{"id_art": "f3adfc0b5429db4b09145bf300bbff42", "title": "Hollande plaide pour des primaires avant l'ete 2011", "newspaper": "LeFigaro", "author": ["Carl Meeus"], "date_publi": "2010-12-04", "content": " Le Figaro Magazine -L'Union europeenne a reussi a se mobiliser pour sauver l'Irlande le week-end dernier. La France peut-elle etre menacee a son tour par la speculation? Francois Hollande -La France n'est pas dans la meme situation que l'Irlande, la Grece, le Portugal ou l'Espagne. Je ne veux pas participer a ce concert d'inquietudes. C'est vrai que notre pays affiche des deficits publics importants. Il est incontestable que sa croissance n'est guere robuste et que la competitivite de nos entreprises est degradee. Mais, pour l'instant, la signature de la France est respectee. Les taux d'interet auxquels l'Etat emprunte sur les marches financiers sont proches de ceux qui sont exiges pour l'Allemagne. Je n'ai donc pas de raison de ceder a quelque affolement que ce soit, et encore moins pour des objectifs politiciens. En revanche, je pense que l'etat de la zone euro est plus que preoccupant. Pourquoi? La zone euro est, depuis pres d'un an, dans l'oeil du cyclone de la speculation. Cette zone, qui avait ete presentee comme une protection, est regardee aujourd'hui comme un risque. Sa vulnerabilite menace l'ensemble de la construction europeenne. Il faut reagir, et pas au coup par coup. Il convient de montrer l'efficacite des mecanismes de solidarite, d'impliquer les acteurs prives, comme les banques, et d'avoir une discipline budgetaire a l'echelle europeenne. Ce dont l'Europe a besoin, c'est autant de procedures d'urgence face aux desordres financiers que d'une gestion strategique de son avenir. Ce qui exige une coordination des politiques economiques, une harmonisation des regles fiscales, une coherence dans le redressement des finances publiques et un soutien de la croissance a long terme. C'est l'absence de vision et de coherence qui explique que la zone euro demeure sous la pression des marches, malgre la multiplication des plans d'austerite. L'Europe connait paradoxalement une crise non parce qu'elle est fragile economiquement -elle est la principale puissance du monde-, mais parce qu'elle est faible politiquement, faute d'une veritable gouvernance. Aqui la faute? A l'absence de concertation budgetaire et fiscale entre les Etats et a l'inertie de l'Union en matiere de politique de croissance. L'Europe doit etre a la fois beaucoup plus vigilante sur les deficits des Etats membres et beaucoup plus ardente sur le soutien de l'activite. C'est la que Nicolas Sarkozy, Angela Merkel et James Cameron ont commis une faute: on ne peut pas a la fois souhaiter une meilleure gouvernance et en meme temps priver l'Europe des ressources indispensables pour porter les projets de developpement. Autant les Etats doivent mettre de l'ordre dans leurs finances, autant l'Europe doit investir dans la preparation de l'avenir. Que repondez-vous a ceux qui expliquent qu'une sortie de l'euro permettrait de devaluer leur monnaie, donc de faciliter leurs exportations, et donc de sortir de la crise? Ce qui nous menace n'est pas la sortie d'un pays de la zone euro, mais l'explosion du systeme tout entier. On en reviendrait aux devaluations competitives des annees 70 et 80. C'est precisement ce que nous avons voulu eviter avec la creation de l'euro. Ou serait l'avantage pour la croissance si la plupart des pays procedent a ces ajustements? Nous aurions une exacerbation des concurrences les plus deloyales. Nous serions dans une regression, un retour aux annees 30. Je suis severe a l'endroit des principaux dirigeants europeens qui ont d'abord tarde a definir les procedures de solidarite face a la pression des marches et qui aujourd'hui peinent a prendre leurs responsabilites en faveur d'un renforcement des moyens de l'Europe. Dans ce contexte, quelle sera la marge de manoeuvre du president de la Republique en 2012? D'ici a 2012, bien des choses peuvent se passer! Le president actuel doit surtout dire la verite aux Francais. Ce n'est pas le cas? Disons qu'il prend de grandes libertes avec elle. D'abord, la rigueur n'est pas derriere nous mais devant, et nos deficits publics ne seront pas a 3 % du PIB en 2013 mais au-dessus. Ensuite, la France doit reduire son ecart de competitivite a travers un effort massif d'investissement. A cet egard, le grand emprunt a ete une illusion. Enfin, quand Nicolas Sarkozy promet de ne pas augmenter les impots, chacun sait que c'est aussi vrai que lorsque les Irlandais pretendaient n'avoir nul besoin de l'Europe pour les sauver! Ces paroles-la ne sont que des murailles de papier. Au-dela de l'incantation, la methode de Nicolas Sarkozy a ete celle de la confrontation, de la stigmatisation, voire de la fragmentation du pays. Cette methode a echoue. Le president de 2012 devra reconcilier, rassembler, reunir les Francais vers un objectif de redressement. Le rassemblement, la mobilisation de tous, l'union sont des conditions de la reussite. Un candidat qui promet la rigueur peut-il etre elu? Les Francais sont lucides. Ils sont informes et savent que nous vivons une periode redoutable. Cela ne veut pas dire qu'ils acceptent n'importe quelle rigueur. Une rigueur sans perspective n'a aucune chance de succes. C'est la raison pour laquelle toutes les mesures que nous aurons a prendre devront etre en faveur des jeunes, que ce soit pour l'education, l'emploi ou le logement. Et une rigueur sans justice n'a aucune legitimite. Voila pourquoi les efforts doivent etre demandes a ceux qui ont ete les beneficiaires des largesses inconsequentes du pouvoir et des facilites qui sont a l'origine de la crise financiere. Aqui pensez-vous? Je parle notamment des baisses d'impots et des hausses de remunerations tres importantes qui ont ete accordees ces dernieres annees. Revenir dessus ne suffira pas a reduire les deficits, mais ce sont des signaux necessaires a envoyer pour convaincre le pays. Le gouvernement a annonce pour le printemps une reforme fiscale... Non. Au printemps prochain, ce sera la fin du bouclier fiscal et peut-etre de l'ISF. Moi, je propose une nouvelle donne fiscale, une reforme globale des impositions sur le revenu, comme sur le patrimoine. Je constate que, en fin de mandat, Nicolas Sarkozy defait ce qu'il avait construit. C'est une suite d'abandons. En matiere fiscale, il n'y a rien de pire que l'instabilite. Aen croire les sondages, les jeux seraient faits: Dominique Strauss-Kahn gagnerait les primaires et la presidentielle face a Sarkozy en 2012... ... et serait meme deja reelu en 2017, qui sait? Plus serieusement, je pense qu'il faut toujours porter un regard attentif aux enquetes d'opinion. Elles revelent toujours quelque chose. Aujourd'hui, c'est une aspiration a un changement, dont DSK apparait comme l'un des instruments possibles. Il faut avoir aussi conscience que les sondages, dix-huit mois avant un scrutin, n'indiquent qu'exceptionnellement son resultat. Segolene Royal vient d'annoncer sa candidature aux primaires... Cette annonce confirme que la course des primaires est bel et bien lancee. Et je ne crois pas que cette competition, meme maitrisee, puisse durer un an ! Face a l'impopularite du president sortant, les Francais voudront connaitre assez vite le visage et le contenu de l'alternative. C'est pourquoi j'ai toujours dit que les primaires devraient avoir lieu avant l'ete 2011. Mais, en1980, Francois Mitterrand a ete designe tard et a gagne l'annee suivante. Par experience, je sais qu'une election presidentielle exige du temps et un investissement psychologique et politique. On me retorque qu'il faut premunir le candidat contre les attaques du camp d'en face. Mais elles viendront de toute maniere. Il n'existe pas de gilets pare-balles qui le protegeraient jusqu'au moment decisif. Que reclamez-vous dans l'organisation de ces primaires? De la clarte, de la transparence et une simplicite dans la mecanique elle-meme. Donc, pas d'accord au prealable entre candidats? Les arrangements sont toujours possibles. Mais les pactes n'engagent que ceux qui les signent, et encore, visiblement pas ceux qui les proclament! Ces primaires doivent etre respectees. Je souhaite que ce soit un moyen pour celui ou celle qui gagnera cette premiere competition d'en sortir renforce. Vous etiez proche de Jacques Delors en 1994. L'histoire se repete en 2010 avec DSK au FMI, dont on ne sait pas s'il sera candidat? Il y a des similitudes. Dans un cas comme dans l'autre, il s'agit de responsabilites ou ceux qui les exercent n'ont pas le droit de s'afficher candidat. Ce qui explique les silences. Mais la situation est aussi differente. En 1994, nos chances de succes etaient faibles et les offres de candidatures, rares. Aujourd'hui, c'est l'inverse. Serez-vous candidat quels que soient les autres protagonistes en face de vous? Je suis dans une demarche qui consiste a livrer mes propositions, donner ma vision et demontrer mes capacites. Je suis respectueux des regles de mon parti et j'attends une clarification des procedures. Je ne crois pas qu'on puisse etre candidat a la candidature par substitution, par defaut et encore moins par calcul. Il faut avancer par rapport a sa propre conscience et a sa propre determination. Au fond, quelles differences y a-t-il entre DSK, Aubry et vous? Heureusement que nous convergeons et que nous partageons l'essentiel de nos engagements. Mais il existe des differences dans nos parcours respectifs, sur la methode pour reformer le pays et sur la hierarchie des priorites. Mais plutot que d'essayer de me distinguer par rapport a tel ou tel, je prefere affirmer les messages qui correspondent a la situation que traverse la France. Je fais de la jeunesse la premiere priorite, et du redressement productif, la premiere exigence. Enfin, la reforme fiscale est un instrument de clarte et de cohesion indispensable. Je serai tres attentif au projet que les socialistes presenteront au printemps: ordre des choix, coherence d'ensemble, financement... Meme si, dans les primaires, il sera possible pour chaque candidat d'exprimer sa propre singularite, ce que dira le PS l'engagera d'une maniere ou d'une autre. Le probleme du PS n'est-il pas de definir son programme avant de choisir son candidat? C'est bien pour cela que j'avais propose un ordre different: designer le candidat, valider ensuite le projet et, enfin, signer un accord de gouvernement avec nos partenaires. Pour des raisons qui tiennent a une situation que chacun connait, la direction du PS a prefere un autre calendrier. Ce n'est pas le plus simple. En 2006, vous aviez finalement renonce a etre candidat a la presidentielle. En quoi avez-vous change aujourd'hui? En 2006, j'etais dans la responsabilite de premier secretaire d'un parti qui s'etait divise a l'occasion du referendum sur le traite europeen. J'avais comme premiere mission de remettre de l'unite. Je ne me voyais pas etre un protagoniste parmi les autres. Aujourd'hui, je suis dans une nouvelle situation. J'ai muri ma propre reflexion, defini ma vision de la France dans un contexte international lourd. Et affirme librement mon identite et ma demarche. LIRE AUSSI : >> Royal reclame des primaires le plus tot possible >> Parti socialiste : vers une acceleration des primaires ? >> L'<<egalite reelle>>, un projet couteux aux effets incertains >> Primaires au PS : sept tenors tatent le terrain ", "theme": "cyclone"}