{"id_art": "8f886f071c96c9aebd60ea05caba9f88", "title": "Pourquoi la mer s'est retiree avant l'arrivee de l'ouragan Irma", "newspaper": "LeFigaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2017-09-11", "content": "La puissance hors du commun de l'ouragan Irma, qui a frappe la Floride apres avoir devaste le nord des Caraibes, a provoque un evenement rare: le retrait de la mer sur de grandes distances. Aux Bahamas et en Floride, des temoins ont vu la mer se retirer, parfois sur des centaines de metres, exposant algues et coquillages a l'air libre. Ces scenes sont tres inhabituelles dans ces regions ou l'amplitude normale des marees ne depasse pas quelques dizaines de centimetres.Le phenomene a ete observe sur certaines iles des Bahamas et tout le long des cotes ouest de la Floride, le long du Golfe du Mexique, et particulierement autour de Tampa. Une situation exceptionnelle qui <<donne la chair de poule, l'eau a ete aspiree de Tampa Bay>> a temoigne sur Twitter Jason Beisel, en charge de l'information pour la ville de Clearwater en Floride. La video qu'il a partagee montre que le bord de mer a recule a cet endroit de plusieurs centaines de metres. Tout pres, dans la marina de Saint Petersburg, la quille de certains voiliers reposait directement sur le fond du port. A Crystal Beach en Floride, Ken Cucore, un resident de 50 ans a raconte a l'agence AP qu'il habitait a cet endroit depuis 1970, et qu'il n'avait jamais vu la mer se retirer de cette maniere.Le recul de la mer a ces endroits est le resultat de deux phenomenes provoques par l'arrivee d'Irma. Le premier effet est la consequence de tres basses pressions atmospheriques au coeur de l'ouragan. Avec une pression tres basse, le poids de la colonne d'air au dessus de l'oeil du cyclone est moins important, ce qui fait monter le niveau de l'ocean a cet endroit, avec une surcote locale pouvant atteindre 5 metres de hauteur dans le cas d'un ouragan aussi violent qu'Irma. Pour equilibrer cette <<aspiration>>, le niveau de l'eau autour du cyclone baisse sensiblement. Le deuxieme effet vient des vents en rotation dans le sens contraire des aiguilles d'une montre autour d'Irma. Avant l'arrivee d'Irma sur la cote de Tampa, les vents soufflaient du nord-est, poussant les eaux loin des cotes, ce qui s'est ajoute a l'effet de maree cyclonique. Les autorites et plusieurs experts meteorologiques americains ont mis en garde les populations, leur indiquant qu'il etait dangereux de s'aventurer sur les zones ainsi emergees, car la montee des eaux pouvait etre tres rapide avec l'avancee de l'ouragan. Quand le cyclone arrive sur les cotes, la mer monte de plusieurs metres avec la depression de l'oeil et les vents tournent poussant l'eau vers les terres. lorsqu'ils sont conjugues, les deux phenomenes provoquent les enormes inondations. ", "theme": "cyclone"}