{"id_art": "fb9998ab16d68f6be110028eef3d40e7", "title": "Un violent typhon paralyse le Japon", "newspaper": "LeFigaro", "author": ["L.D. (Lefigaro.fr ) avec AFP"], "date_publi": "2009-10-08", "content": " Un violent typhon a frappe le centre du Japon jeudi matin, faisant deux mort et plus d'une centaine de blesses. Plus de 8.000 personnes ont ete evacuees vers des refuges. Un livreur de journaux de 54 ans est mort dans le centre-ouest, sa moto ayant heurte un arbre tombe sur la chaussee. Par ailleurs, un homme de 69 ans a ete tue par la chute d'un arbre dans la region de Saitama au nord de Tokyo.Accompagne de fortes pluies et de vents soufflant jusqu'a 200 km/h, le typhon Melor a touche la prefecture de Aichi, au centre de la grande ile de Honshu. Il se deplace vers le nord-est de l'ile. Les televisions japonaises diffusent des images de ponts effondres, de toits envoles et d'arbres bloquant les routes et les voies de chemin de fer. La circulation est perturbee dans de nombreuses regions, certains automobilistes etant meme contraints d'abandonner leur vehicule au milieu de chaussees inondees. Venu de l'Ocean Pacifique, le typhon a legerement faibli en atteignant la terre ferme, mais <<reste tres dangereux>>, a prevenu un meteorologue. <<Les vents sont violents et les pluies torrentielles. Il faut aussi etre prudent face aux risques de glissements de terrain>>. Quelque 330 vols, assurant des lignes interieures pour la plupart, ont ete annules tandis que de nombreuses liaisons ferroviaires, sont suspendues, notamment dans le centre du pays. A Tokyo, les intemperies ont entraine l'arret de la ligne de train circulaire qui transporte normalement des millions de passagers chaque jour. Plus de 50.000 foyers sont prives de courant. L'entreprise automobile Toyota a stoppe de son cote l'ensemble de la production de ses 12 usines de l'archipel pour toute la journee.Le Japon est dans l'ensemble bien prepare aux typhons, avec des constructions solides et des ports equipes de portails de protection en cas de montee des eaux, ce qui limite l'ampleur des degats. Certaines tempetes peuvent toutefois etre meurtrieres, comme le typhon Tokage qui avait tue 95 personnes en octobre 2004 dans l'ouest du pays.", "theme": "typhon"}