{"id_art": "3ed031bd63ed4b2ee2d976912020b08c", "title": "Un avion de Qatar Airways escorte par l'armee britannique jusqu'au sol", "newspaper": "LeFigaro", "author": ["Julien Licourt"], "date_publi": "2014-08-05", "content": " Un avion de ligne a du etre escorte jusqu'a son atterrissage a l'aeroport de Manchester, par un chasseur de l'armee britannique, mardi. L'appareil est un Airbus A330 provenant de Doha, qui appartient a la compagnie Qatar Airways et transportait 269 passagers et 13 membres d'equipage. Le pilote avait signale la presence possible d'un engin suspect a bord, entrainant la reaction des autorites. L'aeroport de Manchester, ferme pendant tout le temps de l'alerte, soit 25 minutes, est rouvert peu apres. Un responsable de la police anglaise a confirme qu'un chasseur de la Royal Air Force avait bien escorte l'avion de ligne. <<Nous ne savons pas si cette menace etait reelle ou non, mais il etait absolument vital que nous nous occupions de cette situation comme d'une priorite absolue.>> Au final, l'appareil a atterri sans encombres et meme en avance sur l'horaire prevu a Manchester, mais apres avoir fini son voyage en compagnie d'un Typhoon de la Royal Air Force, qui a accompagne l'appareil commercial pendant toute sa descente. Un passager a bord de l'appareil a pu filmer la scene: Le passager qui a pris ces images a explique que l'avion avait tourne pendant une dizaine de minutes autour de l'aeroport, puis une nouvelle fois 10 minutes, cette fois escorte par un chasseur de l'armee britannique, avant d'atterrir. Les passagers sont ensuite restes pendant 40 a 50 minutes assis dans l'avion, sans avoir ete prevenus des evenements.Un autre a ainsi pu expliquer: Apparently I'm in the plane that got escorted by a fighter jet; flight QR23 from Doha Would have been nice to have been told! @MENnewsdesk <<Apparemment je suis dans l'avion qui a ete escorte par un chasseur, le vol QR23 venant de Doha. Cela aurait pu etre sympa d'etre mis au courant.>>A l'arrivee, le dispositif d'urgence avait ete prevu:La police, armee, a extrait un passager de l'appareil. Selon les premiers elements communiques par les forces de l'ordre, il s'agirait d'une fausse alerte a la bombe dans l'appareil.Un autre passager a pu envoyer cette photo de la police de la police intervenant a l'interieur de l'avion:", "theme": "typhon"}