{"id_art": "af873698c9a5624e5eac220aac500355", "title": "Charlie-Hebdo : la couverture qui noie le poisson", "newspaper": "LeFigaro", "author": ["Joseph Junker"], "date_publi": "2016-01-06", "content": " Joseph Junker est cadre dans une societe privee, blogueur sur www.speculooz.com. Un an apres les attentats de Charlie Hebdo, la publication <<martyre>> a decide de marquer le coup en publiant un numero special agremente d'une florilege de dessins impertinents de Cabu, Wolinski, Charb, Tignous, Honore et diverses <<guest star>>. Cerise sur le gateau, une magnifique couverture designant a la vindicte populaire <<l'assassin>> qui <<court toujours>>: Dieu himself. Pas le prophete Mahomet. Dieu le Pere. Pour eviter de laisser a votre imagination l'occasion de penser que les chretiens ne seraient pas vises, son auteur Riss se permet de dissiper le moindre doute dans un edito caustique s'en prenant aux <<fanatiques abrutis par le Coran>> et les <<culs-benits venus d'autres religions>>. Le tout au nom de <<la defense de la laicite>>. Les athees peuvent aussi deplacer des montagnes, conclut-il.Voila donc le coupable designe de tous les maux de la terre: les religions, et qu'on les mette toutes dans le meme sac! Je n'ai pourtant pas souvenir que les totalitarismes athees se soient distingues par leur douceur et leurs hautes vertus morales. Oh bien sur, l'Eglise catholique (pour ne parler que d'elle) s'est rendu coupable de nombreuses fautes pour lesquels elle a d'ailleurs demande pardon. Je me demande neanmoins par quel tour de passe-passe Mao, Joseph Staline, les khmers rouges, le petit Adolf, l'ami Fidel, Robespierre et son gouvernement de Terreur seraient devenus d'adorables enfants de choeur capables d'attendrir le plus dur bourreau Daechien et d'emouvoir Torquemada un lendemain de cuite. Ni d'ailleurs en quoi la defense de la laicite aurait pu leur empecher de remplir leur funeste destin. Passons neanmoins, ce n'est pas mon propos que d'etablir une echelle de la terreur.Les chretiens d'Orient qui payent au totalitarisme islamique un tribut d'une toute autre nature encore que celui verse par la publication hebdomadaire apprecieront de se voir mis dans le meme sac que leurs tortionnaires...Ce qui me chiffonne surtout, c'est plutot le fait qu'on illustre ce propos par une illustration de Dieu, c'est-a-dire celui dont les adorateurs ont plus coutume de se faire trucider qu'a leur tour, ce qui ne semble guere vraiment emouvoir Charlie dans sa demonstration. Les chretiens d'Orient - qui payent au totalitarisme islamique un tribut d'une toute autre nature encore que celui verse par la publication hebdomadaire - apprecieront de se voir mis dans le meme sac que leurs tortionnaires... Voire designes comme coupables au meme titre qu'eux, puisque qu'apres tout c'est pareil, et que c'est meme Dieu et non Mahomet qui se voit designe comme responsable. On se demanderait d'ailleurs presque en quoi ils viennent a se plaindre, ces petits calimeros de chretiens. Apres tout, leur exil/esclavage/extermination n'est guere qu'un soubresaut d'une lutte religieuse dont ils sont responsables aussi, ces adorateurs de ce salaud de Dieu! Sur qu'a la place de Daech, ils en auraient fait autant... N'hesitez pas d'ailleurs a changer de trottoir la prochaine fois que vous croiserez un pretre ou un pasteur en train de reciter le chapelet. On ne sait jamais, c'est plus prudent... Vous l'aurez compris, meme en retournant le probleme dans tous les sens, on se demande bien en vertu de quelle valeur, de quelle tolerance, de quelle laicite ou de quel prisme ideologique l'amalgame entre terroristes et musulmans voire le simple fait de s'interroger sur la responsabilite de l'islam serait le fait d'ignobles fascistes, tandis que Charlie, le nouveau journal officiel, pourrait lui se permettre de franchir allegrement la frontiere de la decence en amalgamant le Dieu des chretiens et ces assassins - assassins qui par ailleurs ont declare explicitement vouloir frapper Paris, la <<capitale de la Croix>> (sic). Si au moins c'etait drole, les chretiens pourraient en rire, et l'eglise catholique a d'ailleurs prouve indubitablement qu'elle n'etait pas rancuniere en sonnant le glas pour les victimes de Charlie.J'ai deja dit tout le mal que je pense de cette maniere gratuite et etonnante de revendiquer la liberte d'expression pour elle-meme sans volonte de realiser quoi que ce soit de constructif, et je constate une nouvelle fois qu'a part choquer par des obscenites, Charlie continue a se complaire dans la nocivite gratuite. Il y a quelques mois encore en insultant les trisomiques, et maintenant par cette couverture soigneusement choisie pour ce numero a un million d'exemplaire. Si au moins c'etait drole, les chretiens pourraient en rire, et l'eglise catholique a d'ailleurs prouve indubitablement qu'elle n'etait pas rancuniere en sonnant le glas pour les victimes de Charlie. Si au moins Riss risquait sa vie avec ce dessin, au moins pourrions-nous voir dans ce geste un certain courage. Mais nous parlons ici de chretiens, et aucune consequence comparable au dessin de Mahomet l'an passe n'aura lieu. Rappelons que la provocation (inutile) de l'hebdomadaire avait alors provoque des emeutes previsibles, des incendies d'Eglise et meme des meurtres de chretiens. Mais cette fois, personne ne sera assassine a Paris, aucune emeute n'aura lieu dans le monde, aucune mosquee ni synagogue ne sera incendiee et aucun chretien ne tuera de frere juif ou musulman ou athees en represailles a ce dessin. Vous me pardonnerez ce ton quelque peu <<Charlie>>, mais permettez-moi de dire que j'ai connu un Charlie qui en avait un peu plus dans le pantalon!Peut-etre serait-il temps d'ailleurs que nous admettions que tout ne se vaut pas en matiere de respect de la liberte de conscience, contrairement a ce que notre societe relativiste - Charlie en tete - tente de nous faire croire. Car s'il faut se garder de tenir tous les musulmans pour responsables de ces actes, on peut encore moins assimiler des abrutis qui tuent pour leur foi a ceux qui souffrent et meurent pour leur elle. Or, force est d'admettre qu'en l'occurrence les premiers ont ete bien trop souvent des musulmans chefs de guerre planifiant methodiquement des assassinats de masse au nom d'Allah, et les seconds bien trop souvent des chretiens vivant paisiblement sur des lieux que leurs ancetres habitaient depuis des millenaires. Ce n'est pas faire un jugement de valeur que de le souligner, c'est un etat de fait. Si Charlie s'en prend a Dieu plutot qu'a Mahomet, les consequences de ces actes montreront d'ailleurs eux aussi precisement que s'il y a un probleme d'integrisme religieux, il n'est pas le fait de toutes les religions, et en tout cas certainement pas des chretiens. Hors de tout jugement de valeur sur l'islam en general et sur la totalite des musulmans, il serait donc temps que nous arretions de chercher le probleme la ou il n'est pas sous la pression d'un mantra ideologique qui nous impose de s'en prendre a toutes les religions. Il serait egalement approprie que Charlie (et toute une serie d'autres avec lui) finisse par integrer que la defense de la Laicite ne consiste pas en une sorte de nihilisme d'une egale agressivite a l'egard de toutes les religions, mais plutot en une tentative de permettre a tout le monde de s'exprimer de maniere harmonieuse et dans le respect des uns des autres. La laicite a bien assez a faire d'un integrisme islamique violent et assez de difficultes a mener le dialogue avec les musulmans sur les sujet qui fachent. Rajouter a cela en son nom un anticlericalisme primaire ne fera que d'apporter de la violence supplementaire. Pire, cela nous fera surtout chercher le probleme ou il n'est pas.A l'heure ou la laicite nous est servie a toutes les sauces comme le miraculeux sirop typhon, l'universelle panacee de tous nos maux, il me semble utile de faire cet humble mais necessaire rappel.", "theme": "typhon"}