{"id_art": "6ef8714de906128bfc8f1a8c4023c41d", "title": "Madagascar: flambee du prix de la vanille", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-08-23", "content": "Sur l'unique route goudronnee de la petite commune rurale d'Ampanefena, dans le nord-est de Madagascar, des adolescents s'amusent en enchainant des roues arriere... sur leurs luxueuses motos japonaises. Une consequence de la flambee du cours de la vanille. Sa moto ? \"Elle a coute 200 millions francs malgaches\" (12.000 euros), crane Akman Mat-hon, 17 ans, perche sur une Kawazaki trop grande pour lui. Son pere, \"dans la vanille\", lui en a fait cadeau il y a moins d'un an. Car le cours de la vanille flambe sur la Grande Ile, porte par une speculation incontrolee et une chute de la production apres le passage du cyclone Enawo. Une richesse soudaine qui menace la filiere, deja confrontee a la criminalite et a une baisse de la qualite.Le business est juteux: depuis 2015, le cours de cette epice ne cesse de grimper. Il a atteint \"un pic jamais vu, entre 600 et 750 dollars le kilo\", selon Georges Geeraerts, president du Groupement des exportateurs de vanille de Madagascar. Cette ile pauvre fournit 80% de la production mondiale de vanille, produit dont le marche a ete liberalise en 1989. Depuis, le prix de l'epice fait les montagnes russes: 400 dollars le kilo en 2003, 30 dollars en 2005, le prix le plus bas, autour duquel il a vegete pendant une dizaine d'annees. Mais la demande superieure a l'offre (1.800 tonnes par an), le regain d'interet pour le bio, le cyclone Enawo qui a detruit en mars une partie de la production et une speculation incontrolee ont entraine une nouvelle flambee des prix.Consequence immediate: motos, smartphones, panneaux solaires, groupes electrogenes, ecrans-plats, canapes tape-a-l'oeil saturent desormais les etals des marches de la region de Sava, gatee par un micro-climat et une nature luxuriante, mais ou seulement 21% de la population a acces a l'eau potable et ou seules six communes sur 86 sont electrifiees. \"Les banques ont du mal a suivre la cadence\", explique un exportateur francais preferant garder l'anonymat. \"L'argent n'a plus de valeur, les gens se croient tout permis, ca devient l'anarchie\", se desole un cultivateur, Vittorio John. Cette explosion des prix a dope la criminalite et les vols dans les plantations. Certains cultivateurs sont obliges de dormir dans leurs champs pour surveiller les plantations et plusieurs personnes soupconnees ou reconnues coupables de vol ont ete lynchees, tuees ou emprisonnees.\"On a paye deux gendarmes pour assurer la securite du village\", explique Patrick Razafiarivo, un intermediaire entre les paysans et les exportateurs qui cache sa vanille sous son matelas et son canape. \"Nous nous sommes cotises pour acheter un 4x4\" a la gendarmerie, ajoute un exportateur francais. Meme les autorites reconnaissent etre depassees. \"La base de tous les problemes, c'est l'insecurite due au manque de moyens, d'effectifs et de rigueur des forces de l'ordre\", deplore un haut fonctionnaire de la region, Teddy Seramila. Cette peur des vols dans les plantations contraint aussi les cultivateurs a recolter la vanille prematurement. Avec a la clef une baisse du taux de vanilline, et donc de la qualite, d'une importante partie de la production. \"Les gens font n'importe quoi, ils mettent sous vide de la vanille qui n'est pas stable (qui peut tourner et ou peuvent se nicher des virus, ndlr). Les non-connaisseurs peuvent etre trompes sur la qualite\", explique un exportateur malgache qui souhaite conserver l'anonymat. \"Rien ne ressemble plus a une bonne gousse qu'une mauvaise gousse, vous ne pouvez pas faire la difference\", rencherit Lucia Ranja Salvetat, elle aussi exportatrice de vanille.LIRE AUSSI : >> La hausse du prix de la vanille fait flamber le prix de revient des glaces... a la vanille ", "theme": "cyclone"}