{"id_art": "58e4253cf662b17f23e7a0e4f7ddb5b6", "title": "<<Le courage fait defaut aujourd'hui en politique>>", "newspaper": "LeFigaro", "author": ["Marion Joseph"], "date_publi": "2013-11-29", "content": " L'economiste Pierre Larrouturou vient de claquer la porte du Parti socialiste pour fonder son propre parti, Nouvelle Donne. Un mouvement qui reunit pele-mele des personnalites venues du Modem, du Front de gauche, des gaullistes-sociaux, ainsi que des figures mediatiques, comme l'humoriste Bruno Gaccio, le medecin urgentiste Patrick Pelloux ou encore le philosophe Edgar Morin. Leur objectif: presenter des candidats aux europeennes de mai et arriver devant le PS pour provoquer un <<electrochoc>>. Car tous partagent un meme constat: le pays est au bord de l'explosion, tant les politiques menees depuis trente ans ont echoue. Pierre Larrouturou explique sa demarche au Figaro. LE FIGARO - Vous venez de quitter le Parti socialiste pour creer votre propre parti, Nouvelle Donne. Pourquoi? Pierre LARROUTUROU - Depuis un an et demi, il y a 500.000 chomeurs supplementaires et 600.000 <<fin de droits>> sont tombes dans la pauvrete. Au total, cela fait plus d'un million de famille qui ont bascule a cause de la crise. Dramatique! Face a ce constat, le discours du gouvernement sur le retour de la croissance n'est pas serieux. Mais le probleme n'est pas Francois Hollande ou Jean-Marc Ayrault. Cela fait trente ans que les politiques menees ne sont pas les bonnes, droite et gauche confondues. Cela fait 30 ans qu'on nous dit que la croissance revient. Et c'est un cercle vicieux, car quand 900.000 familles sont frappes par la crise en un an, qui peut croire que la consommation va redemarrer? Donc maintenant, soit on continue de se dire que la crise est bientot finie et que la croissance va revenir, soit on regarde la realite en face et on reconnait etre toujours dans l'oeil du cyclone. Nouvelle Donne veut dire la verite aux Francais: nous devons nous habituer a avoir une croissance faible (le Japon n'a que 0,7 % de croissance moyenne depuis vingt ans), mais il existe des solutions pour creer des emplois. Pour nous, la France n'est pas foutue! Le PS ne fait pas ce travail de <<verite>> selon vous? Il n'y a plus aucun debat au Parti socialiste. Apres le congres de Toulouse d'octobre 2012, ou notre motion avec Stephane Hessel avait recolte 12% des voix, le premier secretaire du PS, Harlem Desir, nous avait promis d'organiser une convention sur trois mois, debut 2013, pour travailler sur la question du chomage. Nous n'avons jamais eu trois mois, ni trois semaines, ni meme trois heures de debats sur le sujet! J'ai aussi ete recu une quinzaine de fois a l'Elysee et Matignon depuis un an. Alors que tout le monde y partageait mes idees, j'ai cru un temps qu'un chemin politique se preparait. Mais rien n'a bouge. Je crois que le courage fait defaut aujourd'hui en politique. C'est pour ca que nous avons cree Nouvelle Donne: pour pousser les politiques au courage. Que proposez-vous? La mere de toutes nos batailles est la lutte contre le chomage. Nous avancons vingt solutions concretes sur la politique du logement, le financement des PME, de l'energie, la lutte contre les paradis fiscaux ou encore la securisation des salaries, qui permettraient de diviser par deux le chomage en cinq ans. Sur le logement par exemple, nous proposons de reproduire le modele en cours aux Pays-Bas, ou une grande partie du Fonds de reserve des retraites (FRR) a ete investie dans la construction de logements sociaux, et non sur les marches financiers comme en France. Si l'on appliquait cette politique, on pourrait, en utilisant les 34 milliards du FRR, a la fois augmenter le budget du logement, creer des emplois - entre 200.000 et 300.000 - et faire baisser les loyers. Le nombre de chomeurs a recule en octobre selon les chiffres parus jeudi. Est-ce bon signe? Le nombre de chomeurs inscrits en categorie A (ceux n'ayant exerce aucune activite, ndlr) a diminue de 20.000 personnes, mais les autres categories en revanche continuent tres nettement d'augmenter (+ 40.000) et 70.000 personnes ne sont plus comptees comme chomeurs car elles sont tombees en fin de droit... Il n'y a donc helas aucun signe reel d'inversion de la courbe du chomage. Mais c'est pareil aux Etats-Unis: meme en ayant cree 900 milliards de dollars en un an pour financer les deficits, Ben Bernanke (le president de la banque centrale americaine) vient de dire que les chiffres du chomage cachaient la realite et que jamais le taux d'activite n'avait ete aussi bas, a 63,1 %. Une chute historique! En France, nous sommes frappes par la crise depuis cinq ans, mais rien n'a ete regle. On a seulement mis des rustines. Pour sortir de ce cercle vicieux, nous proposons notamment de nous inspirer du Canada, ou les entreprises en difficulte baissent le temps de travail de leurs salaries au lieu de les licencier. Grace a un accord avec l'Etat et l'Unedic, les employes concernes conservent 95% de leurs salaires. Ce qui leur evite de tomber au chomage. Faut-il revoir la duree du temps de travail? C'est une question fondamentale. Aujourd'hui, la duree reelle du travail est de 39,5 heures par semaine pour un temps plein. Et dans le meme temps des millions de chomeurs travaillent zero heure par semaine. Ce partage est un non-sens. Autre incoherence: il est difficile de trouver un emploi stable avant 27, 28 ans et a partir de 55 ans, beaucoup se voit ecarter du monde du travail, tout en etant appele a cotiser plus longtemps. Il faut repenser le travail et l'acces a la formation tout au long de la vie. ", "theme": "cyclone"}