{"id_art": "3f6b3002a2658727080bce42284cb938", "title": "Le plafonnement des indemnites de licenciement prud'homales : beaucoup de bruit pour rien ?", "newspaper": "LeFigaro", "author": ["Alexandra Sabbe-Ferri"], "date_publi": "2017-06-07", "content": " Alexandra Sabbe-Ferri est associee du cabinet SAGAN Avocats (Paris). Les indemnites de licenciement prud'homales dans l'oeil du cyclone visent exclusivement celles versees en reparation d'un licenciement injustifie.Selon Emmanuel Macron, le plafonnement des indemnites de licenciement prud'homales est une necessite pour liberer l'embauche. Il n'a jamais fait mystere de sa conviction ni en tant que ministre de l'economie lorsqu'il avait propose un bareme d'indemnisation plafonnee, ni en tant que candidat a l'election presidentielle refusant tout compromis sur ce point. Il dispose maintenant du pouvoir supreme et de l'arme des ordonnances pour l'imposer: le plafonnement devrait etre effectif des le mois de septembre 2017. Faut-il pour autant trembler ou exulter?Les indemnites de licenciement prud'homales dans l'oeil du cyclone visent exclusivement celles versees en reparation d'un licenciement injustifie, c'est-a-dire un licenciement dont le motif n'est pas juge valable par le conseil de prud'hommes. Elles ne se confondent donc pas avec les indemnites de licenciement obligatoirement payees lors de la rupture du contrat de travail. Un employeur qui licencie, hors cas de faute grave, devra toujours s'acquitter de l'indemnite de licenciement prevue par la loi ou la convention collective selon la formule la plus favorable au salarie, du salaire au cours du preavis et de l'indemnite de conges payes.Le plafonnement envisage ne concerne pas non plus l'ensemble des demandes dont un conseil de prud'hommes peut etre saisi: les rappels de salaire, les rappels d'heures supplementaires, les dommages et interets pour licenciement vexatoire, les dommages et interets pour violation de l'obligation de securite de resultat, les dommages et interets pour harcelement... La liste pourrait encore etre longue.Ces indemnites de licenciement prud'homales sont actuellement regies par une vieille loi de 1974 qui prevoit une indemnite minimum de 6 mois de salaire pour les salaries injustement licencies qui justifient de plus de 2 ans d'anciennete et travaillent dans une entreprise de plus de 10 salaries. Sous cette reserve, le principe est celui de l'octroi d'une indemnite reparant le prejudice prouve, souverainement appreciee par les conseils de prud'hommes sans aucun plafond.Ce qu'enseigne la pratique des conseils de prud'hommes, c'est qu'ils ne sont pas genereux et le sont de moins en moins.Ce qu'enseigne la pratique des conseils de prud'hommes, c'est qu'ils ne sont pas genereux et le sont de moins en moins. Force est de constater que, comme l'aurait dit Fernand Raynaud, aux prud'hommes, <<ca eut paye, mais ca paye plus>>. Sauf cas particuliers et graves, un salarie injustement licencie beneficie d'une indemnite de l'ordre de 6 mois de salaire qui depasse rarement 10 mois de salaire.Dans le cadre de sa loi eponyme de 2015, Emmanuel Macron avait envisage d'imposer une indemnite de licenciement prud'homale corsetee entre un plancher et un plafond fixes en fonction des deux criteres retenus par la loi de 1974: l'anciennete du salarie (pour tenir compte de son prejudice) et la taille de l'entreprise (pour tenir compte de la capacite financiere de l'employeur). Le Conseil constitutionnel s'y etait oppose en declarant inconstitutionnel le critere de la taille de l'entreprise, des lors qu'il est sans lien avec le prejudice du salarie. Se conformant a la decision des Sages et pour obtenir le soutien de la CFDT, la loi Travail du 8 aout 2016 a remplace le bareme Macron initial par un bareme indicatif, ne s'imposant pas aux conseils de prud'hommes et ne retenant que le critere de l'anciennete, selon lequel les indemnites varient entre 1 mois de salaire, pour une anciennete inferieure a 1 an, jusqu'a 21,5 mois de salaire pour une anciennete superieure a 43 ans. La situation des salaries sera legalement moins favorable mais, dans la pratique, pas tres differente de ce qu'elle est aujourd'hui.Si l'intention du President est de rendre obligatoire ce bareme indicatif, les salaries pourront probablement s'en rejouir des lors qu'ils seraient pour leur majorite mieux indemnises. Il est en effet vraisemblable, que le plafond soit, en fait, utilise comme un forfait. Pour les conseils de prud'hommes, l'evaluation d'un prejudice n'est pas aisee, surtout qu'un consensus doit etre trouve entre les deux conseillers prud'homaux representant les salaries et les deux conseillers prud'homaux representant les employeurs qui composent, a eux quatre, la formation de jugement. Si les conseillers salaries se voient contraints par un plafond d'indemnisation, ils pourraient en contrepartie tenter de l'imposer aux conseillers employeurs comme etant la norme tarifaire.S'il s'agit de redonner vie au bareme mort-ne de la loi Macron de 2015, la situation des salaries sera legalement moins favorable mais, dans la pratique, pas tres differente de ce qu'elle est aujourd'hui quand les conseils de prud'hommes sont autorises a user de leur pouvoir de libre appreciation du prejudice. Quant aux employeurs, leurs grandes esperances pourraient etre decues : le montant des indemnites ne devrait pas fondamentalement differer avant et apres le plafonnement.Quant aux employeurs, leurs grandes esperances pourraient etre decues. D'abord, comme il vient d'etre dit, le montant des indemnites ne devrait pas fondamentalement differer avant et apres le plafonnement. Mais surtout, la securite juridique attachee a ce plafonnement sera illusoire des lors qu'il est partiel et ne concerne que les indemnites de licenciement injustifie. Pour un employeur, peu importe que l'indemnite de licenciement soit plafonnee, s'il est condamne a payer d'autre indemnites prononcees sur d'autres fondements juridiques parce que c'est evidemment le cout judiciaire total qui pese sur son entreprise. Or, les conseils de prud'hommes manient avec brio le principe des vases communicants entre les differentes demandes du salarie, qui leur permet de prononcer une condamnation globale qui leur parait juste, selon des criteres qui leur sont propres. Par exemple, alors qu'aujourd'hui un conseil de prud'hommes inclut les dommages et interets pour licenciement vexatoire dans l'indemnite de licenciement pour accorder disons 30 000 EUR, demain il pourra prononcer une condamnation globale pour un montant strictement identique en la ventilant entre l'indemnite de licenciement plafonnee disons a 20 000 EUR et les dommages et interets pour licenciement vexatoire non plafonnes qu'il fixera a 10 000 EUR. Malgre toute la determination du president et l'efficacite des ordonnances, rien n'empechera un conseil de prud'hommes de prononcer la condamnation qu'il souhaite, sans limite ni restriction legale.En consequence, malgre toute la determination et l'energie presidentielles et malgre l'incomparable efficacite des ordonnances, rien n'empechera un conseil de prud'hommes de prononcer la condamnation qu'il souhaite, sans limite ni restriction legale. A plus forte raison lorsqu'on se rappelle que les conseillers prud'homaux qui fixent le montant des indemnites sont, pour la moitie d'entre eux, precisement issus de ces syndicats qui s'y opposent farouchement.", "theme": "cyclone"}