{"id_art": "97ac02950155c319eab93ec9f20daaf0", "title": "Vagues de chaleur: l'homme responsable", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2014-09-29", "content": " Le lien entre le rechauffement climatique cause par l'homme et cinq canicules en 2013 a ete etabli pour la premiere fois par des scientifiques qui ne concluent pas pour autant a la responsabilite humaine dans tous les evenements meteorologiques extremes.ces climatologues n'ont ainsi pas pu etablir l'influence humaine dans la grande secheresse qui sevit actuellement en Californie, souligne cette recherche de l'Agence americaine oceanographique et atmospherique (NOAA) publiee aujourd'hui. Quelque 92 experts issus de 14 pays ont analyse au total 16 evenements climatiques extremes, pluies torrentielles, inondations, secheresses, canicules et tempetes. \"Le Japon, la Coree et la Chine ont connu des etes extremement chauds en 2013. Les etudes portant sur ces evenements montrent que le changement climatique cause par l'homme ont rendu ces vagues de chaleur plus probables\", ont note les scientifiques. \"Les resultats des etudes menees sur les vagues de chaleur en 2013 sont frappants car cinq groupes de scientifiques ont conclu que les probabilites d'observer de tels extremes dans le monde sans rechauffement climatique est quasiment impossible\", a souligne Peter Stott, un meteorologue du Met Office Hadlet Centre au Royaume-Uni, un des co-auteurs. D'autres elements mis en avant demontrent egalement que ces changements climatiques dus a l'homme accroissent le risque de voir des pluies centennales, comme l'Inde en a connues en juin 2013, ajoute le rapport. La combustion de charbon ou d'hydrocarbures, l'une des principales causes du rechauffement climatique, a aussi joue \"un role substantiel dans l'ete sec et chaud qu'a connu l'Europe de l'Ouest en 2013\", notent encore les chercheurs. Le fait que plusieurs groupes de scientifiques qui se sont appuyes sur des methodes independantes parviennent aux memes conclusions souligne de maniere plus flagrante l'influence de l'activite humaine sur les evenements climatiques extremes. Mais le rechauffement du a l'homme ne permet pas d'expliquer tous ces evenements. Ainsi, dans le cas de la secheresse sans precedent qui sevit depuis plus de deux ans en Californie, trois groupes de climatologues americains ont conclu que \"les facteurs humains dans le climat n'ont eu aucune influence sur le manque de precipitations\". Un de ces groupes a constate une pression atmospherique tres elevee dans cette region liee au rechauffement et qui pourrait expliquer le la faiblesse des pluies en hiver, une situation qui pourrait entrainer 2,2 milliards de dollars de pertes dans l'agriculture californienne, selon un recent rapport. Marty Hoerling, un scientifique de la NOAA, a note que ces modifications atmospheriques liees au changement climatique se produisent partout ailleurs sans entrainer systematiquement de tels effets sur les precipitations. Variations naturelles du climat Ainsi globalement l'influence humaine dans la secheresse en California demeure \"incertaine\" concluent les chercheurs. Sur les seize evenements climatiques extremes en 2013 etudies dans ce rapport, la moitie a ete attribuee a des variabilites naturelles du climat et non a l'influence du rechauffement comme la vague de froid extreme au printemps 2013 au Royaume-Uni du a l'oscillation nord-atlantique. Il s'agit de la circulation des courants atmospheriques au-dessus de l'ocean Atlantique. Les scientifiques citent aussi le cyclone Christian particulierement puissant qui a frappe le nord de l'Allemagne en octobre 2013. Un autre phenomene climatique naturel a aussi ete le principal facteur derriere les fortes chutes de neige inhabituelles dans les Pyrenees entre janvier et juin 2013, selon ces climatologues. Quand l'impact des activites de l'homme n'a pas pu etre clairement etabli dans un evenement climatique, cela peut signifier que la contribution humaine n'a pas pu etre distinguee de la variabilite naturelle du climat, notent en outre ces scientifiques. Ce rapport d'une centaine de pages de la NOAA, intitule \"Expliquer des evenements meteorologiques extremes de 2013 d'un point de vue climatique\", est publie par le Bulletin de la societe meteorologique americaine (BAMS). ", "theme": "cyclone"}