{"id_art": "b3419f9d97aae43eef1aa98495884d0a", "title": "Rurutu la plus sauvage des iles Australes", "newspaper": "LeFigaro", "author": ["BERNADETTE GILBERTAS"], "date_publi": "2011-01-22", "content": " Etincelles de mimosas et de citrons, cascades de jasmin, fragiles ondoiement des roses de porcelaine, flamboiement des reines de Malaisie, lianes de jade grimpant a l'assaut du ciel, papayers pompeux, discretes noisettes, anthurium, mangues, orchidees, jambosiers, litchis, calebassiers, pommes etoiles... Est-ce l'exuberance de la vegetation, l'explosion de couleurs, l'odeur sure de certains fruits ou l'entetant parfum de la vanille en fleur ? La tete nous tourne... Au milieu de ce savant fouillis vegetal, Yves pince, taille, nettoie, arrange et, surtout, couve d'un regard amoureux l'ensemble qu'il a savamment compose en plein coeur du Pacifique, sur l'ile minuscule de Rurutu.Yves Gentilhomme est venu nous cueillir a l'aeroport de Rurutu et nous a passe le traditionnel collier de fleurs polynesien. Puis il nous a conduit a la petite pension familiale dont il s'occupe avec sa femme, en bordure du village de Moerai. C'est pour la soyeuse chevelure et les yeux sombres et doux d'Helene, originaire de l'ile, que cet ancien legionnaire, engage dans la construction des infrastructures routieres a l'epoque des essais nucleaires de Mururoa, a depose uniforme et valise, en 1990, lors d'un passage a Rurutu. <<Tout pousse ici, dit-il, comme pour s'excuser de tant de beaute, et toute l'annee, sous l'influence combinee des alizes, de la fraicheur australe et des pluies.>> Un don des dieux sans aucun doute, mais aussi des heures et des heures de travail passees a rassembler pres de 300 especes de plantes tropicales ou des climats temperes, parmi lesquelles Helene, en cuisiniere talentueuse, vient puiser son inspiration culinaire et decorative.Plus de vingt ans apres, la passion pour l'ile de ce Breton au regard bleu franc est intacte. <<Je suis reste pour l'amour d'Helene, oui. J'ai succombe aussi a l'extreme gentillesse des Rurutus. Nulle part ailleurs je n'ai retrouve une telle spontaneite, une telle qualite d'echanges; et je ne me lasse pas de la beaute du lieu.>> Car Rurutu est la plus atypique et la plus sauvage de toute les iles de la Polynesie francaise. Ici, pas de chaleur tropicale : nous sommes a plus de 500 kilometres de Tahiti, sur le plus meridional des cinq archipels, les Australes, que les Polynesiens du Nord nomment <<les Glaciales>>! Plus de lagon turquoise non plus, mais un rivage tourmente qui fit rebrousser chemin au plus grand des explorateurs du grand ocean, James Cook lui-meme, jugeant, dit-on, les conditions trop difficiles pour un mouillage lors de son premier voyage en 1769.De vertigineuses falaises de calcaires karstiques, entrecoupees de paisibles plages de sable blanc, herissent en effet le pourtour de l'ile. La << faute >> en incombe a l'intense activite volcanique sous-marine, dite de point chaud, qui a provoque l'emersion de l'ile dans un premier temps, puis son soulevement, quelques millions d'annees plus tard. Terrains sedimentaires littoraux et recif corallien se sont alors trouves juches a plus de 100 metres au-dessus du niveau de la mer. Depuis, les falaises sont la proie de l'erosion des vagues et du ruissellement des eaux de pluie, qui a trace dans ces roches solubles un inextricable reseau de cavites souterraines. Elles sont herissees de stalactites et tapissees de cristaux dont l'eclat brille fugitivement quand les rayons du soleil parviennent a se faufiler par les trous creuses dans le plafond des grottes. Les habitants, fortement ancres dans l'animisme, sans doute parce qu'evangelises par des pasteurs polynesiens, restent tres attaches a leurs grottes chargees de legendes au fond desquelles ils ont autrefois trouve refuge lors des cyclones.La route qui fait le tour de l'ile serpente le long d'une mer remuante d'ou surgissent puis disparaissent des pirogues a balancier fines comme des lames de couteau : le sport national ! Immerge dans les brisants jusqu'a la taille, arqueboute dans le sable glissant, un pecheur a la stature imposante ramene un filet plein a craquer ou s'agitent daurades, chirurgiens, balistes, merous, perroquets. Tout au nord, entre les villages de Moerai et Unaa, une plate-forme d'observation offre par temps calme un magnifique panorama sur la baie. Il ne nous faut pas longtemps pour apercevoir la une nageoire immense jaillir de la surface de l'ocean, plus loin, un souffle puissant. Chassees de l'Antarctique par l'hiver austral, les baleines a bosse sont arrivees a la mi-juillet dans les eaux plus clementes de Rurutu pour mettre bas. Les touristes ont suivi. Car les megapteres (ou jubartes) sont la toute premiere attraction de l'ile, devenue un haut lieu mondial, depuis que le plongeur Eric Leborgne, l'un des fondateurs du Raie Manta Club, passionne et fin connaisseur des baleines, a mis en place des sorties et plongees pour les observer. Eric nous attend sur un bateau loue a Adrien et Pierre, pecheurs de Rurutu. La tete enroulee dans un tee-shirt, on ne voit de lui que ses yeux vigilants scrutant la surface de la mer. Il ne faut que quelques minutes pour s'approcher d'une premiere baleine. Les consignes dictees par Eric sont strictes. A lui et lui seul de decider du moment pour se mettre a l'eau, avec palmes, masque et tuba, et surtout avec calme. Pas si simple dans des remous et des creux d'un a deux metres... Sous l'eau, vingt tonnes de muscles et de graisse gisent, immobiles, au repos sous les minuscules silhouettes des apneistes. Puis, sans un remous, la masse gigantesque gagne lentement la surface. Un beuglement se propage a travers les profondeurs : le chant d'une baleine male ! La magie opere, mais pas question de deranger trop longtemps les mammiferes marins en ces temps de naissance. Eric bat le rappel. Le temps de fixer dans son objectif une nageoire et une queue qui viennent frapper la surface de l'eau, histoire de continuer son travail d'identification, le bateau repart.Eric et Yves, l'un avec les baleines, l'autre sa pension de famille, savent depuis longtemps que seul le tourisme fixera les populations des iles les plus eloignees. L'autosuffisance est encore de regle pour les Rurutus, qui vivent en symbiose avec la nature sauvage et opulente de leur ile. Ici, la vie s'ecoule toujours au rythme de la peche, du maraichage, du tissage des fibres de pandanus, de la fabrication du monoi, ou de la confection des tifaifai, sorte de quilts de tissus tres colores. <<Mais, dans un elan de solidarite, la France a plonge les habitants dans un assistanat desolant!, s'insurge le Popa'a, l'etranger, bien que totalement integre a la population. Ni la France ni la modernisation n'ont reussi a creer des emplois. Seul le tourisme familial fait travailler les habitants, apporte un peu de richesse et permettra de garder intacte notre petite ile du bout du monde.>> AVANT DE PARTIROffice de tourisme de Tahiti &amp;ses iles(0.811.46.46.80) 28, boulevard Saint-Germain, 75005 Paris. Sur internet: www.tahiti-tourisme.fr: cliquez sur Archipel des Australes, puis Rurutu en bas de page. Et aussi www.rurutu.pf: un site richement documente sur la vie de l'ile.Y ALLERAvec Voyageurs du Monde Australie/Polynesie(01.42.86.16.99; www.vdm.fr). Ce specialiste du voyage sur mesure peut inclure a la demande une escapade a Rurutu. L'un de leurs voyages s'y prete particulierement bien: <<Fleurs et coquillages>>, un sejour de 13jours/10nuits a partir de 3200EUR par personne selon la saison en petite hotellerie a Tahiti, Moorea, Raiatea et Bora Bora. Ajouter 400EUR par personne pour passer 3jours/2nuits a la pension de famille Manotel.Avec Air Tahiti Nui(0.825.02.42.02; www.airtahitinui.com), qui relie Paris a Papeete jusqu'a 7fois par semaine, via Los Angeles. 22heures de vol, au depart de 19villes francaises. A/R a partir de 1506EUR. Puis Papeete/Rurutu direct (duree 1h30) sur la compagnie locale Air Tahiti, lundi, mercredi, vendredi, dimanche. A/R a partir de 415EUR par personne, ou de 280EUR en extension d'un passe aerien incluant d'autres iles. Renseignements a l'office de tourisme de Tahiti.QUAND PARTIR ?Des la fin juin, les premieres baleines fuient le froid polaire et migrent vers les eaux plus clementes pour donner naissance a leur petit. A Rurutu, la saison des baleines se deroule de juillet a octobre. Sinon, cote climat, la periode la plus agreable s'etire de janvier a avril.DEPLACEMENTS SUR L ILEA pied: l'ile dispose d'un important reseau de sentiers qui la parcourt sans grande difficulte. Sa petite taille permet de programmer des randonnees a la journee, sans se priver d'un bivouac sur l'une des plages du sud, sous les falaises. A cheval: bien que l'on y apercoive de magnifiques chevaux, la randonnee equestre n'est pas encore tres developpee. Pour les amateurs, la pension Teautamatea organise a la demande des randonnees equestres d'une demi-journee a travers l'ile et sur les cretes. Pension Teautamatea (00.689.930.293; http://teautamatea.blogspot.com). Ou en voiture: location a Moerai: Station Tauamao, Vincent Cantatore (00.689.940.704).HEBERGEMENTSA Moerai: la pension Manotel(00.689.930.225; manotel@mail.pf; www.lemanotel.com), notre hebergement prefere. Ses 8spacieux bungalows de bois, meubles de bambou, sont niches dans un jardin extraordinaire debordant de fleurs. La plage s'etire juste de l'autre cote de la route. La table d'Helene regorge de produits locaux, poissons du large, fruits et legumes tropicaux de sa production. Bungalow pour 2personnes en demi-pension: 110EUR par jour.Et aussi: les bungalows de pierre de corail du Rurutu lodge, a Moerai (00.689.930.330; www.hotelrurutulodge.com).Bungalows pour deux personnes a partir de 75EUR.Ces hebergements proposent de visiter l'ile sous toutes ses formes, observation des baleines, randonnees, visite des grottes, rencontre avec les artisans.A VOIR, A FAIRELe sentier perdu: un decor a la Jurassik Park surplombe l'ocean d'une bonne dizaine de metres. Dans la falaise, une longue encoche creusee par les vagues, il y a un million d'annees, quand l'atoll corallien n'avait pas encore ete sureleve. Le <<sentier perdu>> permet de circuler a flanc de falaise, entre colonnes stalagmitiques et reliefs aceres. Une belle randonnee aerienne et sportive.NOTRE COUP DE COEURLe Raie Manta Club(00.689.968.480; www.raiemantaclub.com) qui, depuis treize ans, de mi-juillet a mi-octobre, organise des sorties autour de l'ile a la decouverte des baleines a bosse. Eric Leborgne, l'un de ses fondateurs, apneiste et plongeur, met tout son savoir et sa passion pour les megapteres a la disposition des nageurs.2sorties par jour: 9h00 et 14h00.L'INSTANT MAGIQUEMarcher sur la plage au ras des vagues et lever la tete sur ces vertigineuses falaises de karst crible de grottes qui se dressent a plus de 100metres au-dessus: un paysage unique en Polynesie francaise.LE BEMOLLa distance, la duree du vol et le decalage horaire quand on vient pour une periode un peu courte!PRECAUTION/SECURITERurutu est l'une des rares iles de la Polynesie francaise a ne pas avoir de lagon. Attention a la baignade dans une mer souvent agitee.A LIRETahiti et la Polynesie francaise, d'Alain Durand, Guide Bleu evasion, 2008. Rurutu, memoires d'avenir d'une ile australe, de Taaria Walker, 1999. L'auteur, dite Mama Pare, une habitante de Rurutu, decrit de maniere vivante et personnelle les coutumes, les moeurs et les habitants de son ile.", "theme": "cyclone"}