{"id_art": "a9392c7b34e4a15d6b221fdf9b48532c", "title": "Xyza Cruz, la domestique philippine sauvee par la photographie", "newspaper": "LeFigaro", "author": ["AFP agence", "Le figaro.fr"], "date_publi": "2015-03-23", "content": "Les scenes de rue, Xyza Cruz Bacani les fige en noir et blanc. Mais le monde de cette jeune domestique philippine, eprise de photographie, s'ecrit desormais en couleur a Hong Kong, Macao et bientot New York. Il y a neuf ans, cette jeune fille de 28 ans a debarque a Hong Kong pour s'employer au service d'une famille, comme 300.000 autres femmes venues des provinces pauvres des Philippines ou d'Indonesie. Mais la photographie va transformer sa vie, briser la trajectoire invariable de ces <<maids>> mal nees dont le sacrifice est paye de solitude et d'indifference. Ses instantanes de l'ordinaire, des rayons de supermarche au metro, lui ont apporte une reconnaissance internationale, des expositions et surtout une bourse de la prestigieuse Magnum Foundation pour etudier pendant six semaines a New York.Consciente de son talent et de son privilege, Xyza Cruz a decide de tenter sa chance et a litteralement rendu son tablier. A l'aube de se trente ans, elle goute pour la premiere fois l'ivresse de la liberte, sans rien oublier des lecons apprises: <<L'urgence de la survie est plus vive que l'urgence de l'art>>, explique-t-elle dans un entretien a l'AFP a l'occasion d'une exposition de son travail a Macao.Quand elle arrive a Hong Kong de son village natal philippin, a des heures de route de la capitale Manille, ce sont les lumieres de la ville, les tours de verre et d'acier, le mouvement et le vacarme qui la saisissent: <<C'etait un tel contraste, j'etais fascinee parce que tout allait vite, les lumieres etaient incroyables, c'etait si vivant par rapport a mon village>>, raconte-t-elle. Sa passion pour la photo, elle la doit en partie a son employeur, <<une femme formidable>>, qui lui prete, il y a quatre ans, la somme necessaire a l'achat de son premier appareil, un Nikon D90, l'equivalent d'un mois de salaire a l'epoque: <<Je prenais des paysages, des fleurs, des portraits de ma mere, puis j'ai commence a faire de la photographie de rue.>> Elle partage ses cliches avec ses amis sur Facebook. Jusqu'a ce qu'un photographe philippin base a San Francisco les decouvre sur la Toile, intrigue par leur qualite et leur originalite.<<Le travail ne dit rien de ce que tu es. Mes reves de petite fille, je les vis maintenant.>>Xyza Cruz Son nom commence a circuler. Le site specialise du New York Times, le grand Sebastiao Salgado lui rendent hommage. Un miracle, de ceux qui rendent si pieux les catholiques philippins.<<Ma vie a completement change>>, reconnait-elle. Pas celle des autres domestiques, condamnees a user leur vie au service d'autres vies, dans l'anonymat des beaux quartiers, loin des leurs, pour aider des parents vieillissants, financer les etudes d'un cousin, batir une masure qu'un typhon finira par mettre a bas: <<Ce que je veux faire avec la photo, c'est aider les gens (...). La photographie est un instrument tres puissant pour changer les regards>>.L'ete 2014, Xyza Cruz documente le quotidien d'un refuge pour travailleurs migrants victimes de maltraitance psychique ou physique de la part de leurs employeurs: <<J'etais la pour etre la voix de ces employes domestiques que l'on n'entend jamais, dont les voix sont etouffees>>. Le mois dernier a Hong Kong, une femme a ete condamnee a six ans de prison pour avoir battu et affame son employee indonesienne. Une affaire sordide qui a resonne bien au-dela de l'ancienne colonie britannique.Xyza Cruz Bacani sait la bonne fortune qui fut la sienne en tombant sur un employeur comprehensif: <<Elle me disait que les taches domestiques (...) m'empechaient de me construire en tant qu'individu, que c'etait une chaine a mes pieds>>, souligne la jeune femme affranchie dont l'extraordinaire destin est devenu un chemin d'esperance pour les autres domestiques: <<Le travail ne dit rien de ce que tu es. Mes reves de petite fille, je les vis maintenant>>, conclut la domestique affranchie.", "theme": "typhon"}