{"id_art": "75c08fd4607c26e8772a35386b7b9ef1", "title": "Haiti se cherche un nouveau president", "newspaper": "LeFigaro", "author": ["Thierry Oberle"], "date_publi": "2010-11-26", "content": " Les murs qui tiennent encore debout sont couverts d'affiches pour une multitude de candidats. Haiti s'offre dimanche des elections generales a 29 millions de dollars, apres avoir essuye un cyclone et bascule dans le cholera. La plupart des edifices de Port-au-Prince sont eventres, le Parlement est a terre, mais la capitale va voter pour elire un president, des deputes et une poignee de senateurs. Les prefabriques aux toits de tole ondulee qui abritent les ecoles vont servir de bureaux de vote.La participation a ce scrutin pas comme les autres est incertaine, evaluee par les observateurs optimistes a 40 %. La campagne a pourtant suscite une forte animation. Les meetings rassemblent les amateurs de fiesta populaire. Les radios moulinent les spots publicitaires des candidats. Celui de Jude Celestin revient de maniere obsedante. Ce favori du president sortant, Rene Preval, dispose de moyens considerables pour un pays exsangue. Si le soutien du chef de l'Etat lui assure un matraquage mediatique, il ne contribue pas a sa popularite. Age de 48 ans, Jude Celestin, un ingenieur sans grande experience politique, a laisse un souvenir plutot favorable aux rescapes du tremblement de terre. Il dirigeait alors le Centre national d'equipement (CNE), dont les camions parcourant la ville furent les seuls signes de la presence d'un Etat en perdition. L'homme du clan presidentiel pilote actuellement l'agence de reconstruction. Il a, dit-on, des chances serieuses de victoire. Jude Celestin est en competition avec Mirlande Hyppolite Manigat, 70 ans, une universitaire renommee. Vice-presidente de l'universite Quisqueya de Port-au-Prince, elle parle un francais livresque. C'est une specialiste du droit constitutionnel au profil rassurant pour des classes moyennes deboussolees. C'est egalement une ex-First Lady. Son mari fut un ephemere president de la Republique en 1988. Il exerca ses fonctions pendant quatre mois avant d'etre renverse par un coup d'Etat.L'histoire ne risque pas de se reproduire puisque l'armee haitienne a ete dissoute il y a belle lurette. L'ordre est aujourd'hui assure par la Minustah, la force des Nations unies. Le maintien des contingents etrangers irrite Mirlande Manigat, meme si elle s'en accommode comme d'un mal necessaire. <<Il faudra bien qu'ils partent, mais je n'ai pas de calendrier a proposer>>, dit-elle.L'attention se focalise sur trois autres personnalites capables de jouer les trouble-fete. Il y a le chanteur Michel Martelli qui deplace les foules ; le senateur Jean-Henry Ceant, un notaire representant les interets de Fanmi Lavalas, l'ex-parti du pasteur Aristide, et enfin l'homme d'affaires blanc Charles Henri Baker, qui s'est enrichi grace au pret-a-porter. Tous craignent des fraudes et l'achat de voix. La technique consiste cette annee a offrir des sacs de ciment contre des votes. Le role occulte de narcotrafiquants est egalement evoque, Haiti se trouvant sur la route de la cocaine americaine. Au total, 18 postulants concourent pour prendre les renes d'un pays ou l'echec repete des hommes politiques eveille des vocations. Beaucoup se disent qu'apres tout,eux aussi ont un destin national. LIRE AUSSI : >> Port-au-Prince, ville en morceaux au temps du cholera ", "theme": "cyclone"}