{"id_art": "074901692cbe9358284adecf05386218", "title": "Ouragans, inondations, secheresse... Le monde a l'epreuve du rechauffement climatique", "newspaper": "LeFigaro", "author": ["Yohan Blavignat"], "date_publi": "2017-08-30", "content": "Le monde a les yeux rives sur le Texas, victime de l'ouragan Harvey. Pourtant, depuis plusieurs mois, voire plusieurs annees, les catastrophes naturelles se multiplient a travers le monde, et leur intensite semble croitre au meme rythme. En cause, le dereglement climatique cause par l'activite humaine. S'il est impossible d'imputer un evenement meteorologique isole au rechauffement en cours, Harvey, qui a battu des records de pluie, apparait neanmoins comme une concretisation de ce risque climatique. <<Il y a certains facteurs lies au changement climatique dont nous pouvons dire, avec un haut niveau de certitude, qu'ils aggravent les inondations>>, a ainsi declare le climatologue americain Michael Mann, chercheur a l'universite de Pennsylvanie, le 28 aout dernier.>> Lire aussi - Rechauffement climatique: <<Une catastrophe globale est garantie pour nos enfants>> Le Figaro fait le point sur les catastrophes naturelles qui ont eu lieu ces derniers mois a travers le monde. De l'Europe a l'Asie, et de l'Amerique a l'Afrique, aucun continent ne semble epargne par ces phenomenes.Douze ans apres Katrina, la Louisiane s'attend de nouveau au pire avec l'ouragan Harvey - depuis retrograde en tempete tropicale. Car c'est peu dire que le passage du cyclone sur l'Etat voisin du Texas a marque les esprits. Le president americain, Donald Trump, a indique lors de sa visite dans les regions sinistrees, mardi, que <<personne n'avait jamais vu cela>> auparavant. Jusqu'a 450.000 personnes pourraient avoir besoin d'aide d'urgence, selon l'agence federale des situations d'urgence (Fema).>> Lire aussi - Tempete Harvey: Donald Trump au Texas pour <<s'occuper>> des sinistres Depuis samedi, l'ouragan a directement ou indirectement cause la mort d'au moins dix personnes, mais les medias americains indiquaient que le bilan pourrait s'elever a 30 morts. Harvey a transforme les rues de Houston, quatrieme metropole des Etats-Unis avec 2,3 millions d'habitants, en rivieres et des quartiers entiers en lacs. Les secouristes tentaient toujours d'atteindre des centaines de personnes bloquees par les eaux, tandis qu'entre 15 et 30 centimetres de precipitations sont encore attendus a Houston. Des dizaines de milliers de milliards de litres d'eau se sont deverses, et ce n'est pas fini. Le record absolu a ete enregistre sur un site au sud-est de Houston: de vendredi midi a mardi 9h20, il y est tombe 125 cm de pluie, a annonce mardi le National Weather Service. Les degats provoques par la tempete pourraient atteindre les 42 milliards de dollars, selon des modelisations, faisant figurer Harvey sur la liste des cinq tempetes les plus couteuses jamais enregistrees aux Etats-Unis.Selon le climatologue americain Michael Mann, l'augmentation tendancielle des temperatures de l'atmosphere et de l'ocean contribue a accroitre la frequence des cyclones tropicaux de categories 4 et 5. <<Ensuite, l'elevation du niveau de la mer due au changement climatique a ete de plus de 15 centimetres au cours des dernieres decennies, a-t-il ajoute. Ce qui implique que l'onde de tempete a ete plus haute qu'elle ne l'aurait ete, d'ou plus d'inondations et de destructions>>.Le 14 aout, des inondations catastrophiques ont fait quelque 500 morts et plus de 800 disparus. Il s'agit de la pire catastrophe qu'a connu la capitale du pays, Freetown. Selon les premieres conclusions de l'Institut sierra-leonais des sciences geologiques, les pluies continues du dimanche 13 aout ont sature le sol des collines surplombant certains quartiers de la ville. Celles-ci ont dans certains cas cede sous le poids et se sont affaissees, causant les coulees de boues qui ont emporte 349 habitations se trouvant en contrebas, selon le gouvernement. Pres de vingt corps ont meme ete retrouves au large de la Guinee voisine et sur ses cotes.Les feux de foret qui ravagent l'Ouest canadien ont brule plus d'un million d'hectares depuis le mois d'avril dernier. Un record pour la Colombie-Britannique. Une grande partie de ces incendies demeurent hors de controle. C'est presque deux fois plus que l'incendie de Fort McMurray, en Alberta, qui avait eu lieu au printemps 2016, et dix fois plus que le total pour 2016 en Colombie-Britannique.>> Lire aussi - Groenland, Grece, Portugal... Les incendies se multiplient dans le monde Au Canada, des voix s'elevent pour demander des recherches scientifiques plus poussees pour lutter contre le changement climatique. Pour l'heure, 50.000 personnes ont du etre evacuees depuis juillet. La plupart des 1123 departs de feux ont ete causes par la foudre et ont ete attises par la saison seche qui a commence tres tot cette annee dans cette region. En France, ce sont 16.000 hectares de foret qui ont brule cet ete dans l'arc mediterraneen. Soit 6000 de plus qu'en 2016. Il faut remonter a 2003 pour trouver un nombre superieur d'hectares partis en fumee. A l'epoque, plus de 60.000 hectares avaient ete detruits. Fin aout, deux glissements de terrain successifs ont eu lieu en Suisse. Une partie du village alpin de Bondo a ete detruit. Une dizaine de personnes auraient trouve la mort. La catastrophe est survenue lorsqu'une masse rocheuse de quatre millions de m3 s'est detachee de la paroi du Piz Cengalo (3.369 m) et s'est deversee, telle une avalanche, dans une vallee en direction de Bondo, detruisant tout sur son passage.Les experts ont egalement explique que l'eboulement avait ete cause par le degel du permafrost (les terrains geles depuis des millenaires), sous l'effet du rechauffement climatique. Ce degel rend le sol plus meuble et provoque aussi une augmentation de la pression de l'eau dans la roche, deux phenomenes qui favorisent les glissements de terrain. Les <<vibrations>> produites par l'eboulement qui s'est produit mercredi equivalaient a un seisme de magnitude 3. Cet evenement etait attendu depuis plusieurs annees car des chutes de pierre avaient ete enregistrees dans la zone en 2011, 2012, 2016 et le 21 aout 2017, selon le service sismologique suisse.Depuis plusieurs mois, la famine frappe la Corne de l'Afrique, le Nigeria et le Yemen. En cause, une secheresse record consecutive au passage du phenomene El Nino, en 2016. Le betail ne survit pas a ces conditions meteorologiques, et les eleveurs sont penalises. Des guerres civiles en resultent, notamment au Soudan du sud, pays deja destabilise par des conflits ethniques. Les animaux d'elevage peuvent en effet faire toute la difference, dans ces pays, entre mourir et survivre.>> Lire aussi - Famine en Afrique: l'ONU craint un nombre de morts <<massif>> Les Philippines sont egalement en etat de <<catastrophe humaintaire>>, avec des centaines de milliers de deplaces, due aux typhons, a la secheresse et diverses rebellions armees, notamment le soulevement islamiste de Marawi.Depuis plusieurs jours, des pluies torrentielles se sont abattues sur Bombay, la capitale economique de l'Inde. Des rues ont ete inondees et cinq personnes ont ete tuees. La situation s'ameliorait ce mercredi et tendait vers un retour a la normale. Les ecoles et de nombreux bureaux restaient cependant fermes.Il s'agit du dernier episode en date d'une serie d'inondations record qui ont fait plus de 1000 morts en Asie du Sud-Est cet ete. Selon les Nations unies, pres de 41 millions de personnes, en Inde, au Bangladesh et au Nepal, ont ete affectees par les inondations. ", "theme": "cyclone"}