{"id_art": "6fb6a1cfcdc5cf9f979c14646992d399", "title": "L'ouragan Irma laisse place a des paysages de desolation aux Antilles", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2017-09-07", "content": "L'ouragan Irma laisse derriere lui des paysages apocalyptiques. Saint-Martin et Saint-Barthelemy, les deux iles les plus touchees, sont desormais recouvertes de debris. L'etat de catastrophe naturelle sera signe des vendredi pour les deux iles francaises, a annonce jeudi apres-midi le premier ministre Edouard Philippe, evoquant un <<evenement d'une violence sans precedent dans les Antilles>>.>> Irma: les Antilles devastees par un ouragan sans precedent Un bilan humain communique jeudi matin par la securite civile faisait etat de 8 morts et 21 blesses a Saint-Martin et d'une autre personne tuee a Barbuda. Dans l'apres-midi, le premier ministre Edouard Philippe a communique un bilan revu a la baisse de 4 personnes decedees retrouvees a Saint-Martin. S'y ajoutent la victime confirmee a Barbuda et trois autres deces recenses a Porto Rico, ce qui porte a 8 le nombre de victimes tuees.>> EN DIRECT - Irma: <<degats enormes>> a St-Martin, l'ile coupee du monde Un pont aerien a ete mis en place avec la Guadeloupe et la Martinique pour envoyer des equipes et du materiel sur les deux iles. L'operateur SFR a indique que le cable sous-marin alimentant les deux iles, qui passe au large de Saint-Martin, a subi une rupture, desormais reparee. La liaison en telephonie mobile commencait donc tout juste a etre retablie, jeudi apres-midi, mais la couverture des deux iles reste partielle et le trafic largement sature. Les deux centrales electriques des deux iles sont endommagees et a l'arret. Les degats causes sur l'ile franco-neerlandaise de 70.000 habitants sont <<enormes, a tel point que nous n'arrivons pas encore a les mesurer>>, selon le ministre de l'Interieur des Pays-Bas, au sujet de la partie neerlandaise de Saint-Martin. L'aeroport du cote neerlandais est impraticable, mais un avion militaire francais de reconnaissance a pu se poser sur l'aeroport francais situe dans le nord de l'ile.>> Saint-Barthelemy, Saint-Martin: cartes d'identite de ces iles ravagees par Irma Le prefet de la Guadeloupe, Eric Maire, a estime a <<peut-etre a 60%, 70% les habitations detruites>>. Plus pessimiste, Daniel Gibbs, president du conseil territorial francais de Saint-Martin, evoque une ile <<detruite a 95%>>.Jeudi apres-midi, Edouard Philippe a fait part d'un bilan provisoire de 4 personnes decedees retrouvees a Saint-Martin et d'une cinquantaine de blesses, dont un en urgence absolue et deux graves.>> Irma: des morts et des blesses a Saint-Martin et Saint-Barthelemy <<Nous etions face a un phenomene d'une ampleur inegalee>>, a temoigne un journaliste d'Outre-mer 1ere, Steve Prudent, racontant qu'il s'etait <<calfeutre dans un hotel suppose etre un endroit sur>> - mais <<plusieurs chambres ont litteralement implose>>, et les murs en beton <<vibraient comme du carton>>. <<Tout ce qui n'avait pas un minimum de solidite n'existe plus>>, a-t-il ajoute. <<C'est un cauchemar>>, a confirme une autre journaliste de Guadeloupe 1re.A Saint-Martin, <<quatre batiments qui etaient parmi les plus solides>> ont ete detruits, a indique l'Interieur, laissant presager une situation encore plus dramatique pour les batiments plus rustiques ou precaires dans des iles ou l'habitat creole, en bois ou tole, domine. La prefecture de Saint-Martin est <<en partie detruite>>, <<la caserne des pompiers sinistree>>, et plusieurs toitures de la gendarmerie se sont envolees.Selon le ministere de l'Interieur, <<l'enjeu a Saint-Martin, l'ile la plus touchee, est de restructurer le reseau de commandement apres les degats constates sur la prefecture, tant au niveau des communications que des batiments, de retablir les aeroports et de faire un diagnostic sur l'etat des hopitaux>>.Comme a Saint-Martin, l'ile a laisse place a un paysage de desolation ou les acces a l'eau potable et a l'electricite sont rompus. <<La situation est dramatique>>, a reconnu le prefet de la Guadeloupe, dont depend administrativement l'ile de 10.000 habitants.Jeudi apres-midi, aucune victime decedee n'avait ete retrouvee sur l'ile.L'oeil du cyclone, d'environ 50 kilometres de diametre, est reste environ une heure et demie sur Saint-Barthelemy avant d'atteindre Saint-Martin. Les deux iles avaient ete placees dans la nuit en alerte violette, avec confinement des populations.L'ile a ete <<totalement devastee>>, selon Gaston Browne, le premier ministre d'Antigua-et-Barbuda. Barbuda, qui compte environ 1600 habitants, <<n'est plus qu'un tas de decombres>>. Une victime est a deplorer. La moitie de la population locale est sans abri et 90% des batiments ont ete endommages par l'ouragan Irma, selon Gaston Browne, premier ministre d'Antiga-et-Barbuda. <<Nous avons survole Barbuda et nous n'avons rien vu d'autre qu'un carnage total. C'est de loin l'une des experiences emotionnelles les plus penibles que j'ai jamais eues>>, a-t-il raconte a l'antenne de la BBC.Les degats sont bien moindres en Guadeloupe, davantage epargnee par la trajectoire de l'ouragan. D'apres la prefecture, jeudi matin, 8000 foyers etaient sans electricite mais un retablissement etait prevu en cours de journee. Plusieurs communes ont egalement ete privees d'acces a l'eau potable, notamment pour securiser les equipements electriques.>> Des secours supplementaires arrivent en Guadeloupe L'ile a ete frolee par le cyclone en debut de soiree (1 heure du matin, heure de Paris) et affectee par des vents violents. Plus de la moitie des 3 millions d'habitants sont desormais sans electricite et des rivieres sont sorties de leur lit dans le centre et le nord de l'ile.Jeudi apres-midi, le gouverneur du territoire americain des Caraibes a fait ete d'un premier bilan de trois personnes tuees par l'ouragan. Une femme invalide de 79 ans a peri lors de son transfert vers un centre d'hebergement, une autre femme a ete electrocutee chez elle et un homme a perdu la vie a la suite d'un accident de voiture.En Republique dominicaine, le gouvernement a ordonne de premieres evacuations sur les zones littorales, meme si l'oeil du cyclone ne devrait a priori pas toucher l'ile, selon l'Office national de meteo (Onamet).Selon le National hurricane center (NHC) americain, Irma devrait ensuite progresser vers Cuba, puis la Floride, qu'il devrait toucher en toute fin de semaine.", "theme": "cyclone"}