{"id_art": "0562746032a3546cdc05e4c6d78008f4", "title": "Un puissant typhon menace Fukushima", "newspaper": "LeFigaro", "author": ["Charles-Henry Groult", "Service photo Service photo du Figaro"], "date_publi": "2013-09-16", "content": "Epargne par les typhons cette annee, le Japon subit depuis quelques heures des pluies torrentielles d'une ampleur <<sans precedent>> dans certaines regions.Le typhon <<Man-yi>>, le 18e de la saison en Asie, a aborde l'ile principale de Honshu, au centre-sud du pays, a 7h40 locales (00h40 en France), avant de traverser la region de Tokyo puis de se diriger vers l'ocean Pacifique, en traversant la province de Fukushima, plus a l'est.Des <<alertes speciales>> de niveau maximum ont ete emises par l'Agence de meteorologie dans plusieurs regions, dont l'ex-capitale imperiale Kyoto a l'ouest, a cause de <<precipitations jamais experimentees>>. En milieu de matinee, trois personnes etaient portees disparues dans l'ouest et 29 blesses deplores, selon la chaine de television NHK. De dizaines de maisons ont ete inondees ou endommagees par des glissements de terrain. Des appels a evacuer ont ete lances pour plus d'un demi-million de personnes au total, dans plusieurs regions dans le Sud-Ouest, dont les provinces de Kyoto et Osaka.Quelque 500 vols au moins sont annules aujourd'hui, notamment au depart de Tokyo, et les liaisons par trains, dont une partie des lignes a grande vitesse, seront reduites. Ce lundi etant un jour ferie, de graves consequences aux heures habituelles de pointe devraient toutefois etre evitees.A mesure que <<Man-Yi>> remonte vers le nord, en s'eloignant un peu du littoral, il se tourne vers la region de Fukushima, qui sera prochainement touchee par la houle. Une situation preoccupante, alors que des vapeurs continuent de s'echapper du reacteur 3 de la centrale nucleaire, gravement endommagee lors du tsunami du 11 mars 2011.La compagnie exploitante, Tokyo Electric Power (Tepco), a indique dimanche avoir renforce les fixations des equipements cruciaux, comme les conduites d'eau pour le refroidissement des reacteurs ou les pompes. Les grues ont aussi ete arrimees et les patrouilles de surveillance renforcees.Les specialistes craignent que l'intensification des pluies n'augmente les quantites deja tres importantes d'eau radioactive qui se sont infiltrees dans les sous-sols du complexe atomique en peril. Pour limiter ces rejets, les travailleurs ont deja commence a pomper de l'eau de pluie qui s'est accumulee autour de reservoirs de liquide charge de cesium, de tritium et de strontium. L'eau y est deja contaminee, selon des mesures recentes, parfois a des degres tres eleves.", "theme": "typhon"}