{"id_art": "3ebbdac1937afb90638887f194c312a7", "title": "Marina Abramovic, la sphinge de l'art devore l'ecran", "newspaper": "LeFigaro", "author": ["Valerie Duponchelle"], "date_publi": "2012-10-24", "content": " Marina Abramovic, la sphinge de l'art contemporain? Dans la mythologie grecque, la sphinge est une creature fantastique, fille de Typhon et d'Echidna, ou encore, selon Hesiode, d'Orthos et de la Chimere. Elle est representee avec un buste de femme, un corps de lion et des ailes d'oiseau. Cette creature menacante a souvent inspire les artistes, a commencer par Louise Bourgeois la terrible, auteur de la fameuse Maman en forme d'araignee geante (sa Nature Study, 1984, est une sculpture de sphinge sans tete avec mamelles et griffes acerees). Cette ascendance mi-divine mi-animale va bien a Marina Abramovic, artiste <<radicale>> par excellence. Nee en Serbie en 1946, cette seductrice a l'instinct de louve est devenue, par la force de sa presence et de son corps mis a nu, la diva guerriere de la performance. Le 12 decembre, sortira dans une trentaine de salles le film de Matthew Akers, Marina Abramovic, The Artist Is Present ,deja le titre de la retrospective spectaculaire de cette forte femme au MoMA (Museum of Modern Art) de New York, en 2011. Robe longue de pretresse, bleu nuit, puis blanche, puis rouge sang, l'artiste immuable a la natte toujours si brune s'est transformee en sculpture vivante au musee. Cette volontaire a tenu tete a son public, sept heures par jour, six jours sur sept, pendant trois mois. Fixant chaque individu dans les yeux, sans bouger, sans parler, sans manger ni boire. Une version arty des pelerinages andalous, Dieu en moins. La performance physique et mentale est evidente. Elle releve de l'athlete et du fakir, du saint au desert et du charmeur de serpents. Defie la douleur Des annees durant, biennales, musees, centres d'art et festivals d'arts plastiques ont vu avec un melange d'admiration et d'effroi cette brune intense defier la pudeur, la douleur, le silence, la solitude, la mort, en vraie Medee contemporaine. Et planter ses yeux dores dans ceux du spectateur via la camera, regle participative de la performance oblige. Pas d'echappatoire, pas de remission. Il y a un peu de la punition au donjon dans ces exploits artistiques d'une dominatrice visuelle. Au Festival des arts vivants de Reykjavik, en mai 2008, elle avait ainsi electrise les Islandais venus assister a l'<<Experiment Marathon>>, lance par l'artiste Olafur Eliasson et la star des curators Hans Ulrich Obrist, experience democratique a la Woodstock qui faisait defiler, non-stop, artistes, scientifiques, musiciens, pop stars, choristes, performeurs et philosophes. Quoiqu'il s'en defende dans sa sage declaration d'intention, le jeune cineaste americain est tellement fascine par son sujet que son long metrage (1 h 46) alimente clairement cette reference archaique et la devotion qui en decoule. Marina, l'egerie, devore tout le film sur Marina, artiste serbe: son grand oncle etait pourtant patriarche de l'eglise orthodoxe, ses parents etaient <<des heros de la Seconde Guerre mondiale sous Tito>>. Le documentaire s'interesse plus au present qu'au passe, ce qui est toujours dommage pour comprendre l'art et ses revolutions. Il explique peu ses performances devenues historiques et pieces de collectionneurs. Qu'elle joue du poignard entre ses doigts ecartes comme Dora Maar la Croate, pour seduire Picasso a Saint-Germain-des-Pres. Qu'elle mange un oignon cru face a la camera. Qu'elle se fouette le dos sans faiblir. Qu'elle se taillade une etoile a la lame de rasoir sur le ventre. Ou qu'elle affronte son grand amour, l'artiste allemand Ulay, du regard ou sous un duel de gifles. Visage statufie Les images de ce jeune couple d'artistes, sans moyens, vivant la vraie boheme pendant cinq ans dans leur camionnette frugale a la Joseph Beuys, sans le moindre confort mais avec leur chien et leur energie toute neuve, sont passionnantes. Sur l'histoire des annees 1970, sur son besoin avide d'utopie et l'elan fou de sa jeunesse qui imagine alors une autre Europe, un autre monde libre ne de l'apres-guerre. Leurs performances communes sont donc fortes comme leur jeune couple, avec un desinteressement et un altruisme inattendus. Apres douze ans, le couple s'est brise en haut de la Grande Muraille de Chine sur une banale infidelite. Quelque 23 ans apres, les amants desunis se retrouvent au musee, au coeur meme de cette performance qui est un long morceau de bravoure feminine digne de la tapisserie de Bayeux. Elle pleure, il tend les bras, le public pleure, le cameraman compatit. Ulay est-il venu faire la paix ou remettre son nom sur leur oeuvre commune? Le documentaire ne s'aventure pas sur ces chemins materialistes. Au contraire. De sa jolie maison en bardeaux de bois dans la vallee de l'Hudson (d'ou vient Edward Hopper le solitaire!), jusqu'a son loft vide et design de Manhattan, du prestigieux MoMA , monument de la culture pris d'assaut par les fans (y compris James Franco et Orlando Bloom) et garde par des vigiles scrupuleux, a sa longue voiture avec chauffeur, le film ne voit qu'elle. Brune incandescente au visage statufie par les ans (aucune question de mauvais aloi). Ce documentaire perd, peu a peu, toute reserve, soulignant par des plans lents comme une valse, une bande sonore de plus en plus heroique, la legende de cette deesse mere tombee de l'Olympe dans notre societe inquiete et profane. Quelque 750.000 personnes ont defile au MoMA pour la voir, revant de la regarder au fond des yeux. Les plus accros ont campe des nuits entieres pour tirer le bon numero et pouvoir s'asseoir en face d'elle, dans la piece vide du musee transformee en sanctuaire. Beaucoup sont en catharsis comme sur un divan. Ou comme sur l'estrade cruelle de Louise Bourgeois qui dissequait ses fans de ses questions le dimanche apres-midi, dans son studio de Manhattan. Edifiant de comparer ce documentaire a Ai Weiwei, Never Sorry ,autre figure de l'art contemporain, dont le pouvoir sur son entourage et l'impact international renvoient a la toute-puissance du gourou. Signes des temps? Marina Abramovic , the Artist is Present a deja eu les honneurs de la Berlinale 2012, du Sundance Film Festival, qui a ete couronne par le Prix du Public 2012 du Champs-Elysees Festival. <<Marina Abramovic, The artist is present>> sur les ecrans francais le 12 decembre. LIRE AUSSI: >> L'art contemporain au risque du conformisme ", "theme": "typhon"}