{"id_art": "086474b5e4608daea3343b58eec0b3e0", "title": "bagnards au paradis", "newspaper": "LeFigaro", "author": ["De nos envoyes speciaux aux iles Marias, Olivier Michel"], "date_publi": "2008-06-14", "content": " Don Philemon, 42 ans, 1,85 metre, 120 kilos, n'aime rien tant que le vendredi, jour ou l'avion de la police nationale mexicaine se pose miraculeusement sur la piste trop courte de l'ile Maria Madre, la plus grande des iles Marias. Il trouve dans cet ouragan de poussiere hebdomadaire un avant-gout de la liberte qui l'attend dans trois ans.Don Philemon sait que trois heures de bimoteur depuis Mexico cassent les vertebres des rares visiteurs qui s'aventurent ici. Alors, il les requinque avec force grandes claques dans le dos et les conduit d'une main sure a la << casa del gobierno >> (maison du gouvernement) en evitant les iguanes et les ornieres. Don Philemon, condamne pour transport de drogue, sait accueillir ses amis.Il est un des rares privilegies a terminer sa peine de prison dans le bagne le plus dur de la planete, devenu, par un soubresaut inexplique de l'administration penitentiaire mexicaine, un penitencier modele. << La chance se vit mais ne s'explique pas >>, dit-il, philosophe.<< Fili >>, comme l'appellent ses compagnons, est donc un homme heureux comme les 1 093 hommes et femmes qui purgent ici leur peine.Il n'aura pas connu les boulets aux pieds, les coups de poing << dans la gueule >> a la descente du bateau en guise de bienvenue, et le test des 100 metres reserve aux tetes brulees.<< Comme il n'y avait pas assez de matons, explique Fili, on leur proposait le marche suivant : tu cours et, si on ne t'a pas flingue au bout de 100 metres, tu es libre. >> Les archives ne mentionnent aucun prisonnier libere vivant.Mais tout cela releve du passe.Les iles Marias se trouvent a la derive de la Basse-Californie. Cernees par les requins toute l'annee, balayees par les cyclones pendant la saison humide, elles sont assechees par le soleil le restant de l'annee. A 150 kilometres de la cote, elles sont le lieu ideal pour un penitencier. Le gouvernement y envoie officiellement son premier bagnard en 1908. L'ile a l'avantage de se muer en enfer ou paradis selon l'humeur du pouvoir central. Il y pousse naturellement mangues, citrons, papayes, tamarins et autres fruits exotiques hors de prix chez Fauchon. La vegetation dissimule a peine perdrix, iguanes, boas, chevres sauvages, et la mer regorge de poissons et de crustaces.Il y a quinze ans, le gouvernement mexicain decide de gommer la periode noire du bagne. Des directeurs, plus humains, distribuent des chapeaux et gants aux travailleurs des salines aux mains ecorchees par le sel. Les chaines disparaissent des lits, les boulets, des chevilles et les gardiens parlent aux detenus sans les frapper. Les barreaux ne sont pas remplaces, une unite de soins voit le jour, et des campements dissemines sur toute l'ile abritent desormais << los internos >>. Ceux qui arrivent sur l'ile ne sont plus des criminels mais des prisonniers que l'on juge reinserables. Tries sur le volet, ils viennent de toutes les prisons du pays. Hommes et femmes se voient octroyer une maison, de la nourriture, ainsi que leur eau et leur electricite quotidienne. Mieux encore, ils peuvent faire venir leur famille, a charge pour eux de les entretenir. Rosa Luz a rejoint avec ses deux enfants Luis Enrique, son mari, condamne pour trafic de drogue. Ils vivent decemment dans une maison avec vue sur la mer.<< La reputation du bagne etait si mauvaise, raconte Rosa, que quand j'ai dit a mon pere que j'allais vivre avec mon mari, il a commence par me l'interdire. Voyant que je ne lui cedais pas, il m'a accompagnee sur place, et quand il a vu nos conditions de vie, il m'a dit : je sais maintenant que tu es en securite ici. >> Les enfants d'Armando Real Mendoza, avocat et directeur du penitencier des Marias, se sont entendu dire, quand ils ont explique que leur pere vivait dans les iles : << Mais qu'a-t-il fait pour etre envoye la-bas ? >> Arrive depuis deux mois, il a tout loisir d'appliquer le reglement et l'idee qu'il se fait de son travail.<< Les internes sont des hommes et des femmes qui retrouveront un jour la societe. On les y prepare. S'il n'est accepte aucun manquement aux regles, le personnel et les militaires charges d'empecher les evasions doivent respecter les detenus. >> Les regles ne sont pas draconiennes. Article 1 : Tu respecteras ton prochain comme toi-meme. Article 2 : Tu repondras present aux trois appels quotidiens, a 5 heures, 12 heures et 18 heures. Article 3 : Tu demanderas la permission de circuler dans l'ile en indiquant ta destination. Article 4 : Tu ne t'approcheras pas de la mer ou de la plage sous peine d'aller en... prison. L'ile compte en effet une cellule pour les indisciplines.Le dimanche matin, les detenus vont a la messe ou au culte. La veille, tout le monde s'est retrouve au ventanazo, le bal du samedi soir. La se nouent des couples pour une nuit, pour la vie ou pour la duree de leur peine. On flirte apres sur la rambla, a cote du quai ou accoste le bateau une fois par semaine. Les couples regardent le passage des dauphins ou des baleines. A la fin de ce paisible spectacle, des requins jouent de l'aileron pour rappeler aux temeraires que l'on ne s'evade pas de l'ile.<< Depuis 1908, nous n'avons eu que 69 disparitions dont une seule peut etre qualifiee d'evasion, explique le directeur, car nous avons retrouve l'evade sur le continent. >> << Il y a aussi ceux qui remontan, s'enfuient dans la montagne, poursuit Fili. Mais ils ne tiennent pas plus de deux jours. Un seul fugueur, coriace, est parti deux semaines. >> Certains detenus chanceux vivent de petits travaux apres avoir effectue leurs taches quotidiennes (jardinage, proprete, etc.). Le groupe des Paysans musiciens va meme sortir un CD avec les chansons qu'ils interpretent pour l'arrivee et le depart des familles par le bateau. D'autres poussent discretement la porte des Alcooliques anonymes. Ils ont force sur l'alcool de mangue qu'ils fabriquent dans certains coins de l'ile.Ce matin, Don Philemon a le blues, car l'avion est revenu nous chercher. Un abrazo (accolade) rapide sous le regard de militaires le doigt sur la gachette, et le voila reparti dans un nuage de poussiere.L'utopie, elle aussi, a ses limites.n Olivier Michel ", "theme": "cyclone"}