{"id_art": "dc46581e88ad59581f140ed9b27eac83", "title": "Au Bangladesh, des bouteilles en plastique en guise de climatiseur", "newspaper": "LeFigaro", "author": ["Nahela Nowshin"], "date_publi": "2017-06-23", "content": "Article de The Daily Star (Bangladesh) En 2016, le tout premier climatiseur au monde a fonctionner sans electricite a vu le jour.C'est la simplicite du fonctionnement d'Eco-Cooler qui rend cette invention particulierement attractive: les bouteilles en plastique connaissent une seconde vie coupees en deux et fixees sur une planche ou grille de la taille d'une fenetre, le goulot dirige vers l'interieur de la piece. Le panneau se fixe sur le cadran de la fenetre. Le calcul est le suivant: l'air chaud qui entre dans chaque bouteille est compresse au niveau du goulot, ce qui le rafraichit avant qu'il n'entre dans la piece.Selon la direction du vent et la pression exercee, Eco-Cooler peut reduire la temperature de cinq degres, soit autant qu'un climatiseur electrique. A l'origine de cette incroyable idee, un homme: Ashis Paul. La maniere dont l'idee lui est venue lui est plutot atypique. Un jour, entendant le professeur particulier de sa fille lui expliquer que l'air refroidit au fur et a mesure de l'expansion du gaz, l'inventeur qui sommeille en lui commence a tourner cette simple loi de physique dans tous les sens jusqu'a ce qu'une idee jaillisse: fabriquer un climatiseur a partir de bouteilles en plastique.Grey Dhaka, la filiale bangladaise de l'agence americaine de publicite Grey, a soutenu le projet en designant un modele type et en mettant les plans pour la fabrication d'un tel climatiseur gratuitement en ligne sur Internet, en acces libre. L'agence a egalement fait equipe avec Grameen Intel Social Business Limited, un partenariat entre Grameen (la banque de micro-credit fondee par Mohamed Yunus) et Intel. Grameen s'est presente comme un choix naturel pour Grey en raison de sa vaste implantation dans les villages, ou l'agence a pu envoyer ses equipes et montrer aux habitants comment fabriquer un Eco-Cooler. Dans un pays ou la majorite de la population vit en milieu rural, ou l'acces a l'electricite est restreint, Eco-Cooler tient du miracle. Plus de 70 % des Bangladais vivent dans des maisons en tole ondulee, un materiau qui amplifie la chaleur du soleil. L'ete, l'air peut devenir insupportablement etouffant, avec des temperatures pouvant atteindre les 45 degres.Le procede a deja soulage plus de 25 000 foyers de campagnards, attires instantanement par sa simplicite et son rapport qualite-prix. L'invention est maintenant en place dans des districts et villages tels que Nilphamari, Daulatdia, Paturia, Modonhati et Khaleya.Depuis peu, de nombreuses innovations ont, comme Eco-Cooler, vu le jour au Bangladesh, particulierement a destination des populations les moins favorisees. Ce pays en developpement fait face a une foule de defis economiques, sociaux et environnementaux qui necessitent des solutions hors des sentiers battus. Pour que ces solutions aient un impact majeur, elles doivent etre simples, peu cheres et efficaces. Eco-Cooler coche toutes ces cases, et c'est sans doute la raison de son immense succes. <<Le Bangladesh est l'un des pays les plus pauvres du monde. 80% de sa population vit sous le seuil de pauvrete, sans acces a l'electricite ni confort moderne. [...] Eco-Cooler a des le debut ete concu pour etre fabrique et distribue par tous - en favorisant l'utilisation de produits durables qui ont le plus faible impact environnemental possible. Il a ete cree pour apporter un peu de secours aux communautes les plus pauvres du pays,>> explique son inventeur.Au Bangladesh, on commence deja a ressentir les effets du changement climatique. Les ruraux, qui representent plus de 60 % de la population, sont particulierement vulnerables a la hausse de la temperature. Contrairement aux citadins, dont une grande partie vit dans des habitations climatisees, les habitants de la campagne n'ont pas cette possibilite.Selon les previsions, le Bangladesh sera le pays d'Asie du Sud le plus affecte par le rechauffement climatique. La hausse des temperatures pourrait atteindre deux degres en moyenne dans les decennies a venir. Une etude de 2013 de la Banque mondiale designe le Bangladesh comme une <<zone d'impact potentiel sensible>> menacee par <<la recrudescence des inondations, l'intensification des cyclones, l'elevation du niveau de la mer et la hausse des temperatures>>.Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement ", "theme": "cyclone"}