{"id_art": "39ffc29bbafee6521713c2c64cfb11c9", "title": "Le protectionnisme est-il de retour ?", "newspaper": "LeFigaro", "author": ["Clementine Maligorne", "Marie Theobald"], "date_publi": "2017-02-15", "content": "Le CETA, traite visant a liberaliser les echanges entre le Canada et l'Union europeenne (UE), sera soumis au vote du Parlement europeen a Strasbourg, ce mercredi. Mais ses opposants sont nombreux en France et au sein de l'UE. Alors que le Royaume-Uni a decide, en juin dernier, de quitter l'Union Europeenne, que Donald Trump a ete elu president des Etats-Unis, le protectionnisme est-il de retour?* Le protectionnisme, qu'est-ce que c'est? <<Contrairement au liberalisme, le protectionnisme n'est pas une ideologie. Mais il s'agit de politiques de protection commerciale>>, avance Jean-Luc Greau, economiste et ancien expert du Medef. Ces politiques de protection commerciale consistent a proteger l'economie d'un pays contre la concurrence etrangere au moyen de mesures tarifaires (droits de douane, taxes a l'importation, etc.) et non tarifaires (quotas, contingents, normes, subventions a l'exportation).Dans l'histoire contemporaine, les pays ont tour a tour adopte des politiques ayant tendance a encourager les echanges commerciaux, ou au contraire a les reguler. <<Historiquement, au debut du XIXeme siecle, les nations etaient tres protectionnistes, rappelle au Figaro Jean-Marc Daniel, economiste francais et professeur associe a l'ESCP Europe. <<A partir des annees 1820, le Royaume-Uni a baisse ses droits de douane. Le debat sur le protectionnisme et le libre-echange est monte crescendo a partir de 1880. A partir de la crise des annees 1930, les pays ont verrouille leurs frontieres. Puis apres 1945, on est alle vers plus de libre-echange. Aux Etats-Unis, les annees Kennedy marquent le debut du liberalisme. En Europe, c'est la construction du marche europeen>>, resume Jean-Marc Daniel.* Que defendent les partisans du protectionnisme? Ils estiment que les mesures protectionnistes permettent de maintenir l'emploi industriel sur le territoire national. C'est la logique de Donald Trump aux Etats-Unis quand il menace de represailles douanieres Toyota, le geant de l'automobile japonais, s'il ouvre une usine au Mexique destinee a fabriquer des voitures pour le marche americain. Il a fait de meme avec deux autres constructeurs americains, Ford et General Motors.Le but est aussi de se proteger de la concurrence deloyale ou de pratiques de dumping social, environnemental ou fiscal. Par exemple, la France reclame depuis longtemps plus de garde-fous sur le statut des travailleurs detaches, systeme que le gouvernement considere comme une forme de <<dumping social>>. En effet, aujourd'hui en Europe, un prestataire de services - polonais par exemple - peut envoyer des salaries travailler dans un autre pays de l'UE de facon temporaire. S'ils viennent en France, ils sont assures de percevoir le salaire minimum francais. En revanche, les charges sociales sont celles de la Pologne. De quoi reduire le cout du travail de 30 % pour l'employeur. <<L'ouverture des economies a la concurrence internationale ne produit des effets benefiques que si cette concurrence est 'juste', c'est-a-dire si elle met aux prises des projets entrepreneuriaux et non des mecanismes de dumping salarial, social ou fiscal>>, ecrit sur son blog l'economiste Jacques Sapir, directeur d'etudes a l'EHESS, et co-auteur de Le protectionnisme et ses ennemis. Enfin, les defenseurs du protectionnisme pensent qu'il faut sauvegarder les industries naissantes et innovantes qui se lancent dans des secteurs de niche - comme les biotechnologies ou l'eolien par exemple - jusqu'a ce que ces entreprises s'integrent sur le marche de la concurrence. C'est ce qu'on appelle le <<protectionnisme educateur>>. Jacques Sapir va plus loin. <<Et si le protectionnisme etait la condition de la croissance?>>, s'interroge l'economiste dans un billet date du 10 janvier dernier, sur son blog. Selon lui, l'ouverture integrale des economies rime avec baisse de la croissance et l'augmentation des profits qui ne se transforment pas toujours en investissements qui pourraient garantir plus d'emplois demain. <<Les profits d'aujourd'hui peuvent se dissiper en activites speculatives, en depenses somptuaires, qui n'ont aucun impact sur l'investissement ou sur l'emploi. Des lors, ceci justifie les politiques protectionnistes>> explique-t-il.* Que denoncent les opposants au protectionnisme? Les defenseurs du libre-echange estiment que les mesures protectionnistes sont synonymes d'impots supplementaires qui vont inevitablement peser sur le portefeuille des consommateurs. <<Plus de protections, c'est plus d'impots, des produits plus chers, donc une baisse du pouvoir d'achat des particuliers>>, estime Christopher Dembik, economiste chez Saxo Bank. Aux Etats-Unis, <<les premiers a patir de mesures protectionnistes seront les classes populaires, ajoute Jean-Marc Daniel, professeur associe a l'ESCP Europe. En voulant modifier les regles de la concurrence au detriment de l'etranger dans le but de preserver l'emploi national, en fait, on nuit au pouvoir d'achat des moins aises qui souvent achetent des produits importes de Chine, moins chers que les produits nationaux.>>Et pour cet economiste liberal, le protectionnisme nuit a la croissance. <<Lorsque la concurrence diminue, les entreprises maintiennent l'emploi mais s'installent dans la routine. La croissance ralentit car les entreprises reduisent leurs efforts de recherche et d'investissements>>, analyse-t-il. Enfin, les pourfendeurs du protectionnisme estiment que le libre-echange reste historiquement benefique. <<Depuis 30 ans, la mondialisation a considerablement augmente les inegalites, notamment aux Etats-Unis et en Grande-Bretagne. Mais parallelement, il ne faut pas oublier qu'elle a permis de sortir des pays comme la Chine de la pauvrete>> souligne Christopher Dembik. Gaspard Koenig, du think tank liberal GenerationLibre, dit aussi que <<le libre-echange a permis de largement diminuer la pauvrete dans le monde et l'enrichissement collectif de prendre en charge les plus pauvres>>.>> Lire aussi - Gaspard Koenig: <<Le revenu universel donne les moyens de choisir sans contrainte economique>> * Le protectionnisme est-il de retour? La crise de 2008 est une crise de la mondialisation. Le liberalisme a fait faillite a ce moment, expliquent les economistes. <<Mais apres elle, il n'y a pas eu de remise en question ni de recadrage, deplore Jean-Luc Greau. L'Europe continue de fonctionner comme si elle etait le laboratoire de la mondialisation. Elle est inconditionnellement libre-echangiste y compris au detriment de la defense des interets de ses membres, sauf ceux de l'Allemagne.>>Depuis 30 ans, en effet, les inegalites prosperent dans les pays anglo-saxons. Les emplois industriels disparaissent. De nombreux pays europeens sont confrontes au chomage de masse. <<Des traites auxquels personne n'a acces (Tafta NDLR), pas meme les parlementaires europeens, sont prepares secretement. Cela indique que nous sommes diriges par des bureaucrates (commission europeenne, OMC, FMI, agences de notation) qui usurpent la democratie>>, martele Jean-Luc Greau. Resultat, les critiques a l'encontre du Ceta et d'autres formes de libre-echange affluent.Au Royaume-Uni et aux Etats-Unis, berceaux du liberalisme, la tentation du protectionnisme s'est concretisee dans les urnes. <<Il y a la montee d'un certain nombre de forces politiques qui prennent de l'importance notamment au Royaume-Uni avec le Brexit et aux Etats-Unis avec l'election de Trump. Elles ont devoile l'existence d'une Amerique peripherique et d'une Angleterre peripherique, a l'instar de la France peripherique. Le fantasme d'un ordre economique mondial, supranational et bureaucratique semble voue a disparaitre>>, estime Jean-Luc Greau.En France, la tendance est claire au niveau de l'offre electorale. Avant son elimination a la primaire de la gauche, Montebourg proposait de reserver 80 % des marches publics aux petites et moyennes entreprises francaises au nom de la sauvegarde de l'emploi, il s'est aussi fait le chantre du <<made in France>>. <<Que disent les politiques qui aujourd'hui parlent du 'fabrique en France', si ce n'est du protectionnisme? Il est d'ailleurs assez etonnant que se developpe un discours aujourd'hui tres favorable au 'fabrique en France' mais que le protectionnisme continue d'etre denonce. Il y a la une incoherence profonde dans le discours. Il faut donc remercier le nouveau president des Etats-Unis de rendre aujourd'hui, par son action, visible cette incoherence>>, note Jacques Sapir.Quant a Marine Le Pen, elle prone des mesures protectionnistes assumees. Elle plaide pour le retablissement des barrieres douanieres, le <<patriotisme economique>>, elle veut sortir de l'euro pour retrouver une souverainete monetaire, veut supprimer la directive detachement des travailleurs et instaurer une taxe additionnelle sur l'embauche des salaries etrangers.", "theme": "cyclone"}