{"id_art": "f110695ba71375e0ea667327ae0f56f5", "title": "Made in America: Apple peut-elle continuer a fabriquer l'iPhone en Chine ?", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-01-29", "content": " Donald Trump a jure plusieurs fois qu'il forcerait le geant Apple a rapatrier sa production. Pourtant, si les grands groupes se bousculent depuis l'election pour promettre emplois ou investissements aux Etats-Unis, la marque a la pomme fait jusqu'ici profil bas.>> Donald Trump appelle au boycott d'Apple et de l'iPhone Pour Trip Chowdhry, analyste chez Global Equities Research, il finira par fabriquer des appareils aux Etats-Unis, et pas uniquement pour faire \"un geste politique\". \"La tendance, c'est qu'on a besoin de fabriquer des produits locaux sur des marches locaux\", afin de rendre la chaine d'approvisionnement plus reactive et proposer des appareils \"personnalises pour chaque marche\", avance-t-il.Casse-tete logistique Motivation politique ou pas, Apple n'est pas dans la situation des constructeurs automobiles qui ont delocalise des usines americaines a l'etranger pour reduire leurs couts. Apple s'appuie sur un ecosysteme dense de fabricants de composants et pieces detachees en Asie. La Chine offre aussi d'importantes sources de matieres premieres et une main d'oeuvre bon marche, flexible, et tres abondante pour assembler chaque annee des dizaines de millions d'iPhone.>> L'industrie automobile americaine dans l'oeil du cyclone Trump Pour Roger Kay, analyste chez Endpoint Technologies, ce serait \"tres difficile de repliquer\" les memes processus avec des travailleurs americains, a moins d'opter pour une automatisation massive --remettant en cause en partie l'objectif initial de creation d'emplois.Plusieurs scenarios La MIT Technology Review avait envisage en juin plusieurs scenarios, d'un simple assemblage americain au rapatriement parallele de la fabrication des pieces: elle evaluait le surcout pour un iPhone 6S Plus entre 30 et 100 dollars.>> Fiscalite: Apple riposte Les consommateurs americains seraient-ils prets de leur cote a payer plus cher parce que l'iPhone est \"made in USA\"? Les analystes n'en sont pas tous surs. Pour Jack Gold, Apple devrait transiger avec Washington, mais ce sera symbolique.Carotte fiscale ou baton douanier L'administration Trump ne peut pas non plus casser le modele d'activite de l'etoile de la technologie americaine, et au final, \"il y aura surement un compromis\", comme \"des incitations financieres ou fiscales\" contre la relocalisation de certains modeles ou appareils, juge Ronan de Renesse.>> Donald Trump promet de placer l'Amerique d'abord L'equation economique changerait egalement si Donald Trump imposait de lourdes taxes douanieres sur les importations chinoises. Vu la part importante de son chiffre d'affaires en Chine, Apple serait aussi l'une des premieres victimes des eventuelles mesures de retorsion de Pekin.", "theme": "cyclone"}