{"id_art": "3b7c5fe453b8a114823e916b05860413", "title": "Mexique: 360M$ d'obligations catastrophes", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-08-04", "content": "La banque mondiale (BM) a emis vendredi pour 360 millions de dollars d'obligations catastrophes au benefice du Mexique afin de le couvrir contre les consequences financieres liees aux seismes et cyclones tropicaux. \"Le Mexique est l'un des pays les plus vulnerables face aux catastrophes naturelles. Pres d'un tiers de sa population vit dans des zones exposees aux ouragans, tempetes, inondations, seismes et eruptions volcaniques\", souligne l'institution dans un communique.\"Sur le plan economique, cela se traduit par 71% du PIB du pays consideres comme a risque en raison de deux, ou plus catastrophes\" potentielles, explique-t-il. Les obligations, emises vendredi, se font par le biais de trois differentes structures permettant de fournir une couverture pour trois types de desastres: seismes, cyclones tropicaux atlantiques et cyclones tropicaux pacifiques. Les obligations catastrophes (Cat Bonds en anglais, Cat pour catastrophes, Bonds pour obligations) sont des titres permettant de transferer une partie des risques encourus par un pays ou un assureur aux investisseurs, ce qui limite ses pertes en cas de catastrophes naturelles.Ces \"Cat Bonds\" rapportent un interet plus eleve que les obligations traditionnelles et sont decorrelees des marches financiers traditionnels, puisque ce n'est pas la situation economique qui determine le risque de perdre sa mise ou pas, mais la nature. Le Mexique a ete le premier pays a lancer des obligations catastrophes contre les risques de seisme en 2006, rappelle la banque mondiale. Elle en a emis d'autres en 2009 et 2012 par le biais du programme de la BM, dit MultiCat Program. Ce programme a ete cree en 2004 pour accompagner les pays dans l'emission d'obligations catastrophes.LIRE AUSSI : >> Mexique: inflation au plus haut depuis 8 ans ", "theme": "cyclone"}