{"id_art": "57a907ba785d4fb07399838db0ab7f6c", "title": "Etats-Unis: les profits de Mein Kampf iront aux rescapes de la Shoah", "newspaper": "LeFigaro", "author": ["Alice Develey"], "date_publi": "2016-07-01", "content": "Plus de 70 ans apres sa redaction dans la prison de Landsberg et sa publication en Allemagne, Mein Kampf continue de hanter les etageres des librairies du monde entier. Troublant succes de librairie dans le pays de Bade, fascicule nouvellement reedite en France, l'essai fasciste d'Hitler continue d'engranger chaque annee des milliers de dollars a travers le monde. Selon le Boston Globe, la maison d'edition americaine Houghton Mifflin Harcourt, qui s'occupe de la publication de l'essai antisemite depuis 1933 aux Etats-Unis, s'est engagee a reverser les profits des ventes de Mein Kampf a une association aidant plus de 200 rescapes de la Shoah dans la region de Boston. Chaque annee, le brulot du dictateur allemand genererait pres de 60.000 dollars. Une somme consequente pour l'essai politique, catalyseur de la theorie raciale et de l'ideologie nazie dans les annees 1930. <<Nous avons tente de determiner la meilleure facon qui soit de fournir directement de l'aide aux victimes de cet horrible evenement qu'est l'Holocauste>>, explique Andrew Russell, le directeur de la publication, <<et nous avons convenu que les fonds de Mein Kampf seraient reverses a l'association Jewish Family & Children's Service of Greater de Boston>>.Une soudaine bonne action de la part de la maison d'edition americaine qui n'en laisse pas moins oublier ses fondements. Tout est parti d'une polemique apres que la Houghton Mifflin Harcourt a choisi de changer sa politique de redistribution des fonds du manifeste antisemite (la maison d'edition reversait depuis plus de quinze ans les droits d'auteur a des organismes sensibilisant la population a l'histoire de la Shoah) en decidant de financer des musees et organisations culturelles n'ayant aucun lien avec l'Holocauste. Une decision purement incomprehensible, qui au vu de la polemique suscitee dans la region de Boston, a alors amene l'editeur a faire machine-arriere. Une facon comme une autre de mettre fin au brasier qui commencait a gagner du terrain a Boston et de ramener sur le devant de la scene le trouble passe de la maison d'edition. Car loin d'avoir toujours montre patte blanche et fait oeuvre de bonne volonte, Houghton Mifflin Harcourt a egalement ete au coeur d'un cyclone mediatique au debut des annees 2000. Le magazine U.S News & World Report expliquait dans ses colonnes, comment l'editeur etait parvenu a engranger entre 300 et 700.000 dollars durant pres de vingt ans (entre les annees 80 et 90) avec les recettes des ventes de Mein Kampf.", "theme": "cyclone"}