{"id_art": "608e57a95cd246545866de09ca6d0a22", "title": "GB : un avion deroute, 2 arrestations", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP et Reuters"], "date_publi": "2013-05-24", "content": " Le comportement emporte de deux passagers d'un avion de ligne pakistanais a conduit aujourd'hui au deroutage de l'appareil de Manchester vers Londres-Stansted, sous escorte d'un jet de la Royal Air Force (RAF), et a l'arrestation des perturbateurs. \"Il ne semble pas que l'incident ait un caractere terroriste\", a indique une source proche de l'enquete. L'avion de ligne de la compagnie Pakistan International Airlines (PIA) qui avait decolle de Lahore et etait attendu en debut d'apres-midi a Manchester (nord-ouest de l'Angleterre) a ete deroute, peu de temps avant son atterrissage, sur l'aeroport de Londres-Stansted apres le declenchement d'un signal d'urgence par l'equipage, avait declare la police de l'Essex. Le ministere britannique de la Defense avait auparavant indique qu'un avion de combat de type \"Typhoon avait ete envoye pour enqueter sur un incident impliquant un avion dans l'espace aerien britannique\". Apres l'atterrissage sans encombre de l'appareil, \"les policiers sont montes a bord et ont procede a l'arrestation de deux hommes soupconnes d'avoir mis en danger l'avion\" a annonce un porte-parole de la police locale. Les deux hommes interpelles ont respectivement 30 et 41 ans. Ils ont ete transferes dans un commissariat pour etre interroges. Une source de la compagnie aerienne a Islamabad a pour sa part indique qu'\"il y avait une famille de huit ou dix personnes dans l'avion et qu'ils se disputaient entre eux\". \"Quand le personnel de PIA s'est approche et leur a demande de se calmer, ils leur ont repondu de s'eloigner faute de quoi ils feraient exploser l'avion\". \"Le personnel de PIA a eu peur et a declenche l'alarme pour eviter toute situation malencontreuse\", a rapporte cette source au sein de la compagnie aerienne. Un passager, Umari Nauman, a fourni sa version des faits sur la chaine de television Sky News. \"L'equipage nous a informes qu'ils (les deux hommes arretes) avaient tente d'entrer dans le cockpit a plusieurs reprises et qu'ils s'etaient emportes, proferant des menaces, lorsque l'equipage leur a demande de renoncer a leur projet\", a rapporte Umari Nauman. Un porte-parole du ministere de la Defense a explique qu'un avion de chasse intervenait dans le cas ou le pilote ou un membre du personnel navigant envoyait un message d'urgence. \"Le but de faire decoller un appareil est d'aller etudier la situation\", a-t-il dit. L'avion de ligne PK 709 transportait quelque 300 passagers. Ces evenements ont eu lieu alors que la Grande-Bretagne est encore sous le choc du meurtre, mercredi, d'un soldat, poignarde par deux islamistes presumes dans le sud-est de Londres. Une autre alerte s'est produite vendredi matin quand deux pistes de l'aeroport de Heathrow, premier au monde pour le trafic international de passagers, ont ete momentanement fermees. Il s'agissait cette fois de permettre l'atterrissage d'urgence d'un Airbus A319 de British Airways victime d'une avarie technique. ", "theme": "typhon"}