{"id_art": "b59cee2941704dd3e52d2781fb7e3400", "title": "USA: 2e jour de la tempete \"Chiclone\"", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-10-27", "content": " Une violente tempete accompagnee de tornades frappait aujourd'hui, pour la deuxieme journee, le centre des Etats-Unis, clouant au sol nombre d'avions, tandis que les provinces canadiennes voisines ont enregistre leurs premieres chutes de neige de l'annee. Amesure qu'un systeme de basses pressions sans precedent se deplacait vers l'Est, des alertes aux tornades ont ete emises dans sept Etats americains, allant du Mississippi, sur le golfe du Mexique, jusqu'au New Jersey, au Nord-Est. Une alerte au blizzard etait en vigueur au Dakota du Nord (nord des Etats-Unis) ou la queue de la violente tempete nee mardi -- et surnommee \"Chiclone\" par la blogosphere et les medias, en contraction de Chicago et de cyclone -- soufflait jusqu'a 100 kmh. De l'autre cote de la frontiere, les habitants du Manitoba (centre du Canada) se sont reveilles par endroit sous 30 cm de neige. La capitale provinciale \"Winnipeg a etabli un record de tous les temps pour la pression barometrique la plus basse\", a souligne Environnement Canada. Cette \"monstrueuse tempete d'automne\", selon les termes de la meteo canadienne, se dirigeait peu a peu vers le nord-est du pays en perdant de l'intensite. Des rafales de vent de 90 kmh et de fortes chutes de pluies etaient toutefois encore attendues au Manitoba et en Ontario, autour des Grands lacs. Parallelement, le Midwest americain s'etait lance aujourd'hui dans une vaste operation de nettoyage. Des milliers d'habitants ont ete prives d'electricite mardi par 24 tornades -- a l'intensite similaire a un cyclone -- qui ont emporte toits, arbres, lignes electriques et detruits des magasins, rapporte le Service national de la meteorologie des Etats-Unis. \"On a entendu le bruit du vent, puis il y a eu un leger sifflement et tout autour a explose\", a raconte Justin Schroeder, 17 ans, qui a ete legerement blesse avec son frere lorsque le toit de leur maison de l'Illinois (nord) a ete emporte par une tornade. A la mi-journee, quelque 150 vols avaient ete annules a l'aeroport international de Chicago O'Hare ou des retards d'une heure en moyenne etaient par ailleurs enregistres. La veille, plus de 500 vols avaient ete annules. ", "theme": "cyclone"}