{"id_art": "a7bef256df4481e07852f9d238100eb1", "title": "Les iles antillaises touchees par l'ouragan Earl", "newspaper": "LeFigaro", "author": ["le figaro.fr"], "date_publi": "2010-08-30", "content": " L'ouragan Earl est passe a proximite des iles francaises de Saint-Martin et Saint-Barthelemy. Le niveau d'alerte violet a ete declenche dimanche a minuit heure locale (6 heures lundi a Paris), ce qui a impose aux habitants de se confiner a domicile ou dans des abris ouverts pour la circonstance.Entre 6 et 10 heures locales lundi (entre midi et 16 heures a Paris), l'ouragan passait au plus pres des cotes de Saint-Martin et de Saint-Barthelemy(environ 50 kilometres). Une forte houle etait alors observee. Les vents ont respectivement atteint des vitesse de 120 et 132 km/h sur les deux iles. La ministre de l'Outre-mer Marie-Luce Penchard a fait etat de degats materiels importants. Le reseau routier de Saint-Martin est endommage notamment par des <<chutes d'arbres>> et <<la moitie des habitants sont prives d'electricite>>. L'approvisionnement en eau potable de la collectivite est stoppe car <<l'usine de dessalement serait touchee>>, selon la ministre. A Saint-Barth, la gare maritime, le quartier flamand et l'hotel de la collectivite seraient inondes. <<Les vents soufflent tellement fort que les gens ne peuvent pas encore sortir>>, a-t-elle affirme peu apres 21h30, heure de Paris. D'importantes precipitations et des vents pouvant atteindre 180 km/h sont encore attendus. Lile devrait toutefois revenir en vigilance grise dans la soiree. <<Touches de plein fouet par le cyclone Earl, vous venez de traverser une epreuve difficile>>, a ecrit le president Sarkozy, se felicitant qu'il n'y ait <<pas, pour l'heure, a deplorer de victimes>>. <<Je tiens a saluer la discipline et le courage dont vous avez su faire preuve. Dans vos territoires souvent durement touches par les phenomenes naturels, je connais votre determination et votre tenacite>>, ajoute-t-il.Dans la soiree, l'ouragan a gagne en force pour etre requalifie en categorie 4 alors qu'il se dirige vers Porto Rico, a annonce le Centre national americain des ouragans. La cote est des Etats-Unis se prepare a son arrivee dans quelques jours. Cet ouragan, le deuxieme d'importance de la saison 2010 au-dessus de l'Atlantique, est accompagne de vents de 215 km/h. Il pourrait encore s'intensifier dans les deux prochains jours.", "theme": "cyclone"}