{"id_art": "5a42be80a24166d5cedc2c868fb4a432", "title": "Mais qui peut battre Desjoyeaux ?", "newspaper": "LeFigaro", "author": ["PAR PIERRE FLIECX"], "date_publi": "2009-10-31", "content": " Avec Michel Desjoyeaux, Armel Le Cleac'h, Marc Guillemot, Samantha Davies, Brian Thompson, Dee Caffari, Arnaud Boissieres, on pourrait se croire sur la grande jetee des Sables-d'Olonne, lors de la derniere arrivee (dans cet ordre exact d'ailleurs) du Vendee Globe. On est pourtant sur les quais du bassin Paul-Vatine au Havre, a une grosse semaine du depart (dimanche 8 novembre a 14 heures) de cette Transat Jacques Vabre new-look.Il y a meme les malchanceux du dernier tour du monde : Vincent Riou, auteur du memorable sauvetage de Jean Le Cam (egalement present, mais sur multicoque 50 pieds), Roland << Bilou >> Jourdain, Sebastien Josse, Mike Golding, Jeremie Beyou, Alex Thomson, Marc Thiercelin et Kito de Pavant, tous contraints, a un moment ou a un autre, de mettre la fleche a gauche lors de l'epreuve vendeenne. Difficile de ne pas sentir ce petit parfum de revanche qui va pimenter un peu plus encore la 9e edition pour cette categorie reine des monocoques 60 pieds, meme si la formule en double modifie un peu la donne. Tout aussi difficile de ne pas faire de Michel Desjoyeaux, associe a Jeremie Beyou sur Foncia, le grand favori, pour ne pas dire l'epouvantail de l'epreuve. Les sceptiques auront beau faire remarquer que, tout << professeur >> qu'il soit, la Solitaire du Figaro lui a echappe, Michel, dont le palmares est unique dans la voile, pourrait bien realiser en cette annee 2009 un sacre triple : le Vendee Globe au printemps, l'Europa Race (Istanbul-Brest) cet ete, et donc la Transat Jacques Vabre a l'automne. Apres tout, meme si la route est inedite, Michel Desjoyeaux n'est jamais que le tenant du titre de l'epreuve et il serait alors le premier a reussir le double dans la course sur monocoque. Avec un equipier de la trempe de Jeremie Beyou, entre autre, vainqueur de la Solitaire du Figaro en 2005 (au nez et a la barbe d'un certain Desjoyeaux !), autant dire que la concurrence a du souci a se faire. Celle-ci n'en a pas moins fiere allure. Ainsi Arnaud Boissieres, sur son Akena Verandas, s'est-il dote d'un equipier de luxe en la personne de Vincent Riou, le vainqueur du Vendee Globe 2004. Quant au bateau, Riou n'aura pas besoin d'en decouvrir les subtilites puisqu'il s'agit de son ancien PRB. Avec Armel Le Cleac'h et Nicolas Troussel (Brit Air), la contestation s'affiche toutes voiles dehors. Le premier, dauphin de Desjoyeaux sur le Vendee Globe, est le champion du monde en titre de la classe (60 pieds Imoca). Il connait parfaitement son equipier (double vainqueur de la Solitaire du Figaro en 2006 et en 2008) pour avoir souvent navigue a ses cotes. Le << chacal >>, comme on surnomme Le Cleac'h, n'hesitera pas a sortir les crocs a la moindre occasion. Voila deux battants a surveiller. Guillemot, specialiste des grandes courses oceaniques Avec Marc Guillemot et Charles Caudrelier-Benac (Safran), on tient la un duo d'experience. Courses au large pour << Marco >> (3e du dernier Vendee Globe), qui sillonne les oceans depuis plus de vingt ans avec une multitude de podiums sur les plus grandes courses (Rhum, Transat anglaise, Quebec-Saint-Malo, Transat Jacques Vabre...). Regates pour Charles, participant assidu a la Solitaire du Figaro avec une belle victoire en 2004. Eux aussi se connaissent parfaitement pour avoir souvent navigue de concert et decroche la seconde place dans cette epreuve en 2007. Les favoris garderont egalement un oeil sur le binome forme par Kito de Pavant (encore un vainqueur de la Solitaire du Figaro, en 2002) et Francois Gabart (Groupe Bel), melange d'experience et de jeunesse au service d'un bateau de plus en plus performant et maitrise. Parmi les outsiders, le duo forme par Sebastien Josse et Jean-Francois Cuzon (BT) retient l'attention. Le premier a fait ses preuves oceaniques aussi bien comme equipier (avec Isabelle Autissier, Vincent Riou, sur Orange) que comme skipper. Meme eclectisme pour le second, longtemps embarque avec Michel Desjoyeaux, mais egalement pour ses aptitudes au match-racing, lors de la campagne Areva Challenge de l'America's Cup entre 2005 et 2007. Que BT (l'ecurie d'Ellen MacArthur) les ait choisis en dit long sur leur potentiel. Samantha Davies ou la joie de vivre en mer Deux autres tandems sont a suivre avec autant d'attention que de plaisir. Leur denominateur commun : l'humour, la joie de vivre et le talent. Samantha Davies, la grande revelation du dernier Vendee Globe, est entree dans le coeur des Francais en moins d'un tour du monde. Ses videos ou elle se filme, dansant sur le pont de Roxy au milieu des elements dechaines, ou dans sa cabine redecoree pour Noel, sont encore dans toutes les memoires. Rarement on avait vu un skipper prendre autant de plaisir a naviguer, a vouloir partager et restituer ce plaisir a ceux restes a terre. Samantha est drole, seduisante et bourree de talent, comme sa quatrieme place sur le Vendee Globe (sa premiere grande course en solo) l'a montre. Epaulee par l'experimente Sidney Gavignet (America's Cup, Volvo Ocean Race), Samantha continue de faire ses gammes et pourrait franchir encore un pallier, meme si le duo sera penalise par son puissant bateau (Artemis), le plus lourd de la flotte. Un handicap certain dans une epreuve qui devrait se disputer, en majeure partie, au portant (vent arriere). Autre gai luron a piaffer sur la ligne de depart et dont les vacations radio sont attendues comme autant de moments de bonheur, Roland Jourdain, qui embarque avec lui sur Veolia Environnement son fidele equipier Jean-Luc Nelias. Souvent poursuivi par la malchance sur les grandes epreuves, Jourdain n'est jamais autant a l'aise que sur la Transat Jacques Vabre : vainqueur en 2001, deuxieme en 2003 et en 2005. Et comme << Bilou >> ne cesse de se bonifier avec le temps... De son cote, Marc Thiercelin (DCNS) continue sa tache de formation et de transmission du savoir dans le cadre des Filieres du Talent DCNS, avec son laureat Christopher Pratt. Ce qui ne les empechera pas de tirer le meilleur parti possible d'un bateau qui a permis a Marc de battre, en juillet dernier, le record de la traversee en solitaire de la Mediterranee. Pour completer ce plateau des 60 pieds, le duo franco-espagnol constitue par Yves Parlier (l'invite surprise de derniere minute) et Pachi Rivero (1876) aura a coeur de montrer ses capacites a exploiter ce superbe bateau, qui n'est autre que l'ancien Gitana Eighty de Loick Peyron. Leurs compatriotes Alex Pella et Pepe Ribes (W Hotels) arrivent eux aussi sur un bateau redoutable : le Paprec-Virbac de Jean-Pierre Dick. La colonie anglaise est de plus en plus presente sur les courses transatlantiques. Les equipes formees par Dee Caffari et Brian Thompson (Aviva) d'un cote, et Alex Thomson et Ross Daniel (Hugo Boss) de l'autre, sont la pour rappeler que, sur l'eau aussi, le fighting spirit reste toujours d'actualite. Quant a l'inusable Mike Golding (Mike Golding Yacht Racing), tourdemondiste et oceaniste jusqu'au bout des ongles, il devrait sans doute rester fidele a lui-meme : imprevisible et dangereux !Pas de doute : meme avec un plateau reduit, la qualite promet une belle empoignade. Et la route de Limon s'annonce tonique...Un parcours puissance 3P :pres, portant, petole Du pres, du portant, de la petole. En changeant de parcours, c'est a un tout autre schema meteorologique que vont etre confrontes les concurrents de cette 9e edition de la Transat Jacques Vabre.C'en est donc fini de la traversee diabolique du pot au noir - ou de son contournement, tout aussi aleatoire -, qui mettait au supplice les equipages en route vers le Bresil et son port phare de Salvador de Bahia. Mais avec le Costa Rica, ils ne gagnent pas forcement au change. Meme les baroudeurs qui ont connu le trace initial entre Le Havre et Cartagene, en Colombie, ne peuvent revendiquer une reelle connaissance du terrain. Pas plus les multicoques, qui laisseront l'ile de la Barbade a tribord et flirteront longtemps avec cet ancien trace, que les monocoques qui, eux, laisseront, toujours a tribord, la Republique dominicaine sur une route plus directe (4 730 milles contre 5 050 milles).Les premieres heures du parcours devraient s'effectuer en mode Jacques Vabre habituel - il s'agit de << de-Mancher >> plus ou moins nord, plus ou moins pres des cotes anglaises. A cette epoque de l'annee, les probabilites de flux d'ouest sont les plus fortes, meme si certains departs ont ete donnes avec vent d'est, voire sans vent. Une bonne partie de pres a prevoir donc jusqu'a tres loin au-dela du golfe de Gascogne.La seconde partie s'apparente davantage a une strategie de style Route du Rhum. A la recherche du temps perdu au pres et a la recherche de l'alize, que les multicoques, contraints a leur parcours plus sud, toucheront les premiers. Et vogue au portant si quelque queue de cyclones ne vient pas y mettre ses grains sales.Mais l'ensemble de la flotte le sait : c'est apres avoir franchi l'arc des Antilles, par Saint-Domingue pour les uns et la Barbade pour les autres, que s'ouvre la grande porte sur l'inconnu. Avec plus ou moins 1 000 milles ou les equipages pourraient se retrouver englues et scotches dans une petole - zone de grands calmes sans vent et avec mer d'huile -, peut-etre encore plus implacable que celle du pot au noir. C'est sur cette route qui mene vers Limon la balneaire que la course pourrait basculer et se jouer. Et les cartes etre redistribuees. Autant dire que le guaro ou l'agua dulce de bienvenue, sur le ponton de Puerto Limon, seront bien merites. Pour les vainqueurs comme pour leurs poursuivants. ", "theme": "cyclone"}