{"id_art": "ae08bc0a4343577d1bb76997d0ada776", "title": "Les Beatles tournent a nouveau en 33 tours", "newspaper": "LeFigaro", "author": ["Olivier Nuc"], "date_publi": "2012-11-12", "content": "Il s'agit du passage pieton le plus celebre au monde. Des hordes de touristes s'y font prendre en photo, par groupes de quatre, du matin au soir, causant des embouteillages dans le quartier residentiel de St John's Wood, dans le nord de Londres. C'est la que les Beatles ont ete immortalises, en aout 1969, pour la pochette de l'album Abbey Road, ou se trouvent les studios du meme nom. C'est la que le groupe a enregistre la majorite de sa production studio, entre 1962 et 1970. Il y a trois ans, l'integralite du catalogue des quatre de Liverpool etait proposee en version remasterisee, a la fois en mono et en stereo, vingt-deux ans apres les premiers CD du groupe. Aujourd'hui, ces albums mythiques sont commercialises en vinyle, dans des versions flambant neuves. Une operation commerciale qui temoigne de la popularite retrouvee du 33-tours depuis quelques saisons (lire ci-dessous). Ainsi que la nostalgie des auditeurs pour la chaleur du format, en ces temps ou le MP3, agressif et compresse a l'extreme, est devenu le standard. C'est au dernier etage de ce batiment du XIXe siecle, dans un local assez exigu, que l'ingenieur Sean Magee a passe plusieurs mois a effectuer la conversion en 33-tours. Un travail meticuleux et fastidieux qui l'a amene a faire des choix decisifs. <<Nous avons longtemps hesite entre deux procedes de gravure, la laque ou le DMM. Nous avions fabrique l'album AHard Day's Night sur les deux formats>>, explique-t-il. C'est Apple, le label des Beatles, represente par Paul McCartney, Ringo Starr et les epouses Lennon et Harrison, qui a eu le dernier mot en la matiere, optant pour la laque. Sean Magee ne cache pas sa fierte a avoir oeuvre sur un materiau musical considere comme un tresor national. <<Ecouter cette musique pendant des mois dans ces conditions, ce n'est pas vraiment du travail>>, plaisante-t-il, avant de reconnaitre qu'il lui faudra plusieurs annees avant de reecouter un morceau des Beatles par plaisir. Outre l'ecoute attentive et repetee de faces entieres d'albums, l'homme a aussi coordonne les travaux de deux usines de pressage de vinyles, Rainbow, en Californie, et Optimal, en Allemagne. Le principal defi de l'ingenieur a ete de travailler sur un repertoire dont le son a change enormement au fil des ans. <<Les voix sont tres compliquees a traiter sur les premiers albums, explique-t-il. Et les faces des derniers enregistrements sont assez longues, ce qui pose des problemes de restitution sonore.>> Sean Magee en profite d'ailleurs pour rendre hommage a l'impressionnante qualite de la prise de son des enregistrements originaux, saluant ses predecesseurs Geoff Emerick ou Ken Scott, ingenieurs du son places sous la houlette de sir George Martin. S'ils n'ont pas enregistre une seule minute de musique originale depuis Free as a Bird et Real Love, en 1994-1995, les Beatles parviennent a etre toujours dans l'actualite avec de nouveaux produits. Ainsi, les albums vinyles du groupe sortiront en mono des l'an prochain. De l'art du faire du neuf avec du (tres) vieux. The Beatles, albums vendus a l'unite (20 EUR piece) ou en coffret (350 EUR), EMI. LIRE AUSSI: >> Une photo inedite sur Abbey Road aux encheres >> Les Beatles dans l'oeil du cyclone ", "theme": "cyclone"}