{"id_art": "1c6887c2ae2aec6930e493810d25e424", "title": "<<Des centaines de milliers d'enfants en detresse>>", "newspaper": "LeFigaro", "author": ["Jean-Marc Gonin"], "date_publi": "2010-01-22", "content": " Sophie Beaupere preside Timkatec France, une association qui soutient une ONG haitienne du meme nom vouee a l'aide aux enfants des rues. Fondee par le pere Simon, un pretre salesien haitien, Timkatec - abreviation de timoun kap teke chans (une chance pour chaque enfant, en creole) - a bati trois maisons d'accueil qui dispensent education et formation professionnelle a des enfants des rues de Port-au-Prince. Plus de 450 gamins a partir de 7 ans sont accueillis par Timkatec, ONG soutenue par la Fondation de France, qui lui a verse 79 000 euros. Sophie Beaupere a explique au Figaro Magazine la detresse des enfants en desherence. Le Figaro Magazine - En Haiti, combien d'enfants se trouvent en grande detresse ? Sophie Beaupere - D'abord, la population haitienne est tres jeune (42 % de la population a moins de 14 ans, ndlr). Contraception et controle des naissances n'existent quasiment pas en Haiti. Le pays possede donc une multitude d'orphelinats. Des parents abandonnent leurs enfants parce qu'ils n'ont pas les moyens de les elever ou parce qu'ils ne sont pas en mesure de le faire. A cela s'ajoutent les ravages du sida qui empeche des meres malades de subvenir aux besoins de leur famille. Sans oublier les restaveks, ces enfants que les familles pauvres vendent a des moins pauvres pour en faire des domestiques, voire pire... Il y a quelques annees, on en comptait entre 250 000 et 300 000. Donc, entre ces restaveks, les enfants abandonnes et ceux qui errent dans les rues, on arrive a des centaines de milliers d'enfants en detresse, voire davantage. Pourquoi avez-vous opte pour l'oeuvre du pere Simon ? Avant de faire sa connaissance, je m'occupais d'un grand orphelinat sur les hauteurs de Port-au-Prince. Mais la taille de cet etablissement, son cote << elevage d'enfants >> me deplaisaient. On ne les preparait pas a leur sortie. Ils se retrouvaient subitement dans la rue apres avoir ete nourris et loges pendant des annees. Le pere Simon, lui, a defini un projet d'education et/ou d'apprentissage d'un metier. Les enfants apprennent la cordonnerie, la couture, la plomberie, l'electricite, etc. Timkatec leur donne les moyens de batir une vie d'adulte autonome. En outre, le projet propose un abri de nuit pour les enfants des rues, un premier pas indispensable a leur <<resocialisation>>. Quel a ete l'impact du seisme sur les enfants d'Haiti ? Il est trop tot pour le chiffrer. Mais l'accroissement de la pauvrete, la destruction des maisons et les dizaines de milliers de morts ne feront qu'accroitre le phenomene des enfants abandonnes, orphelins ou totalement demunis (l'Unicef recensait 400 000 orphelins avant le seisme, chiffre qui aurait augmente de plusieurs dizaines de milliers, ndlr). La seule chose qui peut apporter un peu de reconfort, c'est que dans la societe haitienne, on recupere les enfants des autres, qu'il s'agisse de parents, de voisins ou meme de ceux d'une << maitresse >> que l'epouse legitime accepte d'elever. Pour les Haitiens, cette forme de solidarite est comme une evidence. Guerline, 11 ans, toute seule apres deux catastrophes Elle est assise sur une chaise devant chez elle. Ses deux freres, ses deux soeurs et sa tante s'affairent a l'interieur. Guerline, la cadette, d'un temperament plus contemplatif, observe simplement les mouvements de la rue.Lorsque la terre gronde, vers 17 heures, le 12 janvier, Guerline Derislus, 11 ans, a si peur qu'elle court, vacillante sur le sol incertain. A son retour, sa maison s'est affaissee, mille-feuille de plafonds, brisant ses habitants sous son poids.Elle raconte d'une toute petite voix :<<Quand je suis revenue, toute la maison etait ecroulee. J'ai appele ma tante. J'ai crie le nom de mes freres et soeurs, mais il n'y avait plus personne.>>Un grand coup de Faucheuse. Puis, le chaos.Deux jours durant, desorientee, elle se refugie aupres de voisins epargnes. Mais en deuil. L'un d'entre eux la conduit finalement au Foyer des enfants demunis d'Haiti, un orphelinat pilote par Claude Harrisson et Rose Thebaud, un couple qui accueille deja une vingtaine d'enfants. Comme elle, deux <<petits nouveaux>> viennent d'arriver. Orphelins du seisme.Assise sur le perron, elle raconte les terribles moments. Elle porte un pull rose, ou s'amuse un ecureuil vert, une jupe sage et a les pieds nus. Ses cheveux sont tresses. Sa voix n'est qu'un filet, horreurs susurrees comme pour ne pas appeler le malheur une fois encore. Car Guerline est une survivante. Encore.Petite, elle vivait a la campagne, a Gonaive, avec ses parents, ses freres et soeurs. Vie modeste mais heureuse. Dans la nuit du 6 au 7 septembre 2008, le cyclone Ike deferle, ravage son departement, emportant ses deux parents.<<Nous sommes alors partis avec ma tante>>, se souvient la petite fille. La fratrie, prise en charge par la soeur de la maman decedee, s'installe alors a Port-au-Prince, capitale surpeuplee, dans le quartier de Delmas 31 ; panse ses plaies, tente une fragile reconstruction.Mais, depuis le 12 janvier, Guerline est la derniere d'une famille de sept.<<Tous les autres sont partis...>>, souffle-t-elle, plantant son beau regard fievreux dans le sol. Elle semble si vulnerable. Chaque soir, elle prie en fermant fort les yeux. Ecoute les versets que recite Rose en remuant les levres. A quoi pense-t-elle ?Aux decombres de son ancienne maison, dont les corps sans vie n'ont pas encore ete extraits. Peut-etre ne le seront-ils jamais. Mais a cela, Guerline ne doit plus penser. (K. C.) LIRE AUSSI : >> Le Groupe Figaro se mobilise pour les enfants d'Haiti >> VIDEO - Cette semaine dans Le Figaro Magazine >> GDF SUEZ, dix-huit ans d'engagement humanitaire >> DOSSIER SPECIAL - Haiti devaste ", "theme": "cyclone"}