{"id_art": "896a84efd61eed757871e470e3b95108", "title": "Un des plus puissants typhons de la decennie balaye l'est du Japon", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "Charles-Henry Groult", "Service Infographie"], "date_publi": "2013-10-15", "content": "Il est le 26e typhon de la saison en Asie: Wipha laisse un sillage meurtier au Japon, ou 14 personnes ont perdu la vie. Decrit comme l'un des plus puissant de la decennie, avec des rafales allant jusqu'a 180 km/h, le cyclone a entraine la mort de 13 habitants de la petite ile d'Oshima au sud de Tokyo, ou les vents de 120 km/h et des glissements de terrain ont emporte cinq habitations. La majorite des corps ont ete retrouves parmi les restes de maisons en bois pulverisees, et deux autres dans une riviere rendue furieuse par les precipitations. 50 autres residents sont portes disparus. Plus de 82 centimetres de pluie son tombees en 24 heures sur cette petite ile. Wipha a egalement provoque de tres fortes pluies et des vents violents sur la cote Pacifique de la grande ile de Honshu, notamment dans la region de la megapole tokyoite ou une quadragenaire a ete retrouvee morte dans une riviere et trois personnes sont portees disparues: deux jeunes garcons qui se trouvaient sur une plage et un quinquagenaire dont la maison etait dans une zone ou s'est produit un glissement de terrain. Des coupures de courant ont ete deplorees par endroits a Tokyo et dans sa banlieue et des ordres d'evacuation donnes a des milliers de personnes.Pres de 500 vols aeriens, une trentaine de trains a grande vitesse et une centaine d'autres liaisons ferroviaires ont ete annules. A l'est de Tokyo, une voie de chemin de fer s'est partiellement affaissee dans une gare de la ville de Narita. Des ecoles ont demande aux eleves de rester chez eux, de meme que plusieurs entreprises a leurs salaries. Mercredi matin, le coeur de Wipha, qui n'a pas encore touche la terre ferme, se trouvait au-dessus de l'ocean Pacifique a 120 km a l'est de la prefecture d'Ibaraki et se deplacait vers le nord-nord-est a la vitesse de 70 km/h, s'eloignant peu a peu des cotesA 220 km au nord-est de Tokyo, le gestionnaire de la centrale nucleaire accidentee de Fukushima a relache des litres d'eau de pluie accumulee sur le site. Tokyo Electric Power (Tepco) a toutefois assure que la radioactivite de ce liquide etait inferieure a la limite legale.La centrale Fukushima Daiichi a ete violemment arrosee des mardi, ce qui faisait craindre de nouveaux incidents, notamment a cause de l'eau radioactive qui engorgeait deja le site avant meme le passage de Wipha. Tepco a pris quelques precautions, en renforcant les fixations d'equipements et la surveillance des zones qui pourraient etre inondees. ", "theme": "cyclone"}