{"id_art": "03b5584d5e941efb8b4b6b63bb58aa07", "title": "Assurance-habitation : les intemperies vont provoquer une hausse des tarifs en 2014", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2014-03-05", "content": " Orage, grele, inondations, tempetes Dirk et Christian ou cyclone Bejiza... La succession d'episodes climatiques a ete exceptionnelle au cours du deuxieme semestre de l'annee 2013. La Federation francaise des societes d'assurance (FFSA) a estime le poids financier de ces evenements a environ 1,5 milliard d'euros. D'apres le comparateur d'assurances en ligne AssurProx, les degats climatiques sont equivalents a ceux causes par la tempete Xynthia en 2010. Dans une etude publiee recemment, le comparateur estime que cette succession de phenomenes sera repercutee sur les tarifs de l'assurance habitation en 2014. <<Ce type d'evenements frequents mais pas assez gros pour etre pris en charge par les reassureurs doit etre assumes par les assureurs seuls>>, explique AssurProx dans un communique. A cela, pourrait egalement s'ajouter le poids du passage au 1er janvier dernier du taux de TVA intermediaire de 7 % a 10 %. Au final, les tarifs devraient ainsi, selon ses calculs, augmenter de 2,5 % a 5 %. Des estimations conformes a celles deja realisees en fin d'annee dernieres par le quotidien Les Echos . Dans ce contexte, le comparateur dit se rejouir du recent vote de la loi Hamon sur la consommation. L'article 21 du texte valide par le Parlement prevoit en effet des facilites pour resilier son contrat d'assurance. L'objectif est de permettre a la concurrence de jouer pleinement, et selon le site du ministere de la Consommation d'offrir une reponse a la <<hausse des primes d'assurance, qui augmentent plus vite que l'inflation>>. Les assures pourront desormais demander la resiliation du contrat a tout moment apres un an d'engagement, sans que cela n'occasionne ni frais ni sanction. La fin du contrat prendra effet dans le mois qui suivra la notification a l'assureur. Reste a attendre la publication du decret d'application du texte. SERVICE: >> Profitez d'une assurance multirisque a partir de 5.90 EUR/mois ", "theme": "cyclone"}