{"id_art": "1a0fa5b1ffd2be6d695e208e56b4a898", "title": "Philippines : au moins 100 morts apres le passage du supertyphon", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2013-11-08", "content": "Des vents atteignant des pics de 315 km/h, des vagues de cinq a six metres... Depuis vendredi matin, les Philippines subissent l'assaut du supertyphon Haiyan. De force 5, c'est le plus fort typhon de l'annee et peut-etre meme le plus violent typhon jamais mesure de l'histoire humaine. Un bilan provisoire fait etat de cent morts, ce samedi, mais il devrait rapidement s'alourdir.Le gouvernement a depeche samedi matin 15.000 soldats vers les zones les plus touchees par Haiyan.Les premieres informations provenant de Tacloban, l'une des plus grandes villes du pays, faisaient craindre le pire pour d'autres communautes de la region, qui restaient injoignables samedi matin. Le gouvernement a ainsi exprime son inquietude, alors que 800.000 personnes avaient ete evacuees dans des abris a l'approche de la tempete.Vendredi, Haiyan balayait le centre et les cotes est de l'archipel, notamment les iles de de Leyte et Samar. Il a d'abord touche la ville cotiere de Guiuan, jeudi soir. Les degats dans ce port de peche de 40.000 ames pourraient etre catastrophiques. Les communications avec la ville ont ete coupees des l'arrivee du typhon. Certains meteorologistes s'attendent aux plus vastes destructions causees par un cyclone tropical sur une ville depuis un siecle..Les autorites estiment que plus de 12 millions de personnes se trouvent sur la trajectoire d'Haiyan, notamment a Cebu, peuplee d'environ 2,5 millions d'habitants et qui a deja ete ravagee le mois dernier par un seisme de magnitude 7,1. Un million de personnes environ sont deja parvenues dans les zones presentees comme sures apres l'appel lance par le president philippin, Benigno Aquino, en direction des habitants des regions cotieres et des rives fluviales. Les autorites ont suspendu le trafic des ferries et la peche. Environ 200 vols ont ete annules, et le reseau local de bus a ete arrete. Haiyan devrait quitter les Philippines ce samedi dans la journee, avant de prendre la direction de la mer de Chine, ou il risque de gagner encore en puissance avant de menacer le Vietnam ou la Chine. ", "theme": "cyclone"}