{"id_art": "c8ea5a15c86eabbeccfd727d03066868", "title": "Vous etes en direct : Adrien Rohard repond aux attaques", "newspaper": "LeFigaro", "author": ["Damien Mercereau"], "date_publi": "2013-05-22", "content": " Vendredi dernier dans Vous etes en direct sur NRJ 12, Jean-Marc Morandini diffusait une interview de Vin Diesel, realisee depuis Londres par Adrien Rohard .Un duplex qui pouvait laisser croire que l'entretien du comedien americain se deroulait en direct mais qui etait, en realite, un enregistrement. Lundi, dans sa chronique sur D8, dans Touche pas a mon poste ,Bertrand Chameroy avait tenu a demontrer, avec humour, que la sequence etait bien enregistree. Thierry Moreau ,redacteur en chef de Tele 7 Jours ,avait lui publie un message sur Twitter : << Bravo Bertrand Chameroy pour son decryptage sans concession des faux directs de la concurrence... >> Mardi soir, Adrien Rohard, dans sa chronique << Vos tweets >> dans Vous etes en direct ,est revenu sur << l'incident >> qui a tant fait parler. << J'ai commis un drame, un scandale, un typhon sur la mer a cause du duplex avec Vin Diesel qui etait enregistre a Londres, a-t-il explique avec le ton sarcastique qu'on lui connait. Du coup, l'emission d'en face, Touche pas a mon poste ,s'est dit : \"tiens, si on epinglait la concurrence !\". Pour dire quoi ? Que le duplex etait enregistre. Enorme scoop de leur part puisque nous n'avons jamais dit le contraire... >> Avant d'envoyer un premier tacle : << Pour ceux qui s'y connaissent un peu en television, direct et duplex sont deux choses differentes >>. Et un second a Bertrand Chameroy, ancien chroniqueur de Jean-Marc Morandini il y a un an sur Direct 8. << Vous lui manquez affreusement Jean-Marc, il n'en peut plus, plaisante Adrien Rohard. Il est nostalgique du sein qui l'a nourri pendant tant d'annees ! >> Puis le chroniqueur de Vous etes en direct a epingle Thierry Moreau. Apres avoir realise une presentation tres selective de sa carriere, il a conclu : << recevoir une lecon de journalisme de Thierry Moreau, c'est un peu comme si on recevait une lecon de basket de Mimie Mathy par exemple >>. Apres le monologue d'Adrien Rohard, Jean-Marc Morandini a reconnu que la mention << en direct >> aurait du etre retiree durant le duplex et il a felicite Cyril Hanouna pour les audiences records de Touche pas a mon poste .Ou quand l'humour et le fair play font bon menage. ", "theme": "typhon"}