{"id_art": "da73e9c367819d82c86c650878273ce4", "title": "Les Obama en vacances fin aout", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-08-14", "content": " Le president Barack Obama et sa famille vont passer dix jours de vacances du 19 au 29 aout a Martha's Vineyard, une ile huppee du Massachusetts (nord-est des Etats-Unis) ou ils avaient deja sejourne l'ete dernier, a annonce hier soir la Maison Blanche. M. Obama, son epouse Michelle et leurs deux filles Malia et Sasha, respectivement agees de 12 et 9 ans, \"se rejouissent de revenir a Martha's Vineyard pour passer du temps en famille, apres un mois de juillet actif et productif\", a precise la presidence dans un communique. Le lieu de residence des Obama pendant leur sejour n'a pas ete precise, mais fin aout 2009, ils avaient passe leurs premieres vacances d'ete depuis leur arrivee a la Maison Blanche dans une villa entouree de mesures de securite draconiennes. Lors de ses precedentes vacances, a Noel dans son ile natale d'Hawai (Pacifique) ou sur cette ile, M. Obama avait regulierement joue au golf et fait de l'exercice. Mais comme l'a note mercredi le porte-parole de la Maison Blanche Robert Gibbs, les vacances sont un concept relatif pour le dirigeant de la premiere puissance mondiale. \"J'ai entendu beaucoup de grognements (de journalistes) qui avaient vu leurs vacances a Hawai s'evanouir\", a-t-il ironise. A Noel 2009, un jeune Nigerian teleguide par Al-Qaida avait tente de faire sauter un avion de ligne pres de Detroit (Michigan, nord), bouleversant le repos presidentiel. M. Obama avait egalement interrompu son sejour l'annee derniere a Martha's Vineyard, quand le senateur Edward Kennedy, patriarche de la dynastie politique et soutien capital pendant la campagne de 2008, avait succombe a un cancer. Les Obama avaient ete la cible de critiques en 2009 pour avoir choisi, en pleine recession economique, une ile ou les prix des maisons se comptent en millions de dollars. Face a une autre crise, la maree noire du golfe du Mexique, les Obama ont prevu de se rendre samedi et dimanche en Floride (sud-est) pour montrer leur solidarite avec cette region. Ils se rendront samedi a Panama City, une station balneaire du nord-ouest de cet Etat touristique dont les plages ont ete souillees par le brut apres l'explosion et le naufrage d'une plateforme en avril. Au plus fort de cette pollution, finalement maitrisee ces dernieres semaines, M. Obama avait enjoint ses compatriotes de venir faire du tourisme sur les cotes du Golfe. Le president et son epouse, qui ont prevu de participer samedi a une \"table ronde\" avec des commercants et entrepreneurs touches par les consequences de la pollution, repartiront des dimanche en debut d'apres-midi pour Washington. Leur emploi du temps officiel prevoit un peu moins de 27 heures sur place. M. Obama enchainera le week-end par une veritable tournee des Etats-Unis, qui, entre discours sur l'economie et reunions de levee de fonds pour le parti democrate, le conduira successivement de lundi a mercredi a Milwaukee (Wisconsin, nord), Los Angeles (Californie, ouest), Seattle (Washington, nord-ouest), Columbus (Ohio, centre) et Miami (Floride). La Maison Blanche a en outre annonce vendredi que M. Obama se rendrait le 29 aout, des la fin de ses vacances, a La Nouvelle-Orleans (Louisiane, sud) pour y marquer le cinquieme anniversaire du cyclone meurtrier Katrina. ", "theme": "cyclone"}