{"id_art": "b51e2847ee6cf59481ade427f96b04c9", "title": "Haiyan: un lien possible avec le rechauffement", "newspaper": "LeFigaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2013-11-12", "content": " Apres avoir frappe l'archipel philippin, le typhon Haiyan a termine sa course sur les cotes du Vietnam lundi matin. Le jour meme du debut des negociations de la grande conference internationale sur le climat a Varsovie, qui tente de mettre sur pied un accord de limitation des emissions de gaz a effet de serre. C'est une coincidence, mais la tentation est d'autant plus grande de faire le lien entre le rechauffement de notre planete et la terrible catastrophe qui vient de frapper les Philippines, comme l'a illustre le negociateur envoye par Manille, qui a decide de jeuner en attendant des progres dans les negociations. Avec des vents soufflant a 350 km/h, le typhon Haiyan est en tout cas l'evenement le plus violent jamais mesure par des meteorologues, ce qui en fait une tempete hors norme dont la force depasse l'echelle de classification existante. Les tempetes tropicales, appelees cyclones dans l'Atlantique et typhons dans le Pacifique, tirent leur energie de la chaleur de l'ocean. Il semble donc plausible qu'un rechauffement de notre planete provoque une augmentation de leur nombre et de leur intensite. Mais la situation est en realite plus complexe, et les scientifiques du Groupe d'experts intergouvernemental sur l'evolution du climat (Giec) sont tres prudents sur ce point.<< Les modeles informatiques simulant l'evolution du climat au XXIe siecle nous indiquent que le rechauffement entrainera moins de cyclones>>Fabrice Chauvin, chercheur au Centre national de recherche meteorologique a Toulouse (CNRS-Meteo France)<<Depuis une quarantaine d'annees et de maniere globale, on ne constate pas d'augmentation du nombre de cyclones, fait remarquer Fabrice Chauvin, chercheur au Centre national de recherche meteorologique a Toulouse (CNRS-Meteo France). Dans le detail, les donnees ne sont pas homogenes: on observe moins de tempetes tropicales dans le Pacifique, tandis que leur frequence augmente dans l'Atlantique, mais cette croissance est liee a des variations multidecennales qui ne sont pas dues au rechauffement.>> Les climatologues estiment en fait que les observations sures et globales, faites par satellites, ne datant que des annees 1970, la periode est trop courte pour en tirer des tendances climatiques fiables.Pour completer ces donnees historiques trop restreintes, les scientifiques s'appuient sur les informations que leur donnent les modeles informatiques simulant l'evolution du climat au XXIe siecle. Et la, surprise: <<Les modeles nous indiquent que le rechauffement entrainera moins de cyclones, ce qui peut paraitre paradoxal, reconnait Fabrice Chauvin. Mais les evenements restants seront en moyenne plus intenses, a la fois avec des vents plus forts mais surtout des precipitations plus importantes.>> Deux elements compatibles avec la survenue d'evenements de force exceptionnelle, comme le typhon Haiyan. La hausse reguliere de la temperature des oceans, qui a atteint un dixieme de degre entre 1970 et 2010 sur les 75 premiers metres de profondeur, serait en fait accompagnee d'une augmentation des phenomenes de cisaillement, des vents contraires soufflant a des altitudes differentes, qui inhibent fortement la naissance des cyclones et autres tempetes tropicales. SERVICE: >> Aller plus loin avec : \"Defis climatiques. Un monde de solutions\" sur Vodeo.tv ", "theme": "cyclone"}