{"id_art": "34cb7d588af5da1c579379b99c396a3c", "title": "Cyclone : le Bangladesh soulage", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2013-05-17", "content": " Le Bangladesh se relevait aujourd'hui du passage du cyclone Mahasen, qui a fait 14 morts et endommage des milliers d'habitations le long des cotes, en s'estimant heureux que les degats ne soient pas plus importants. Les autorites ont recense a ce stade quatorze victimes du cyclone, qui a balaye les cotes avec des vents atteignant 100 km/h. Abaisse depuis au rang de depression tropicale, il se dirigeait desormais vers l'Inde. Le Bangladesh a aussi retrouve les corps de 25 musulmans de la minorite apatride des Rohingyas partis de Birmanie et portes disparus apres le naufrage de leur embarcation lundi alors qu'ils tentaient de fuir le cyclone annonce. Vingt d'entre eux etaient des enfants. Ils ont ete retrouves sur une plage pres de la frontiere. Mais en Birmanie comme au Bangladesh, deux pays qui savent parfaitement ce que peut representer la violence d'un cyclone, l'heure etait plutot au soulagement. En novembre 2007, le cyclone Sidr avait fait 3.300 morts, 800 disparus et 8,7 millions de sinistres au Bangladesh. Le cyclone Nargis, qui s'etait abattu en 2008 sur le delta birman de l'Irrawaddy, avait fait 138.000 morts et disparus. Le Premier ministre du Bangladesh, Mme Sheikh Hasina, a \"exprime sa gratitude au Tout-Puissant\" au lendemain de Mahasen et demande aujourd'hui a la population de ce pays a majorite musulmane \"d'adresser des prieres de reconnaissance\", a dit sa porte-parole, Abul Kalam Azad. Un million d'habitants, dont la majorite dans la region de Chittagong et Cox's Bazaar, avaient ete evacues des zones proches du niveau de la mer, par mesure de precaution. La plupart d'entre eux etaient rentres aujourd'hui. Au moins 15.000 habitations ont toutefois ete endommagees par le cyclone, a indique Sirajul Islam, un responsable du district de Noakhali, precisant que des villageois et des pecheurs vivant sur l'estuaire du fleuve Meghna etaient les plus affectes. \"Nous evaluons en ce moment les degats. Nous avons envoye nos responsables sur le terrain et nous aurons une vue complete de la situation d'ici la fin de la journee\", a declare Nurum Amin, un responsable local. En Birmanie, les medias gouvernementaux ont affirme que 70.000 personnes avaient ete evacuees de leurs camps et de villages dans l'Etat Rakhine, proche de la frontiere. ", "theme": "cyclone"}