{"id_art": "9fe2e15da22843d221961348d983c4aa", "title": "Charles-Edouard Bouee: <<La Chine a ete mon ecole de dirigeant>>", "newspaper": "LeFigaro", "author": ["Yann Le Gales"], "date_publi": "2016-03-14", "content": " LE FIGARO.- Quel est votre pouvoir? Charles-Edouard Bouee.- Roland Berger est un hybride entre le partenariat - le groupe a 220 associes - et l'entreprise classique. Il faut convaincre les associes pour etre elu. Mais ensuite le president a un mandat clair qui lui permet d'agir comme tout autre PDG. Vous avez ete elu PDG le 28 juin 2014 alors que le cabinet traversait une grave crise. 93% des 200 associes ont vote pour vous. Avez-vous ete surpris par ce score? Je n'avais pas compte obtenir un tel score des le premier tour. Ce resultat, qui depasse largement les 75% des voix necessaires pour etre elu m'a donc investi d'une grande responsabilite Pourquoi avez-vous ete choisi? Apres quelques annees d'hesitation sur l'avenir strategique de la firme, il etait important de resserrer les liens entre nous. Nous avons construit ensemble un nouveau projet et les associes ont cru en ma capacite de le mener a bien. J'ai renforce la presence du cabinet en Asie et en Chine et je connais bien - outre la France et l'Allemagne ou j'ai beaucoup travaille - les Etats-Unis. Comment concevez-vous votre role de PDG? Un cabinet de conseil est constitue d'associes extremement talentueux qui travaillent comme des entrepreneurs en gerant chacun leur chiffre d'affaires et leur equipe tout en s'appuyant sur le reseau interne. Mais dans un monde connecte, ou les ruptures arrivent de tous les marches, il est important de proposer une offre globale avec des specificites locales. Un leader est necessaire pour donner de la coherence et de la puissance au niveau mondial tout en maintenant la force et l'agilite des structures locales. Je suis la pour guider les decisions, pour moderniser l'entreprise, creer une dynamique d'innovation. <<J'ai mis en place un certain nombre de mesures sur les dimensions technologiques, d'organisation et de culture de l'entreprise.>> Quelles ont ete vos premieres decisions? En tant que PDG, je dois m'assurer que notre entreprise s'adapte aux evolutions rapides de notre environnement, aujourd'hui mondial. J'ai donc mis en place un certain nombre de mesures sur les dimensions technologiques, d'organisation et de culture de l'entreprise. Plus important encore, je suis un partisan du Light Footprint Management. L'entreprise doit etre flexible, agile, au fait des nouvelles technologies et ouverte vers l'exterieur pour pouvoir mettre en place des partenariats gagnant-gagnant sans bureaucratie et structure lourde. Toutes les decisions que j'ai prises jusqu'a present s'inscrivent dans cette logique. Prendre des decisions est-il facile? Non decider n'est pas simple. Mais l'action vaut mieux que l'immobilisme, surtout si on arrive a accepter que l'on s'est trompe et a revoir ses decisions. On apprend ...", "theme": "typhon"}