{"id_art": "1a34e3dc4afbf2b74db09c5a4ceb0cac", "title": "La Nouvelle-Caledonie <<relativement epargnee>> par le cyclone Cook", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2017-04-10", "content": "Plus de peur que de mal en Nouvelle-Caledonie. Le passage du cyclone Cook, classe en categorie 4 (sur 5), a <<relativement epargne>> l'archipel, selon le president du gouvernement local, Philippe Germain. Ce week-end, meteorologues et services de secours avaient lance de nombreuses alertes, redoutant que cet episode climatique ne cause <<des consequences tres graves>> au cours des journees de lundi et mardi.Finalement, les vents <<ont ete plus modestes qu'attendus, de l'ordre de 150 km/h>>, explique l'executif local. Meteo France Nouvelle Caledonie detaille sur son site avoir observe <<des rafales a 180 km/h a la Montagne des Sources, 165 km/h a Bourake, 145 km/h sur l'extreme Sud et autour de 120 km/h a Noumea. Des vents proches de 200 km/h ont tres certainement souffle en-dehors [des] zones de mesure, en particulier sur l'axe Houailou-Bourail ou le phenomene a traverse la Grande Terre. Des cumuls exceptionnels de precipitations ont ete releves avec plus de 250 mm en 24 heures sur le Sud-Est et le relief Sud, voire 400 mm en 24 heures sur la region de Thio.>>Au final, seules quatre personnes ont ete blessees legerement. Un homme de 73 ans est porte disparu sur la commune de Kouaoua, selon la securite civile. Les plus gros degats concernent le reseau electrique. Environ 5000 personnes etaient encore privees de courant mardi a la mi-journee. Quelques toitures se sont envolees. La commune d'Houailou, situee sur la cote est de l'ile principale, a ete la plus touchee: c'est a cet endroit que le cyclone a touche terre. Plusieurs routes sont coupees, des terres inondees, mais il n'y a pas eu de <<crues exceptionnelles>> selon le gouvernement. En franchissant la chaine centrale de montagnes, le phenomene <<s'est desorganise>> et a perdu de sa puissance, epargnant le sud de l'archipel ou se situe Noumea, explique Meteo-France NC. Selon Nouvelle-Caledonie 1ere, les pompiers sont intervenus seulement une quinzaine de fois a Noumea, situe au sud-ouest de l'ile, et donc epargnee. Malgre cette accalmie, le ministere de l'Education nationale, considerant impossible d'organiser les epreuves a decide d'annuler, comme il l'avait deja fait lundi, les concours prevus dans la journee de mardi. Ceci pour garantir l'equite entre les candidats aux concours. Comme la veille, les epreuves ecrites du CAPEPS externe, CAPET externe Arts et du CAPLP externe n'auront donc pas lieu. <<Ces epreuves seront reconvoquees les 24 et 25 avril 2017, aux memes horaires que ceux prevus les 10 et 11 avril>>, indique le ministere, qui precise que <<chaque candidat recevra une nouvelle convocation>>. Ces decisions de report concernent au total 24.222 candidats. ", "theme": "cyclone"}