{"id_art": "8afe41d0b2a0aec3cb4e4a34cd56f582", "title": "Foudre : amour et tribus en Nouvelle-Caledonie", "newspaper": "LeFigaro", "author": ["Isabelle Mermin"], "date_publi": "2008-08-11", "content": " Forte du succes de la saison 1 de <<Foudre>>, serie pour ados, la production a enchaine avec une deuxieme, egalement tournee en Nouvelle-Caledonie. Originalite: les comediens ont improvise les dialogues. Surnaturel et decor de reve: le jour de ses 18 ans, Alice (Josephine Jobert, la niece de Marlene) et Alex (Charles Templon) se reveillent sur une ile deserte sous le soleil de Caledonie, transportes dans leur sommeil par une tribu qui entame un rite initiatique. L'aventure a ete mise en scene par Stephane Meunier (Les yeux dans les Bleus) entre decembre et debut mars, en Nouvelle-Caledonie, au fin fond de l'archipel du Vanuatu: <<Il a reussi a convaincre la tribu de Yakel, qui vit en autarcie, de tourner avec nous. En fait, c'est plutot un cochon sauvage qui les a convaincus, car ils manquent de proteines>>, explique Bertrand Cohen, le producteur. <<Nous devions improviser nos textes pour garder les personnages dans un etat emotionnel permanent, se souvient le comedien Charles Templon (grand frere de la famille Que du bonheur! sur TF1). Ce tournage m'a bouleverse par son intensite creative mais aussi relationnelle. Nous avons joue plusieurs scenes a Tana, au milieu de gens qui ne savaient pas ce qu'etait une camera!>><<A 5 heures, c'etait kawa time, poursuit le jeune homme. Le tournage s'arretait, car la tribu devait se trouver en etat de transe avant la nuit! Ajoutez l'arrivee des cyclones en zone 3 de paludisme et le decor prend une autre dimension: je me croyais dans un docu-fiction. La tribu de Yakel parle le bichlamar, une sorte de creole image. Une tronconneuse se dit <<kai kai the wood>>. Pourtant l'histoire se poursuivait, avec la quete d'Alice, qui comprend que sa mere est peut-etre en vie...>>.Pour Bertrand Cohen, l'idee etait de produire une serie qui a du sens: <<Entre les deux adolescents, il existe une authentique histoire d'amour: ce n'est pas un flirt d'ete, mais une vraie quete. Le tournage parmi la tribu de Yakel nous a ouverts aux autres et donne un sens a notre aventure>>.", "theme": "cyclone"}