{"id_art": "066b9a68a8dddc2f9dd8b460635e9488", "title": "Geek ou pas, cinq raisons d'aller faire un tour au Comic Con a Paris", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "Theo Rampazzo"], "date_publi": "2017-10-26", "content": "Depuis maintenant trois ans, la Grande halle de la Villette accueille le plus grand evenement pop culture de l'annee en France: le Comic Con. Petit frere de la convention de San Diego, fondee en 1970, le Comic Con de Paris a accueilli pres de 32.000 visiteurs l'an passe. Loin des 130.000 visiteurs de l'equivalent californien, mais un resultat tout de meme encourageant pour une manifestation encore jeune.>> LIRE AUSSI - Comic Con Paris 2017 fait le plein de series Le Comic Con de Paris est base sur le meme format que son aine americain, et voici cinq bonnes raisons d'aller y faire un tour cette annee. D'une duree moyenne d'une heure, les conferences sont etalees sur les trois jours, et ne se superposent pas, il est donc possible d'y assister dans leur integralite. Cette annee, les plus attendues sont certainement celles sur Star Wars, les series Marvel a la television, Game of Thrones, ou encore Stranger Things. Les intervenants sont anglophones mais un traducteur opere en temps reel.Comprenez deguisements souvent ultrarealistes. Ainsi il n'est pas rare de croiser Spider-Man ou Wolverine dans les allees du salon. Mieux encore, une competition est organisee le samedi a 17h30, et promet un defile aussi spectaculaire que loufoque, devant un jury de professionnels du comics, dont fera partie Brian Michael Bendis.C'est surement l'aspect que les fans apprecient le plus. Ainsi des files s'etendent devant les artistes. Cette annee il sera possible d'approcher beaucoup de poids lourds de l'industrie: les comediens Jamie Bamber (Battlestar Galactica), Finn Jones (Sir Loras Tyrell dans Game of Thrones; Iron Fist), Austin Nichols (The Walking Dead), Serinda Swan (Inhumans ou elle interprete Medusa), Julie Benz (Buffy contre les vampires , Dexter ). Mais aussi le legendaire Joe Johnston, realisateur du premier Captain America, producteur d'Avengers, et directeur artistique de la premiere trilogie Star Wars, ainsi que d'Indiana Jones. N'oublions pas les non moins celebres Don Rosa (La jeunesse de Picsou), et Brian Michael Bendis (Marvel et DC Comics). Attention les dedicaces sont pour la plupart payantes...>> LIRE AUSSI - La case BD: Picsou ou le self-made-man dans toute sa splendeur Le Comic Con revele tous les ans des episodes de series en avant-premiere. Cette annee, c'est la tres attendue saison 2 de Strangers Things qui est l'honneur. Les visiteurs pourront aussi decouvrir avant tout le monde les films Cold Skin et Happy Birthdead.Ces derniers se divisent en trois categories: les auteurs et dessinateurs de comics, les acteurs, realisateurs et producteurs de cinema et de series, et les artistes <<independants>> qui vous feront partager leurs oeuvres exclusives. Parmi les auteurs et dessinateurs figure le tres apprecie Don Rosa, auteur de la suite des aventures de Donald et Picsou. Finn Jones, heros de la serie Iron Fist, et Joe Johnston veritable monstre des sets hollywodiens (Star Wars, Indiana Jones, Jumanji, Captain America), seront quant a eux les plus prises d'entre les invites du petit et grand ecran.Star Wars fete ses 40 ans! A l'aube du huitieme opus, la franchise intergalactique prend une place de choix sur le salon. Un stand sera completement dedie au Planete Star Wars VR Experience, une immersion en realite virtuelle dans le monde de George Lucas. Des seances photos sont prevues aux cotes de BB-8, le nouveau droide de la saga, ainsi qu'avec la 501e Legion, un collectif au cosplays plus vrais que nature! Un espace de 100m2 consacre a une armurie laser sera ouvert, sous le controle des imperturbables Stormtroopers, bien entendu. Le clou du spectacle aura lieu au moment de la conference de Joe Johnston, qui avait travaille sur les effets speciaux de l'episode originel. Sans oublier qu'une tombola au profit des sinistres des cyclones sera organisee. L'occasion de remporter de nombreux lots, et de rentrer chez soi en metro spatial, avec des etoiles plein les yeux.", "theme": "cyclone"}