{"id_art": "19dfb0d4cd97956698d9bda485dd3df7", "title": "Beyonce dans un bunker", "newspaper": "LeFigaro", "author": ["Mathilde Doiezie"], "date_publi": "2013-10-11", "content": " Beyonce orchestre son retour dans les bacs. Apres avoir devoile plusieurs nouveaux morceaux tout au long de l'annee (Bow Down, I Been On, Grown Woman , Standing on the Sun ) - sans jamais mentionner s'ils seraient presents ou non sur son prochain album -, la chanteuse en avait retarde la sortie, initialement annoncee pour le printemps puis l'automne 2013. L'un de ses producteurs, le musicien Diplo du groupe Major Lazer, avait d'ailleurs evoque le fait que Beyonce voulait reprendre la conception du disque de zero, lors d'une interview pour le Sun en juillet dernier. Cette rumeur, qui s'est repandue comme une trainee de poudre, avait neanmoins ete infirmee par un representant de la star peu apres. Le nouvel album de la belle sortira-t-il quand meme d'ici la fin de l'annee? En tout cas, Beyonce s'active. Elle a notamment tourne plusieurs clips pour de nouveaux morceaux. Pour le tournage du dernier, la chanteuse a meme campe dans un bunker situe a 80 kilometres de Londres.En effet, debut octobre, Beyonce s'est rendue dans un ancien abri fortifie de la Royal Air Force, sur le site de Greenham Common, afin de filmer une video pour l'un de ses nouveaux titres. Si les tabloids britanniques sont parvenus a delivrer cette information en reperant la star, aucune mention concernant le morceau concerne n'a filtre. Le Sun a par ailleurs precise que, avant d'etre investi, le site a du etre soumis a des verifications quant a sa potentielle radioactivite. Un accident nucleaire etait susceptible d'avoir touche le bunker en 1958. Une fois cette inspection faite, Beyonce a finalement pu penetrer dans les lieux comme prevu. Le resultat du tournage devrait susciter la curiosite de ses fans.Beyonce n'en est pas a son premier clip tourne cette annee et sans doute pas le dernier non plus! Une source a declare au Sun que <<Beyonce tournera[it] un clip pour chaque titre de son nouvel album>>. La chanteuse en a ainsi tourne un fin aout, sur l'ile de Coney Island, a New York, avec le photographe americain Terry Richardson. A l'occasion, elle a eprouve des sensations fortes: il s'agissait pour elle de monter sur les montagnes russes du celebre Cyclone de l'ile transformee en parc d'attractions geant. La chanteuse n'a donc pas perdu de vue son prochain album, qui succedera a 4, paru en 2011. Au contraire, puisque, selon la source du Sun: <<Comme la publication du disque a ete repoussee, elle veut faire un retour fracassant lorsqu'il sortira.>> ", "theme": "cyclone"}