{"id_art": "fa979b15b056ca6e03f7782c4dbdbfb0", "title": "Nicolas Hulot, un ministre en plein doute", "newspaper": "LeFigaro", "author": ["Guyonne de Montjou"], "date_publi": "2017-09-22", "content": "Harvey, Irma, Jose, Maria: les ouragans se succedent et Nicolas Hulot reste... discret. Parti au Canada le week-end dernier pour activer la mise en oeuvre de l'accord de Paris sur le climat, il se montre avare de commentaires, evitant les polemiques. Sa popularite lui donne une liberte que l'usage du pouvoir lui retire. <<Pour moi qui decouvre l'exercice, les questions au gouvernement sont une epreuve chaque semaine dans l'Hemicycle, se desole-t-il, assis dans un salon de son ministere, au deuxieme etage de l'hotel de Roquelaure, a Paris. L'etendue de mon portefeuille est si large que je ne sais jamais sur quel sujet l'on va m'interroger. Les coups peuvent venir de tous les cotes.>> <<Le temps venu, mais il n'est pas encore la, j'evaluerai mon utilite au gouvernement>>Les yeux rougis trahissant une longue journee de travail, Nicolas Hulot semble toujours habite par un melange de doute et d'inquietude. Il n'a rien d'un homme tranquille. Troisieme personnalite du gouvernement dans l'ordre protocolaire, le ministre de la Transition ecologique et solidaire se laisse souvent envahir par une brutale impatience. <<Le temps venu, mais il n'est pas encore la, j'evaluerai mon utilite au gouvernement. Et si d'aventure, ce que je n'espere pas, elle n'est pas probante, alors je retournerai a ma vie d'avant>>, annonce-t-il tout de go, en plongeant son regard dans le ciel nuageux de cette rentree. L'orage menace. Son corps entier semble exprimer une tension, qui l'empeche d'ailleurs de trouver tout de suite une position confortable dans le canape.Sollicite par tous les presidents de la Republique depuis Jacques Chirac, heraut des questions environnementales, reticent a entrer dans l'arene politique, envoye special pour la protection de la planete, le plus populaire des ...", "theme": "cyclone"}