{"id_art": "01fab8c78cd84af36d3f1226886d2bce", "title": "Vanuatu: depart d'un vol d'assistance francais", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2015-03-15", "content": " Un avion militaire francais charge de materiel de secours a decolle dimanche de Noumea (Nouvelle-Caledonie) a destination du Vanuatu pour venir en aide a cet archipel du Pacifique Sud devaste par le cyclone Pam. \"L'avion militaire de type Casa contient notamment un groupe elecrogene, des rations de vivres, un transmetteur\", et il emmene \"un officier du genie militaire, un membre de la securite civile de Nouvelle-Caledonie et un membre de la Croix-Rouge\", a declare a la presse Paul-Marie Claudon, directeur de cabinet du haut commissaire de la Republique francaise dans ce territoire d'outre-mer. Il s'exprimait a l'issue d'une reunion de coordination des secours avec les consulats d'Australie et de Nouvelle-Zelande. La France et ces deux grands pays de la region Pacifique sont lies au travers des accords FRANZ pour coordonner leurs moyens d'assistance en cas de catastrophe naturelle dans la region. \"C'est une reponse articulee avec nos allies qui est en train de s'organiser. La France va se charger de l'evaluation sur place, et l'Australie et la Nouvelle-Zelande, qui envoient en tout quatre avions sur zone, vont repondre a des besoins prioritaires de la population\", a indique M. Claudon. Il a precise que la priorite etait \"de dresser un etat des lieux\" et d'avoir \"une vision plus precise des besoins locaux\", alors que l'evaluation complete des degats dans cet archipel de plus de 80 iles risque de prendre plusieurs jours. La Communaute du Pacifique (CPS), principale organisation de developpement de la region, va en outre financer la prise d'images satellite du Vanuatu pour avoir une interpretation plus precise du sinistre sur les zones reculees. L'aeroport de Port Vila, capitale du Vanuatu, est ferme aux vols commerciaux, l'hopital a ete endommage, l'eau et l'electricite fonctionnent par intermittence et le telephone ne marche que par endroits, a indique M. Claudon, ajoutant que pour l'instant le gouvernement du Vanuatu n'avait pas fait de bilan. Le vol de dimanche est la premiere action d'une operation de secours plus vaste, qui pourrait etre completee dans la semaine par l'envoi de la fregate francaise Vendemiaire, basee a Noumea, avec un helicoptere et d'autres rotations aeriennes. Vanuatu, ou l'etat d'urgence a ete declare dans tout le pays dimanche, a ete directement frappe dans la nuit de vendredi a samedi par le cyclone Pam, qui pourrait etre \"l'un des pires de l'histoire du Pacifique\", selon l'Unicef. Le phenomene a engendre des vents jusqu'a 330 km/h, qui ont cause d'innombrables degats dans ce pays de 275.000 habitants et sans doute de nombreux morts, mais aucun bilan humain recoupe n'est pour l'heure disponible. ", "theme": "cyclone"}