{"id_art": "8d0891075e64c0668486ceffe93cf70f", "title": "Des avions Rafale dans le ciel balte pour rassurer les pays de l'Otan", "newspaper": "LeFigaro", "author": ["Alain Barluet"], "date_publi": "2014-04-29", "content": " Jean-Yves Le Drian s'est rendu mardi sur la base de Malbork, au nord de la Pologne, ou sont arrives lundi quatre Rafale* qui assureront, dans le cadre de l'Otan et pour quatre mois, des missions de surveillance de l'espace aerien des Pays baltes, tres preoccupes par la crise en Ukraine. Selon le ministre de la Defense, qui s'est entretenu sur place avec son homologue Tomasz Siemoniak ainsi qu'avec le president polonais, Bronislaw Komorowski, il s'agit de dissuader la Russie <<de toute intervention nefaste>> et de <<reassurer>> la Pologne et les Baltes sur la volonte de l'Otan de garantir la securite de ses allies. <<La France est au rendez-vous de maniere forte>>, a souligne Jean-Yves Le Drian, selon qui il faut allier <<fermete et responsabilite>> face a la crise <<la plus importante>> en Europe <<depuis la guerre froide>>. <<La fermete, ce sont les sanctions et notre presence militaire ici. La responsabilite, c'est le soutien a la desescalade>>, a declare le ministre a l'issue d'une presentation du dispositif, qui comprend au total une centaine de militaires francais.Renforce a la demande des allies d'Europe orientale depuis la crise ukrainienne, ce dispositif n'est pas fondamentalement nouveau. Depuis 2004, certains pays de l'Otan assurent par rotation la securite aerienne des Pays baltes qui ne disposent pas d'aviation de combat. Les Etats-Unis assuraient cette mission jusqu'a fin avril et doivent passer le relais a la Pologne debut mai. la France y a deja participe a quatre reprises en 2007, 2010, 2011 et 2013.Mais desormais, ce sont une quinzaine d'appareils qui font assurer la <<police du ciel>> au dessus des Pays baltes. Outre la France, la Grande-Bretagne notamment a deploye dans la region quatre avions de combat Typhoon, bases en Lituanie, pour assurer ces missions au cote de Mig 29 polonais. Les avions francais devraient effectuer en moyenne deux sorties par jour. En outre, cote francais, un avion radar Awacs assure par ailleurs depuis debut avril des missions de surveillance dans la zone sud, au dessus de la Roumanie. En moyenne, un vol est assure tous les trois jours a partir de la base aerienne d'Avord (Cher). La France deploie actuellement deux navires en Mer Noire, afin notamment de collecter du renseignement et un chasseur de mines en Mer Baltique. De leur cote, les Etats-Unis ont annonce l'envoi de 600 soldats americains pour des exercices en Pologne et dans les Pays baltes. En novembre dernier, la France avait ete l'un des principaux contributeurs des exercices de l'Otan <<Steadfast Jazz>> qui s'etaient deroules en Pologne et dans les Pays baltes. Sans minimiser les risques d'escalade dans l'est de l'Ukraine, on estime dans l'entourage du ministre de la Defense que <<la crise est circonscrite>>, en l'absence de <<signaux militaires russes a l'encontre de la zone Otan>>. Action diplomatique et politique de sanctions restent la priorite. Interroge sur un eventuel renforcement des sanctions, notamment au niveau economique, a l'encontre de la Russie, Jean-Yves Le Drian a souligne que la France s'inscrit <<dans les positions europeennes>>. *Dassault Aviation est une societe du groupe Dassault, proprietaire du Figaro. ", "theme": "typhon"}