{"id_art": "014b834a59533a73758f5b609e7b1910", "title": "Fukushima menacee par le typhon Ma-On", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-07-19", "content": " Le Japon se preparait aujourd'hui au passage du typhon Ma-On, notamment a la centrale nucleaire accidentee de Fukushima ou le personnel s'activait pour proteger les installations sensibles. Ce typhon, venant de l'Ocean Pacifique au sud de l'archipel et se deplacant a 20 km/h, devait atteindre la cote de l'ile de Shikoku (sud-ouest) mardi soir (heure locale) et se deplacer dans l'ile principale de Honshu mercredi matin, selon l'agence de meteorologie japonaise. Elle a precise que des vents soufflant jusqu'a 200 km/h accompagnaient la perturbation. Quelque 80 centimetres de pluie pourraient tomber d'ici demain midi sur Shikoku, d'apres l'agence. De fortes precipitations sont aussi attendues d'ici a jeudi dans le nord-est de Honshu, dans la zone de la centrale accidentee Fukushima Daiichi (Fukushima Ndeg1), meme si le typhon lui-meme ne passera pas forcement au dessus de cette region. L'operateur de la centrale, Tokyo Electric Power (Tepco), a explique prendre des mesures pour proteger les reacteurs, notamment les Ndeg1, 3 et 4 dont les batiments externes ont subi des degats lors des explosions d'hydrogene qui ont suivi l'arret des systemes de refroidissement le 11 mars. \"Le personnel a reduit la quantite d'eau injectee dans les circuits de refroidissement temporaire des reacteurs 1 et 2\", Tepco craignant que la pluie ne fasse monter le niveau d'eau dans les installations, a declare une porte-parole de la compagnie d'electricite. \"Nous nous preparons aussi a proteger le site des hautes vagues qui sont attendues\" lors du passage du typhon, a-t-elle ajoute. L'accident de Fukushima avait ete provoque par un tsunami geant qui a inonde les installations. Tepco a prevu d'envelopper les reacteurs endommages pour reduire les risques de nouvelle fuite radioactive et eviter que l'eau de pluie n'inonde davantage les installations. Le premier reacteur ne devrait toutefois pas etre couvert avant le mois septembre. ", "theme": "typhon"}