{"id_art": "576faf6c6fddba43b8cb88ac1b6ca835", "title": "<<Les consignes sont simples : il faut tout faire pour eviter un orage>>", "newspaper": "LeFigaro", "author": ["Marielle Court"], "date_publi": "2014-07-25", "content": " LE FIGARO. - Selon vous, qu'est-ce qui est le plus dangereux dans un avion? Pierre-Michel CANDAU. - Il y a deux phenomenes dangereux: le feu a bord et les orages. Le reste, c'est de la litterature. En matiere de meteo, quels sont les outils dont dispose le commandant de bord? Outre les radars a bord, on dispose dans le plan de vol d'un dossier meteo qui concerne les previsions en route et a destination. Nous avons egalement ce que l'on appelle des cartes dites <<du temps significatif>>. Elles recensent tous les phenomenes dangereux sur une zone donnee: masses orageuses, turbulences en ciel clair, nuages volcaniques et, bien sur, les grosses perturbations de type cyclone... Ces elements s'appuient sur des cartes satellitaires. Ils sont tres precis mais, en certains endroits, ils peuvent changer tres vite. C'est le cas dans la zone concernee par le crash, ou sevit en ce moment un phenomene de type mousson tres actif et tres intense. Quelles sont les consignes en cas d'orages? Elles sont simples: il faut tout faire pour les eviter, autant pour le confort des passagers que pour la securite des avions. Le commandant de bord est entierement responsable de la trajectoire de son avion. Le plus souvent, on parcourt entre 20 et 50 kilometres pour contourner l'orage, mais cela peut aller jusqu'a 200 ou 300 kilometres. Et c'est imperatif! Si, a la destination finale, l'aeroport est touche par des orages, le pilote peut derouter son avion sur un aeroport de degagement. Que se passe-t-il si le pilote n'arrive pas a contourner l'orage? Il essaie de traverser la ou c'est le plus sur. Dans ce cas, cela repose sur une tres bonne utilisation des radars et sur l'experience du pilote. On peut reduire la vitesse pour limiter l'impact des turbulences, et parfois on navigue a vue... Traverser un orage est physiquement desagreable pour le pilote, et angoissant et stressant pour le personnel de cabine et les passagers. Quel est votre pire souvenir en tant que pilote? J'ai passe ma vie a etre tres respectueux des orages, sachant que certains montent jusqu'a 15.000 ou 20.000 metres. J'ai parfois ete oblige d'en traverser avec de telles turbulences que je ne pouvais plus lire les instruments. Alors qu'on est en pilotage automatique en haute altitude, il m'est arrive d'etre oblige de reprendre l'appareil en pilotage manuel. Dans un orage, on peut aller jusqu'a perdre le controle d'un avion. Dans ces cas-la, lance-t-on un appel de detresse? L'equipage est entierement concentre sur sa trajectoire et il a autre chose a faire que de parler a la radio. Et pour dire quoi?Avec trois catastrophes en une semaine et plus de 700 victimes sur les sept premiers mois, 2014 s'annonce comme une annee noire pour le transport aerien civil dans le monde, a contrario de 2013, qui avait etabli a l'inverse un record en matiere de surete, malgre un nombre de passagers en constante progression dans le monde, avec plus de 3 milliards de passagers transportes. En 2014, le 8 mars, la Malaysia Arlines a perdu la trace du Kuala Lumpur- Pekin ; le 17 juillet, un Boeing de la meme compagnie a ete detruit dans l'est de l'Ukraine ; le 23 juillet, un avion s'est ecrase par tres gros temps pres de Taiwan, et le 24, l'avion d'Air Algerie vient de s'abimer au Mali. ", "theme": "cyclone"}