{"id_art": "95435d27a27f71c17058456b56eb0b25", "title": "Thierry Lhermitte: << Je suis tres police >>", "newspaper": "LeFigaro", "author": ["Stephanie Raio"], "date_publi": "2011-01-09", "content": " Thierry Lhermitte, le cote barjot des personnages vous a plu ? Oui, et surtout la qualite d'ecriture des dialogues. Qu'avez-vous apporte au Doc ? Rien du tout. Le personnage existait bien avant que je ne sois choisi. Il s'agit de l'adaptation d'une serie anglaise. Qu'aimez-vous chez lui ? C'est marrant, ce mec psychorigide qui croit que tout va marcher comme il le decide avec des gens qui ne veulent pas changer leurs habitudes. Doc Martin a l'habitude de dire ce qu'il pense, sans prendre de gants. Et vous ? Pas du tout. Je suis quelqu'un de tres police... (Sourire.) Que pensez-vous des autres celebres medecins de TF1, le Dr House ou Dr Mamour de Grey's Anatomy ? Excusez-moi, mais je ne regarde pas la tele. Ou tres peu. Pourtant, vous vous etes deja exprime sur la telerealite... Ah oui, parce que ca me fait rire ! J'en ai regarde, mais aujourd'hui c'est fini. Je me contente des journaux televises et des magazines, comme Envoye special. Pensez-vous tourner la suite de Doc Martin ? C'est le public qui decidera et je verrai si les textes sont bons. Les audiences sont-elles importantes pour vous ? J'ai ete producteur pendant quinze ans, donc j'accorde aux audiences - et aux entrees pour les films - l'importance qu'il se doit. Il ne faut ni surestimer ni sous-estimer un element de succes. Ce n'est pas un gage de qualite, bonne ou mauvaise. Vous soutenez l'association Enfants bonheur, qui intervient en Haiti. Vous etes-vous rendu sur place ? Non, mais l'association y construit des centres pour les enfants, avec ecole, cantine et soins medicaux. Elle a commence son action la-bas avant le tremblement de terre. Ils ont installe un camp pour orphelins. La-dessus sont arrives le cyclone, puis le cholera... Il y a eu des morts, alors que leurs conditions d'hygiene etaient nettement superieures a celles du pays. Haiti est un pays martyr qui vit des malheurs epouvantables... Ils meritent notre compassion et notre aide. Avez-vous pris de bonnes resolutions pour 2011 ? Non, je ne crois pas en la vertu du 1er janvier... Mais je peux prendre des bonnes resolutions en cours d'annee. Propos recueillis par Stephanie Raio ", "theme": "cyclone"}