{"id_art": "2a2f1bd9f8c79d2ac92baf6aceed0c8e", "title": "Les deux Francaises tuees dans le crash de Taiwan etaient etudiantes en medecine", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2014-07-24", "content": " Deux Francaises figurent parmi les victimes du vol GE222 de la compagnie taiwanaise TransAsia Airways. L'information a ete confirmee par le ministere des Affaires etrangeres mercredi. Si le Quai d'Orsay n'a pas donne de precisions sur les deux ressortissantes, la presse taiwanaise a livre des details sur leur identite.Les deux jeunes femmes etaient agees de 23 ans, selon la Central News Agency (CNA) de Taiwan. L'une d'elles etait originaire du Touquet, l'autre d'Amiens. Les deux etudiantes se connaissaient et avaient voyage plusieurs fois ensemble. Toutes deux etudiaient a la Faculte libre de medecine de Lille, antenne rattachee a l'Universite catholique lilloise. Elles etaient parties dans le cadre d'un stage a l'universite nationale de Taiwan, a Taipeh, la capitale, precise l'etablissement au Washington Post. Cet echange etait d'une duree d'un mois, selon la CNA, rapportant des informations du Bureau francais de Taipeh, office charge des relations avec la France. Au moment du drame, les deux jeunes femmes faisaient un peu de tourisme avant de rentrer en France. Le ministere des Affaires etrangeres a exprime sa <<tristesse>> apres cet accident et a adresse son soutien aux proches des deux Francaises. <<C'est avec une profonde emotion que nous presentons nos condoleances a leurs familles>>, indique le Quai d'Orsay dans un communique, ajoutant que <<la France assure de sa solidarite l'ensemble des proches des victimes de cette tragedie>>. Quarante-huit personnes sont mortes et dix ont ete blessees dans le crash de l'avion taiwanais sur une ile au large de la cote occidentale mercredi, apres une tentative avortee d'atterrissage. Le vol GE222 de la compagnie taiwanaise TransAsia Airways comptait 58 personnes a bord -54 passagers et 4 membres d'equipage. L'avion s'est ecrase pres de l'aeroport de Magong, sur une ile de l'archipel de Penghu, au large de la cote occidentale de Taiwan, a cause du mauvais temps, a precise la compagnie aerienne sans donner de detail. L'appareil avait ete retarde par de graves perturbations meteorologiques, dues au passage du typhon Matmo.", "theme": "typhon"}