{"id_art": "580ea742a221134f11930758e9d62dd5", "title": "Programme TV : ce qu'il ne faut pas rater ce mardi 27 decembre ", "newspaper": "LeFigaro", "author": ["Allyson Jouin-Claude"], "date_publi": "2016-12-27", "content": "Si vous voulez profiter d'un programme en famille (pour occuper vos marmots) Kung-Fu Panda 2 : 15h35 sur TF1Desormais consacre Guerrier Dragon, Po veille sur la vallee de la Paix avec ses compagnons, les Cinq Cyclones, tous maitres de kung-fu: Tigresse, Singe, Mante, Vipere et Grue. Mais la vie de Po est menacee par l'intrusion du redoutable Seigneur Shen qui envisage de recourir a une invincible arme secrete pour conquerir la Chine et reduire le kung-fu a neant. Po doit alors se plonger dans son passe pour decouvrir ses mysterieuses origines: ce n'est qu'a ce prix qu'il pourra mobiliser des forces suffisantes pour empecher Shen de faire aboutir son sinistre projet. La princesse et la grenouille : 20h45 sur Disney CinemaA La Nouvelle-Orleans, dans les annees 1920, le prince Naveen de Maldonia est transforme en grenouille par un mechant sorcier vaudou. Pour annuler le malefice, le batracien devra embrasser une princesse. Mais lorsqu'il rencontre Tiana, une jeune et jolie serveuse afro-americaine, le baiser la transforme elle aussi en grenouille. Leur seule planche de salut se nomme Mama Odie, une grande pretresse vaudoue... Les pingouins de Madagascar : 13h30 sur Cine+ Famiz Parce qu'ils ont soif d'aventures et de liberte, Kowalski, Rico et Commandant, la tete pensante du trio, quittent leur colonie et se lancent a la poursuite d'un oeuf qui roule a vive allure sur la banquise. Ils se retrouvent bientot seuls au milieu d'un desert de glace, et de l'oeuf eclot un autre petit congenere qu'ils nomment Soldat. Dix ans plus tard, devenus des agents secrets aguerris, les quatre freres se font enlever par Dave, une pieuvre revancharde qui les ramene a Venise, dans son repaire. Si vous voulez un programme culte (que vous avez deja vu plusieurs fois) Shakespeare in love : 22h30 sur Cine+ emotionWilliam Shakespeare n'est encore qu'un jeune poete et dramaturge au talent prometteur. Desargente et harcele par son commanditaire Henslowe, il a promis de livrer une nouvelle piece intitulee <<Romeo et Ethel, la fille du pirate>>, dont il n'a pas ecrit la premiere ligne. En panne d'inspiration, il seche devant la page blanche, tandis que se poursuivent les auditions des acteurs. Un jour, se presente un jeune homme pour le role de Romeo, dont le charme et le talent galvanisent aussitot l'auteur. Il s'agit en fait d'une jeune bourgeoise a la beaute radieuse, Viola de Lesseps, qui venere les vers de Shakespeare et s'est deguisee en garcon pour acceder au metier de comedien. Si vous voulez un telefilm de Noel (a savourer avec un chocolat chaud) Le costume du Pere Noel : 15h30 sur M6Drake Hunter n'a pas du tout l'esprit de Noel, un comble pour un fabricant de jouets! En fait il n'aime rien ni personne, en dehors de la courbe des profits de sa societe heritee de son pere. Son attitude choque le Pere Noel qui decide de lui donner une lecon en faisant de lui un Pere Noel sans argent ni domicile. Au contact d'une fillette nommee Gemma et de sa maman employee chez lui, Drake decouvre les vertus de la generosite, de la solidarite et de la familleLes cookies de Noel : 12h15 sur TevaRivales depuis l'enfance, Christie et Penny sont maintenant institutrices dans le meme etablissement. Patissiere hors pair, Penny initie un concours de cookies pour mieux ridiculiser la douce Christie. Cette guerre ouverte s'intensifie avec l'arrivee de Lili, la fille de James, un veuf charmant dont elles vont toutes deux s'enticherSi vous voulez rire ou pleurer entre adultes (sans les enfants a cote) Haute voltige : 16h45 sur France 2Quand, dans la nuit du 15 decembre 1999, un Rembrandt d'une valeur inestimable est derobe dans le salon d'un richissime collectionneur, les soupcons se portent aussitot sur Robert Mac Dougal, grand amateur d'art et illustre voleur de tableaux insaisissable. Virginia Baker, le meilleur agent des Assurances Waverly, qui a etudie la personnalite de Mac Dougal, soumet au directeur un projet audacieux pour recuperer le tableau. Elle appatera le gentleman cambrioleur en se faisant passer pour une voleuse, le seduira et le fera tomber en lui proposant un casse irresistible. Et si rien ne vous interesse, pourquoi ne pas tenter... du sport Le best of des insupportables (foot): 20h45 sur SFR Sport 1Vestiaire Knysna avec William Gallas, Emmanuel Petit, Jerome Rother et Francois Manardo: 22h45 sur SFR SportPro A J15 (basket) Orleans - Monaco: 19h00 sur SFR Sport 2Premiership Rugby J11 Harlequins-Gloucester: 17h00 sur SFR Sport 2Retrouvez l'ensemble des programmes sur la grille de TVmag.com ", "theme": "cyclone"}