{"id_art": "5e17076ca63ef0ba6a7318b8f3896b4a", "title": "<<La France doit diminuer ses depenses structurelles>>", "newspaper": "LeFigaro", "author": ["Carole Papazian"], "date_publi": "2012-04-18", "content": " BlackRock. Un groupe de rock? Une ile mysterieuse? Ce nom n'evoque pas grand-chose pour les Francais. Pourtant, c'est celui du premier gestionnaire d'actifs mondial. Le groupe americain cree en 1988 par Laurence D. Fink et quelques autres financiers a rachete les activites de gestion de Merrill Lynch en 2006, puis en 2009 celles de BGI, Barclays Global Investors, grace auquel il est devenu le premier gestionnaire mondial d'ETF, ces fonds cotes qui concurrencent les sicav. Aujourd'hui, BlackRock gere quelque 3500 milliards de dollars, est present dans 27 pays, emploie plus de 10.000 personnes et est cote a New York. Ses fonds sont distribues en France. Son PDG, Laurence D. Fink, plus souvent appele Larry Fink dans le groupe, ne cesse de parcourir le monde et de sauter d'un avion a un autre a la rencontre de ses clients. Democrate, mais persuade que l'avenir est dans l'emploi prive, americain et engage dans une course a la mondialisation, pur produit de l'ecole publique determine a donner leur chance a des jeunes aux profils divers, mais faisant partie de ces financiers tres bien payes (19,5 millions de dollars en 2011, soit 17% de moins qu'en 2010), il accorde rarement des entretiens a la presse francaise. A quelques jours de l'election presidentielle, c'est au Figaro qu'il a decide de livrer ses convictions. Optimiste pour l'avenir de la zone euro, mais ne machant pas ses mots sur les defis a relever par celui qui sera le nouveau president de la Republique, il dit tout haut ce que les marches financiers soufflent tous bas depuis des mois, en mettant les finances publiques de la zone euro sous pression.Et lance un serieux avertissement a destination de tous ceux qui ne se preoccupent pas de leur retraite et preferent laisser leur epargne dormir dans ce qu'il juge etre de faux abris. Selon lui, s'affoler pour l'avenir de la zone euro ou se focaliser sur la derniere statistique d'emploi aux Etats-Unis ne sert a rien. Il reconnait qu'a l'heure d'Internet, bombardes de flux d'informations, les menages ont bien du mal a distinguer ce qui est important de ce qui ne l'est pas. Lui raisonne a long terme. Aux quadras, il conseille de revenir sur les actions, mais previent: il faudra supporter les a-coups des marches dans les mois et les annees qui viennent. LE FIGARO.- La Bourse s'effondre un jour, se reprend le lendemain et fait peur aux investisseurs, particuliers et institutionnels sur fond d'inquietudes dans la zone euro. Cela va-t-il durer? Larry FINK, PDG de BlackRock. - Je voyage beaucoup et ou que j'aille, quels que soient mes interlocuteurs, on me parle de l'Europe. La Banque centrale europeenne (BCE) a donne du temps a la zone euro en lui fournissant des liquidites, ce qui lui a permis de se stabiliser. C'est deja un grand pas mais pour autant elle n'a pas tout regle. Cela prendra des annees pour venir a bout de cette situation. Et il y aura des phases d'optimisme et de pessimisme. Les investisseurs doivent s'y preparer. Etes-vous inquiets pour la zone euro? Non, le chemin s'annonce long, mais si les politiques prennent les bonnes mesures, la zone euro s'en sortira. Depuis huit mois, les nouveaux gouvernements en Italie et en Espagne ont lance des reformes fiscales qui vont dans le bon sens. Le redressement des finances publiques prendra des annees, mais la BCE a donne assez de temps aux politiques europeens pour s'y atteler. Il faudra aussi que l'euro baisse. Sans doute jusqu'a 1,15, voire 1,10 dollar. Un plan de sauvetage sera-t-il necessaire en Espagne? Il n'est pas possible de le dire, au stade actuel. C'est un pays dynamique, mais il n'y a pas de solution miracle. La encore, il faudra du temps. Le marche immobilier mettra encore quatre a six ans pour sortir de la crise et les prix vont baisser. Une crise immobiliere est toujours longue, on le voit aux Etats-Unis ou il faudra encore un an pour que la crise soit surmontee. Et pourtant, la demande et la dynamique demographique americaines sont fortes, bien plus qu'en Espagne. Les elections francaises approchent. Quelles consequences peuvent-elles avoir sur les taux de la dette francaise? La France a la chance d'etre dans l'oeil du cyclone. Pour l'instant, les marches se focalisent sur d'autres pays. Pourtant, la France a une economie faible. Elle doit diminuer ses depenses structurelles. C'est vraiment ce qui est en jeu. A la difference de l'Espagne, la France comme l'Italie disposent d'une epargne importante. Mais cela ne suffit pas. Il faut que les reformes soient faites, et ce sans tarder car la patience des marches a ses limites. Les politiques ont a mon avis une annee pour prendre le bon chemin, au-dela si rien n'est fait, la politique de la BCE ne suffira plus. Craignez-vous un retour de l'inflation? Pas dans les prochaines annees sauf en cas de choc petrolier lie a la situation avec l'Iran. Tant que le chomage ne diminuera pas fortement et ce sera long, le risque d'inflation parait faible. L'economie americaine vous parait-elle sur la bonne voie? L'economie americaine est dans une forme correcte, mais elle n'est pas forte. La croissance devrait atteindre 2,5% cette annee, ce n'est pas tres dynamique apres une recession, mais c'est beaucoup par rapport a l'Europe. Les dernieres statistiques de creations d'emplois ont toutefois decu. C'est vrai, mais le mois precedent c'etait l'inverse. L'economie americaine est sur la bonne voie. L'an dernier, elle a cree plus d'un million d'emplois. Il faut regarder les tendances. Il faut mettre chaque nouvelle donnee en perspective pour avoir une bonne lecture de ce qui se passe dans l'economie, les marches et la finance. Arretez de vous concentrer sur le bruit. C'est ce que je voudrais faire comprendre aux investisseurs et surtout aux particuliers. Si vous avez 35 ans et que vous voulez preparer votre retraite, peu vous importe que les chiffres de vendredi dernier du chomage americain soient mauvais. Cela n'a pas de sens. A la limite, arretez d'ecouter les informations, de lire les journaux! Il est tres difficile de decider de ce qui est important et de ce qui n'est que du bruit dans la masse d'informations que nous recevons sur les radios, a la tele, sur nos smartphones ou sur nos tablettes. L'epargne des particuliers vous semble si mal investie? Oui. Dans tous les pays occidentaux, la vraie question financiere pour les particuliers est de savoir comment placer leur argent pour pouvoir avoir le style de vie qu'ils souhaitent quand ils seront a la retraite. L'allongement de la duree de la vie change tout. Les Francais, les Europeens et les Americains le savent, la plupart essaient de manger sainement, de faire de l'exercice, de fumer moins parce qu'ils savent que cela devrait leur permettre de vivre plus longtemps. Mais presque personne ne se demande dans quelles conditions financieres se passera la retraite. Ils se refugient dans des placements en cash et en obligations sans voir le risque, celui de ne pas avoir assez d'argent. Or, dans un couple de 60 ans tous deux en bonne sante, statistiquement un des deux vivra jusqu'a 92 ans. Le risque financier le plus grand dont personne n'a conscience c'est celui de manquer d'argent a la fin de sa vie. Pour investir en Bourse, il faut etre courageux quand elle peut perdre 3% en une journee. Garder du cash est rassurant. C'est vrai. Si vous me demandez comment investir pour dans cinq ans, il m'est difficile de donner une bonne reponse a coup sur et il faut probablement investir a 80% en obligations. Mais a un horizon de quinze ou vingt ans, on ne peut pas faire l'impasse sur les actions. Acheter des actions de groupes multinationaux est la meilleure facon de preparer sa retraite. Et vous n'aurez pas a vous preoccuper du fait que le premier ministre fasse le bon choix. Ces groupes versent des dividendes, sont une bonne protection contre l'inflation et permettent de profiter de la croissance des marches emergents de facon moins risquee qu'en investissant en direct sur ces places. LVMH, Nestle, Axa sont de bons placements pour la retraite. Les obligations de grandes entreprises sont aussi moins risquees que celles des Etats. Existe-t-il des bulles sur les marches financiers aujourd'hui? Et notamment sur les ETF, les trackers, dont vous etes le leader mondial? Il y a encore des exces mais ils ont ete considerablement reduits ces dernieres annees. Reste le poids de la dette de plusieurs pays en pourcentage de leur PIB qui est un probleme. Pour les ETF, il faut que les investisseurs comprennent dans quoi ils investissent, quelles sont les contreparties. J'espere que les regulateurs vont aider a apporter plus de transparence sur ce marche qui devrait se developper. Quelle sera la principale tache des politiques dans les prochaines annees? En France comme aux Etats-Unis, il faudra reduire le deficit et faire en sorte que ce soit le secteur prive qui cree des emplois. Il faudra un secteur prive fort et il faudra que les gouvernements creent un environnement favorable pour que les emplois ne partent pas dans d'autres pays. J'ai toujours ete democrate, mais je suis persuade qu'un pays a besoin d'un secteur prive fort. Votre message a tous les etudiants qui revent de faire carriere dans la finance? Les possibilites sont-elles les memes qu'autrefois? J'ai rejoint l'industrie financiere en 1976 puis j'ai cree BlackRock qui est issu de Blackstone et nous etions huit dans un petit bureau. Les opportunites de reussir sont aussi importantes que lorsque j'ai commence, dans la finance, mais aussi dans les medias sociaux ou la technologie. Pour faire carriere dans la finance, il faut etre innovant et avoir une grande rigueur morale. Nous avons recrute 250 jeunes diplomes cette annee venant d'horizons differents. Nous avons besoin d'une vraie diversite, de modes de pensee differents. N'avoir que des profils similaires serait une erreur majeure. LIRE AUSSI: >> Boostez votre patrimoine a tout age >> Les bonnes surprises des placements obligataires >> La BCE depouille les epargnants pour sauver les banques >> Le FMI maintient la pression sur les banques europeennes >> L'Espagne se mobilise pour assainir son secteur financier ", "theme": "cyclone"}