{"id_art": "ba27100a64a9ef3fb37919d8e622431e", "title": "Jeune oecumenique pour defendre le climat", "newspaper": "LeFigaro", "author": ["Marc Cherki"], "date_publi": "2014-06-04", "content": "La France est le vingt-deuxieme pays a suivre l'initiative d'une journee de jeune mensuelle, le premier jour de chaque mois, lancee par Yeb Sano, delegue des Philippines pour les negociations sur le climat a l'ONU. Ce dernier avait initie le mouvement en novembre dernier, a Varsovie, lors de la grande reunion annuelle sur le climat. Son pays avait alors ete victime du typhon devastateur Haiyan, qui a fait au moins 7000 morts, Yeb Sano avait donc decide de jeuner pour montrer sa solidarite avec ses compatriotes et pour peser sur les negociations sur le climat. A Paris, il a presente, le 4 juin, sur une peniche, amarree face a l'Assemblee nationale, son engagement: <<Jeuner pour le climat est une lutte pour notre avenir. Nous manifestons avec des millions de personnes pour demander des actions urgentes. L'annee prochaine, a Paris, lors de la 21eme conference climat, nous deciderons de l'avenir du monde. Nous avons deux options: mettre un terme au changement climatique, ou le laisser devenir une menace incontrolable>>. Yeb Sano ne preche pas dans le desert. Ce mercredi matin, la Federation protestante de France, la Conference des eveques de France et l'Assemblee des eveques orthodoxes ont annonce vouloir suivre le mouvement, soutenu par des associations laiques comme le Reseau action climat-France et meme par Nicolas Hulot, envoye special du president pour la protection de la planete.L'aspect oecumenique de l'initiative sera renforce dans l'Hexagone. La possibilite de rejoindre le mouvement sera proposee <<dans les prochaines semaines aux representants nationaux de l'islam, du judaisme et du bouddhisme>>, a precise Francois Clavairoly, president de la Federation protestante de France. Deja, Tareq Oubrou, recteur de la grande mosquee de Bordeaux, a repondu a cet appel de meme que le rabbin Gabriel Hagai et Matthieu Ricard, moine bouddhiste tibetain.Lors de la presentation de cette initiative, les representants des religions ont rappele l'importance symbolique, spirituelle, morale et sociale du jeune. Il s'agit d'un <<geste spirituel et corporel. La federation protestante de France prepare une declaration pour le 1er juillet>>, a explique Francois Clavairoly qui souligne: <<la force du message>> et espere que <<la petite idee de la sobriete et du jeune sera porteuse de fruits>>. Mgr Marc Stenger quant a lui, representant de la Conference des eveques de France, a souligne que le dernier rapport du GIEC (Groupe d'experts intergouvernemental sur l'evolution du climat) envisageait une forte hausse de la temperature a la fin du siecle si rien n'est decide pour lutter contre les emissions de gaz a effet de serre. <<Les plus pauvres sont les plus touches par la hausse du niveau des mers et l'insecurite alimentaire>>, a insiste le prelat. Ainsi, <<l'Eglise appelle-t-elle l'Etat et les collectivites locales, malgre la crise economique, a prendre des mesures pour reduire la dependance aux energies fossiles>>. En consequence, il est necessaire de modifier nos modes de vie et de consommation. Pour sensibiliser les catholiques, la Commission Justice et paix de l'Eglise va transmettre <<d'ici a la fin de l'annee, aux 6000 paroisses de France des informations sur le rechauffement climatique et le jeune>>. Morgane Creach, directrice du Reseau action climat-France, a souhaite un sursaut du monde politique, y compris en France, ou la <<transition energetique n'a toujours pas ete engagee>>, afin de modifier les modes de consommation. Pour demontrer la torpeur des gouvernements, elle a rappele que <<la creation d'un fonds vert pour aider les pays les plus pauvres a engager la transition energetique, decidee il y a plus de cinq ans>>, reste toujours au stade de promesse. Nicolas Hulot, president de l'association qui porte son nom, s'est dit <<rejoui par cette initiative>>. Il a souligne qu'il avait auparavant <<appele de ses voeux des actions oecumeniques>>. Il s'agit <<d'une manifestation de solidarite>> envers les personnes victimes du rechauffement, <<d'un acte positif de liberte pour rompre avec nos comportements>>, en particulier pour se preparer a la <<moderation, la sobriete ou la frugalite>>.Toutefois, le jeune ne sera pas forcement une action contraignante et lourde, telle l'absence de nourriture et de boisson pendant vingt-quatre heures. La forme du jeune est laissee au choix de chacun. Meme le <<jeune carbone>> est suggere. Il s'agirait alors de reduire simplement sa consommation d'energie, <<en decidant, par exemple, le 1er de chaque mois, de circuler a velo>>, precise Laura Morosini, copresidente des Chretiens unis pour la terre, une association fondee il y a deux ans.", "theme": "typhon"}