{"id_art": "f44d65e0bb0e2db3894063bc40fbfa8c", "title": "Le typhon menace Fukushima", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-09-21", "content": " La compagnie d'electricite Tokyo Electric Power (Tepco) a fixe des equipements et suspendu une partie des travaux en cours a la centrale nucleaire accidentee de Fukushima avant l'arrivee du violent typhon Roke qui devait l'atteindre aujourd'hui dans la soiree. \"Nous avons pris un ensemble de dispositions en prevision de la venue de ce typhon\", a explique un porte-parole de Tepco, Masashi Kato. Les ouvriers ont notamment fixe des equipements susceptibles de tomber a cause de la violence des vents et ont protege les grues oeuvrant sur le site. \"Nous prenons aussi des mesures dans les endroits ou existent des risques d'accumulation d'eau\", a-t-il precise, ajoutant que \"s'agissant des travaux, les decisions sur leur suspension sont prises en fonction de l'evolution de la situation\". Tepco est notamment depuis plusieurs semaines en train de couvrir le reacteur numero un, dont le batiment exterieur a ete souffle, avec des dalles de revetement special.Les patrouilles sur le site, situe a quelque 220 kilometres au nord-est de Tokyo, seront egalement renforcees pour detecter d'eventuelles anomalies. En milieu de journee, la pluie tombait deja au-dessus de la centrale de Fukushima, fortement endommagee par le seisme et le tsunami du 11 mars, mais l'on etait pas encore dans des conditions de tempete, selon Masashi Kato. Le typhon Roke, qui se deplace du sud-est vers le nord a environ 45 kilometres/heure, accompagne de vents soufflant a pres de 200 km/h, approchait de la region de Tokyo vers 16H30 (07H30 GMT). Accompagne de pluies torrentielles, ce cyclone a deja fait quatre morts dans l'ouest et le centre, provoque des coupures d'electricite, conduit a l'annulation de nombreuses liaisons ferroviaires, aeriennes et maritimes et force des centaines de milliers de personnes a se regrouper dans des centres d'evacuation. ", "theme": "cyclone"}