{"id_art": "8056007985e832207339a37839d31f60", "title": "Napoleon, L'Homme qui tua Don Quichotte, Crusade, Typhon... Ces grands films que vous ne verrez jamais", "newspaper": "LeFigaro", "author": ["arnaud bordas"], "date_publi": "2011-04-02", "content": " L'histoire du cine ma est jalonnee de projets fascinants qui n'ont jamais abouti. Parce qu'ils etaient trop grands, trop gros, trop ambitieux, ou simplement parce qu'ils se sont eteints avec leur initiateur. Ce mois-ci, l'editeur Taschen, via un luxueux pave de plus de mille pages *, et la Cinematheque francaise, qui lui consacre une salle entiere dans le cadre de sa magnifique exposition dediee au realisateur d'Orange mecanique (lire encadre p.50), nous permettent d'entrer dans les coulisses de l'un des plus mythiques representants de cette caste a part : le Napoleon de Stanley Kubrick. Le realisateur americain concut cette oeuvre-somme en 1967, juste apres avoir tourne 2001: l'odyssee de l'espace. Travaillant sur ce projet pendant plus de deux ans, il redigea un scenario qui couvrait toute la vie de l'Empereur, de sa Corse natale a l'ile de Sainte- Helene, et accumula une documentation encyclopedique. Ce sont ces nombreux inedits et precieux documents que l'on peut voir a la Cinematheque, illustration parfaite du caractere demesure du film et du perfectionnisme maladif du cineaste. Celui-ci se revele en particulier a travers la correspondance qu'il entretint avec un historien anglais, bombarde quotidiennement de questions minutieuses, ou encore avec cette equipe d'etudiants en histoire a qui il demanda de dresser un fichier contenant la biographie detaillee de chaque personnage croise par Napoleon au cours de sa vie.Le casting reve de Kubrick comportait David Hemmings dans le role-titre, Audrey Hepburn en Josephine, tous les deux entoures d'Alec Guinness, Peter O'Toole, Charlotte Rampling et Jean-Paul Belmondo ! Prevu pour etre tourne en Roumanie et en Italie, leste de scenes de batailles dantesques mobilisant plus de 50 000 figurants et beneficiant de techniques de filmage revolutionnaires, ce Napoleon se voulait, comme l'a dit Kubrick, <<le plus grand film jamais tourne>>. De fait, il ne fut jamais tourne, les studios et les investisseurs impliques ayant pris peur apres l'echec en salles du Waterloo de Serguei Bondartchouk. Autre realisateur demiurge a s'etre frotte a un projet hors normes : David Lean, avec l'adaptation du Nostromo de Joseph Conrad, epopee sombre et proteiforme sur l'implication d'un marin italien dans les evenements sociopolitiques secouant une republique imaginaire d'Amerique latine. Produit a la fin des annees 80 par Steven Spielberg, ecrit par Lean en personne, Christopher Hampton (Les Liaisons dangereuses) et Robert Bolt (Lawrence d'Arabie, Le Docteur Jivago), et dote d'un budget gigantesque de plus de 45 millions de dollars, ce film demanda cinq annees de travail astreignant a son metteur en scene, qui souhaitait signer le film epique definitif. La distribution devait compter Peter O'Toole, Marlon Brando, Alec Guinness, Dennis Quaid, Isabella Rossellini et le jeune debutant franco-grec Georges Corraface dans le role du marin Nostromo. Epuise, malade d'un cancer de la gorge et lache par ses assureurs, Lean crut au projet jusqu'au bout. Seule sa mort, en avril 1991, mit un point final a cette aventure.Sergio Leone, lui aussi, vit son ultime projet, Les 900Jours de Leningrad, disparaitre avec lui, en 1989. Le realisateur d'Il etait une fois dans l'Ouest avait consacre les dernieres annees de sa vie a ce tres grand film de guerre romantique prenant pour cadre le siege de Leningrad par les troupes allemandes entre 1941 et 1944. Robert De Niro devait y interpreter un cineaste d'actualites americain qui reussissait a s'introduire dans la ville juste avant le debut du siege, ou il finit par trouver l'amour... et la mort. Leone avait son film pret dans la tete, image par image, dont un fantastique plan-sequence d'ouverture : la camera partait du piano de Chostakovitch, au moment ou le musicien composait sa symphonie ndeg 7 (dite Leningrad), pour sortir dans la rue, suivre un tramway puis des camions emmenant des centaines d'hommes jusqu'aux tranchees creusees autour de Lenin grad, avant de remonter toute la steppe faisant face a la ville et de s'arreter sur un millier de blindes allemands. Le tout, donc, en un seul mouvement de camera, accompagne par le crescendo instrumental de la musique de Chostakovitch. Un morceau de bravoure qui resta, helas, a l'etat de fantasme...Autre grand film historique qui connut le meme sort au milieu des annees 90 : Crusade, film d'aventures hollywoodien d'envergure pharaonique qui prenait pour cadre la premiere croisade, a la fin du XIe siecle, et dont le budget explosait le record de l'epoque (120 millions de dollars). Ecrit par Walon Green (La Horde sauvage) et realise par Paul Verhoeven (Robocop), Crusade devait mettre en vedette la superstar Arnold Schwarzenegger dans le role d'un croise qui passait peu a peu du statut d'imposteur a celui d'elu. John Turturro et Jennifer Connelly faisaient egalement partie du casting, ainsi que des acteurs en provenance de toute l'Europe. En France, Richard Anconina et Irene Jacob avaient ete auditionnes. Le tournage devait se derouler en Europe et en Afrique du Nord, ou de gigantesques decors s'appretaient a etre construits, dont une reproduction a l'echelle 1/10 de la Jerusalem du XIe siecle ! Une superbe affiche annoncant le debut de la production a l'ete 1994 fut imprimee. Probleme : Carolco, le studio independant qui financait le film, prit soudain peur et decida de produire d'abord un film juge plus rassurant : L'Ile aux pirates, avec Geena Davis, qui se revela... un gouffre financier double d'un four commercial. Avec pour consequence la faillite de Carolco. Et l'arret du projet Crusade.Autre grand film inacheve, mais ancre, quant a lui, dans le genre de la science- fiction : Dune, adaptation du celebre roman de Frank Herbert par le genial touche-a-tout Alejandro Jodorowsky. Le cineaste et ecrivain d'origine chilienne, personnage excentrique et visionnaire, se lanca en 1975 dans ce projet completement fou : concevoir un gigantesque space opera decrivant la guerre entre plusieurs planetes situees dans une lointaine galaxie. Un film de science-fiction qui devait, avant La Guerre des etoiles et Alien, revolutionner le genre. Jodorowsky decida de creer le design entier de cette galaxie en s'attachant les services du peintre suisse H. R. Giger, du technicien en effets speciaux americain Dan O'Bannon, du dessinateur de BD francais Moebius et de l'illustrateur anglais Chris Foss. Tous ensemble, ils creerent un univers entier a partir de milliers de dessins, de croquis et de plans. Sans compter un story-board et un scenario encyclopediques laissant entrevoir un film d'environ quatorze heures ! David Carradine, Orson Welles, Mick Jagger, Alain Delon et Salvador Dali dans le role de l'empereur de la galaxie devaient etre les acteurs principaux de cette folie prevue pour etre tournee dans le desert du Sahara et mise en musique par Pink Floyd. Apres 2 millions de dollars depenses en pre-production, les producteurs francais Michel Seydoux et Jean-Paul Gibon partirent aux Etats-Unis chercher des fonds. Trop demesure, trop psychedelique, le projet essuya le refus des studios hollywoodiens. Il fallut tout arreter, mais les retombees de ce projet insense eurent des repercussions sur le cinema de science-fiction puisque Giger, Moebius, Foss et O'Bannon se retrouverent sur Alien. Et cette fois-ci pour le meilleur.La liste de ces colosses aux pieds d'argile est encore longue : le tournage de Marco Polo, film de Christian-Jaque avec Alain Delon, qui dut s'arreter parce que la totalite de son budget avait ete avale dans une scene d'ouverture spectaculaire filmee dans les studios Avala de Belgrade ; Ala recherche du temps perdu, adaptation de l'oeuvre de Proust par Luchino Visconti, qui annoncait une distribution incroyable (Marlon Brando, Simone Signoret, Alain Delon, Laurence Olivier, Dirk Bogarde, Greta Garbo) ; La Condition humaine, d'apres le roman de Malraux, par Michael Cimino, avec, la aussi, un casting impressionnant (Johnny Depp, Daniel Day-Lewis, John Malkovich, Alain Delon et Nicole Kidman) ; le Don Quichotte, d'Orson Welles, work in progress interminable et jamais termine ; L'Homme qui tua Don Quichotte, de Terry Gilliam, avec Johnny Depp et Jean Rochefort, qui resista a un nombre hallucinant de catastrophes avant de s'arreter en plein tournage ; le Spider-Man sombre et violent de James Cameron, annu le pour des raisons juridiques ; Aryan Papers, drame historique sur les camps de concentration que son realisateur, Stanley Kubrick, encore lui, mit a la poubelle lorsqu'il realisa que La Liste de Schindler de Spielberg sortirait avant son film ; Le Journal d'Anne Frank, de Steven Spielberg ; Voyage au bout de la nuit, de Sergio Leone d'apres Celine ; Tintin, de Jean-Pierre Jeunet, etc. Autant de titres con damnes a nourrir les reves des cine philes, faute de pouvoir etre projetes sur un ecran.Stanley Kubrick's Napoleon: the Greatest Movie Never Made, Taschen, 1112p., 49,99EUR.", "theme": "typhon"}