{"id_art": "7df611ef9ef2813a520c57794c57638d", "title": "Climat  : Hollande lance l'appel de Manille", "newspaper": "LeFigaro", "author": ["Solenn de Royer"], "date_publi": "2015-02-26", "content": "Il fait une chaleur moite dans la nuit de Manille qui enveloppe les jardins luxuriants du palais presidentiel de Malacanang. La voix de Francois Hollande, debout devant une fine pluie de luminaires, des drapeaux francais et philippins claquant au vent et un parterre d'invites sur leur trente et un, se fait plus solennelle: <<J'appelle les chefs d'Etat et de gouvernement a tout mettre en oeuvre pour la conclusion d'un accord en decembre (a la conference mondiale sur le climat, NDLR). J'appelle les forces de la jeunesse, les artistes, les universitaires a s'organiser pour porter une cause qui peut tous nous rassembler. Face a l'Histoire, il y a ceux qui la regardent, ceux qui la font. Aujourd'hui, il nous faut l'ecrire. Ce sera a Paris, dans trois cents jours.>> Il y tenait, c'est fait. Francois Hollande, qui veut eviter un camouflet sur le climat apres celui de Copenhague en 2009, alance jeudi soir cet <<appel de Manille>> avec le president philippin, Benigno Aquino. Cet appel vise a preparer les esprits avant la COP21 de Paris, fin 2015. Ambitieux, le pari n'est pas gagne d'avance: contenir le rechauffement de la Terre en deca de 2 degC d'ici a la fin du siecle. <<Nous ne lacherons rien, jusqu'au bout>>, a assure le president francais, qui espere obtenir dans moins d'un an un accord <<global>>, <<contraignant>>, <<pays par pays>>, obligeant chacun a reduire ses emissions de gaz a effet de serre. Un accord qui assurerait que <<le monde ne connaitra pas un rechauffement qui l'exposerait a des catastrophes encore bien plus considerables que celles que nous avons connues>>, a-t-il ajoute.Pour Hollande, il est imperatif de mobiliser les <<pays pauvres, fragiles, en voie de developpement>>, qui ne sont pas responsables des degats causes sur la planete et n'ont pas les moyens non plus de negocier une transition energetique. D'ou la necessite de trouver des <<financements innovants>> destines a un <<fonds vert>>, pour lequel la France a deja promis de verser 1 milliard de dollars. <<Cet appel est un appel a la justice, entre pays riches et pays pauvres, entre les generations>>, a encore indique le chef de l'Etat, qui n'a pas hesite a dramatiser les enjeux: <<La lutte contre le rechauffement climatique est un enjeu de paix. Sinon, ce n'est pas seulement les catastrophes, c'est la guerre.>> Avant lui, la comedienne Marion Cotillard, oscarisee pour son role dans La Mome, et une senatrice des Philippines, specialiste du climat, ont lu sobrement le texte de l'appel. <<Nous appelons la communaute internationale a conclure un accord ambitieux, equitable et universel sur le climat>>, ont-elles lance. L'actrice, qui a dine avec Hollande dans l'Airbus presidentiel, entre Paris et Manille, dans la nuit de mercredi a jeudi, a joue son role d'ambassadrice, notamment aupres des medias, tentant de faire partager ses convictions pour la necessaire <<survie de la maison>>. Une autre comedienne, Melanie Laurent, qui arrivait d'un tournage en Inde et rentrera a Paris vendredi dans l'avion du president, a lu une breve allocution a l'invitation de Nicolas Hulot, ambassadeur pour la planete, devant la societe civile philippine, mais a refuse de s'exposer davantage. Pour Hollande, ce casting - imagine par Hulot - etait a l'image de <<l'alliance de Paris>>, censee rassembler toutes les bonnes volontes, chefs d'entreprise, citoyens, personnalites religieuses ou issues du monde de la culture. Dans la foulee du 11 janvier, le chef de l'Etat reve de susciter un elan qui <<rassemble>> autour des enjeux climatiques. <<Personne n'aura un autre avenir que sur la Terre, a-t-il rappele. Nous sommes tous concernes puisque nous n'avons qu'une seule Terre et, jusqu'a nouvel ordre, qu'une seule vie.>> <<Le mot d'ordre, a-t-il ajoute, c'est changer le monde pour preserver la planete.>> Hollande, qui visitera vendredi la ville de Guiuan, au sud-est du pays, qui fut durement touchee par le spectaculaire typhon Haiyan en 2013, a choisi les Philippines, l'un des pays au monde les plus affectes par les dereglements climatiques, pour servir cette nouvelle cause. Arracher un <<accord historique sur le climat>> serait pour lui un moyen de se forger une aura internationale, et d'en tirer un benefice politique. <<Ca colorera le quinquennat>>, n'hesitait-il pas a confier en novembre dernier dans le Pacifique.", "theme": "typhon"}