{"id_art": "c7980ec921b086d286242e214c6b6749", "title": "Australienne : 26eme annee sans recession", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-06-07", "content": "L'economie australienne a progresse de 0,3% au premier trimestre, un taux poussif mais qui etait attendu alors que l'Australie connait sa 26eme annee sans recession, selon des statistiques publiees ce mercredi. Le Bureau australien des statistiques a revise a la baisse le taux de croissance annuel a 1,7% sur les 12 mois precedant le mois de mars, contre 2,4% calcules au dernier trimestre 2016.La croissance morose du premier trimestre etait largement attendue par les analystes, et s'explique par l'impact du cyclone Debbie de categorie 4 sur l'est de l'Australie fin mars ainsi que par la faiblesse des exportations et de l'augmentation des salaires.\"Les resultats d'aujourd'hui temoignent de la resistance continue de l'economie australienne\", a commente le ministre des Finances Scott Morrison.Le dollar australien s'est apprecie d'un quart de cent face au dollar, a 75,27 cents, certains analystes ayant predit un recul de la croissance pendant la periode sous revue.L'Australie a connu 103 trimestres consecutifs sans recession technique (soit deux trimestres consecutifs de croissance negative), ce qui est l'une des meilleures performances des economies developpees. Selon des economistes, ce chiffre de 103 trimestres recense par l'ile-continent equivaut a un record detenu par les Pays-Bas.L'economie australienne a beneficie de l'essor economique chinois et de son appetit pour ses ressources minieres, a l'origine d'un boom minier sans precedent. Dans les annees 1980 et 1990, des reformes pour dereguler les marches financiers, abaisser les tarifs douaniers et flexibiliser le marche du travail ont egalement contribue a l'essor, d'apres les economistes.L'Australie doit cependant negocier la fin graduelle de l'age d'or minier et trouver de nouveaux moteurs de croissance.\"Dans le contexte des dernieres annees, ce chiffre est assez faible\", a commente Tom Kennedy, economiste chez JP Morgan. \"Le vrai probleme, c'est la consommation qui demeure poussive en depit de la chute du taux d'epargne tandis que les depenses d'investissements sont restees atones\".\"Tout cela est tres important pour l'economie australienne, or les moteurs internes de la croissance sont toujours plutot decevants\".LIRE AUSSI : >> Sous-marins DCNS : la France et l'Australie signent mardi leur megacontrat de 34 milliards d'euros ", "theme": "cyclone"}