{"id_art": "8277e200a56a812c4b28be825ae8b18a", "title": "Deux monstres", "newspaper": "LeFigaro", "author": ["Philippe Tesson"], "date_publi": "2008-06-28", "content": "Deux monstres : Hugo et Flaubert. Deux grands acteurs a leur service : Huster et Weber. Deux moments forts. Dans le meme theatre, de surcroit, c'est une chance. Entre les deux spectacles, une pause d'une heure. Le temps de se remettre du tumulte de l'epopee napoleonienne avant d'affronter le cyclone des imprecations flaubertiennes.On sait que Francis Huster songeait depuis longtemps a declamer Hugo, et surtout ce texte-la de Hugo, fait pour l'essentiel d'extraits du celebre chapitre Waterloo des Miserables. Il y a chez Huster des restes irreductibles d'enfance, d'adolescence, une fougue, un feu, une sincerite, une innocence attendrissants. Il ne raconte pas Waterloo, il s'y croit, il y est. Il meurt avec la garde, sabre au clair et clairon aux levres. C'est tellement irreel qu'on reste petrifie. Il faut dire que ce texte, quand il est mis en bouche, est stupefiant d'eloquence. Le recit de la bataille, a demi fidele a la realite, a demi sorti de l'imagination de l'ecrivain, est d'un lyrisme inoui, et les lecons qu'en tire Hugo, la vision historique que l'evenement lui inspire sont d'une extraordinaire acuite. Huster a eu l'intelligence d'y ajouter quelques pages bien connues du poete sur l'esperance europeenne, exaltees et premonitoires. La vehemence de l'acteur le dispute a l'emphase du poete. Avec Huster on n'est jamais dans l'economie ni dans l'indifference.Jacques Weber n'est pas moins prodigue de son energie dans son interpretation de Flaubert. Rien a voir entre les deux spectacles. La, Huster << disait >> Hugo. Ici, Weber << joue >> Flaubert, l'homme Flaubert, imagine par Arnaud Bedouet a partir de la correspondance de l'ecrivain - notamment ses lettres a Louise Colet. C'est autre chose qu'un montage, c'est une piece, tres habilement construite, une piece a deux voix, la comparse de Weber etant Magali Rosenzweig, excellente dans le role d'une maitresse de circonstance de l'ecrivain. Une piece tres scenographiee, mise en scene de maniere epatante, avec beaucoup de mouvement, par Loic Corbery. Cela s'appelle Sacre nom de Dieu !, ce qui veut tout dire. On a affaire, en effet, a une superbe imprecation d'une heure et demie, au cours de laquelle Flaubert regle son compte a la terre entiere : les femmes << qui prennent leur cul pour leur coeur >>, la << litterature de societe >>, l'Academie, Lamartine et Musset et leurs mievreries, le monde, la fausse morale, la bourgeoisie surtout. Et quel acteur, ce Weber, sacre nom de Dieu !, quelle bete ! Il est eblouissant.Waterloo, d'apres l'oeuvre de Victor Hugo. Ecrit, mis en scene et interprete par Francis Huster.Sacre nom de Dieu !, d'Arnaud Bedouet. D'apres la correspondance de Gustave Flaubert. Mise en scene de Loic Corbery. Avec Jacques Weber et Magali Rosenzweig.Theatre de la Gaite-Montparnasse (01.43.22.16.18).", "theme": "cyclone"}