{"id_art": "82add6d8d8cf26548b844e51418c8c6e", "title": "L'ouragan Sandy, <<equivalent de Xynthia pour New York>>", "newspaper": "LeFigaro", "author": ["Tristan Vey"], "date_publi": "2012-10-29", "content": " Les medias americains l'ont baptise, Halloween oblige, <<The Frankenstorm>> - litteralement la tempete de Frankenstein. Le president americain a appele a prendre tres au serieux la menace de l'ouragan Sandy qui doit balayer la cote Est des Etats-Unis entre lundi et mardi. Les explications d'Eric Mas, directeur de l'information chez Meteo Consult, sur ce phenomene meteorologique de grande ampleur. LE FIGARO - Pourquoi l'ouragan Sandy fait-il si peur? Eric MAS.- En regle generale, les depressions tropicales qui se forment dans les Caraibes ont tendance a partir vers l'est lorsqu'elles remontent vers les Etats-Unis. Cette fois, Sandy est au contraire attire par une autre depression, continentale, qui arrive de l'ouest. Les deux tempetes vont alors se melanger, ce qui va empecher Sandy de se dissiper, le scenario habituel lorsqu'un ouragan touche terre. Quels sont les risques encourus a New York? Le coeur de la depression doit passer tres pres de la ville, ce qui va entrainer une elevation du niveau de la mer d'environ trois metres (la baisse de pression au-dessus de la mer provoque mecaniquement son elevation, NDLR). Le phenomene va etre amplifie par une maree haute concomitante de tres haut coefficient. Parallelement, il va pleuvoir tres fort - on peut attendre 100 a 120 mm de precipitations en douze heures avec ce genre de cyclone - et les vents d'est vont ralentir le debit de l'Hudson (le fleuve qui separe l'Etat de New York du New Jersey, NDLR). La somme de ces differents phenomenes laisse donc presager de tres fortes inondations dans la ville. C'est un peu l'equivalent de la tempete Xynthia pour New York. L'ouragan est-il particulierement violent? Non. C'est un ouragan de categorie un, c'est-a-dire avec des vents de l'ordre de 150 km/h. Cela devrait etre impressionnant, mais ce n'est pas le plus inquietant. C'est veritablement la trajectoire particuliere de l'ouragan qui explique l'inquietude des previsionnistes americains. Cela rappelle tres fortement la tempete exceptionnelle qui avait frappe la cote Est en 1991 et provoque de tres nombreux degats. SERVICE: >> Toutes les previsions meteo sur le site de Meteo Consult LIRE AUSSI: >> INFOGRAPHIE - Visualiser la puissance destructrice d'un ouragan >> La finance americaine paralysee par l'ouragan Sandy >> Etats-Unis: Sandy se renforce avant de toucher la cote Est >> Sandy: Obama et Romney chamboulent leur calendrier >> USA: l'ouragan Sandy pourrait bouleverser la campagne ", "theme": "cyclone"}