{"id_art": "22de91e50bcac69265b20d9b9ceb031f", "title": "Scandale Volkswagen : pres d'un million de vehicules concernes en France", "newspaper": "LeFigaro", "author": ["Pierre Barbin"], "date_publi": "2015-09-29", "content": "Les premiers recensements de vehicules touches par le logiciel de trucage se terminent au sein du groupe allemand. Ce mercredi, Volkswagen a annonce que 948.064 vehicules vendus ces dernieres annees en France ont ete equipes du logiciel permettant de tromper les controles antipollution. Il est reproche au groupe allemand d'avoir installe ce fameux outil, capable de tromper les tests de mesure des autorites, sur 11 millions de ses vehicules. Le groupe base a Wolfsburg recense pas moins de douze marques de voitures, motos et camions dans son escarcelle. Certaines d'entres elles ne sont pas dans l'oeil du cyclone puisqu'elles ne sont pas equipees du moteur en question. Le ministre allemand des transports, Alexandre Dobrindt avait annonce que 2,8 millions de ces vehicules truques circulent outre-Rhin. Selon l'agence environnementale americaine (EPA), pres de 482.000 voitures diesel equipes de ce logiciel roulent aux Etats-Unis. Les autorites americaines ont d'ailleurs exige le rappel de l'ensemble des vehicules concernes. A l'heure actuelle, aucune decision n'a ete prise concernant le rappel de ces voitures defectueuses circulant sur le continent europeen.Seat est la derniere filiale de Volkswagen a avoir reconnu officiellement, mardi, avoir vendu 700.000 vehicules avec un moteur diesel porteur du logiciel truqueur. Plus tot dans la journee, le directeur de la communication du groupe annoncait que parmi les vehicules concernes, 1,8 million etaient des utilitaires.Audi a quant a lui affirme que 2,1 millions de ses vehicules etaient equipes du logiciel, fourni par Bosch selon Bild , permettant de fausser les resultats des tests antipollution, mis en place par la maison mere. Dans la foulee, la marque tcheque Skoda recensait 1,8 milllion de ses vehicules avec un moteur 4 cylindres TDI de type EA189. Si l'on ajoute les cinq millions de voitures de la marque Volkswagen, 200.000 unites manquent encore a l'appel.Selon les informations de Reuters, l'ex patron de Porsche, Matthias Muller, desormais a la tete du groupe Volkswagen apres la demission de Martin Winterkorn, a annonce un plan <<global>> pour les moteurs diesel, lors d'un discours a ses salaries. Volkswagen proposera egalement a ses clients la modification <<dans les jours a venir>> de leur vehicule diesel equipe du logiciel permettant de manipuler les tests d'emission. Les autorites seront informees de ces solutions techniques au mois d'octobre. Cette annonce fait echo aux exigences du regulateur du secteur automobile, qui oblige Volkswagen a apporter <<des mesures contraignantes et un calendrier>> d'ici le 7 octobre, afin de mettre en conformite les moteurs diesel jusqu'ici equipes du logiciel.", "theme": "cyclone"}