{"id_art": "31f93ccac0654b683a45f6d08c5cca00", "title": "Les moments forts des deux premieres annees du pape Francois", "newspaper": "LeFigaro", "author": ["Eugenie Bastie"], "date_publi": "2015-03-13", "content": "* Mars 2013, Rome: le lavement de pieds de douze prisonniers A peine elu, le pape Francois demarre son pontificat par un geste fort et inedit: dans la petite chapelle de la prison de castal del Marmo, dans la banlieue de Rome, lors du jeudi saint, il lave les pieds de douze jeunes prisonniers, condamnes pour vol, viol ou homicide. <<Celui qui est au plus haut doit etre au service des autres. C'est mon devoir comme pretre et comme eveque. Je suis a votre service. Ce signe du lavement des pieds est une caresse de Jesus, qui est venu pour cela, pour servir et pour aider.>> declare le chef de l'Eglise. * Avril 2013: lancement de la reforme de la Curie Un mois apres son election, le Pape lance un gros chantier de son pontificat: la reforme de la Curie, sur laquelle avait echoue Benoit XVI, comme l'avait tristement prouve le Vatileaks. Francois lance un groupe informel de 8 cardinaux ayant pour mission de reflechir a la reforme du gouvernement de l'Eglise. Le chantier lance par Francois est toujours en cours.>> Comprendre la refonte de la Curie romaine * Juillet 2013 a Lampedusa: il denonce la <<mondialisation de l'indifference>> Lors d'une visite historique sur l'ile de Lampedusa ou echouent chaque annee des milliers de migrants tentant de traverser la Mediterranee, le pape Francois prononce un discours fondateur. <<Nous avons perdu le sens de la responsabilite fraternelle>>, <<la culture du bien-etre nous rend insensibles aux cris d'autrui (...), aboutit a une mondialisation de l'indifference>>, fustige le pape. <<Des immigres morts en mer, sur ces bateaux qui, au lieu d'etre un chemin de l'esperance, ont ete une route vers la mort>>, deplore-t-il, comparant cette <<pensee qui revient constamment>> a <<une epine dans le coeur qui provoque la souffrance>>.* Juillet 2013 , JMJ de RIO: <<Ne soyez pas des chretiens a mi-temps, mouillez votre chemise>> Devant deux millions de jeunes venus au Bresil pour les 28e Journees mondiales de la jeunesse , le pape Francois celebre la messe sur la plage de Copacabana. Il leur lance: <<Ne soyez pas des chretiens a mi-temps, mouillez votre chemise>>, qui sonne comme un echo au <<N'ayez pas peur>> de Jean-Paul II. Ces JMJ font decouvrir un pape dynamique, a la fois intransigeant et proche de la jeunesse, et consacre l'envol du pontificat vers une popularite non dementie.>> <<Ne soyez pas des chretiens a mi-temps, mouillez votre chemise>> * Decembre 2013: elu personnalite de l'annee par le magazine Times En decembre 2013, six mois a peine apres son election, le pape Francois est elu personnalite de l'annee par le tres select Time magazine , a l'instar de ses predecesseurs Jean XXIII (1962) et Jean-Paul II (1994). <<Il est rare qu'un nouvel acteur de la scene mondiale suscite autant d'attention si rapidement, que ce soit parmi les jeunes ou les plus ages, parmi les croyants ou les sceptiques>> la directrice de la redaction de Time Nancy Gibbs pour justifier ce choix. * Mai 2014, Israel: voyage en Terre sainte pour relancer le processus de paix au Moyen-Orient C'est sa premiere visite pastorale hors d'Italie, apres les JMJ de Rio. Il vient en pelerin, pour visiter la Terre Sainte, mais aussi en diplomate, pour tenter de relancer un processus de paix israelo-palestinien auquel plus personne ne croit. Au cours de ce voyage, le Pape n'hesite pas a lancer des gestes forts. Il prie devant le mur des Lamentations, et, plus spectaculaire, pose son front sur le mur qui separe Israel de la Cisjordanie. Il lance une invitation surprise a Shimon Peres, le president israelien, et a Mahmoud Abbas, le president de l'Autorite palestinienne, pour venir prier ensemble pour la paix au Vatican, <<a la maison>> selon ses mots. La rencontre aura lieu le 8 juin 2013. * Octobre 2014: synode sur la Famille au Vatican Annonce un an auparavant, le synode sur la famille se tient a Rome du 5 au 19 octobre 2014.Un rapport intermediaire, qui propose un assouplissement de l'Eglise envers les divorces-remaries et les homosexuels cree une fracture au sein des cardinaux, entre les reformateurs, comme le cardinal allemand Walter Kasper, proche du pape, et les plus conservateurs, comme le cardinal Burke qui s'inquiete d'une remise en cause du dogme catholique. Finalement, le document final -publie le 18 octobre- se veut plus modere. Trois paragraphes, dont un concernant l'homosexualite, sont rejetes par les cardinaux. Le pape Francois decide neanmoins de les conserver dans le document de travail qui servira a la prochaine etape du synode en octobre 2015. * Novembre 2014: discours devant le Parlement europeen a Strasbourg <<On ne peut pas tolerer que la Mediterrannee devienne un grand cimetiere!>> lance le Pape aux deputes europeens venus l'ecouter au Parlement de Strasbourg, sur le sol francais. Il exhorte l'Europe a retrouver ses <<racines religieuses>>. <<Une Europe qui n'a plus la capacite de s'ouvrir a la dimension transcendante de la vie est une Europe qui lentement risque de perdre son ame, ainsi que cet <<esprit humaniste>> qu'elle aime et defend cependant.>>. Il est salue par une standing ovation. * Decembre 2014: discours au vitriol face a la Curie romaine, au Vatican Lors de la traditionelle ceremonie des voeux de fin d'annee a la Curie romaine, le pape lance une critique sans concessions face au gouvernement de l'Eglise. Il fait le diagnostic sans pitie des <<quinze maladies>> dont souffriraient ses collaborateurs. <<Coeur dur>>, <<Alzheimer spirituel>>, <<schizophrenie existentielle>>, <<terrorisme du bavardage>>, <<carrierisme>>, <<exhibitionnisme>>: les formules sont cinglantes, sans pitie, et le requisitoire est implacable et inedit envers ces salaries du Vatican. * Janvier 2015: la plus grande messe de l'histoire de l'humanite a Manille, aux Philippines Sous la pluie, le pape Francois celebre une messe devant une foule estimee a six millions de personnes, un record historique. Pour son 7e voyage hors d'Italie, le Pape a choisi le Sri Lanka et les Phillipines, ou il commemore les victimes du typhon Haiyan qui avait fait pres de 7000 victimes en novembre 2013.", "theme": "typhon"}