{"id_art": "24ce8695c6f3568b752f22ed88bbbf0a", "title": "Alors que leur mouvement s'essoufle, les routiers recus au ministere", "newspaper": "LeFigaro", "author": ["Luc Lenoir"], "date_publi": "2017-09-28", "content": "La ministre des Transports a reuni ce jeudi a 16h45 syndicats et patronat du secteur routier pour tenter de denouer la crise. A leur arrivee, les syndicats CGT, FO et CFTC ont espere que cette <<reunion d'echanges>> sur les themes du <<dumping social et de la concurrence deloyale>> deboucherait sur des <<reponses concretes>> a leurs revendications, en abordant de front le sujet des ordonnances. Si tous les syndicats (CFDT, CGT, FO, CFTC, CFE-CGC) esperent obtenir des garde-fous face au <<typhon social>> que represente, selon eux, la reforme, defendue par les organisations patronales, il semble que de son cote, Elisabeth Borne ait prevu d'orienter la discussion sur les aspects de concurrence, alors que la directive europeenne sur le travail detache est actuellement en cours de revision. Le 20 septembre dernier, elle avait notamment affirme sur RTL que les routiers <<n'ont aucune raison de s'inquieter>> sur l'impact des ordonnances travail.>> Lire aussi - Routiers: la CFDT menace d'une greve des le 10/10 La table-ronde intervient quatre jours apres le lancement par les federations de routiers CGT et FO des barrages filtrants et d'operations-escargot dans plusieurs regions. Mais le mouvement commence lundi, qui promettait penuries de carburant et paralysie des axes routiers, s'est rapidement essouffle. Mardi, les representants sociaux avaient ete recus pour un entretien de preparation, et ce jeudi matin, seule une poignee de militants CGT et FO etaient encore mobilises, notamment dans la zone industrielle de Chambery, ainsi qu'aux entrees de Rouen et Rennes.Selon le representant de la CGT Transports, Jerome Verite, <<les gens se disent <<Attendons de voir>>>>. En effet, si la reunion ne debouche pas sur une solution, la fronde pourrait repartir, voire s'elargir, puisque la CFDT (1er syndicat de la profession) et la CFTC menacent de greves a compter du 10 octobre. La CGT n'exclut pas d'appeler elle aussi a une reprise du mouvement a cette date.Depuis le debut de la semaine, les forces de l'ordre sont systematiquement intervenus, et ont maintenu ouverts les acces des depots de carburant. Une simple application de la loi qui a pourtant fait bondir les organisations syndicales. Jerome Verite affirmait mardi que <<le gouvernement choisit la matraque plutot que le dialogue>>. Le porte-parole denoncait une situation <<d'atteinte au droit de greve>> inedite <<depuis 2002>>, tandis que le secretaire national du PCF Pierre Laurent fustigeait une <<repression anti-syndicale>>. Pour le gouvernement, pas d'hesitation: <<a chaque fois, on essaie evidemment d'empecher les blocages (...) Bien evidemment qu'on reagit, autrement les Francais nous le reprocheraient>>, justifiait hier mercredi le ministre de l'Interieur Gerard Collomb, sur Europe1, observant au passage que <<la mobilisation avait ete moins forte que ce que l'on pensait>>.Les syndicats redoutent surtout des accords d'entreprise moins-disants que la branche qui remettraient en cause des annexes de remuneration tels que la prime d'anciennete ou encore, dans le transport de voyageurs, du 13e mois. Ils estiment que les petites et moyennes entreprises de ce secteur ultra concurrentiel, ou les travailleurs detaches sont nombreux, tenteront de gagner en competitivite en activant ce levier. Ils pensent aussi que la reforme va <<faciliter>> les licenciements economiques dans les grands groupes. En face, les federations d'employeurs denoncent <<mensonges et manipulations>>. <<Aucun accord d'entreprise ne pourra etre moins-disant que la convention collective. Affirmer le contraire est un mensonge et une manipulation>> pour la federation patronale du secteur des Transports, l'OTRE. La Federation nationale des transports routiers (FNTR) pointe <<un mouvement politique sans aucun lien avec les problematiques du transport>>, un secteur dynamique en terme d'emploi.En revanche, par ses aspects internationaux, le secteur patit en effet largement de la concurrence europeenne, avec des chauffeurs beaucoup moins payes, et bases dans des pays a bas couts.(Avec agences) ", "theme": "typhon"}