{"id_art": "24b4bdd3bb8e893be97bf1347354238f", "title": "Le Vanuatu decrete l'etat d'urgence", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2015-03-15", "content": " Le Vanuatu a decrete l'etat d'urgence dimanche apres le passage devastateur du cyclone Pam sur cet archipel du Pacifique Sud, ou des villages entiers ont ete rases dans l'un des pires desastres meteorologiques jamais survenu dans la region. Le Bureau national des catastrophes a confirme que six habitants avaient ete tues par le cyclone alors que l'ONU avait fait etat de la mort non confirmee de 44 personnes dans une seule des six provinces du Vanuatu, l'un des pays les plus pauvres du monde. Mais en raison de la rupture quasi generale des communications dans l'archipel, qui restait largement coupe du monde, il etait impossible d'evaluer precisement le bilan humain de la catastrophe, 48 heures apres le passage de Pam, un cyclone de categorie 5 (la plus elevee) avec des rafales depassant 300 kilometres/heure. Les six victimes ont toutes ete tuees a Port Vila, la capitale de l'ancien condominium franco-britannique des Nouvelles-Hebrides. Le Bureau des catastrophes a dit s'attendre a ce que le bilan s'alourdisse. Les agences humanitaires, qui attendaient de pouvoir depecher de l'aide sur l'archipel, decrivaient un impressionnant spectacle de devastation generale: villages rases, maisons pulverisees, arbres arraches, routes coupees. D'apres l'ONG Oxfam, jusqu'a 90% des habitations de Port Vila ont ete endommagees. L'etendue exacte des degats ne pourra etre connue tant que des informations sur la situation des iles les plus eloignees de l'archipel ne seront pas disponibles. \"Cela sera vraisemblablement l'une des pires catastrophes jamais vues dans le Pacifique, l'ampleur des besoins humanitaires sera enorme\", a neanmoins souligne le directeur d'Oxfam pour le Vanuatu, Colin Collet van Rooyen. \"Des communautes entieres ont ete emportees\", a-t-il dit. Le directeur pour le Vanuatu de l'ONG Save the Children, Tom Skirrow, a decrit le spectacle \"d'une devastation totale\". \"Les maisons sont detruites, les arbres sont tombes, les routes sont bloquees et les gens errent dans les rues, cherchant de l'aide\", a-t-il raconte. \"Nous voyons des maisons et des villages entiers qui ont ete entierement emportes\", a ajoute Chloe Morrison, porte-parole de l'ONG World Vision, qui se trouvait a Port Vila. \"Ces maisons etaient des constructions plutot fragiles qui n'avaient aucune chance de resister devant un cyclone de categorie 5\", a-t-elle releve. Plus de 2.000 personnes ont trouve refuge dans des abris a Port Vila, selon World Vision. Les habitants du Vanuatu ont vecu pendant le passage du cyclone \"quinze ou trente minutes de terreur absolue\", a raconte Alice Clements, une responsable du Fonds des Nations unies pour l'enfance (Unicef) presente a Port Vila. \"J'ai vu les portes coulissantes de mon hotel de trois etages etre entierement soufflees, c'etait terrifiant\", a-t-elle dit. \"Les gens n'ont pas d'eau, pas d'electricite, la situation est desesperee actuellement\", a decrit Alice Clements. \"Les gens ramassent les fruits qui sont tombes a terre, puis ils passeront aux racines et apres ca, ils n'auront plus rien\". \"Les besoins en aide humanitaires sont enormes\", a confirme Augustine Garae, de la Croix-Rouge du Vanuatu. Baldwin Lonsdale, president de l'achipel de 270.000 habitants, a lance samedi un appel pressant a une aide internationale d'urgence devant la conference de l'ONU sur la reduction des risques de catastrophes naturelles, qui se tenait a Sendai (Japon) et a laquelle il participait. \"J'en appelle, au nom du gouvernement et du peuple du Vanuatu, a la communaute mondiale pour nous tendre la main en reponse a ces calamites qui nous ont frappes\", a declare M. Lonsdale. Le Royaume-Uni a promis deux millions de livres (2,8 millions d'euros), l'Union europeenne un million d'euros, la Nouvelle-Zelande 730.000 dollars. L'Australie a annonce une aide de 5 millions d'AUD (3,6 millions d'euros) et le deploiement d'equipes pour participer aux operations de secours. Pour les Etats-Unis, Susan Rice, conseillere pour la securite nationale du president Barack Obama, a ecrit sur Twitter: \"Nous serons la pour eux\". Et le president Francois Hollande a assure que les autorites francaises \"repondront aux demandes d'assistance du Vanuatu\". Une equipe de l'ONU est attendue sur place. Les agences humanitaires esperent pouvoir commencer a livrer de l'aide d'urgence par avion, lorsque l'aeroport de Port Vila aura ete rouvert. Le cyclone a traverse la principale ile du Vanuatu, ou habitent plus de 65.000 personnes, et un groupe d'iles situees plus au sud, qui comptent 33.000 habitants. Pam, qui est passe samedi a l'est de l'archipel francais de Nouvelle-Caledonie, a 500 kilometres a l'ouest du Vanuatu, n'y a fait ni victimes ni degats majeurs. Selon les services de meteorologie de Fidji, le cyclone est en train de perdre en intensite et devrait, apres etre passe entre Fidji et la Nouvelle-Caledonie, atteindre lundi l'ile septentrionale de la Nouvelle-Zelande. ", "theme": "cyclone"}