{"id_art": "f3dad52a7cffe233de0d7b32185622e8", "title": "Japon: 13 morts au passage d'un typhon", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2013-10-16", "content": " Au moins 13 personnes sont mortes aujourd'hui au Japon au passage de Wipha, ont annonce les medias, un puissant typhon qui a frole Tokyo. Wipha a entraine hier soir et ce matin de tres fortes pluies et des vents violents sur la cote Pacifique de la grande ile de Honshu, notamment dans la region de la megapole tokyoite. Cinq maisons ont ete emportees dans des glissements de terrain sur l'ile d'Oshima, situee a 120 km au sud de la capitale, a rapporte la television publique NHK, ajoutant que les autorites etaient sans nouvelle d'une trentaine de personnes. \"Nous avons confirme la mort de 13 personnes et ce nombre pourrait augmenter\", a explique un responsable de la police locale. D'apres la NHK, la majorite des corps ont ete retrouves parmi les restes de maisons en bois pulverisees par le typhon, et deux autres dans une riviere rendue furieuse par les precipitations. Des images diffusees par la chaine ont montre des scenes de desolation sur cet ilot touristique de 8.300 habitants, ou des quantites de boue, d'arbres arraches et de divers detritus se sont agglomeres pres des maisons, dont les residents prenaient le chemin des centres de secours. Mardi a 23H50 GMT (08H50 locales), Wipha qui n'a pas touche la terre ferme continuait de froler la cote Pacifique de la region de Tokyo en se deplacant vers le nord-est a la vitesse de 65 km/h, d'apres l'agence de meteorologie japonaise. Ce 26e typhon de la saison en Asie emportait avec lui des vents atteignant des pointes de 180 km/h. A220 km au nord-est de Tokyo, le gestionnaire de la centrale nucleaire accidentee de Fukushima a relache des litres d'eau de pluie accumulee sur le site. Tokyo Electric Power (Tepco) a toutefois assure que la radioactivite de ce liquide etait inferieure a la limite legale. La centrale Fukushima Daiichi a ete violemment arrosee des mardi, ce qui faisait craindre de nouveaux incidents, notamment a cause de l'eau radioactive qui engorgeait deja le site avant meme le passage de Wipha. Tepco a pris quelques precautions, en renforcant les fixations d'equipements et la surveillance des zones qui pourraient etre inondees. La compagnie prevoyait une conference de presse en fin de journee a ce sujet et sur les mesures prises pour resoudre les problemes recurrents d'eau contaminee. Le typhon a par ailleurs perturbe les transports, notamment dans la megapole de Tokyo, coeur de la troisieme puissance economique mondiale. Les compagnies aeriennes japonaises ont annule pres de 500 vols mercredi. Une trentaine de trains a grande vitesse ont aussi ete supprimes, de meme qu'une centaine d'autres rames diverses, ont annonce les compagnies ferroviaires. Des ecoles ont demande aux eleves de rester chez eux, de meme que plusieurs entreprises a leurs salaries. Les employes du siege, d'un centre de recherche et de deux usines du constructeur d'automobiles Nissan de la region de Tokyo ont par exemple ete pries de ne pas se rendre sur leur lieu de travail mercredi matin, a explique un porte-parole, une decision prise par mesure de securite. Des coupures de courant ont ete deplorees par endroits a Tokyo et dans sa banlieue et des ordres d'evacuation donnes a des milliers de personnes de la prefecture de Chiba. Les meteorologues ont mis en garde contre des inondations et glissements de terrains et ont appele les citoyens a la prudence, tout comme les autorites de plusieurs prefectures dans des avertissements relayes en continu par les televisions. Le Japon est traverse chaque annee entre le printemps et l'automne par plusieurs typhons dont certains tres violents et parfois meurtriers. ", "theme": "typhon"}