{"id_art": "4337d0628df437dc53c63eace3565578", "title": "Les faits-divers explosent dans les JT", "newspaper": "LeFigaro", "author": ["Emmanuel Galiero"], "date_publi": "2013-06-25", "content": " Les chiffres sont sans appel. La thematique des faits-divers a toujours le vent en poupe dans les conducteurs des journaux televises francais. En 2012, la palme d'or revient a M6 qui affiche 517 sujets consacres au theme (soit 9,4 % de son journal ), suivie par TF1 (472 sujets, 6,2%), France 2 (454 sujets, 5,5%), France 3 (404 sujets, 7,5%), Canal+ (177 sujets, 4,6%) et Arte (38 sujets, 1,1%). Quand on observe de pres la nature exacte des faits-divers, on remarque que ce sont surtout les atteintes aux personnes qui tiennent le haut du pave. Agressions, meurtres, enlevements, viols... Cela represente environ la moitie des faits-divers traites (52,4%) sur un rythme moyen de trois sujets par jour. La hausse dans ce domaine atteint 15% par rapport a 2008. Apres les atteintes aux personnes, les autres familles de faits-divers qui apparaissent dans les JT sont les accidents, les actes de banditisme, les violences anti-sociales, les suicides et les fraudes-escroqueries. En 2003, les chaines proposaient 1191 sujets faits-divers dans leurs JT alors qu'on en denombre 2062 en 2012. La seule annee ou cette tendance avait donne l'impression de marquer le pas fut 2005, celle du tsunami asiatique et du cyclone americain. Quant a 2012, parmi les faits marquants il faut retenir les 130 sujets consacres a la tuerie de Chevaline (dans laquelle une famille anglaise fut decimee) et les 146 autres sujets consacres aux fusillades americaines. De toutes les chaines observees dans ce barometre des JT propose par l'INA, M6 affiche la progression la plus forte entre 2010 et 2011 .En doublant le nombre de faits-divers elle atteint ainsi la barre des 538 sujets (rappelons que le JT cree en 2009 en remplacement d'un tout-images est monte en puissance depuis son lancement). Dans ce flot de mauvaises nouvelles, l'INA note enfin que l'actualite dite heureuse est assez rare dans la categorie des faits-divers ou 5,5% seulement des sujets evoquent une bonne nouvelle. Alors, les JT d'M6 sont-ils plus anxiogenes que ceux de TF1 ? Il n'est pas impossible que ces donnees, toutes accessibles sur le site ina.fr, relancent un debat que certains observateurs critiques avaient deja souleve durant les periodes... electorales. brightcove.createExperiences(); ", "theme": "cyclone"}