{"id_art": "75b199cb0f1d1175930ddf691ea1383e", "title": "Shakira accusee par le fisc espagnol d'avoir dissimule des millions d'euros", "newspaper": "LeFigaro", "author": ["Lea Dubois"], "date_publi": "2018-01-22", "content": "Obligee de reporter sa tournee europeenne et americaine pour des problemes medicaux concernant ses cordes vocales, Shakira enchaine les deboires. Le fisc espagnol lui reclame des comptes concernant ses declarations de revenus entre 2011 et 2014. Si elle s'est declare residente fiscale en Espagne en 2015, la celebre chanteuse aurait du le faire, selon le fisc, quatre ans plus tot en raison de sa relation avec le footballeur barcelonais Gerard Pique. Les regles sont claires: en demeurant plus de 183 jours par an dans le pays, les contribuables se doivent de payer a l'Espagne des impots sur le revenu, notamment concernant celui percu dans le reste du monde. S'il n'est pas residant fiscal en Espagne, le contribuable se doit seulement de declarer les revenus percus dans le pays.Or Shakira aurait reside plus de 183 jours sur le sol espagnol, malgre ses nombreux concerts a l'etranger. Raison pour laquelle le fisc reclamerait a present les <<dizaines de millions>> que l'artiste aurait dissimules. D'apres le quotidien La Vanguardia , l'entourage de la chanteuse a indique qu'il s'agissait d'une <<difference de criteres et non de dissimulation fiscale>>. Ces memes sources ont egalement indique que Shakira serait prete a regler ce <<differend technique>>.>> LIRE AUSSI - Shakira, Bono, Elisabeth II...: les personnalites impliquees dans les <<Paradise papers>> Ce n'est pas la premiere fois que Shakira se retrouve dans l'oeil du cyclone. L'an passe, elle etait deja mise en cause par les revelations des Paradise Papers. La publication de certains documents avait revele qu'elle declarait resider officiellement a Barcelone mais etait domiciliee aux Bahamas et beneficierait de nombreux avantages fiscaux en ayant place ses droits d'auteur a Malte et au Luxembourg. A l'epoque deja, ses avocats defendaient son <<extraordinaire mobilite>> liee a ses nombreuses tournees internationales ainsi que son respect des lois des juridictions dont elle depend. Cette fois, si le parquet espagnol decide de poursuivre Shakira pour fraude fiscale, elle risque jusqu'a deux ans d'emprisonnement. En 2011, Shakira reprenait Je l'aime a mourir de Francis Cabrel lors de son concert a Paris. <<Elle a du faire toutes les guerres de la vie>> chantait-elle alors. Et la guerre avec le fisc n'etait probablement pas la derniere.", "theme": "cyclone"}