{"id_art": "18fd2a076f6430fc511ef8081814c4a0", "title": "La Birmanie sous la menace d'un nouveau cataclysme", "newspaper": "LeFigaro", "author": ["L.S. (lefigaro.fr) avec AFP et AP"], "date_publi": "2008-05-14", "content": " La Birmanie redoute une nouvelle catastrophe. Moins de deux semaines apres le passage devastateur du cyclone Nargis, une depression tropicale se forme mercredi au large des cotes birmanes, susceptible de se transformer en ouragan dans les prochaines 24 heures.Selon le Joint Typhoon Warning Centre (JTWC), un institut d'alerte meteo du gouvernement americain, la depression accompagnee de vents soufflant de 45 a 55km/h se trouvait mercredi au sud de Rangoon, la principale ville birmane. <<La formation d'un cyclone tropical important>> est <<possible dans les prochaines 12 a 24h>>, explique le JTWC, meme si les <<donnees disponibles ne justifient pas pour le moment>> l'emission d'un bulletin d'alerte cyclonique.L'ouragan, s'il se forme effectivement et suit la trajectoire actuelle de la depression, pourrait de nouveau toucher la region du delta de l'Irrawaddy (sud), deja devastee par Nargis. Meme si le cyclone est avorte, de fortes pluies ne devraient pas manquer de s'abattre sur le delta, compliquant un peu plus la situation sanitaire d'un pays qui compte encore ses morts. <<Avec des sols deja satures d'eau, de grandes zones deja inondees et des populations deja soumises a des conditions extremes, ces pluies representeraient le pire scenario imaginable>>, a declare le chef des operations de secours de la Croix-Rouge base a Geneve, Peter Rees.Le dernier bilan provisoire officiel, communique par la radio d'Etat, fait etat de 38.491 morts et 27.838 disparues. Mais la Croix-Rouge table quant a elle sur un bilan total compris entre 68.830 et 127.990 morts. Le bilan du cyclone s'eleverait selon l'Onu s'eleve entre 60.000 et 100.000 morts. Enfin, le secretaire d'Etat britannique Douglas Alexander a estime que Nargis pourrait avoir provoque la mort de 200.000 morts.Quant a l'aide humanitaire, elle peine toujours a entrer dans le pays, malgre de timides signes d'ouverture de la junte. Mercredi, le secretaire general de l'ONU, Ban Ki-moon, a convoque les representants de plusieurs pays pour discuter d'une strategie afin de faire parvenir plus efficacement l'aide internationale aux victimes de Nargis.", "theme": "cyclone"}