{"id_art": "c887ed3977639d0c44b20d75e0fd73a2", "title": "George Bush, bien seul, loue son <<bilan solide>>  ", "newspaper": "LeFigaro", "author": ["Francois Hauter"], "date_publi": "2009-01-16", "content": "<<On ne tire pas sur une ambulance>> est un trait d'esprit trop feroce pour etre americain. Le president sortant George W. Bush a donc pu se livrer jeudi a un exercice d'autosatisfaction, juste avant de quitter la capitale federale. Il a loue son <<bilan solide>> et son <<agenda de la liberte>>, sur un ton martial qui resume bien ses huit annees a la Maison-Blanche.Le discours, prononce a une heure de grande ecoute, a ete la derniere apparition officielle de George W. Bush, avant le mardi 20 janvier, c'est-a-dire la ceremonie d'investiture de Barack Obama. En attendant, celui-ci a pose jeudi ses valises en face de la Maison-Blanche, de l'autre cote de La Fayette Square, a Blair House, la residence des hotes de marque du gouvernement des Etats-Unis. George W. Bush passera la fin de semaine a Camp David, la maison de week-end des presidents americains, dans les montagnes au nord de Washington. Dana Parino, la porte-parole de M. Bush, precise que son patron <<adore y aller pour faire du VTT>>.La journee de jeudi a ete celle des adieux a son equipe de la Maison-Blanche, au departement d'Etat et aux journalistes avec lesquels, a-t-il reconnu, les relations ont <<souvent ete tendues>>. Soutenu par l'ensemble de la population americaine et l'opinion mondiale apres les attentats du 11 septembre 2001, George W. Bush abandonne le pouvoir avec moins de 30 % d'opinions favorables. On est loin de l'expression d'un regret ou d'une emotion populaire, comme cela avait le cas lorsque le republicain Ronald Reagan ou le democrate Bill Clinton avaient quitte Washington. <<Je ne me suis pas soucie de (ma) popularite, mais de la Constitution des Etats-Unis et de l'elaboration de plans qui permettent de savoir plus facilement ce que l'ennemi entreprend>>, a declare George W. Bush, au cours de sa derniere conference de presse, mercredi. Lors de la precedente, a Bagdad, un journaliste irakien lui avait lance ses deux souliers. Cette fois-ci, les journalistes ont ete plus polis, ne le bombardant que de questions sur ses erreurs. George W. Bush a nie avoir contribue a diminuer l'autorite morale des Etats-Unis dans le monde, s'interrogeant meme sur les raisons pour lesquelles <<certains sont devenus furieux. Je ne sais pas pourquoi certains sont devenus hostiles>>. Il a egalement evoque le cyclone Katrina, qui a ravage La Nouvelle-Orleans en 2005, ce qui l'a amene <<a reflechir durement et profondement>>, a-t-il affirme.<<Quand je rentrerai chez moi (au Texas, NDLR) et que je regarderai dans la glace, je serai fier de ce que je verrai>>, a-t-il dit, en se declarant aussi <<fier de ce que cette Administration a accompli>>. Et d'ajouter : <<Cette Administration s'est appuyee sur la grande compassion des Americains, le sacrifice de ceux qui portent l'uniforme>>.En laissant son pays en recession, croulant sous les dettes et engage dans deux guerres, son parti republicain en deroute, George W. Bush ne laisse aucun bon souvenir a l'Amerique. Certes, il a entame depuis un an une politique de desengagement strategique en Irak, mais le plus dur reste a faire. Mercredi, Oussama Ben Laden l'a encore nargue, en prononcant, lui aussi, un discours. >> Bush se cherche une image pour l'histoire ", "theme": "cyclone"}