{"id_art": "ab26f197f36c79ddaf8acdc80ce8f74d", "title": "Le deficit commercial se reduit legerement en 2013", "newspaper": "LeFigaro", "author": ["Marie-Cecile Renault"], "date_publi": "2014-02-07", "content": " Le deficit commercial de la France s'est pour la deuxieme annee d'affilee reduit en 2013, a 61,2 milliards d'euros. Cela represente donc une amelioration de 6 milliards par rapport a 2012, soit une reduction de pres de 9% sur un an et... de 17% par rapport au record abyssal enregistre en 2011. Une bonne nouvelle dont s'est rejouie la ministre Nicole Bricq, qui n'a pas oublie de mentionner que le deficit hors energie etait redescendu a 13,5 milliards, ce qui represente une reduction en valeur de plus de moitie en deux ans. La ministre du Commerce exterieur, qui s'est fixe comme objectif d'atteindre un deficit zero hors energie en 2017, estime donc avoir fait la moitie du chemin et donc du travail. L'aeronautique est, sans surprise, restee la locomotive des exportations tricolores l'an dernier, avec un excedent record de 22 milliards, dope par le niveau historique des commandes d'Airbus (1503, contre 833 en 2012). L'agroalimentaire et la pharmacie ont ete les deux autres principaux participants au redressement du deficit: avec une progression de 3,3%, l'agroalimentaire est meme le secteur qui a le plus contribue a la croissance des exportations, consolidant son excedent a 11,5 milliards. Les ventes de produits pharmaceutiques ont quant a elles atteint un niveau record, en progression de 2,5%. Dans la plupart des autres secteurs, les echanges ont ralenti et le deficit s'est stabilise, voire meme s'est legerement degrade. Parmi les points noirs, le secteur automobile ou les echanges se deteriorent de pres de 2,7 milliards, et se retrouvent deficitaires de 6,1 milliards. Et naturellement l'energie, dont le deficit represente 83% du trou total. Bien qu'encourageante, la reduction du deficit 2013 ne permet pourtant pas de se rejouir. D'une part parce que la France reste loin derriere l'Allemagne qui a vu, dans le meme temps, son excedent bondir pour froler la barre des 200 milliards. D'autre part parce que la diminution du deficit tient plus a la baisse des importations (de 2,3%) qu'a celle, moins prononcee, des exportations (de 1,3%). C'est d'ailleurs - et ce n'est pas une bonne nouvelle - le premier recul des exportations francaises depuis 2009... Bref, le deficit commercial de l'Hexagone recule parce que les Francais consomment moins et non parce qu'ils exportent plus.La France reste enfin tres (trop) dependante de la zone euro ou elle realise 46,8% de ses exportations, et ce, meme si cette dependance s'est fortement reduite sur dix ans. Autre facteur preoccupant, les exportations vers l'Asie - la deuxieme region cliente de la France depuis 2008 - se sont egalement contractees (de 3,5% en 2013) a cause, entre autres, du ralentissement economique de plusieurs pays emergents.Pour autant, la ministre regarde 2014 avec optimisme. Primo parce que les indicateurs macroeconomiques prevoient une reprise de la croissance. Secundo parce que le nombre d'entreprises exportatrices a depasse pour la premiere fois la barre des 120.000. Et tertio parce que les entreprises francaises restent tres innovantes, un facteur essentiel pour reussir a l'export. Nicole Bricq met notamment en avant le secteur des energies renouvelables - elle a ete une ephemere ministre de l'Ecologie avant d'atterrir au Commerce exterieur -, citant Alstom qui a invente un procede pour reduire de 80% les emissions des centrales thermiques, ou encore Vergnet, PME du Loiret championne des eoliennes a pales retractables, qui connait un succes grandissant dans les pays a cyclones. <<Les Etats-Unis repartent bien et les pays emergents restent en forme, a assure la ministre. La demande adressee a la France devrait doubler, passant de 2% a 4%.>> Un rebond dont les autres pays europeens, mieux armes que nous parce qu'ils ont su realiser des reformes structurelles, esperent bien aussi beneficier.", "theme": "cyclone"}