{"id_art": "20482acbd9988272f4638ed3a89925a4", "title": "Crash de Taipei: pilotes et moteur en cause", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2016-06-30", "content": "Une panne de moteur et des erreurs des pilotes sont responsables de l'accident d'un avion de la TransAsia qui avait plonge dans une riviere de Taiwan en 2015, faisant 43 morts, selon les conclusions d'une enquete annoncees jeudi. Le vol GE235 de la compagnie taiwanaise s'etait ecrase le 4 fevrier 2015 peu apres son decollage de l'aeroport Songshan de Taipei, avec 53 passagers et cinq membres d'equipage a bord. Seules quinze personnes ont survecu. Le decryptage des boites noires de l'ATR 72-600 a turbopropulseur avait permis de reveler en juillet 2015 que quelques secondes avant l'accident, le pilote avait declare: \"oh, j'ai tire sur la mauvaise manette\", d'apres un rapport d'etape du Conseil de securite de l'aviation civile. Le Conseil a rendu public jeudi son rapport definitif, plus detaille, qui conclut que l'accident \"a ete le resultat de plusieurs facteurs, qui ont culmine par une perte de controle due a un decrochage\". Un des moteurs ne fonctionnait pas bien peu apres le decollage, selon le rapport. \"Le personnel naviguant n'a pas applique les procedures d'urgences pour identifier le probleme et mettre en oeuvre les actions correctrices\", ajoute-t-il. En consequence, le pilote a coupe le mauvais moteur. Ce pilote avait precedemment rate un test de panne de moteur sur simulateur, avant de le reussir lors de sa seconde tentative. Des images amateur spectaculaires avaient montre l'appareil en train de perdre de l'altitude et de devisser, puis heurter une autoroute et plonger dans une riviere. L'appareil avait pour destination Kinmen, petite ile cotiere situee a proximite du continent chinois mais controlee par Taiwan. Sept mois avant cet accident, un autre appareil de la compagnie, un ATR 72-500, s'etait ecrase avec 54 passagers et quatre membres d'equipage alors qu'il s'appretait a atterrir sur l'aeroport de Magong, sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. Quarante-neuf personnes, dont deux Francaises, avaient ete tuees. En janvier, le rapport definitif du Conseil de securite de l'aviation civile avait mis en cause les deux pilotes en affirmant qu'ils volaient a trop faible altitude ce 23 juillet 2014, alors que la visibilite etait mauvaise en raison du typhon Matmo. En avril, deux controleurs aeriens ont ete inculpes pour \"negligence criminelle\" dans l'enquete sur ce crash. ", "theme": "typhon"}