{"id_art": "08fc3b506751c977a86bea67ce91b117", "title": "Libye : la position d'avions des allies revelee sur Twitter", "newspaper": "LeFigaro", "author": ["Benjamin Ferran"], "date_publi": "2011-03-21", "content": " <<Le gouvernement de la Libye desobeit a une resolution des Nations unies d'arreter les hostilites dans votre pays. Si vous essayez de quitter le port, vous serez attaques et detruits immediatement.>> Telle est la menace qui tourne, en boucle, depuis quelques jours en Libye. Diffusee en francais, en anglais et en arabe, elle emane d'un avion de la coalition qui vole a haute altitude au-dessus du pays. Ce message, qui temoigne de l'ouverture d'une guerre psychologique avec la Libye, n'a pas ete rendu public par les etats-majors des forces armees. Il a ete intercepte par un passionne d'ondes radio. Cet ancien militaire neerlandais, qui se fait connaitre sous le pseudo <<Huub>>, passe depuis la semaine derniere l'essentiel de ses journees a eplucher les conversations non cryptees de l'operation <<Aube de l'Odyssee>>. Pour eviter les collisions avec les avions civils, les appareils sont en effet tenus de declarer publiquement leur position, ce qui permet a des amateurs d'intercepter ces informations au moyen de recepteurs vendus autour de 500 dollars. <<Mon but en ecoutant ces communications est d'ecouter la verite, sans la propagande militaire ou politique>>, explique Huub au blog Danger Room du magazine americaine Wired, specialise dans les questions de securite. Sur son compte Twitter, Huub indique que l'avion diffusant le message d'avertissement serait un EC-130J, une version modifiee du Hercules de l'armee de l'Air americaine. Un haut responsable du Pentagone interroge lors d'une conference de presse, le vice-amiral Bill Gortney, a confirme qu'un <<avion specialise>> etait utilise pour les operations de la coalition, mais a refuse de s'exprimer sur le contenu des messages. Grace a ces conversations, Huub a aussi fourni sur Twitter les coordonnees de plusieurs avions engages dans l'operation militaire libyenne. Un avion-ravitailleur KC-10 americain a contacte le controle aerien maltais alors qu'il retournait a sa base de Moron, en Espagne. Deux F-16 americains ont vole vers la base de Sigonella, en Sicile. Un ravitailleur britannique a quitte l'espace aerien francais apres avoir ravitaille cinq avions de chasse Eurofighter Typhoon. <<Huub>>, qui suit les operations militaires depuis plus de vingt-cinq ans, n'est du reste pas le seul a s'etre lance dans cette traque de l'operation <<Aube de l'Odyssee>>. Sur un blog, un autre amateur de radio cherche lui a recolter des indices sur l'activite des trois bombardiers furtifs B2, qui ont attaque les terrains d'aviation et les systemes de defense anti-aerien de la Libye, grace aux itineraires de ravitailleurs.", "theme": "typhon"}