{"id_art": "7d5d880ed9ae6b45348378923626c8a2", "title": "Tony Meloto, le businessman philippin devenu batisseur de reves", "newspaper": "LeFigaro", "author": ["Aude Raux"], "date_publi": "2017-12-22", "content": "Le voila. Au milieu de maisons multicolores, il est la. Entoure de ceux qu'il a rendus dignes. Ses yeux se ferment. Un instant. Le temps de se plonger dans son passe. Ses souvenirs ont la teinte sombre des toles ondulees: <<Autrefois, Bagong Silang etait un bidonville insalubre de Manille, peuple de criminels et de dealers de drogue. Nous avons mis un terme a la spirale d'extreme pauvrete et de violence grace au pouvoir de la presence.>>Si le poids des annees a voute la silhouette et blanchi les cheveux de Tony Meloto, son optimisme est toujours aussi radical. Aujourd'hui age de 67 ans, ce Philippin est l'inventeur d'un innovant modele de developpement economique. Il rassemble en batissant des ponts entre pauvres et riches, nationaux et Occidentaux, ruraux et urbains, catholiques et musulmans. Son approche holistique a ete recompensee par de nombreuses distinctions et lui a valu d'intervenir dans les grands forums economiques mondiaux, comme Davos.Ancien directeur des achats chez Procter & Gamble aux Philippines, puis createur et chef d'entreprise, celui que l'on surnomme avec respect Tito Tony (Oncle Tony) a fonde, en 2003, l'ONG Gawad Kalinga (GK). En tagalog, la langue officielle de ce pays d'Asie du Sud-Est, ces mots signifient <<prendre soin>>. Avec le sens de la formule qui le caracterise, il dit: <<Je suis passe par l'enfer pour inventer un paradis.>> Il y a vingt ans, il vivait avec sa femme dans une belle propriete derriere de hauts murs protecteurs. Leurs enfants suivaient des etudes dans des ecoles huppees accompagnes de leurs gardes du corps. <<J'avais travaille dur pour nous fabriquer cette bulle, mais j'ai pris conscience que dans un ocean d'insecurite, ma famille etait une proie. A mi-chemin du voyage de ma vie, si j'avais atteint mes ambitions, je me sentais tel un bagage vide.>><<Je suis passe par l'enfer pour inventer un paradis>>Tony MelotoEn quete de sens, Tony Meloto s'engage dans l'association catholique Couples for Christ et s'immerge dans le plus grand bidonville de Manille: Bagong Silang. Faisant sienne la maxime de Gandhi: <<Soyons le changement que nous voulons voir dans le monde.>> Pendant trois mois, des 5 heures du matin, il vient partager un cafe et des moments de vie avec les plus demunis: <<Je ...", "theme": "typhon"}