{"id_art": "d8789517995fae618c5d4d056be27825", "title": "Qantas annule des commandes", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec agences"], "date_publi": "2011-06-15", "content": " La compagnie aerienne australienne a reduit ses previsions de croissance et annonce mercredi l'annulation ou le report de commandes d'appareils en reponse a un ralentissement de la demande interieure et face a la hausse du prix du petrole et aux catastrophes naturelles. La compagnie table desormais sur une croissance du marche interieur de 5,5% pour 2011/2012 contre 8% prevu initialement, a annonce Alan Joyce, directeur general de la compagnie. Les depenses vont etre reduites de 400 millions de dollars australiens (206 millions d'euros) a compter du deuxieme semestre de l'exercice 2010/2011. Les locations d'appareils vont etre reduites de 300 millions de dollars australiens, Qantas devant recevoir 34 appareils en 2011/2012 contre 43 prevus initialement. Commandes de 12 appareils annulees ou reportees Les commandes de 12 appareils monocouloirs vont etre annulees ou reportees, dont 3 prevues pour le deuxieme semestre de l'annee en cours. Cette annonce intervient quelques mois apres l'annonce par Qantas de la reduction de son offre et de la suppression d'emplois, essentiellement des postes de direction, en reponse a une serie de catastrophes naturelles et a la hausse du prix du carburant. \"Le groupe Qantas a toujours agi pour adapter l'offre a la demande\", a declare M. Joyce dans un communique, evoquant \"une croissance plus faible sur le marche interieur\". Qantas a subi 80 millions de dollars australiens de pertes a la suite des inondations et des cyclones qui ont touche l'Australie en debut d'annee, auxquelles s'ajoutent 15 millions de dollars de pertes a la suite du tremblement de terre a Christchurch. Le tremblement de terre suivi d'un tsunami au Japon a egalement provoque 45 millions de dollors de pertes. Cette annonce de Qantas intervient alors que les compagnies aeriennes de la region doivent retarder ou annuler des vols, clouant au sol des milliers de passagers, en raison d'un nuage de cendres provenant du volcan chilien Puyehue. LIRE AUSSI : >> Volcan chilien: Qantas annule des vols ", "theme": "cyclone"}