{"id_art": "07ce006bc15bdb16588f07399b068f72", "title": "Fillon recadre son camp, cette fois publiquement", "newspaper": "LeFigaro", "author": ["M.B. (lefigaro.fr) avec AFP"], "date_publi": "2009-11-05", "content": " Al'heure du mi-quinquennat de Nicolas Sarkozy, Francois Fillon decide de donner de la voix, en revenant publiquement sur les polemiques qui secouent le camp de la majorite depuis quelques jours. Au premier rang de ces querelles intergouvernementales: le cas Rama Yade. Dans une interview accordee au Monde date de vendredi, le premier ministre recadre a nouveau la secretaire d'Etat aux Sports. La sortie de cette derniere, qui a contredit sa ministre de tutelle, Roselyne Bachelot, sur la question du <<droit a l'image collective>> (DIC) des sportifs, passe mal. <<On ne peut pas etre au gouvernement et en opposition avec la ligne du gouvernement>>, tranche le chef du gouvernement a propos de celle dont l'avenir dans l'executif apparait de plus en plus menace. Francois Fillon recadre egalement les membres de son gouvernement et les enjoint a ne pas livrer bataille <<sur la place publique>>, a un moment ou les dissensions se multiplient. Le chef du gouvernement revient dans son entretien sur la premiere serie d'explications qu'il a eue mardi devant les deputes UMP reunis a huis clos. <<Ce n'etait pas un coup de sang. La Ve republique ce sont des institutions tres subtiles qui ne fonctionnent que si chacun est a sa place>>, martele-t-il une nouvelle fois. Francois Fillon revient ensuite sur le cas du conseiller special de Nicolas Sarkozy, Henri Guaino. Son autre bete noire. Il l'accuse de militer publiquement pour un grand emprunt massif. <<Je pense que le president de la Republique ne souhaite pas qu'on s'exprime en son nom sur un sujet sur lequel lui et moi avons une approche coherente>>, affirme-t-il, avant de se desoler de la tribune publiee par 63 deputes UMP et Nouveau centre pour que son montant se situe entre 50 et 100 milliards d'euros. Comme nous le revelions, l'Elysee a tranche sur cette somme, qui sera comprise entre 25 et 50 milliards. Avant de clore le chapitre des polemiques, le premier ministre revient enfin sur la fronde menee par le senateur Jean-Pierre Raffarin contre la reforme de la taxe professionnelle, Une << methode contestable >>, selon lui. Et d'ajouter : <<Beaucoup de ceux qui demandent le report de la reforme n'ont pas trouve la force dans le passe de l'engager>>, alors que Jean-Pierre Raffarin a occupe Matignon de 2002 a 2005. Au sujet de sa marge de manoeuvre, il assure par ailleurs qu'il maintiendra le cap, jurant que cette reforme devra <<etre operationnelle en 2010>>.Apres deux ans et demi aux cotes de Nicolas Sarkozy, Francois Fillon assure une nouvelle fois qu'il est en symbiose avec le chef de l'Etat. Et a ceux qui affirment que sous l'ere Sarkozy le role du premier ministre s'est nettement amoindri, il retorque qu'il n'est ni plus ni moins influent que ses predecesseurs. Enfin, a la question de son maintien au poste de premier ministre jusqu'en 2012, le chef du gouvernement prefere eluder. <<La question n'est pas de savoir ce que je souhaite>>, repond-il, soutenant a nouveau le principe de stabilite d'une equipe gouvernementale qui doit <<durer pour reussir>>. <<Sauf raison politique majeure>>, precise-t-il, sans en dire davantage, alors que se profilent des elections regionales qui s'annoncent difficiles pour la droite.LIRE AUSSI >> Fillon vise un deficit en dessous des 3 % a l'horizon 2014>> >> Fillon veut ouvrir le debat sur les retraites en 2010>> ", "theme": "cyclone"}