{"id_art": "927115c6cab3b38f4e6f20ca72632167", "title": "Quand Paul Claudel decrivait le tremblement de terre de Tokyo, en 1923", "newspaper": "LeFigaro", "author": ["regis arnaud"], "date_publi": "2011-03-19", "content": " Le Japon est, plus qu'aucune autre partie de la planete, un pays de danger et d'alerte continuelle, toujours expose a quelque catastrophe : raz-de-maree, cyclone, eruption, tremblement de terre, incendie, inondation. Son sol n'a aucune solidite. Il est fait de molles alluvions le long d'un empilement precaire de materiaux disjoints, pierres et sable, lave et cendres, que maintiennent les racines tenaces d'une vegetation semi-tropicale. Une legende japonaise pretend que la grande ile repose sur un poisson qui se debat de temps en temps. Une autre dit qu'il n'y a qu'un point dans tout le Japon qui ne bouge jamais. On l'appelle le manche de l'eventail, qui reste seul immobile tandis que tout le reste s'agite.Des notre arrivee a Tokyo, accueillis par ces frissons de la terre, ces grondements sous nos pieds, ces conflagrations incessantes, nous avions compris de quel Cyclope a demi endormi sous les feuillages et les fleurs nous etions les hotes. Le Japonais, lui, ne perd jamais le sentiment du dangereux mystere qui l'entoure. Son pays lui inspire un ardent amour, mais non pas de la confiance. Il faut faire toujours attention. L'homme d'ici est comme le fils d'une mere tres respectee, mais malheureusement epileptique. Il n'a trouve qu'un moyen de securite sur son sol mouvant : c'est de se faire aussi petit et aussi leger que possible, mince, sans poids, presque sans place, mouche, fourmi. Sa maison est une caisse aux parois de papier. Ses tresors, il peut les tenir dans sa main. (...) Et comme le Japonais a accommode aux circonstances sa maison et son mobilier, il y a aussi accommode son ame. Pendant ma longue marche de nuit ou j'ai vecu dans l'immense bivac des rescapes, je n'ai pas entendu une plainte. Les gens avaient cette resignation attristee des enfants de bonne famille dont les parents devenus fous se livrent dans la piece a cote a toutes sortes de debordements. (...)Le 1er septembre a midi (il etait impossible d'ignorer l'heure, car a la seconde exacte le prepose au coup de canon meridien sur le bastion du Chateau imperial qui domine l'Ambassade, sans plus se laisser troubler par le desordre des elements qu'il ne l'aurait fait par la trompette du Jugement dernier, y ajouta sa detonation officielle), la terre se mit en mouvement sous nos pieds. Le danger des jinchi, c'est que les grands ne commencent pas autrement que les petits et que les habitues hesitent a se deranger, incapables de distinguer des la premiere seconde la catastrophe du chatouillement. Mais le choc prit tres vite une violence epouvantable et, par la porte vitree, je me precipitai au dehors. Tout bougeait. C'est une chose d'une horreur sans nom que de voir autour de soi la grande terre bouger comme emplie tout a coup d'une vie monstrueuse et autonome. Je l'ai dit deja, c'est comme si l'on voyait une personne sure et sur qui l'on a toujours absolument compte qui, tout a coup, travaille pour son propre compte et s'abandonne sans egard pour nous aux convulsions du delire et de l'agonie. Ma vieille Ambassade se debattait au milieu de ses etais comme un bateau amarre ; les tuiles, les plaques de platre et de briques lui tombaient de tous cotes, mais elle tenait bon et je ne pouvais m'empecher d'etre fier de sa resistance. Sous nos pieds, un grondement souterrain que je ne puis mieux comparer qu'au fracas de cailloux qu'on secouerait dans une caisse de bois. Un choc, encore un autre choc, terrible, puis l'immobilite revient peu a peu, mais la terre ne cesse de fremir sourdement, avec de nouvelles crises qui reviennent toutes les heures. >>", "theme": "cyclone"}