{"id_art": "1ddf8d69c430456752df4d4cf599426e", "title": "La detention d'Aung San Suu Kyi prolongee d'un an", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2008-05-27", "content": " Aung San Suu Kyi s'apprete a entamer une sixieme annee de detention dans sa maison delabree de Rangoun. Comme a chaque mois de mai depuis le printemps 2003, les militaires birmans se sont reunis pour examiner la mesure d'assignation a residence frappant la laureate du Prix Nobel de la Paix et l'ont prolongee d'un an. Sept representants des autorites lui ont rendu visite et l'ont informee de la decision lors d'une rencontre qui a dure dix minutes a peine.La chef de la Ligue nationale pour la democratie (LND), principal parti d'opposition en Birmanie, qui a ete au total privee de liberte pendant plus de 12 des 18 dernieres annees, est assignee a residence sans discontinuer depuis son arrestation le 30 mai 2003. Une embuscade contre son convoi dans le nord du pays avait fait quatre morts, selon la junte, pres de 100 morts d'apres l'opposition. Apres cette confrontation sanglante, Aung San Suu Kyi avait ete envoyee a la prison d'Insein, avant d'etre autorisee a retourner chez elle en septembre 2003. Quelques heures avant l'annonce de la decision de la junte, seize militants et sympathisants LND, dont un enfant de 12 ans, qui avaient pris la direction de la maison de d'Aung San Suu Kyi, ont ete arretes. L'incident a eu lieu alors qu'au quartier-general du LND commencait une petite ceremonie pour marquer le 18eme anniversaire de son ecrasante victoire aux legislatives de 1990, dont l'armee n'a jamais honore les resultats. La prorogation de l'assignation en residence de la fondatrice du LND a provoque la <<consternation>> de Paris, qui a condamne une <<decision arbitraire>>. Bernard Kouchner et Rama Yade enjoignent les autorites a <<liberer sans delai Madame Aung San Suu Kyi, les dirigeants de l'opposition et les prisonniers politiques, notamment ceux qui ont ete arretes ces derniers jours>>. Ban Ki-moon a exprime ses regrets, indiquant que le cas de l'opposante etait <<l'une de ses preoccupations les plus serieuses>>.Le secretaire general de l'ONU a toutefois annonce qu'il poursuivrait ses efforts diplomatiques vis-a-vis des autorites birmanes. Il souhaite aussi retourner prochainement dans le pays pour constater les progres effectues dans l'aide internationale aux sinistres du cyclone Nargis.George Bush, qui a assure que les Etats-Unis continueraient toutefois a aider le peuple birman apres le passage devastateur de Nargis, s'est declare pour sa part <<profondement trouble>> . Le president americain a appele << le regime birman a liberer tous les prisonniers politiques de Birmanie et a commencer un reel dialogue avec Aung San Suu Kyi et les minorites ethniques afin de permettre de transition vers la democratie >>. Six semaines apres l'ecrasement de la revolte des moines de l'automne dernier, la laureate du prix Nobel avait annonce que, <<dans l'interet de la nation>>, elle etait <<disposee a cooperer>> avec les militaires pour faire aboutir un nouveau processus de dialogue. Mais, le 30 janvier, elle avait fait savoir, par le truchement de la LND, qu'elle n'etait <<pas satisfaite>> de ses entretiens, depourvus de <<calendrier>>. Son parti a officiellement rejete mardi le referendum constitutionnel, <<imposture>> organise les 10 et 24 mai par la junte birmane. Reagissant aux cris de victoire du regime militaire qui a affirme que sa Constitution avait ete approuvee par plus de 92% des electeurs avec un taux de participation de 98%, la LND a denonce <<l'obstination>> des generaux a organiser le scrutin en depit du passage du cyclone Nargis, qui a cause la mort ou la disparition de 133.600 personnes.", "theme": "cyclone"}