{"id_art": "e96e87d2bc3f1622aef216da9048bc2b", "title": "La revente illegale de billets dans l'oeil du cyclone", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2012-02-07", "content": " <<Le fait de vendre, d'offrir a la vente ou d'exposer en vue de la vente (...) des titres d'acces a une manifestation sportive, culturelle ou commerciale ou a un spectacle vivant, de maniere habituelle et afin d'en tirer un benefice, sans autorisation du producteur, de l'organisateur ou du proprietaire des droits d'exploitation>> est puni de 15.000 euros d'amende, stipule l'amendement UMP a une proposition de loi sur le regime d'assurance des sportifs.La peine pourra etre doublee en cas de recidive, precise le texte de l'amendement des deputes UMP Eric Berdoatti, au nom de la commission des Affaires culturelles, et Michele Tabarot: <<L'objectif est essentiel, puisqu'il s'agit de proteger les detenteurs de droits sur des manifestations culturelles ou des spectacles vivants et de supprimer une inegalite profonde entre le monde du sport et celui de la culture face aux risques, y compris d'ordre public, que fait peser le marche noir de la billetterie>>, expliquent les deux parlementaires. Le texte prevoit egalement la responsabilite des plateformes types e-Bay ou Priceminister. Christophe Mae, Camille, Nicola Sirkis ou encore Benabar Voila qui devrait ravir Ruquier, Christophe Mae, Camille, Nicola Sirkis ou encore Benabar qui se sont eriges contre les reventes de places de spectacles vendues jusqu'a cinq fois leur prix, notamment sur Internet. Un peu plus d'une vingtaine d'artistes et signataires se sont mobilises, s'exprimant dans une tribune parue dans Liberation : <<Les artistes demandent aux pouvoirs publics de mettre un terme aux abus qui portent atteinte a la diversite culturelle. L'acces a la culture ne saurait etre un luxe>>, ecrivent-ils dans la tribune, qui paraitra egalement dans Le Figaro et Le Monde. Plusieurs organisateurs de spectacles sont alles devant la justice pour interdire de telles pratiques. Mi-janvier, le TGI de Paris a interdit au site Starlight-Europe.com de revendre des billets pour le spectacle des Enfoires. Alors que le prix officiel etait au maximum de 65 euros, il proposait des places allant de 199 a 249 euros. Cet ete c'est le festival des vieilles Charrues qui avait obtenu avait obtenu la condamnation de la societe britannique Viagogo Limited pour revente illicite de billets via son site viagogo.fr. La justice s'est appuyee sur une loi de 1919 interdisant la revente d'une place de spectacle subventionne a un prix superieur a celui decide par l'organisateur. L'heure n'est plus au systeme D, <<Il y a urgence a mettre un coup d'arret aux derives du second marche de la billetterie. Il faut que cela passe avant l'ete car c'est surtout a ce moment-la qu'il y a des abus>>, a indique a l'AFP Mme Marland-Militello.", "theme": "cyclone"}