{"id_art": "3bd4c766fdfa654fa73c016e061806c7", "title": "Aviation : BAE Systems a privilegie l'Amerique", "newspaper": "LeFigaro", "author": ["Florentin Collomp"], "date_publi": "2012-09-12", "content": " Le premier avion commercial de Havilland Comet, le Concorde, l'Eurofighter Typhoon... BAE Systems et ses ancetres sont derriere de grands symboles de l'aeronautique. Heritier de constructeurs navals et de sous-marins, de fabricants d'equipements militaires et de systemes electroniques, c'est devenu un geant de la defense, au troisieme rang mondial par son chiffre d'affaires: 19,1 milliards de livres (23,9 milliards d'euros) l'an dernier. Il emploie plus de 100.000 personnes dans le monde. BAE Systems est ne en 1999 de la fusion de British Aerospace et de Marconi Electronic Systems. Le britannique participait alors au mouvement de consolidation de la defense et de l'aeronautique europeenne, initie en reaction a la fusion de Boeing et de McDonnel Douglas aux Etats-Unis deux ans plus tot. Dans un premier temps, il avait mene des discussions approfondies pour se rapprocher des allemands de DaimlerChrysler Aerospace (DASA). Mais, voyant d'un mauvais oeil le rapprochement de ces derniers avec le francais Aerospatiale pour donner naissance a EADS, British Aerospace avait decide au dernier moment d'abandonner son projet de fusion quasiment boucle pour racheter son rival anglais Marconi, mis en vente par General Electric. Ce choix a isole quelque peu BAE du reste de l'industrie europeenne. En 2006, il s'en est eloigne encore en cedant ses 20 % dans Airbus. A la place, il a mis le cap sur les Etats-Unis. Aujourd'hui, il est l'un des principaux fournisseurs du Pentagone. Ses activites outre-Atlantique representent 40 % de son chiffre d'affaires, devant le Royaume-Uni (30 %), l'Australie, l'Arabie saoudite et l'Asie.Mais la reduction des depenses militaires americaines, la fin de la guerre en Irak, le retrait d'Afghanistan, affectent son activite. Au premier semestre 2012, son chiffre d'affaires a recule de 10 %, fortement impacte par la chute de 30 % des ventes de sa division <<land and armaments>> aux Etats-Unis, qui fournit a l'armee son tank Bradley. En Grande-Bretagne, la societe, basee a Farnborough, reduit regulierement ses effectifs industriels.Pour compenser l'effondrement de ses sources traditionnelles de revenus, BAE mise sur la guerre electronique, les systemes d'information lies au cyberespace. Il intervient par exemple dans les dispositifs de surveillance des transactions financieres pour lutter contre le blanchiment d'argent, les interceptions de communications ou la securite informatique.Defensif, ce rapprochement avec EADS marque son retour vers l'Europe et l'aeronautique civile. Les deux groupes cooperent sur les avions de combat Eurofighter. Le gouvernement britannique a assure mercredi veiller au respect des interets du pays.", "theme": "typhon"}