{"id_art": "162849f1eada1056896d42d27d3fe771", "title": "Typhon: Les Philippines invitent a la prudence", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-04-03", "content": "Les autorites philippines ont demande aujourd'hui aux personnes passant le weekend de Paques pres des cotes septentrionales du pays de faire preuve de prudence a l'approche du typhon Maysak. Elles evoquent la possibilite d'inondations et de vagues importantes meme si la tempete faiblit. Maysak, qui a fait cinq morts en balayant la Micronesie dans le Pacifique occidental alors qu'il etait classe dans la categorie des super-typhons, a deja perdu de sa puissance. Il devrait encore s'affaiblir a l'approche des cotes philippines mais il etait toujours accompagne ce jour de vents soufflant a 150 km/h, avec des rafales a 185 km/h, selon les services meteorologiques de l'archipel. \"Nous ne voulons pas que les gens se sentent a tort en securite. Les vents soufflent toujours fort\", a declare le responsable des services de la defense civile Alexander Pama. Maysak, qui se deplace a environ 15 km/h, devrait atteindre les provinces septentrionales d'Isabela et d'Aurora dimanche matin, a-t-il ajoute. D'apres Mina Marasigan, porte-parole du Conseil national de la gestion des catastrophes, les autorites des provinces en question ont demande aux habitants de rester a l'ecart des cotes. Le maire de Baler, station balneaire populaire d'Aurora, s'est en particulier rendu dans tous les lieux de villegiature \"et a demande aux touristes de rentrer chez eux si possible, avant la tempete, de facon a ne pas etre contraints a l'evacuation\", a dit Mina Marasigan. Des millions de Philippins sont partis en vacances ou sont rentres dans leur region d'origine a l'occasion du week-end pascal. Les services meteo ont mis en garde contre les possibilites de coulees de boue en montagne ou d'inondations dans les zones de basse altitude. Des vagues de trois metres de haut sont egalement possibles, selon la meme source. Les Philippines sont encore sous le choc du super-typhon Haiyan qui avait fait 7.350 morts ou disparus en novembre 2013.", "theme": "typhon"}