{"id_art": "1e7c25ab53f8bdeda1615c1e5f4812a5", "title": "Madagascar se prepare face au cyclone Enawo", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-03-06", "content": "Les autorites de Madagascar ont emis aujourd'hui un bulletin d'alerte aux inondations et aux fortes rafales de vent a destination des populations du nord-est de l'ile de l'ocean Indien a quelques heures du passage annonce du cyclone tropical Enawo.\"Enawo va toucher terre a partir de demain (mardi), entre 9 heures et midi entre les districts d'Antalaha et Maroantsetra\", a indique Thierry Venty, du Bureau national de gestion des risques et catastrophes.\"Pour l'instant c'est un cyclone tropical, mais la prevision (...) dit qu'il va evoluer en cyclone tropical intense avant de toucher terre\", a-t-il precise lors d'une conference de presse.Selon le dernier bulletin emis lundi apres-midi par Meteo Madagascar, Enawo se rapproche des cotes malgaches en produisant des vents de 140 km/h, avec des pointes de 195 km/h en rafales. Il doit traverser l'ile et, notamment, la province de la capitale Antananarivo a l'interieur des terres.M. Venty a conseille aux habitants des zones qui doivent etre traversees par Enawo de \"quitter les bas quartiers, d'aller se refugier en hauteur et de faire des stock d'eau et de nourriture\". Des equipes de secouristes ont deja ete positionnees sur la cote pour venir en aide aux populations, a-t-il precise.Regulierement, les cyclones tropicaux font des dizaines de victimes et de nombreux sinistres a Madagascar. En 2012, le cyclone Giovanna et la tempete tropicale Irina y avaient provoque la mort de 112 personnes et fait 90.000 sinistres.Le cyclone Enawo doit traverser Madagascar alors que l'ile souffre d'une intense secheresse qui a entraine une hausse du prix du riz, l'aliment de base des populations, et de graves penuries alimentaires, notamment dans le sud du pays.LIRE AUSSI: >> Tempetes tropicales : il n'y a plus de saisons ", "theme": "cyclone"}