{"id_art": "d895d16ae145bc98de1c942e80e78533", "title": "5 destinations pour se baigner au printemps", "newspaper": "LeFigaro", "author": ["Pierre Tubiana"], "date_publi": "2015-04-03", "content": " Danang, Vietnam Haut lieu touristique de l'Asie du sud-est, Danang est celebre pour ses longues plages de sable blanc face a la mer de Chine. Avec une eau a 25degC, la plus grande ville du centre-Vietnam est egalement un important spot pour les sports de glisses nautiques que l'on peut pratiquer notamment a My Khe beach (appelee aussi China Beach), une longue plage s'etalant sur plus de 20 kilometres. A environ quinze heures de vol de Paris, Danang est une destination ideale entre fevrier et fin mai. A partir du mois de juin, les premieres pluies commencent a s'abattre lourdement sur la region. Pour plus d'informations Vol A/R avec une escale au depart de Paris pour Danang a partir de 820 euros. Floride, Etats-Unis La Floride affiche des temperatures dans l'eau comprises entre 22degC vers la ville de Tampa et jusqu'a 26degC du cote de West Palm Beach. Celebre pour ses plages paradisiaques et son eau turquoise, <<la maison de retraite de l'Amerique>> (surnom donne en raison du nombre de retraites), demeure une destination ideale pour qui veut passer des vacances au soleil. Il faut compter environ dix heures d'avion pour s'y rendre. Pour plus d'informations Vol A/R direct au depart de Paris pour Miami a partir de 946 euros. Recife, Bresil Onze heures de vol separent Paris des eaux les plus chaudes de l'ocean Atlantique. Avec 28degC, les flots du nord-est bresiliens sont un paradis pour les baigneurs frileux. Les plages naturelles dans les environs de la ville de Recife sont recommandees. Surnommee <<la Venise du Bresil>>, la ville possede, outre ses dix kilometres de plages, un important patrimoine architectural a decouvrir datant de la colonisation hollandaise puis portugaise. Pour plus d'informations Vol A/R avec une escale au depart de Paris pour Recife a partir de 775 euros. Cap Vert Avec des temperatures dans l'eau allant de 20 a 22degC, l'archipel est une bonne option pour les vacances de Paques. A environ sept heures d'avion de Paris, le Cap Vert est un endroit connu des surfeurs qui savourent les vagues des iles de Sal ou de Sao Vincente, situees au nord de Santiago, l'ile principale. L'ancienne colonie portugaise est aussi une terre de culture et les visiteurs pourront decouvrir, par exemple, la morna ou la coladeira, des genres musicaux originaires de l'archipel. Les amoureux de la nature ne seront pas en reste, plusieurs parcs naturels ont ete amenages pour proteger les nombreuses especes endemiques de la region. Pour plus d'informations Vol A/R avec une escale au depart de Paris pour Boa Vista a partir de 1100 euros. Mascareignes, France/ Maurice Cet archipel de l'ocean Indien regroupe les trois grandes iles: Maurice, La Reunion et Rodrigues, ainsi que les petits ilots aux alentours. Partagees entre La France et Maurice, les Mascareignes quittent au mois de mars la saison des cyclones, synonyme d'une forte humidite souvent etouffante, pour renouer avec un climat agreable a partir de debut avril. Si les surfeurs vont preferer la periode allant de juin a aout, ou les conditions sont optimales, les baigneurs peuvent d'ores et deja profiter des 28degC en moyenne dans l'eau et des plages paradisiaques a environ onze heures de vol de Paris. Pour plus d'informations Vol A/R direct au depart de Paris pour Saint Denis de la Reunion a partir de 1030 euros. Vol A/R direct au depart de Paris pour l'Ile Maurice a partir de 850 euros. ", "theme": "cyclone"}