{"id_art": "6fe40cca9ce9ce5d338ee911f2e83904", "title": "L'etat de catastrophe naturelle devrait etre reconnu pour La Reunion", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2014-01-04", "content": " Frappee par le devastateur cyclone Bejisa, La Reunion beneficiera, tout comme la Bretagne en proie aux inondations, d'une declaration de catastrophe naturelle, qui ouvre le droit a des indemnisations par les assurances. Arrive dans cette ile francaise de l'Ocean indien samedi matin, moins de 24 heures apres la levee de l'alerte cyclonique rouge, le ministre des Outre-Mer Victorin Lurel a juge que les conditions requises etaient <<manifestement reunies>>.Plus grave phenomene meteorologique depuis vingt ans a La Reunion, Bejisa a provoque la mort d'une veille dame et fait 16 blesses, ainsi que d'importants degats materiels: routes, toits arraches, bateaux coules. Les deux points les plus noirs: un reseau electrique fortement atteint - mais EdF s'employait a le retablir - et une agriculture ravagee. <<Il faut des elements probants>> pour cette declaration de catastrophe naturelle, qui doit etre declenchee par une demande des maires, a releve Victorin Lurel. Il a cite vitesse des vents, rafales, houles geantes et pluies torrentielles qui ont accompagne Bejisa. <<On fera aussi bien que pour la Bretagne. Il y aura une egalite de traitement>>, a promis le ministre qui visitait le principal centre EDF de l'ile. <<Envoyez les dossiers le plus vite possible>>, a-t-il exhorte, en rappelant que pour le cyclone Dumile qui a frappe l'ile en janvier 2013, les dernieres indemnisations sont intervenues en juillet. Le prefet de la Reunion avait rappele vendredi aux communes les deux dispositifs indemnitaires qu'elles peuvent solliciter: catastrophe naturelle pour les biens assures, fonds de secours pour les biens non-assures. <<Les particuliers assures doivent se rapprocher de leur assureur sous cinq jours puis de leur maire pour lui demander de formuler une demande de reconnaissance de l'etat de catastrophe naturelle>>, a-t-il indique. Pour les particuliers non-assures, le maire doit formuler une demande d'indemnisation au titre du fonds de secours pour l'Outre-mer. Victorin Lurel est arrive a la Reunion accompagne d'un renfort de 50 militaires des FORMISC (Formations militaires de la securite civile), charges de participer aux travaux de remise en etat des routes, tres endommagees. De meme, pour renforcer ses 450 agents sur le terrain, EDF a annonce l'arrivee, samedi soir, de 25 agents venus de Corse. 30 autres suivront lundi.Lors de sa visite au centre de dispatching d'EDF a Saint-Denis, qui gere l'ensemble du reseau, la compagnie s'est engagee devant lui a realimenter au plus tard jeudi l'ensemble de ses clients prives d'electricite par Bejisa. EDF a annonce avoir deja retabli l'electricite dans plus 110.000 foyers. <<En 24 heures, nous sommes passes de 180.000 clients prives de courant a 72.000>>, sur un total de 350.000 abonnes, a explique le directeur d'EDF Patrick Bressot au ministre. <<Nous avons eu enormement de casse>>, 120 poteaux de moyenne tension et 150 de basse tension sont <<par terre ou inclines>>, a ajoute le responsable.Dans l'apres-midi, le ministre a visite dans la commune du Tampon une exploitation agricole detruite par les vents furieux. Il s'est voulu rassurant en reiterant ses engagements pris des le matin meme concernant la declaration rapide de l'ile en situation de catastrophe naturelle. Visiblement sans convaincre. Plusieurs agriculteurs se sont plaints de n'avoir ete indemnises qu'en octobre, voire en novembre 2013 des pertes provoques par le cyclone Dumile en janvier 2013. Selon la chambre d'agriculture, environ 90 exploitants n'auraient toujours rien percu a ce jour.", "theme": "cyclone"}