{"id_art": "4f0b09bdd54f3a1b89efb0f87bf17ae9", "title": "Sarkozy veut remettre l'Elysee en ordre de marche", "newspaper": "LeFigaro", "author": ["Charles Jaigu"], "date_publi": "2010-04-13", "content": " C'est l'<<effet papillon>>. Quand un battement d'aile de papillon a Tokyo provoque un cyclone aux Antilles. Il y a d'infimes details qui finissent par engendrer de grands orages? Ainsi, quand les collaborateurs zeles du chef de l'Etat denoncent les rumeurs sur sa vie privee, ils en reactivent artificiellement la portee. Et la semaine suivante, quand Nicolas Sarkozy, en visite a Washington pour parler de securite nucleaire, accorde une interview a la chaine CBS, c'est sur les rumeurs qu'il est interroge. Reaction de l'un de ses proches: <<Le president repond par courtoisie, et c'est ce qu'il dit sur ce sujet mineur qui est repris par les medias en France, alors qu'il s'est exprime sur dix autres sujets essentiels, comme la defense de l'independance nucleaire de la France, ou l'Iran.>> Tout le probleme du chef de l'Etat est la: reussir a concentrer l'attention des Francais sur l'essentiel et pas sur l'accessoire. L'essentiel, c'est-a-dire un bilan deja substantiel -meme s'il ressemble plus a un jardin a l'anglaise qu'a un jardin a la francaise- et, dans les mois qui viennent, une reforme des retraites decisive. L'accessoire? Tout ce qui ramene l'attention de l'opinion vers la personne privee du chef de l'Etat - sa famille, son style de vie. <<La question est de savoir comment nettoyer les parasites qui empechent les Francais d'entendre le message>>, resume cet hote regulier des reunions de travail avec le chef de l'Etat. Cela commence par de nouvelles consignes de silence donnees aux collaborateurs du president. L'Elysee veut desormais faire tomber le rideau sur la <<maison de verre>>. Desormais, les journalistes doivent s'adresser au seul conseiller charge de la communication, Franck Louvrier. En interne, une reflexion est en cours pour obtenir <<une meilleure performance>> de l'equipe elyseenne, admet le secretaire general, Claude Gueant. Une reorganisation pour le moment legere. <<Nous avons un probleme serieux qui ne sera pas resolu par la grace ou la disgrace d'un collaborateur>>, tranche d'emblee un intime du chef de l'Etat. Ainsi, la desormais fameuse reunion de 8h30 existera toujours, mais reduite aux <<specialistes>> de la maison, c'est-a-dire les chefs de file thematiques comme le conseiller economique Xavier Musca ou le conseiller social Raymond Soubie. Elle a encore eu lieu mardi matin pour evoquer l'agenda du president. Les <<generalistes>> n'y seront plus associes -qu'il s'agisse de Pierre Charon, ex-<<officier traitant>> de Carla Sarkozy, en quarantaine depuis qu'il s'est active trop publiquement pour tuer les faiseurs de rumeurs- ou de l'ex-journaliste Catherine Pegard, chargee des dossiers culturels et politiques. Quant a Henri Guaino, autre conseiller transversal, il participera au cas par cas. <<Le pouvoir se resserre un peu plus autour de Claude Gueant, analyse un ancien du serail. Pierre Charon, Henri Guaino et Emmanuelle Mignon resistaient chacun un peu au numero deux de l'Elysee. Ils ne sont plus la.>> Claude Gueant n'est cependant plus a l'abri des critiques. En pleine bronca sur les rumeurs, il a seme le trouble, autant que Pierre Charon, en confirmant? au Canard enchaine que Rachida Dati n'etait plus la bienvenue a l'Elysee, et en se dedisant le lendemain. En realite, le chef de l'Etat sait bien qu'il doit retrouver un point d'equilibre entre ce qu'il est et ce que les Francais attendent de la fonction presidentielle. Un travail au point de croix, ou il va s'efforcer de retrouver une forme de recul, sans revenir <<au style suranne de ses predecesseurs>>, observe l'un des nombreux experts qui sont recus a l'Elysee les week-ends. <<Il n'y aura pas de coup de baguette magique, il faut laisser mijoter, tout est encore en gestation>>, previent ce dernier. Des changements d'image, de discours -<<etre plus clair sur les priorites, ne pas se disperser>>-, mais aussi des changements d'equipe. En hyperpresidence, le coefficient d'usure des hommes est considerable. <<Trois ans a l'Elysee au plus haut niveau, c'est epuisant nerveusement>>, confirme l'ancien directeur de cabinet d'un premier ministre. Le chef de l'Etat a bien note que Claude Gueant, qui le sert depuis 2002, aspirait peut-etre a autre chose. Le gout tres marque pour la mediatisation de son homme de toute confiance ne lui a pas echappe -d'une double page dans Paris Match a une recente une du Monde 2, ou on le voit poser, le regard sombre et inquietant, en <<vice-president>>. <<Gueant est mur pour le ministere de l'Interieur, de la Justice, ou le Quai d'Orsay>>, calcule un connaisseur. Un ministre qui s'est entretenu recemment de tous ces sujets avec le chef de l'Etat l'a juge <<tres lucide sur ce qui n'allait pas, a la fois dans les sujets de fond et sur la methode>>. <<Sarkozy mesure parfaitement les limites du systeme, et il a bien l'intention de le remettre d'equerre, apres la reforme des retraites.>> Mais il apparait de plus en plus que ces grands changements ne passeront pas forcement par la nomination d'un nouveau premier ministre. <<Ceux qui speculent la dessus se font beaucoup d'illusions>>, decrypte un tres proche. <<Fillon represente quelque chose d'important pour les Francais, il ne faut pas le negliger>>, commente un autre ami du president. <<Le refus par Fillon de participer de pres ou de loin a la foire aux ambitions presidentielles a ete recu cinq sur cinq par les electeurs de son camp, qui detestent ce genre de dissidences>>, commente un conseiller exterieur de Sarkozy. Apparemment, elle a ete appreciee a l'Elysee. LIRE AUSSI : >> Sarkozy evoque les rumeurs a la television americaine >> INTERVIEW VIDEO - Lefebvre : <<Un manque de serenite>> au sein de la majorite >> Francois Fillon repasse dans l'ombre >> Sarkozy remobilise les cadres de l'UMP ", "theme": "cyclone"}