{"id_art": "98a5fbd4e030f76adb9002b1b4683ede", "title": "SOS corail en danger", "newspaper": "LeFigaro", "author": ["Alexie Valois"], "date_publi": "2018-01-26", "content": "Envoyee speciale a Mayotte, Avec le soutien de Nausicaa, le Centre national de la mer, Gilet en mousse sur le dos, Maiillisse sort la tete de l'eau et sourit: <<J'ai vu des petits poissons, des coraux en forme de fleur, de champignon, de branche...>>, s'enthousiasme cette jeune Mahoraise. Sa classe d'un college de Labattoir participe a une sortie decouverte organisee par le Parc naturel marin de Mayotte. <<Certains eleves mettent pour la premiere fois le pied sur un bateau, et la plupart n'ont jamais enfile de masque pour observer a quoi ressemblent les recifs coralliens>>, explique Gwenaele Maandhui, une enseignante qui les accompagne.Ces enfants vivent pourtant au bord d'un des plus vastes et plus exceptionnels lagons du monde. Celui de Mayotte, departement francais situe au nord-ouest de Madagascar. La culture des habitants de l'ile est traditionnellement tournee vers la terre. Comme pour la plupart d'entre nous, d'ailleurs, qui en savons tres peu sur l'importance des recifs coralliens et les menaces qui pesent sur eux. Pourtant, la vie d'un demi-milliard de personnes, notamment en France d'outre-mer, est directement liee a leur bonne sante. Et on estime a 30 milliards de dollars par an les services qu'ils rendent a l'humanite.De part et d'autre de l'equateur, sur presque toute la circonference de la Terre, une ceinture corallienne se developpe depuis plus de 500 millions d'annees. Elle est apparue bien avant l'homme. Formees en recifs, ces barrieres naturelles protegent les cotes des assauts des oceans. Le recif corallien est un fabuleux edifice vivant, un berceau pour plus d'un million d'especes de plantes et d'animaux. <<Il s'agit d'un ecosysteme compose de differents coraux associes a des algues, des mollusques,des crustaces et des poissons>>, explique le Dr Serge Planes, directeur de recherche au CNRS qui consacre sa vie a l'etudier, notamment en Polynesie francaise. <<A l'image de la foret amazonienne, les recifs coralliens sont une formidable reserve de biodiversite de notre planete, une pulsation de vie dont l'homme peut tirer de nouvelles technologies, notamment par le biomimetisme.>> Ils sont aussi d'importantes ressources pour de nombreux medicaments mis au point, ou a l'etude, dans le domaine de la lutte contre les cancers, les maladies cardio-vasculaires, les leucemies ou le sida.Environ 1400 especes de coraux ont ete repertoriees dans le monde, dont 217 inventoriees ...", "theme": "cyclone"}