{"id_art": "76ded97f45f906cdf6ca7fe2dd5b5b4e", "title": "L'ouragan Tomas a amplifie l'epidemie de cholera en Haiti", "newspaper": "LeFigaro", "author": ["Maeva Bambuck"], "date_publi": "2010-11-09", "content": " L'odeur est toujours la meme. Un melange d'excrements et de chlore. C'est elle qui guide vers l'unite de traitement du cholera de l'hopital de Mirebalais, ou des corps contorsionnes et amincis s'entassent dans un espace reduit. L'epidemie qui frappe Haiti vide litteralement ses victimes de leur dignite. Ici, les adultes portent des couches et sont alites sur des planches a trous, pour laisser passer les selles et faciliter la tache de leurs infirmieres. Un vieil homme est attache poings et chevilles a son lit pour l'empecher de se debattre. Il est de toute facon bien trop faible maintenant.Cela fait plus de deux semaines que les malades defilent dans cette petite ville centrale qui longe la riviere Artibonite. Peu apres l'apparition des premiers cas en bas de la riviere, les prisonniers d'un penitencier y sont tombess malade et les autorites medicales ont vite pris conscience de l'ampleur du desastre : l'apparition de la maladie a Mirebalais, bien en amont des premiers cas, presageait une infection rapide des communes longeant le plus important fleuve d'Haiti.La reponse des organisations humanitaires et des autorites de sante fut rapide. Les medecins etrangers, habitues a traiter le cholera en Afrique et en Asie, ont transmis leur savoir aux equipes haitiennes. Des tonnes de solutions de rehydratation orale, de bouteilles d'eau, de savon et de chlore ont ete livrees en urgence. Des volontaires furent envoyes dans la campagne, haut-parleur en main, pour alerter la population. Pendant dix jours, l'infection a ete a peu pres contenue dans les departements de l'Artibonite et du Centre. Il faut dire que l'armada de travailleurs humanitaires deployes sur Haiti depuis le seisme se preparait a une epidemie. Les conditions d'hygiene deja deplorables, le manque de structures sanitaires - la majorite des reservoirs d'eau en Haiti ne sont pas traitees au chlore -, aggraves par la proximite des 1,5 million de refugies vivant dans des camps, rendaient Haiti terre fertile a la propagation rapide d'une maladie contagieuse. Et puis Tomas a balaye la cote. Il n'a pas provoque les degats humains - vingt et un morts - ou materiels que l'on craignait. Mais en inondant des villes deja touchees par le cholera comme Gonaives et Grande Saline, il a rendu a la maladie tout son elan. Des latrines aux egouts inondes, les eaux sales se sont melees aux propres. Tomas a joue les complices. L'epidemie a ete libre de s'etendre vers le nord, jusqu'a Gros-Morne et Port-de-Paix, ou le travail crucial de sensibilisation des populations n'avait pas commence.Les autorites l'ont dit : quoi qu'il arrive, le cholera sera bientot endemique en Haiti. Il s'agit de limiter les deces et de faire comprendre aux Haitiens qu'il faut changer leurs habitudes d'hygiene.C'est un travail de longue haleine. A Mirebalais, des femmes lavent toujours leur linge dans la riviere contaminee, juste sous la base des Casques bleus nepalais qui sont suspectes d'avoir importe la maladie de leur pays natal. Des dechets humains venant de la base se seraient deverses dans la riviere. Les analyses conduites autour de la base n'ont pas revele de traces du cholera selon le Center for Disease Control (CDC) americain, mais la souche est bien la meme et les soupcons persistent.Dans la commune de La Bastille, a quelques kilometres de Mirabelais, un menuisier construit un cercueil sur le bord de la route. Il s'interroge. Un vieil homme est mort du cholera ce matin, et il aimerait savoir quel type de medicaments se procurer pour proteger sa famille. Il ne sait pas que la riviere est contaminee. L'ignorance est l'arme secrete de la maladie.Mardi, l'epidemie a atteint Port-au-Prince, menacant les quelque trois millions d'habitants de la capitale. Des analyses ont en effet confirme qu'un enfant de 3 ans qui n'etait pas sorti de la ville avait contracte la maladie. Plus de cent autres cas presumes de cholera concernant des habitants de Port-au-Prince etaient en cours d'analyse.", "theme": "cyclone"}