{"id_art": "13e8afd86cb8c946912fd3b30171547d", "title": "Sept disparus apres le passage du cyclone Gonzalo sur les Antilles", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2014-10-14", "content": "Apres etre finalement passe au nord de Grande-Terre, en Guadeloupe, le cyclone Gonzalo s'est abattu cette nuit sur les iles caribeennes de Saint-Barthelemy et de Saint-Martin. Sept personnes sont portees disparues dans des <<circonstances maritimes>>, a indique la prefecture. Les consignes de vigilance cyclonique violette, en vigueur depuis l'apres-midi de lundi, imposent de <<rester a l'abri et de ne sortir sous aucun pretexte>>, interdisent de <<circuler a pied ou en voiture sous peine de sanctions>> et recommandent de <<n'utiliser le telephone qu'en cas d'absolue necessite>>.L'oeil du cyclone Gonzalo est passe a 17 heures locales (23 heures a Paris) sur l'ile de Saint-Barthelemy ou les rafales de vent ont atteint 204 km/h. A Saint-Martin, ce sont des pointes a 160 km/h qui ont ete relevees. Cyclone sur #StBarth #Gonzalo incroyable !!!! Rafales a plus de 170 km/h a mon avis Afficher sur Instagram Quatorze personnes, parmi lesquelles quatre <<dont on est absolument sans nouvelles>>, font <<l'objet d'operations de secours>> en mer au large des deux iles du nord des Caraibes, a declare la ministre des Outre-Mer, George Pau-Langevin lors d'une conference de presse a son ministere, a Paris.<<Nous sommes un peu inquiets en ce qui (...) concerne>> ces quatre personnes, a ajoute la ministre. Le contact a pu etre <<etabli>> avec les dix autres. Une personne blessee et echouee sur un recif doit egalement etre secourue, a-t-elle affirme.Trois personnes sont d'ores et deja portees disparues, <<un homme tombe de son bateau a Saint-Martin et deux personnes qui tentaient de rejoindre un bateau a Saint-Barthelemy>>, pour lesquels <<les recherches ont ete impossibles>>, avait fait savoir plus tot dans la journee la prefecture de Saint-Barthelemy et de Saint-Martin.Il n'y a en revanche a priori aucune victime terrestre.Selon Meteo France, apres avoir quitte Saint-Barthelemy, au-dessus de laquelle l'oeil du cyclone est passe, et Saint-Martin, Gonzalo <<poursuit sa route vers le nord-ouest et devrait encore se renforcer dans les prochaines heures pour atteindre le stade d'ouragan de categorie 3 dans les 36 heures>>.Le bilan des degats materiels va etre etabli dans les prochaines heures, a precise Mme George Pau-Langevin. Les forces armees et les moyens des iles voisines de Guadeloupe et de Martinique ont ete mobilises, et tout va etre mis en oeuvre pour <<retablir les communications>>.", "theme": "cyclone"}