{"id_art": "cb9a6582a13151af49219d869f43163a", "title": "La Reunion : 60.000 foyers toujours prives d'electricite", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2013-01-03", "content": "La vie a la Reunion reprend progressivement son cours, au lendemain du passage du cyclone tropical Dumile. L'alerte rouge avait ete decretee, et la population n'avait pas eu le droit de mettre le pied dehors de 10 heures a 20 heures, tandis que les aeroports etaient fermes. Les badauds ayant brave l'interdiction de sortir ont ete verbalises. La depression est passee au plus pres de la Reunion jeudi en debut d'apres-midi, a 90 kilometres des cotes ouest. Des vents allant jusqu'a 180 km/heure ont ete enregistres surles hauteurs de Saint-Denis, tandis que des pluies torrentielles ont provoque des inondations a Saint-Leu et la submersion de la majorite des radiers, constructions betonnees permettant de traverser des cours d'eau, de l'ile. La progression en direct du cyclone, avec Google Crisis Response: Si le cyclone n'a fait aucune victime - seules 14 personnes sont hospitalisees pour des blessures legeres-, l'impact sur les infrastructures n'est pas negligeable. De nombreuses routes secondaires restent fermees en raison de submersion ou de debris sur la chaussee. La ville de Cilaos s'est retrouvee coupee du reste du departement, la route ayant ete detruite par un eboulement de terrain. Francois Hollande a assure que <<la Republique reparera autant qu'il sera possible les degats qui auront ete produits par ces cyclones>> qui ont touche La Reunion, mais aussi la Nouvelle-Caledonie ces derniers jours. Les puissants vents de Dumile ont egalement detruit le radier de la riviere Saint Etienne, a Saint Louis. Ce passage betonne avait ete construit apres la destruction d'un pont de 550 metres lors du dernier passage d'un cylone, Gamede. <<Pour les habitants du Sud, voila qui annonce de solides embouteillages en perspective>>, commente le site local Clicanoo. Ce radier avait ete construit en attendant la livraison d'un nouveau pont, dont l'ouverture est prevue en septembre. Et voila la route de saint-Louis detruite par les eaux :/ #lareunion #Reunion #974 #Dumile twitter.com/louty77/status... Autre consequence du passage de Dumile, des coupures d'electricite massives sur l'ile. Ce vendredi matin, 60.000 foyers sont toujours sans courant. Au total, 125.000 habitations ont ete privees d'electricite. Les equipes d'EDF sont sur le terrain, mais ont du mal a acceder aux lignes dans l'ouest et le sud de l'ile en raison de difficultes de circulation.Les deux aeroports, fermes depuis mercredi soir, ont pu reouvrir ce vendredi matin. Les premiers avions en provenance de metropole sont attendus en fin de matinee.Une telle alerte au cyclone n'avait pas ete declenchee sur l'ile depuis 2007, lors du passage du cyclone Gamede. Cette depression etait passee deux fois pres des cotes en cinq jours, et avait entraine la mort de deux personnes.", "theme": "cyclone"}