{"id_art": "c937db919e830e58092d89b920177344", "title": "Pourquoi le prix de votre petit-dejeuner risque d'augmenter", "newspaper": "LeFigaro", "author": ["Caroline Piquet", "Service Infographie"], "date_publi": "2014-03-21", "content": "Prendre un petit-dejeuner deviendrait-il un luxe? Cacao, cafe, jus d'orange, lait, ble, sucre, beurre et bacon, tous ces ingredients ont vu leur prix augmenter de 25% en moyenne depuis le debut de l'annee. En cause, les epidemies, le mauvais temps et la demande croissante des pays emergents. Le Figaro vous explique pourquoi le prix de votre petit-dejeuner risque d'augmenter. La crise en Ukraine pourrait avoir une incidence sur votre tartine du matin. Depuis que les tensions ont eclate dans ce pays considere comme le grenier de l'Europe, les cours du ble ont fortement augmente alors qu'ils avaient baisse tout au long de l'annee 2013. Depuis fin janvier, les prix ont progresse de 27%. Les fortes chutes de neige aux Etats-Unis n'ont fait qu'accentuer cette hausse. Au-dela des pains au lait et des cereales, c'est aussi le jus d'orange qui est menace. Ses cours ont progresse de 10% depuis le 1er janvier 2014. Cette hausse est le fruit des vagues de secheresse qui ont frappe le Bresil, premier producteur mondial d'orange. Par ailleurs, la <<maladie du dragon jaune>> renforce cette tendance. Cette bacterie venue d'Asie ravage les champs d'agrumes de Floride, deuxieme producteur mondial. L'effet est redoutable: les fruits deviennent amers et tombent de l'arbre avant d'avoir muri. <<C'est du jus d'orange du petit dejeuner dont nous parlons, s'inquietait deja en janvier Michael Sparks, directeur de Florida Citrus Mutual (FCM), un groupement de producteurs. Sous dix ans, si nous n'enrayons pas le phenomene, cette denree pourrait se rarefier>>. Faudra-t-il renoncer au petit noir? Une chose est sure, ses prix sur les marches financiers s'envolent. Le temps sec au Bresil fait exploser les cours de l'arabica, qui represente 70% de la production mondiale. Depuis le debut de l'annee, son cours en Bourse a augmente de 63%, meme si une legere baisse s'est amorcee il y a une semaine. Le Robusta produit au Vietnam accuse de son cote une moindre augmentation. Autre mauvaise nouvelle: les amateurs de bacon pourraient aussi patir de l'augmentation de 40% des cours du porc a la Bourse de Chicago. Consequence directe de la recente vague de froid aux Etats-Unis. <<Mais egalement de l'epidemie de diarrhee qui sevit depuis mai 2013, ajoute Andrea Tueni, analyste marche chez Saxo Banque. Elle a cause la perte de pres de quatre millions de porcelets>>. Les pays emergents sont aussi responsables de la possible hausse de votre petit dejeuner, alors depechez-vous de deguster vos chocolats chauds! Le cacao a augmente de 14% ces trois derniers mois et de pres de 40% sur l'annee 2013. La principale raison? Une forte demande des pays emergents que les petits producteurs n'arrivent pas a honorer. <<On prevoit une hausse de la demande de 6% en confiseries et chocolats en 2014>>, confirme l'analyste. Faute d'investissements dans la filiere, les prix des feves de cacao devraient donc continuer a grimper dans les mois a venir. Qui dit chocolat chaud, dit aussi consommation de lait. Et la encore, la Russie et la Chine font augmenter les cours du lait. Enfin, tous les produits sucres pourraient couter de plus en plus chers. Le sucre a augmente de 15% sur ces trois derniers mois apres une decision du Bresil, qui a choisi de revoir a la baisse ses recoltes de canne a sucre pour 2014-2015. L'ensemble de ses facteurs ne suffisent pas a expliquer cette hausse des prix. <<Il y a beaucoup de speculations autour du phenomene meteorologique El Nino qui s'etend sur tout le Pacifique, commente Andrea Tueni. D'apres des previsionnistes, il y a 75% de chance que nous traversions bientot ce phenomene climatique qui entrainerait des secheresses, cyclones ou encore des pluies torrentielles. Du coup, les marches prennent deja en compte ce risque a venir>>. Mais ces variations de prix vont-elles se repercuter dans les assiettes des Francais? <<Ces hausses sur les marches auront des consequences a long terme si cette tendance se maintient, repond le specialiste qui precise que le cacao et le cafe seraient les premiers produits touches. Neanmoins, il est trop tot pour savoir dans combien de temps et dans quelle mesure le consommateur sera impacte>>. Malgre ces fluctuations, les entreprises ont aussi tendance a vouloir epargner le consommateur en etablissant avec leurs fournisseurs des contrats sur plusieurs mois pour geler les prix. En decembre dernier, les fabricants de chocolat manifestaient deja leurs inquietudes quant aux fortes tensions sur le marche du cacao. <<Les entreprises ont l'habitude de gerer un certain degre de volatilite, mais l'exercice devient plus difficile quand les fortes hausses persistent>>, expliquait Florence Pradier, Secretaire Generale du Syndicat du Chocolat dans un communique de presse. Pour l'heure, les entreprises parviennent a contenir cette hausse mais le syndicat du chocolat previent: <<Si l'augmentation perdure, cela deviendra impossible de maintenir des prix bas>>. ", "theme": "cyclone"}