{"id_art": "b05c41c990e2349f6545efa374aededb", "title": "Un mediateur de l'ONU en Birmanie", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2009-06-26", "content": "L'envoye special des Nations unies Ibrahim Gambari est arrive aujourd'hui en Birmanie pour preparer le terrain a une eventuelle visite du secretaire general de l'ONU, Ban Ki-moon, a constate un journaliste de l'AFP. M. Gambari doit sejourner jusqu'a samedi a Rangoun ou il doit rencontrer des representants du ministere des Affaires etrangeres, selon des responsables birmans. Avant cela, il doit se rendre vendredi en fin de journee a Naypyidaw, nouvelle capitale administrative situee dans le centre du pays pour des discussions avec des responsables du regime, selon la meme source.Dans l'immediat, il n'est pas prevu que M. Gambari rencontre la laureate du prix Nobel de la paix, Aung San Suu Kyi, emprisonnee depuis le 14 mai pour avoir enfreint les regles de son assignation a residence en recevant un Americain, selon ces responsables birmans. Un proces a ete intente a Mme Suu Kyi, qui est passible de cinq ans de prison, mais les autorites semblent avoir ralenti le processus de jugement en raison de la vehemence des reactions internationales.Son proces doit de poursuivre vendredi a la prison de Insein, a indique Nyan Win, son avocat et porte-parole de sa formation d'opposition, la Ligue nationale pour la democratie (LND), qui ne savait pas si M. Gambari rencontrerait Mme Suu Kyi.\"Comme lors de sa precedente visite, il (M. Gambari) pourrait rencontrer Aung San Suu Kyi mais nous ne disposons pas encore de l'information\", a declare Nyan Win a l'AFP. L'ONU n'a cesse d'exiger la liberation de tous les prisonniers politiques en Birmanie, y compris de Mme Suu Kyi, ainsi qu'une democratisation du systeme politique. Ces efforts n'ont, pour l'instant, abouti a aucun resultat tangible.Ibrahim Gambari rendra compte des resultats de sa nouvelle mission a Ban Ki-moon qui decidera si les conditions sont reunies pour qu'il se rende en Birmanie dans la foulee d'un sejour qu'il doit effectuer au Japon du 30 juin au 2 juillet. M. Ban etait deja venu en Birmanie en mai 2008, mais l'objet de cette mission avait ete strictement limite, par les autorites birmanes, aux efforts humanitaires apres le passage du cyclone Nargis (138.000 morts). De puissants appels se sont multiplies a travers le monde pour obtenir l'arret du proces de Mme Suu Kyi et sa liberation inconditionnelle. Elle a ete privee de liberte pendant plus de 13 des 19 dernieres annees.Une condamnation l'ecarterait du paysage politique, alors que la junte veut organiser des elections controversees l'annee prochaine. L'armee est au pouvoir depuis 1962 en Birmanie. ", "theme": "cyclone"}