{"id_art": "ffbef2e1368e28b0d9e41c08b7495094", "title": "Manille paralysee par les inondations", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2013-08-19", "content": " La capitale des Philippines, Manille, etait quasiment paralysee ce matin, apres des pluies torrentielles qui ont provoque la montee des eaux dans plusieurs quartiers de cette ville de 12 millions d'habitants. Les ecoles, les administrations et la Bourse de Manille etaient fermees. L'alerte rouge, le niveau plus eleve du systeme, a ete declaree. \"Nous tentons de sauver ce que nous pouvons. Mais ca a ete si soudain!\", a declare J.R Pascual, un pere de quatre enfants, qui transportait ses biens les plus precieux hors de sa maison, envahie par plus d'un metre d'eau. L'homme habite un quartier de la classe moyenne, a quelque 15 km du centre. Les routes etaient coupees et les automobilistes qui tentaient de passer coute que coute se sont retrouves coinces, obliges d'abandonner leur vehicule. Dans les quartiers les plus pauvres et les bidonvilles, les habitants se sont refugies sur les toits en tole des maisons de fortune, tandis que l'eau passait par les fenetres, selon les images de la television ABS-CBN. Ces pluies torrentielles se sont egalement abattues ce week-end sur des regions agricoles a des centaines de kilometres au nord de Manille, sur l'ile principale de Luzon, a indique le Conseil de gestion des catastrophes. Au moins une personne est morte dans ces inondations et deux autres sont portees disparues. La violence des precipitations s'explique par la conjonction de la mousson et de la tempete tropicale Trami, meme si cette derniere se trouvait a 500 km de l'archipel, ont indique les services meteo. Les Philippines essuient chaque annee une vingtaine de cyclones et de violentes tempetes, dont plusieurs tres meurtrieres. Il y a un an, 51 personnes sont mortes lorsque des pluies correspondant a un mois de precipitations s'etaient deversees sur Manille en 48 heures. ", "theme": "cyclone"}