{"id_art": "2caac78f35cc353447cf624e6006f882", "title": "Les consommateurs vont moins depenser  ", "newspaper": "LeFigaro", "author": ["Jean-Yves Guerin"], "date_publi": "2008-12-15", "content": "Les fetes de fin d'annee ne seront pas le ballon d'oxygene espere par les commercants. 37 % des Francais affirment qu'ils depenseront moins pendant cette periode qu'en 2007. C'est l'une des conclusions de l'etude menee par le Boston Consulting Group qui a analyse l'impact de la crise sur la consommation. Une enquete menee dans neuf pays europeens sur 9 000 personnes qui n'incite pas a l'optimisme. C'est simple, les consommateurs ont le moral dans les chaussettes. Dans l'Hexagone, 70 % pensent que cette crise sera plus grave que les precedentes. Resultat, ils ont decide d'etre plus fourmis que cigales. Traduction dans les chiffres : pres d'un Francais sur deux (49 %) compte reduire ses depenses en 2009. Une baisse significative de 13 % identique a celle projetee dans les autres grands pays europeens (Allemagne, Royaume-Uni, Italie, Espagne). << C'est une mauvaise nouvelle car lors des dernieres grandes crises la consommation des menages resistait bien et jouait le role d'amortisseur >>, constate Emmanuel Huet, responsable international du secteur consommation au sein du Boston Consulting Group. Ainsi, lors de l'eclatement de la bulle Internet, au tournant des annees 2000, la consommation etait restee stable en France. Autre surprise, si les Europeens dans leur ensemble comptent serrer les cordons de leur bourse, ce n'est pas tellement par peur de perdre leur emploi ou d'etre victimes d'une baisse de salaire. C'est surtout dans la perspective d'epargner plus. Une preoccupation qui est aussi celle des Francais (43 %) et des ressortissants des autres grandes nations europeennes (47 %).Pour realiser des economies, les consommateurs ont deja leur plan en tete. En France comme ailleurs, a peu pres deux sur trois comptent remettre a plus tard les gros achats. Par exemple, l'acquisition d'une voiture. 37 % de ceux qui envisageaient d'acheter un vehicule cette annee ou l'annee prochaine ont retarde ou annule leur projet. Parallelement, deux tiers feront davantage la chasse aux petits prix ou aux produits en promotion. Consequence logique, ils envisagent (32 % en France et 38 % dans les autres grands pays europeens) de faire plus souvent leurs courses dans des chaines de hard discount, et de moins frequenter les hypermarches et les magasins de proximite reputes pour leurs tarifs plus eleves. Mais attention, les consommateurs n'ont pas envie de se restreindre sur tous les produits. Par exemple, il n'est pas question de tailler dans le budget consacre aux produits frais (fruits et legumes, viandes, fromages, poisson...).En revanche, toutes les depenses de loisirs sont dans l'oeil du cyclone. Et, la encore, les Francais adoptent la meme attitude que leurs voisins europeens. Ils seront particulierement vigilants sur le poste vacances, restaurants et electronique de loisir. Sans surprise non plus, la voiture et les vetements sont sur la sellette. Cela signifie qu'ils acheteront en moindre quantite ou qu'ils privilegieront les produits les mois chers. En France, c'est notamment sur le textile et les chaussures que les consommateurs veulent le plus reduire leurs depenses.", "theme": "cyclone"}