{"id_art": "1c0bdcd3607812b514d4428e66d16230", "title": "Loi sur le climat : Obama doit ravaler ses ambitions", "newspaper": "LeFigaro", "author": ["Adele Smith"], "date_publi": "2010-07-23", "content": " En juin dernier, Barack Obama avait exhorte le Senat a tirer les lecons de la maree noire dans le golfe du Mexique pour <<adopter des energies propres>>. <<Le temps est venu>>, avait-il lance. Il n'a pas ete entendu. Malgre cette <<opportunite>>, le chef de la majorite democrate, Harry Reid, a renonce pour le moment, faute de disposer des 60 voix necessaires. Il a presente jeudi un projet de loi beaucoup plus modeste sur l'energie. Le report de cette vaste reforme visant a reduire les emissions de gaz a effet de serre de 17% d'ici a 2020 par rapport a leur niveau de 2005, grace a un systeme de droits d'emission de CO2 a l'europeenne, dit <<cap and trade>>, risque d'affaiblir la position des Etats-Unis lors des negociations sur le changement climatique a Mexico a la fin de l'annee. Harry Reid a eu beau assurer que le debat reprendrait en septembre, les commentateurs estiment que la reforme, parasitee par les elections legislatives de novembre, risque fort de rester dans les limbes cette annee. Voire plus. <<La perspective d'une reforme au-dela de 2010 dependra dans une certaine mesure de la capacite des democrates a garder leur majorite au Congres>>, ecrit Politico. Si les republicains, qui comptent dans leurs rangs bon nombre de sceptiques face au changement climatique, remportent les elections, Barack Obama n'est pas pres de pouvoir apposer son paraphe a une reforme ambitieuse. La maree noire dans le golfe du Mexique aura constitue le moteur du projet a minima sur l'energie. Le plan s'attache aux garanties de financement du nettoyage de la maree noire par BP ainsi qu'au renforcement des exigences de securite en matiere de forage petrolier. Il prevoit aussi des mesures qui misent sur le gaz naturel et la creation d'emplois <<verts>>. Mais les critiques estiment que l'accent mis sur la catastrophe a entrave les debats deja difficiles sur le climat. De plus, Barack Obama en faisant des concessions sur le forage petrolier en mer pour convaincre l'opposition d'accepter des reductions substantielles sur les emissions de gaz carbonique, n'a pas eu la main heureuse juste avant la maree noire. Quoi qu'il en soit, les republicains n'etaient pas disposes a ceder sur le front du carbone, arguant que le <<cap and trade>> est une forme <<d'impot sur l'energie destructeur d'emplois>>. Meme les <<brown dogs>>, democrates representant des Etats dependant du charbon etaient contre ce projet, qui aurait ete impose a la production electrique. La deception est grande parmi les ecologistes et les compagnies specialisees dans l'energie solaire, eolienne et la voiture electrique. Ils comptaient sur le principe d'une taxe sur le carbone pour voir leurs propres marches decoller. L'annonce <<laisse un grand trou dans la politique americaine sur l'energie et le climat, le cout a long terme sera enorme>> a declare Rafe Pomerance, le president de Clean Air-Cool Planet. Sans cette loi sur le climat, l'Administration Obama pourra neanmoins avancer des janvier, grace au Clean Air Act, la loi sur la pollution de l'air, sur le dossier des emissions de gaz a effet de serre. Le Clean Air Act permet a l'Agence pour la protection de l'environnement (EPA) d'imposer aux entreprises concernees des permis d'emission. La tempete tropicale Bonnie, nee dans les Bahamas, devrait penetrer ce samedi dans l'est du golfe du Mexique et est attendue dimanche matin sur la zone de la maree noire. BP et les autorites americaines ont interrompu les operations de colmatage du puits, qui pourraient etre retardees d'au moins douze jours.Le puits accidente a ete bouche avec succes depuis une semaine par un <<entonnoir>> geant dont toutes les vannes ont ete fermees. Mais, pour le colmater definitivement, du ciment et un cocktail d'autres matieres liquides et solides doivent etre injectes par l'un des deux puits de derivation qui se grefferont sur le puits endommage a 3000 metres sous le plancher oceanique.Les 2000 personnes luttant contre la maree noire dans la zone du naufrage de la plate-forme Deepwater Horizon devaient etre evacuees dans les prochaines heures. Certains experts craignent que la saison des cyclones qui s'ouvre ne pousse les nappes de petrole dans les estuaires et les lagunes. D'autres soulignent qu'une mer agitee accelere la biodegradation du brut.Sur le front de l'enquete federale visant a determiner les responsabilites de la pire maree noire de l'histoire americaine, une etape a ete franchie. Un employe de BP present sur la plate-forme le 20 avril et le vice-president responsable du forage, Charles O'Bryan, sont desormais consideres comme suspects, a revele le Wall Street Journal. LIRE AUSSI : >> Obama prepare l'apres-petrole >> Vingt ministres pour doper les energies vertes >> Le nouveau geste d'Obama sur le climat >> DOSSIER SPECIAL - Le sommet de Copenhague ", "theme": "cyclone"}