{"id_art": "dca914443e22a52baa0b3405f9af69dd", "title": "Yves Le Rolland : <<La liberte creatrice des Guignols n'est pas menacee>> ", "newspaper": "LeFigaro", "author": ["Patrice Gascoin"], "date_publi": "2015-12-06", "content": " Il vous reste moins de dix jours pour vous abonner a Canal+! Enfin surtout si vous ne voulez pas manquer le retour des Guignols le lundi 14 decembre prochain. Dorenavant les celebres marionnettes officient donc en mode crypte chaque soir a 20 h 50 (mais en clair sur Internet via Dailymotion et en clair aussi le dimanche pour visionner La Semaine des Guignols). Elles s'internationalisent, changent de decor et nous promenent dans les coulisses du journal, machine a cafe y compris. Alors que leur eventuelle suppression les avait mises au coeur d'une tempete politico-mediatique l'ete dernier, il est temps de savoir ce qu'elles ont (encore) dans le ventre. Et pour cela, il faut manger des pommes avec Yves Le Rolland, le producteur artistique des Guignols. Atchao bonsoir... PPD n'etant plus la, qui pour presenter Les Guignols des le 14 decembre? PPD est toujours la, dans la nouvelle newsroom, au coeur des coulisses du journal, mais ce n'est pas lui qui presentera le JT. Et je ne vous dirai pas le nom de son successeur. C'est le secret le mieux garde du PAF (rires)! Pourquoi avoir modifie le decor? Faire une emission uniquement dans le cadre d'un JT implique une certaine lourdeur. Cela faisait vingt-sept ans que nous avions adopte cette disposition donc on avait envie de moderniser la forme, de plus sequencer l'emission et d'elargir la palette de blagues possibles. Beaucoup de noms de nouvelles marionnettes de personnalites circulent. Que pouvez-vous nous reveler? La famille des marionnettes s'agrandit car Les Guignols s'internationalisent, s'inspirent de la culture pop americaine ou nous etions un peu faibles. Donc, nous avons fabrique un couple tres celebre, Kim Kardashian et Kanye West. On va suivre aussi de tres pres les elections americaines. Pour cela, on avait deja Hillary Clinton ; et on aura dorenavant aussi un Donald Trump. On ouvre aussi sur des personnages issus de la television. Par exemple, dans la salle de maquillage, pour s'occuper du look de nos invites, nous aurons la marionnette de Cristina Cordula. En revanche, contrairement a ce qui a ete ecrit, il n'y a pas de Justin Bieber ou de Cristiano Ronaldo. Donc la politique interieure, comme le voulait Vincent Bollore (ndr: nouveau patron du groupe Canal+), s'efface? Pas du tout, comme d'habitude, il y aura de la politique interieure. Simplement, a l'instar de la reflexion que nous avons eue sur les decors, nous avons travaille pour repondre a nos besoins de mieux diversifier nos cibles. Les Guignols, ce sont des auteurs que l'on met dans une chambre d'enfants et a qui l'on donne des jouets. J'ai voulu multiplier le nombre de jouets et personne ne s'en plaindra. Les Guignols est une emission fondee sur l'actualite. Quand celle-ci imposera de la politique francaise, il y en aura. Sinon, on ne sera pas obliges d'en faire car on aura d'autres facons de s'amuser. Vincent Bollore aura donc sa marionnette? C'est un faux scoop car elle existe depuis le mois de fevrier. Tout va bien, elle sera bien presente dans Les Guignols. Va-t-elle monter en puissance? Je ne sais pas, ca depend de lui (rires)! Nous n'avons ni a priori ni plan, on verra selon l'actualite.<<Pourquoi pas essayer de placer des Guignols dans les late shows americains ?>>Yves Le Rolland Le possible arret des Guignols a dechaine la polemique. Et maintenant se pose la question de leur eventuelle censure. Quelles garanties apportez-vous? J'ai envie de vous repondre: <<Vous verrez bien et moi aussi>>. Cela fait vingt ans que je suis le producteur artistique de cette emission, vous imaginez bien que si on se mettait a vouloir nous censurer, je ne serais plus la. Depuis que nous travaillons sur cette nouvelle formule, je continue a prendre du plaisir. Les quatre auteurs des saisons precedentes ont ete licencies. Qu'est-ce qui vous a fait rester dans la barque? D'abord, les quatre n'ont pas ete licencies. Il etait prevu, pour certains, de partir vers de nouveaux projets. Parce que l'on m'a donne les moyens de reflechir a une nouvelle formule et de recruter de nouveaux auteurs. Je m'entends bien avec eux et, vu la facon dont les choses se construisent, ma liberte creatrice n'est pas menacee. Pour le moment, je me sens bien. Il parait que vous etes l'un des seuls a pouvoir tenir tete a Vincent Bollore. Exact? Ca, je ne sais pas! Dire ce que l'on pense, c'est le secret des relations entre Bretons (rires)! Et quand on vous dit que Les Guignols pourraient devenir un parc d'attractions, vous le prenez comment? Je trouve ca drole! On me dit qu'on va developper a l'international la marque Guignols. C'est une excellente idee. J'y travaille deja d'arrache-pied ; je fais des castings avec des auteurs americains, espagnols... On va traduire des sketches, et pourquoi pas essayer de placer des Guignols dans les late shows americains? On ne s'en rend pas compte en France, parce qu'ici ils font partie du patrimoine, mais la premiere chose que font des chaines etrangeres quand elles veulent faire une emission a base de marionnettes, c'est venir nous voir ici a Paris! Que ce soit Alain Duverne a la fabrication des marionnettes ou la production, les auteurs... Emission de patrimoine, certes, mais dont la portee va devenir tres limitee par le passage en crypte, non? La chaine a decide de donner quelques privileges a ceux qui paient leur abonnement. Cela ne me choque pas. Et puis, ce n'est pas qu'un passage en crypte. Il y aura une diffusion en clair sur Dailymotion et meme l'integrale de la semaine, le dimanche en clair sur Canal+. Il y a une volonte tres nette de developper notre presence sur les reseaux sociaux et le net. On etait un peu a la traine sur ce plan-la. Les Guignols vont avoir une vraie redaction uniquement dediee au digital. Donc on ne va pas du tout priver les gens de leurs Guignols. Les Guignols vivront-ils jusqu'en 2018 pour feter leur 30e anniversaire? Oui, j'en suis sur! Il faut se rendre compte qu'il y a vraiment des investissements enormes qui sont faits pour Les Guignols. On ne fait pas ca pour les arreter dans six mois ou un an. Notre objectif est de repartir pour dix ou quinze ans! A nous de reussir notre mue vers le digital et, je l'espere, d'etre a la hauteur des attentes des gens. Comment avez-vous vecu le fait d'etre dans l'oeil du cyclone lorsque tout le monde parlait de l'avenir des Guignols, y compris a l'Assemblee nationale? J'ai ete tres surpris de cette fievre qui a embrase le pays au mois de juillet. Et meme un peu fier... On ne se rend pas compte, nous qui avons le nez dans le guidon au rythme d'une quotidienne, de ce qu'il se passe autour de nous. On est dans notre bulle. Et la, d'un seul coup, on constate que c'est une emission qui compte. Mais a ce point-la... N'avez-vous pas eu envie de l'ouvrir pour retablir quelques verites? Vous avez remarque que nous, aux Guignols, on ne repond pas trop aux demandes d'interviews... Et on l'ouvre plutot dans nos JT. Objectivement, c'etait une periode un peu folle et cela depassait le cadre des Guignols. Avec tout cela, comment avez-vous trouve le temps de mettre en scene l'imitateur Thierry Garcia dans Profession: voleur d'identite (a La Grande Comedie a Paris)? Thierry est l'un des imitateurs des Guignols. Il m'a propose de le mettre en scene. Je n'avais pas vraiment le temps ; mais comme c'est un type adorable et talentueux, j'ai accepte (rires)! En fait, cela m'a fait beaucoup de bien de travailler avec autre chose que du latex! Propos recueillis par Patrice Gascoin ", "theme": "cyclone"}