{"id_art": "6a3ed1bff4cf7fae06aceeac6b448a69", "title": "LES VICTIMES FRANCAISES PARLENT", "newspaper": "LeFigaro", "author": ["PAR GHISLAIN DE MONTALEMBERT ET SOPHIE ROQUELLE"], "date_publi": "2009-02-21", "content": "De Courchevel a Saint-Tropez en passant par le Cercle de l'Union interalliee ou le Maxim's Business Club, c'est devenu presque une boutade : <<T'es Madoffe ou non?>> La reponse est souvent positive. Mais ceux qui en parlent le plus ne sont pas necessairement ceux qui ont le plus perdu. En matiere de fortune, plus on en a, moins on en parle ! N'empeche : la liste des victimes francaises de Madoff s'allonge de jour en jour, surtout depuis que la justice americaine a publie un listing de 12 000 clients de l'escroc americain, a l'origine d'une fraude monumentale evaluee a 50 milliards de dollars (38 milliards d'euros). Parmi eux, une vingtaine d'institutionnels et de particuliers francais, parfois dissimules derriere des structures au nom mysterieux - Pargeral, Luxalpha, Finama, Access... Ces fonds appartiennent en realite a des personnalites connues comme Liliane Bettencourt, l'une des premieres victimes de Madoff. La richissime actionnaire de L'Oreal, 86 ans, aurait investi entre 450 et 500 millions d'euros via la structure chargee de gerer ses avoirs dans le groupe de cosmetiques et via la Fondation Bettencourt-Schueller. Elle avait toutefois reamenage ses placements et sa perte serait d'une vingtaine de millions d'euros. On trouve aussi en bonne place sur cette liste la Financiere Agache, holding familiale de Bernard Arnault, patron du leader mondial du luxe LVMH, et premiere fortune de France (18 milliards d'euros). L'homme d'affaires a fait savoir que le compte etait <<dormant>> depuis plusieurs annees.Meme chose pour le groupe Carrefour, dont la tresorerie a fait un tour sur les comptes de Madoff. Le nom de son ancien tresorier, Jean-Pierre Audebourg, est mentionne sur la liste des clients. <<Le compte a ete solde en 2003. Il est aujourd'hui en sommeil>>, explique une porte-parole du groupe de distribution. Certains ne dementent pas, mais restent silencieux, comme la discrete famille Igoin-Apfelbaum, qui compte plusieurs scientifiques dans ses rangs. Ou encore la famille Halley, heritiere du groupe de distribution Carrefour-Promodes, qui a investi une partie de ses avoirs via son family office Halley Invest, situe a Bruxelles. <<Des gens serieux, qui n'ont pas la reputation de s'engager a la legere>>, explique un fin connaisseur du dossier. Comment cette famille si prudente s'est-elle retrouvee impliquee dans cette escroquerie de haut vol ? Les relations d'amitie qui unissaient Paul-Louis Halley, l'homme fort de la dynastie, et Thierry de la Villehuchet, cofondateur d'Access International Advisors, l'un des fonds qui recrutaient des epargnants pour Madoff, ont joue a plein. <<Ils etaient tres amis. Ils partageaient la meme passion du bateau en Bretagne>>, raconte un proche de la famille.Car le systeme Madoff reposait avant tout sur les relations de confiance et d'amitie. <<Le bouche-a-oreille a fonctionne a plein. Tout le monde voulait rentrer dans Madoff, qui offrait des rendements de 6 a 7% alors que la Bourse s'effondrait, explique Bertrand de la Villehuchet, le frere de Thierry, qui s'est suicide a la veille de Noel. Il a estime qu'il aurait du s'opposer et qu'il n'avait pas rempli son role.>> Surtout aupres de ses amis, dont beaucoup sont aujourd'hui ruines. L'engouement etait devenu tel, surtout depuis la crise des subprimes, que toute la jet-set et les milieux d'affaires revaient d'investir dans ce fonds miracle dont l'acces etait presente comme un privilege. Entrer dans Madoff, c'etait etre coopte par les membres d'un club hyper-select dont la carte de membre s'achetait plusieurs millions d'euros. Un avocat parisien raconte : <<Un de mes clients s'est entendu repondre: \"Je ne peux pas te faire rentrer dans Madoff. Avec 5millions d'euros, il ne te prendra pas. Il faut plus!\">>. La societe de Thierry de la Villehuchet et de son associe, Patrick Littaye, jouait un role cle pour seduire le gotha europeen. Parmi les associes, on retrouve Philippe Junot, l'ex-mari de Caroline de Monaco, et Michel de Yougoslavie. Ces deux figures emblematiques des mondanites europeennes se font aujourd'hui fort discretes. <<Je n'ai aucune nouvelle de Philippe depuis Noel>>, assure un de ses plus vieux amis.Grands patrons a la retraite, cadres superieurs fortunes, stars du show-biz, heritiers de vieilles dynasties industrielles... Ils sont nombreux a s'etre laisses prendre. Leurs noms se chuchotent dans les cabinets feutres des avocats parisiens renommes. Un grand nom du cognac aurait perdu 280 millions d'euros dans l'affaire ! On parle aussi des Racamier (heritiers de la fortune Vuitton), des Guerrand-Hermes, d'une partie de la famille Bouygues, du mari d'une ancienne star du cinema, << dentiste des people >>, d'un celebre intellectuel-philosophe, d'un membre eminent de l'Institut... Aucun n'a voulu confirmer ces rumeurs.Quelques entreprises figurent aussi parmi les victimes. Un groupe industriel de tout premier plan aurait perdu 100 millions d'euros, soit entre 25 et 30 % de sa tresorerie, en pariant sur Madoff. Une affaire suivie de pres par Bercy, d'autant qu'il ne serait pas le seul dans ce cas.Mais ce que l'on decouvre aujourd'hui, c'est que des milliers d'epargnants anonymes se retrouvent pris au piege apres avoir investi les yeux fermes dans des sicav et fonds de placement, eux-memes investis dans des fonds lies a Madoff. Parmi ces derniers, des noms reviennent avec force, comme Luxalpha et Luxinvest, deux sicav luxembourgeoises commercialisees par la premiere banque suisse, UBS, mais aussi Thema, la sicav irlandaise proposee par HSBC, ou encore Fairfield, Kingate... <<Ils etaient consideres commes des placements de pere de famille, senses, prudents et offrant un maximum de garanties, car ils avaient recu le passeport europeen>>, precise Fabrice Remon, responsable de Deminor France, qui defend les epargnants contre UBS. Le simple nom de cette banque, premier gerant de fortune mondial, suffisait a inspirer confiance. <<Beaucoup de ces epargnants n'auraient pour rien au monde achete du Madoff offshore. Ils voulaient un depositaire prestigieux>>, ajoute Colette Neuville, presidente de l'Association de defense des actionnaires minoritaires (Adam) et passionaria des petits porteurs.Combien les Francais ont-ils perdu ? Certains ont investi quelques dizaines de milliers d'euros, d'autres, quelques centaines de millions... On estime que 45 institutions financieres parisiennes (BNP Paribas, Natixis, Meeschaert, Aforge, La Compagnie financiere Edmond de Rothschild...) ont guide leurs epargnants, directement ou indirectement, vers les produits Madoff, parfois sans meme le savoir ! L'Autorite des marches financiers (AMF) soutient que toutes les pertes sont aujourd'hui identifiees. Elles sont evaluees, pour les petits epargnants francais ayant investi dans Luxalpha, a 500 millions d'euros, sur un total de 1,4 milliard d'euros d'actifs Madoff acquis par la sicav. Mais combien ont-ils perdu a travers d'autres fonds ? Et directement ? <<Les pouvoirs publics minimisent les chiffres pour ne pas affoler les epargnants, mais la facture totale est tres superieure au milliard d'euros>>, confie un professionnel de la finance. L'affaire est en tout cas suffisamment grave pour que Bercy change de discours. Apres avoir affirme que l'affaire Madoff ne concernait pas <<le grand public>>, mais seulement les plus fortunes des epargnants, Christine Lagarde semble avoir pris la mesure de la fraude. D'autant que les grandes manoeuvres ont commence pour tenter de recuperer les sommes evaporees.Tous les regards sont tournes vers le Luxembourg et sa legislation en matiere de protection des epargnants. Qualifie de <<paradis fiscal>> par le chef de l'Etat lors de son interview televisee, le grand-duche peaufine sa defense et tente de demontrer qu'il offre les memes garanties que n'importe quel autre pays de l'Union europeenne, contrairement a ce que certains ont laisse entendre. Le ministre du Budget luxembourgeois, Luc Frieden, a cherche a eteindre le feu en precisant qu'UBS, en sa qualite de depositaire des fonds places sur la sicav Luxalpha, avait bien, au Luxembourg comme ailleurs en Europe, un role de << conservateur >> (ce que contestait UBS) et devait a ce titre rembourser les epargnants. Une prise de position politique qui reste a confirmer par la toute-puissante Commission de surveillance du secteur financier (CSSF), l'equivalent luxembourgeois de l'AMF. <<Celle-ci a pour l'heure notifie a UBS un certain nombre de griefs, dans le cadre d'une procedure confidentielle, et evoque de possibles sanctions a l'encontre de la banque>>, relate Me Marc Stehlin, avocat a Paris. Avec, en toile de fond, un possible retrait de l'agrement europeen pour certaines activites d'UBS au Luxembourg ? La banque suisse a un mois pour obtemperer. <<Le Luxembourg a parfaitement raison d'opter pour la fermete, estime Colette Neuville. Il faut que l'on puisse dire que l'Europe est un espace dans lequel les regulateurs font respecter la loi. Il est imperatif de donner un vrai sentiment de securite aux investisseurs, alors que l'Europe a precisement besoin de capitaux.>> Pierre Bollon, delegue general de l'association des societes de gestion, confirme : << Le grand-duche a compris que sa reputation etait en jeu. >> L'ennui est que, jusqu'a present, tout montre qu'UBS n'a nullement l'intention de rembourser les epargnants floues. A la suite d'une decision de justice dont elle vient de faire appel, UBS a ete condammnee a rembourser 30 millions d'euros a la societe de gestion francaise Oddo &Cie, qui lui avait donne l'ordre de cloturer ses positions dans Luxalpha des novembre 2008 (un mois avant l'arrestation de Madoff !). Or la banque suisse ne s'est executee qu'en janvier. Sa mauvaise volonte a eclate au grand jour le 10 fevrier, lors de la publication de ses comptes annuels : non seulement le sort des clients Luxalpha et Luxinvest n'a pas ete evoque, mais la banque s'est offert le luxe de verser 1,5 milliard d'euros de bonus a ses salaries. Avec l'aval des autorites suisses, premier actionnaire d'UBS !La bataille juridique ne fait que commencer. Si UBS est au coeur du cyclone, d'autres etablissements pourraient se retrouver dans la tourmente. En premier lieu HSBC, dont le fonds Thema, base en Irlande, a draine jusqu'a 700 millions d'euros d'epargne vers Madoff. Mais aussi les etablissements francais qui ont vendu ces produits a hauts risques a leurs clients privilegies, tout en croyant leur proposer des placements securises. <<Nous sommes nous-memes victimes>>, se defend un gerant de fortunes parisien.La decision du fonds de gestion privee Meeschaert de rembourser ses clients Luxalpha donne une lueur d'espoir aux victimes francaises. <<Il s'agit d'un geste commercial fort, qui se chiffre a plusieurs millions d'euros, explique Cedric Meeschaert, president de Meeschaert Gestion privee. Apres deux mois d'attente, nous avons estime legitime de degager nos clients de cette histoire et de regler le probleme entre institutionnels, dans un cadre europeen.>> D'autres etablissements auraient commence a rembourser certains clients privilegies, en toute discretion.Ces initiatives isolees sont mal percues par leurs confreres, qui les accusent de trahir la solidarite de la place et voudraient d'abord voir aboutir leur demarche commune a l'encontre des depositaires des fonds investis chez Madoff, UBS et HSBC, et de leurs commissaires aux comptes, Ernst &Young et Price Waterhouse.Pour l'heure, les seuls gagnants sont les avocats, dont les equipes s'activent pour preparer assignations et referes. En promettant a leurs clients d'etre rembourses plus surement que leurs grands-parents qui avaient souscrit des emprunts russes !", "theme": "cyclone"}