{"id_art": "b191046b79759084f8637c47e024f742", "title": "Ouragan Maria : la Martinique en alerte violette cyclonique", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2017-09-17", "content": "L'ouragan Maria, qui doit incessamment toucher les Caraibes, s'est renforce en categorie 3 sur une echelle qui en compte 5, a annonce lundi matin le centre americain des ouragans (NHC). La Martinique a ete placee en alerte violette, le plus haut niveau d'alerte qui entraine le confinement de la population, pour l'arrivee de l'ouragan Maria, desormais en categorie 2, a annonce la prefecture. La Guadeloupe en alerte rouge. <<L'activite economique doit etre stoppee, les transports en commun interrompus et les grands rassemblements annules>>, a precise la prefecture de la Martinique.<<Maria sera au plus pres de nos cotes vers la mi-journee>>, a indique la prefecture, precisant que l'ensemble des services de securite et de secours <<sont pre-positionnes, prets a intervenir (soit 600 sapeurs-pompiers, 200 policiers, 200 gendarmes et 500 militaires)>>, et que les communes doivent <<mettre a l'abri leur population situee en zones sensibles (submersion marine, zones inondables, zones a risques, glissements de terrain...)>>.A 5 heures heure locale (11 heures de Paris), l'ouragan, avec des vents soufflants jusqu'a 175 km/h, se trouvait a 161 km de la Martinique, et 286 km de la Guadeloupe. Il <<devrait passer plus pres de la Martinique a la mi-journee ou en debut d'apres-midi de lundi>> (heure locale), et <<a proximite de la Guadeloupe dans la nuit de lundi a mardi>>. L'ouragan <<devrait passer plus pres de la Martinique a la mi-journee ou en debut d'apres-midi de lundi>> (heure locale), et <<a proximite de la Guadeloupe dans la nuit de lundi a mardi>>, precise Meteo-France.Les compagnies aeriennes Air France, Air Caraibes et Corsair ont reporte des vols a destination ou en provenance de Pointe-a-Pitre et Fort-de-France prevus ce lundi, en raison des conditions meteorologiques liees a l'ouragan Maria. Air France a annule ses vols entre Orly et Pointe-a-Pitre, ainsi qu'entre Orly et Fort-de-France, dans les deux sens. Air Caraibes a reporte a mardi ses vols au depart d'Orly et de Pointe-a-Pitre. Cette compagnie a par ailleurs avance lundi de deux heures ses vols entre Orly et Fort-de-France, dans les deux sens. La compagnie Corsair a egalement reporte de 24 heures son vol de lundi a destination de Pointe-a-Pitre.L'aeroport de Pointe-a-Pitre va fermer lundi apres-midi et les vols seront suspendus jusqu'a mardi 14 heures heure locale (12 heures en France), en prevision de l'arrivee de l'ouragan Maria, a-t-on appris aupres de la Direction generale de l'aviation civile (DGAC). L'aeroport sera rouvert au trafic mardi, apres inspection des pistes, et reserve pendant les premieres heures aux vols militaires, humanitaires et medicaux, a-t-on indique de meme source. Les quatre aerodromes departementaux seront egalement fermes, a precise la DGAC. <<Le passage pres des cotes risque de se traduire par des inondations causees par une houle importante et par des pluies orageuses des la fin de nuit>>, indique la prefecture de l'ile. Les Iles du nord, Saint-Martin et Saint-Barthelemy, deja ravagees debut septembre par l'ouragan Irma, restent pour leur part en vigilance jaune cyclone, mais pourraient etre frappees <<en fin de journee mardi>>, selon La Chaine Meteo*.<<Des ce lundi 18 septembre, Meteo France prevoit pour la Guadeloupe une forte houle, des vents violents, avec rafales jusqu'a 200 km/h, de fortes pluies pouvant aller jusqu'a 400 mm par endroits>>, a fait savoir la prefecture. Le phenomene pourrait durer <<une bonne partie de la journee de mardi. Des pluies <<particulierement abondantes>> pourraient provoquer <<beaucoup d'inondations>>, souligne Meteo France. <<En mer, des vagues de huit metres sont attendues en raison de la forte houle cyclonique generee par Maria, avertit Meteo Consult.Avec une puissance de Maria evaluee <<entre 2 et 3>>, <<cela montre evidemment que nous aurons des difficultes importantes>>, a de son cote affirme le ministre de l'Interieur Gerard Collomb. En effet, <<la Guadeloupe etait le centre logistique a partir duquel nous pouvions alimenter l'ile de Saint-Martin et organiser l'ensemble des rotations aeriennes et des approvisionnements>>, a-t-il souligne lors d'un point de situation a Paris.Mais <<les moyens deja disposes vont permettre de gerer les choses>>, a-t-il assure, alors que le gouvernement a ete accuse d'un manque d'anticipation lors du passage de l'ouragan Irma. <<Nous avons depuis hier (samedi) envoye de nouveaux moyens de la protection civile>> et <<des ce soir 110 militaires de la protection civile vont partir sur zone>>, a-t-il annonce, rappelant qu'<<environ 3000 personnes>> se trouvent sur place <<pour gerer les problemes de securite, recommencer la reconstruction et veiller a l'approvisionnement>>. <<Dans les prochaines heures nous projetons de pouvoir envoyer jusqu'a 400 a 500 personnes pour venir encore en renfort>> si besoin.A peine deux semaines apres Irma, la population est appelee a se preparer notamment a des <<inondations sur les parties basses de l'archipel>>. Les consignes de securite ont ete rappelees aux habitants: evacuer les habitations situees en zones inondables, rejoindre un abri sur, consolider sa maison en protegeant les ouvertures, et mettre hors de portee d'eau les objets personnels et documents. A cela s'ajoutent les consignes usuelles d'autonomie pour plusieurs jours: preparer des reserves d'eau, de nourriture, etc. Les etablissements scolaires resteront fermes lundi en Guadeloupe, <<par mesure de precaution>> et <<ce jusqu'a nouvel ordre>>, a annonce l'Academie de Guadeloupe.* La Chaine meteo est une societe du groupe Figaro ", "theme": "cyclone"}