{"id_art": "fdf41cc96c8174fabbc8e1845341528d", "title": "<<Kung Fu Panda>> s'offre Jackie Chan et Angelina Jolie", "newspaper": "LeFigaro", "author": ["Emmanuele Frois"], "date_publi": "2008-05-14", "content": " Hors competition - Kung Fu Panda Film d'animation de Mark Osborne et John Stevenson. Duree: 1h30. (sortie France 9 juillet) Ce soir, a 19h30, ce sont des <<voix>> qui vont monter les marches du Palais des festivals. Tapis rouge en effet pour les acteurs Jack Black, Angelina Jolie, Dustin Hoffman, Jackie Chan et Lucy Liu qui ont prete leurs cordes vocales aux heros de Kung Fu Panda de John Stevenson et Mark Osborn, le nouveau film d'animation des Studios DreamWorks.C'est la quatrieme fois que Jeffrey Katzenberg, le patron des studios, prend ses habitudes sur la Croisette. Tout a commence en 2001 avec Shrek, l'irresistible ogre vert petomane qui etait meme entre dans la competition cannoise. <<Etre selectionne a Cannes c'est un immense honneur, l'equivalent d'une nomination aux Oscars, confie Jeffrey Katzenberg. C'est evidemment essentiel pour les affaires mais egalement la preuve que nous realisons des films de qualite. >> Le boss Katzenberg est doue pour creer l'evenement. <<Hier matin, Jack Black a debarque sur la plage du Carlton entoure de quarante personnes deguisees en panda. On appelle ca le show-business !>>, vous lance-t-il, avec un humour teinte de fierte.Kung Fu Panda, production a 150 millions de dollars, a pour decor la Chine ancestrale et pour heros, Po (Jack Black), un panda fort rebondi, tres maladroit et affreusement gourmand qui reve de devenir expert en arts martiaux. Destine a accomplir une ancienne prophetie qui lui permettra de sauver la vallee de la Paix des griffes d'un terrible leopard des neiges, il va devoir apprendre son art aupres de maitre Shifu (Dustin Hoffman) et des celebres cinq cyclones : Tigresse (Angelina Jolie), Grue (David Cross), Mante (Seth Rogen), Vipere (Lucy Liu) et Singe (Jackie Chan). Les references aux films d'arts martiaux comme Tigre et dragon et Hero fusent, ainsi qu'aux comedies kung-fu tres legeres a la Jackie Chan. Au final, un film d'initiation bourre d'humour tendre, de fantaisie et de messages remplis de compassion.Malgre tout plutot tres classique sur le fond, Kung Fu Panda fait figure d'oeuvre de transition. Depuis plusieurs annees, Jeffrey Katzenberg prepare sa revolution du cote de l'animation en 3 D-relief avec les sorties de Monsters vs Aliens, Comment entrainer un dragon et Shrek IV. <<Je parie sur l'innovation meme si avec cette nouvelle technologie le budget des films augmentera de 15 millions de dollars.>> Face a l'offensive de Disney-Pixar qui a annonce dix films en chantier d'ici a 2012, dont certains seront presentes outre-Atlantique en 3D numerique, ne craint-il pas une sacree concurrence ? <<De quelle competition s'agit-il?>>, renvoie, un brin agace et pas encore sur la voie de la sagesse, Jeffrey Katzenberg. <<Je considere que nous sommes des pionniers. A Hollywood, nous serons les premiers a montrer pour Paques 2009, Monsters vs Aliens avec la nouvelle technique numerique. Pixar a un an et demi de retard!>> Retrouvez les films qui ont marque le Festival de Cannes (avec Alapage.com) ! ", "theme": "cyclone"}