{"id_art": "4800b5848456df022623ded011a8b9e3", "title": "Les desaccords britanniques bouleversent le calendrier sur la Syrie", "newspaper": "LeFigaro", "author": ["Florentin Collomp"], "date_publi": "2013-08-29", "content": " Correspondant a Londres Les noms d'oiseaux fusaient a Downing Street, mercredi soir, apres le refus du leader de l'opposition, Ed Miliband, de soutenir la motion du gouvernement sur une intervention en Syrie. Le chef du Parti travailliste est parvenu a faire derailler les plans de David Cameron et peut-etre, en consequence, le timing d'une intervention occidentale. Alors que six avions de chasse Typhoon de la Royal Air Force etaient deployes a Chypre jeudi matin, les preparatifs militaires ont du etre mis sur pause pour laisser place a un psychodrame politique. Apres un calendrier precipite qui a conduit le premier ministre a abreger ses vacances et a rappeler d'urgence le Parlement jeudi en session extraordinaire pour autoriser une intervention conjointe avec la France et les Etats-Unis, les deputes ont du finalement se contenter de se prononcer dans la soiree sur le <<principe>> d'une operation, auquel les travaillistes ont choisi de s'opposer. Et, a 285 voix contre 272, le Parlement britannique a finalement rejete la motion de Cameron sur une action militaire en Syrie, infligeant au passage un camouflet au premier ministre, qui s'est engage a ne pas passer outre l'avis du Parlement. Un nouveau vote decisif sera toutefois organise la semaine prochaine, apres examen des resultats de l'enquete des inspecteurs de l'ONU. Ed Miliband a fait machine arriere pour exiger que la Grande-Bretagne s'inscrive dans le cadre legal des Nations unies. Un revirement du a l'hostilite affichee de nombreux deputes travaillistes a des frappes alliees, echaudes par le precedent irakien. Pendant ce temps, l'opposition de la population britannique a l'idee de bombardements en Syrie s'est encore accrue, a 51 %.Tenant compte du scepticisme de bon nombre d'elus egalement dans son propre camp, David Cameron avait du ceder. <<Le Labour fait de la politique politicienne: on ne traite pas la diplomatie comme une farce parlementaire>>, pestait Richard Ottaway, president tory de la commission des affaires etrangeres. Mais l'etendue des doutes exprimes par les deputes de tous bords a semble justifier la necessite de la reflexion. Si <<la confiance du public a ete polluee par l'episode irakien>>, David Cameron a souligne au Parlement que le cas present etait <<fondamentalement different>>. <<Le fait que le gouvernement syrien a utilise des armes chimiques ne fait pas de doute>>, a-t-il plaide, tout en reconnaissant qu'il s'agissait d'un <<jugement>> et non d'une <<certitude>>. Il s'est prevalu de l'unite occidentale sur ce constat pour justifier une reaction concertee, meme s'il a assure qu'elle n'etait pas encore decidee. Rien ne pourrait etre fait toutefois en cas d'<<opposition ecrasante>> a l'ONU. Juste avant le debut du debat, Downing Street avait revele les conclusions des services de renseignement. Selon leur rapport, il est <<hautement probable>> que le regime ait ete responsable des attaques a l'arme chimique du 21 aout, sans <<alternative plausible>> car les rebelles n'en auraient <<pas (eu) la capacite>>. Assad aurait eu recours aux armes chimiques a 14 reprises depuis 2012. Des termes dument choisis qui n'ont pas satisfait l'exigence de <<preuves convaincantes>> d'Ed Miliband et suscite plus de doutes qu'apporte de reponses claires. <<Les preuves doivent preceder la decision et non la decision preceder les preuves>>, a-t-il enjoint. Des deputes s'inquietaient par ailleurs du cadre legal d'une intervention occidentale, de ses objectifs, consequences et des risques d'engrenage regional.", "theme": "typhon"}