{"id_art": "4fd3949d48e8391dce60331a362624c2", "title": "Jeux olympiques : ces sportifs prives de leurs couleurs nationales", "newspaper": "LeFigaro", "author": ["Jean-Julien Ezvan"], "date_publi": "2017-12-29", "content": "Jeux interdits. Ou Jeux sous conditions. Dans l'imaginaire collectif, les Jeux olympiques sont symbolises par l'hymne et le drapeau, emblemes indissociables. Ils nourrissent la puissance, flattent la fierte, subliment le prestige des nations gravees au sommet du tableau des medailles. En Coree du Sud, a PyeongChang, du 9 au 25 fevrier, cadre des Jeux d'hiver, seuls les athletes russes <<propres>> seront autorises a prendre part aux competitions, mais ils seront prives de leurs atouts patriotiques. Ils defileront sous le drapeau olympique et leurs succes seront celebres au son de l'hymne olympique. Quatre ans apres les pharaoniques et dispendieux Jeux de Sotchi, ou la Russie avait termine en tete au tableau des medailles avant de perdre 13 de ses 33 recompenses. Le slogan des premiers JO d'hiver russes etait <<les portes du futur...>>A Rio de Janeiro, en 2016, a cote d'une equipe olympique des refugies et d'athletes olympiques independants (comme precedemment pour le Timor-Oriental en 2000 ou Soudan du Sud en 2012), l'equipe russe, dans l'oeil du cyclone, ne presentait, apres un large ecremage laisse au soin des federations internationales, que 276 des 387 athletes initialement prevus. A Pyeongchang, place aux <<Athletes olympiques de Russie>>. Appellation controlee par le CIO. Le sigle <<AOR>> s'invitera dans les incrustations televisees. Le code couleurs des tenues devra etre plus sombre (ou plus clair) que les habituelles de la Russie. Le CIO et les federations internationales souhaitaient que des athletes russes participent, mais desiraient une rupture, la solution choisie le 5 decembre par le Comite international olympique apres de longs mois d'enquete.<<Il s'agit d'une attaque sans precedent contre l'integrite des Jeux olympiques et du sport>>Thomas Bach, le president du CIOFlashback: deux rapports ...", "theme": "cyclone"}