{"id_art": "4dc340335e9ed57983c8e61614956202", "title": "Les dix livres d'art a mettre sous le sapin", "newspaper": "LeFigaro", "author": ["Eric Bietry-Rivierre"], "date_publi": "2013-12-12", "content": " 1/ Pedagogique: Identifier le sujet dans le tableau, les secrets de la peinture ancienne Toutes les peintures classiques ont un sujet; souvent un episode de la Bible ou un recit mythologique. Pierre Pinchon les resume pour deux cents tableaux, souvent des chefs-d'oeuvre. Quelques gros plans et annotations synthetiques suffisent a chaque fois. De telles informations constituent la clef prealable a la delectation. Car ensuite il est possible de discerner la maniere - l'originalite - de l'artiste. Pourquoi Cain erre-t-il dans le desert? Qu'avait donc le lion de saint Jerome a la patte? A-t-on deja vu Venus en chemise de nuit? Nos aieux possedaient cette culture. Nous l'avons largement perdue. Ce livre est un moyen facile de se la rapproprier. Identifier le sujet dans le tableau, les secrets de la peinture ancienne, Hazan, 298 p., 35 EUR. >> Commandez Identifier le sujet dans le tableau, les secrets de la peinture ancienne sur Fnac.com 2/ Polemique: Cent tableaux qui font debat Les gouts et les couleurs ne se discuteraient pas? Bien au contraire: c'est meme ce dont on parle le plus soutenait Nietzsche. Scandales, polemiques et querelles a propos d'art sont recurrentes. Elles ne datent pas d'hier. Des l'Antiquite, on jugeait certaines fresques ou sculptures transgressives. A rebours d'une vision heroique de l'artiste et des histoires de l'art en forme de catalogue de martyrs, Stephane Guegan soutient que la provocation a toujours constitue une strategie de reussite. Cet ouvrage analyse vingt cas de figure. Ce faisant il reconstitue quelques filiations oubliees, de Cranach a Balthus, de Gericault a Bacon. Cent tableaux qui font debat, Hazan 312 p., 39 EUR. >> Commandez Cent tableaux qui font debat sur Fnac.com 3/ Fantastique: Herri Met de Bles, les Ruses du paysage Ses montagnes cachent des visages, ses falaises des aigles, ses buissons des grotesques, ses feuillages des chouettes... Il fait peur, il emerveille. Peintre majeur du paysage flamand du XVIe siecle, Herri Met de Bles se voit consacrer une monographie passionnante comme un roman policier double d'un essai philosophique sur Dieu, la Nature et l'Homme. Ce lourd livre n'epuise toutefois pas completement le mystere d'un peintre proche de Brueghel et d'Arcimboldo, bien plus enigmatique que Dali et Ernst reunis. L'ouvrage est du a Michel Weemans, grand lecteur d'Erasme et un des meilleurs specialistes de l'epoque. Herri Met de Bles, les Ruses du paysage, Hazan, 320 p., 99 EUR. >> Commandez Herri Met de Bles, les Ruses du paysage sur Fnac.com 4/ Magnifique: Van Eyck par le detail Le maitre flamand du rendu illusionniste comme vous ne l'avait jamais vu. Annick Born et Maximiliaan P.J. Martens ont pilote et commentent cette campagne de prises de vue haute definition. Elle permet d'admirer au plus pres de l'habilete d'un pinceau genial au dixieme de millimetre pres. Van Eyck excelle dans les glacis et, s'il n'est pas comme le dit la legende l'inventeur de la peinture a l'huile, il en est incontestablement le plus grand pionnier. A cette dimension microscopique, l'infiniment petit se confond avec l'infiniment grand. Dieu se trouve dans ces details emouvants: larme d'une Vierge eploree, main tournant une page du Livre, reflet dans la pierre precieuse d'une tiare...Van Eyck par le detail, Hazan, 256 p., 39,95 EUR. >> Commandez Van Eyck par le detail sur Fnac.com 5/ Transversal: Peintures et Dessins d'ecrivains, de Victor Hugo a Boris Vian Conrad, Dostoievsky, Proust, Valery, Faulkner, Huxley, Ionesco, Nabokov, Bukowski... Vous avez aime les lire? Vous aller aimer les voir. Tous ces ecrivains furent en effet dans l'intimite dessinateurs, peintres ou aquarellistes. L'Americain Donald Friedman a cherche toute sa vie ces feuilles d'amateurs geniaux. Il livre ici les meilleures. Si l'on connait les lavis d'Hugo, les croquis de Prevert, les collages d'Eluard ou encore les crayons tourmentes d'Artaud, les travaux de Barthes, Sand, les aquarelles des soeurs Bronte, les tableaux de Churchill ou de Tennessee Williams etonnent. Un complement fascinant a la pensee ecrite. Une selection pour la plupart issue de collections privees et jamais publiee. Peintures et Dessins d'ecrivains, de Victor Hugo a Boris Vian, Beaux Arts editions, 240 p., 37,50 EUR. >> CommandezPeintures et Dessins d'ecrivains, de Victor Hugo a Boris Vian sur Fnac.com 6/ Raffine: Les Carnets de Degas Dans un joli texte preliminaire Pascal Bonafoux imagine la servante Zoe ouvrant les cahiers du vieil Edgar Degas. Le peintre en a laisse 38 dont la plupart a ete legue a la BnF par son frere. Ils fourmillent de croquis et d'observations diverses qui permettent de suivre les projets d'oeuvres. Curieusement, peu de tutus, de jockeys et de musiciens. Copies au crayon d'un Raphael, d'un Philippe de Champaigne, d'un Bronzino, d'un Ingres; et encore des paysages italiens hachures a l'encre; et enfin des croquis sur le vif de Parisiens. Une attitude, une expression, un corps en tension... On mesure toute l'ambiguite d'un maitre a cheval sur les Anciens et la modernite. Les Carnets de Degas, Seuil 160 p., 29 EUR. >> Commandez Les Carnets de Degas sur Fnac.com 7/ Exhaustif: Le Dessin francais au XVIIe siecle Louis-Antoine Prat s'est fixe un objectif titanesque, a la mesure de sa passion: raconter le dessin francais. Tout le dessin, rien que le dessin. Parisiens comme provinciaux. Maitres comme suiveurs. Apres le XIXe siecle en 2011, cet historien de l'art, collectionneur et vice-president des Amis du Louvre, remonte le temps. Il part de Poussin, elargit aux suiveurs, passe a Claude Gellee, poursuit avec les paysagistes, puis se concentre sur Vouet et ses eleves dont Le Sueur. Enfin il enchaine avec La Hyre, Stella, Perrier, bifurque avec Champaigne, et aboutit a Le Brun et aux peintres de Louis XIV. Une somme. Le Dessin francais au XVIIe siecle, Somogy/Louvre, 680 p., 175 EUR. >> Commandez Le Dessin francais au XVIIe siecle sur Fnac.com 8/Original: Une autre histoire de l'art Trois personnalites fortes des grands musees francais cartographient le beau aujourd'hui. Puisant dans les collections francaises Laurent Le Bon (patron du Centre Pompidou-Metz), Yves Le Fur (responsable des collections au Quai Branly) et Jean de Loisy (president du palais de Tokyo) expliquent en 46 chefs-d'oeuvre les admirations nouvelles, nees au XXe siecle. Arts non occidentaux, decouvertes archeologiques, photographie, surrealisme et art brut ont bouscule les categories classiques qui, de la scene biblique a la nature morte, faisaient la part belle a la peinture. Du menhir sculpte au masque gabonais certains objets sous-estimes sont devenus des icones. Leur destin est raconte chronologiquement.Une autre histoire de l'art,La Martiniere, 240 p., 65 EUR. >> CommandezUne autre histoire de l'art sur Fnac.com 9/Sculptural: Rodin Le Michel-Ange de notre modernite raconte au rythme de ses grandes compositions et de ses details profonds. Rien ne manque des corps tendus, souffrant ou se pamant, qui cristallisent puissamment notre si humaine condition. Le texte est signe Antoinette Le Normand-Romain, directeur general de l'Institut national d'histoire de l'art. Ses commentaires a partir des platres, bronzes, marbres, vestiges ou dessins font revivre un genie, jouisseur tactile autant que cerebral, qui ne se sera jamais repose sur ses lauriers. Rodin prend sa source dans la tradition et s'en affranchit comme personne, laissant avant tout s'exprimer la nature, le desir.... Force et grace d'un geant. Rodin, Citadelles & Mazenod, 400 p., 189 EUR. >> Commandez Rodin sur Fnac.com 10/Exotique: Les Compagnies des Indes Larguez les amarres et voguez sur les flots tumultueux de la plus grande aventure economique de l'Ancien Regime. En 1664, Louis XIV et Colbert reunissent sous leur autorite des negociants aux moyens et aux ramifications mondiaux. Cette Compagnie des Indes orientales va fonctionner jusqu'a la Revolution. Mais prosperer ne va pas sans drames ni deboires car, sans parler des cyclones et des pirates, la concurrence avec la Hollande et la perfide Albion fait rage. Poivre, epices, cafe, the, porcelaines, cotonnades et soieries sont la cause de coups bas et de coups durs. Un equipage de vingt specialistes conte cette saga illustree en 350 objets, peintures ou archives d'Afrique, d'Amerique, d'Asie, de l'ile Bourbon a l'Ile-de-France. Les Compagnies des Indes , Gallimard, 286 p., 49 EUR. ", "theme": "cyclone"}