{"id_art": "129c626140bbf1b18ad79f52eebd0911", "title": "Mort de Michael Jackson: <<AEG etait impitoyable>>", "newspaper": "LeFigaro", "author": ["Maxime Pargaud"], "date_publi": "2013-04-30", "content": " Plus de trois semaines necessaires a la seule selection du jury dans ce proces monstre. Brian Panish l'a promis: il va y avoir du linge sale deballe . Et des revelations. L'avocat va-t-en-guerre de la famille Jackson a denonce, des le premier jour des debats, la responsabilite du promoteur Anschutz Entertainment Group (AEG), dans la mort du chanteur. 50 concerts planifies a Londres en 2009, pour devenir le premier organisateur de spectacle au monde. This is it. Pour arriver a leurs fins, <<les responsables d'AEG etaient impitoyables. Ils voulaient etre numero un a tout prix>>. Au prix meme de la sante de Michael Jackson? <<Sans AEG, rien de tout cela ne serait arrive>>, affirme ainsi l'avocat. Il en tient pour preuve, un listing de mail ou Paul Gongaware, cadre d'AEG, deplore l'absence du chanteur a une repetition aupres d'un directeur artistique: <<Il faut lui rappeler que c'est AEG, et non Michael Jackson, qui paie son salaire.>> Un salaire pourtant modeste pour la star: 150.000 dollars par mois. Brian Panish estime que le promoteur avait choisi le docteur Conrad Murray pour le suivi medical de la star. Les rapports d'autopsies ont par la suite revele que le praticien administrait au King of Pop du Propofol dans des doses mortelles. Cet anesthesiant puissant, Jackson l'ingerait en guise de somniferes, de sa propre volonte, lors de la preparation de la tournee This is it, immortalisee par Kenny Ortega dans un documentaire eponyme. Une dependance <<connue de la famille>> Mais dans les audiences preliminaires du proces, l'avocat d'AEG Marvin Putman, a toujours dementi fermement: le promoteur n'a pas embauche le docteur Murray pour le suivi de Michael Jackson. Et la firme ignorait l'addiction de la star aux medicaments. La longue dependance aux analgesiques de MJ etait pourtant de notoriete publique. Des suites d'un accident sur le tournage d'une publicite pour Pepsi, il s'etait vu prescrire du Demerol, un anti-douleur puissant. Il n'en a jamais decroche. Toujours dans l'oeil du cyclone, le docteur Murray ne temoignera pas devant le tribunal de Los Angeles, d'apres sa declaration sur CNN. Il ne souhaite pas repondre de ses actes devant le juge Michael Pastor qu'il estime ne pas <<etre impartial>> sur l'affaire. Le praticien a engage une procedure d'appel de sa condamnation, en 2011. Il purge une peine de quatre ans d'emprisonnement pour homicide involontaire, juge coupable d'avoir inocule une surdose de propofol a Michael Jackson. La famille Jackson reclame 40 milliards de dollars au promoteur de concerts AEG. Un pactole qui correspondrait au cachet que la star n'a pu toucher pour la tournee This is it. La firme a toujours juge cette estimation <<absurde>> car Michael Jackson, sans actualite et affaiblie par des demeles judiciaires, avait perdu de son aura. Les billets de la tournee, composee de 50 dates, s'etaient pourtant disperses en un temps record.", "theme": "cyclone"}