{"id_art": "5d41ef63811fe65857b50d5e3414eb19", "title": "Un trou geant au Guatemala apres la tempete Agatha", "newspaper": "LeFigaro", "author": ["Marie Herbet"], "date_publi": "2010-06-01", "content": " La tempete Agatha, qui a frappe samedi les cotes du Guatemala et les pays voisins, a marque de maniere violente l'ouverture de la saison des cyclones dans la zone Pacifique. Les degats les plus importants ont ete constates a Guatemala city, ou la sequelle la plus spectaculaire de cette tempete est un cratere profond de trente metres. Sous la force des glissements de terrain, un immeuble de trois etages et un carrefour ont ete engloutis pour laisser place a ce trou beant, appele <<doline>>. Selon les premieres hypotheses des experts, le terrain s'est affaisse probablement au niveau d'<<une intersection de tuyaux>> de distribution d'eau desservant la capitale. Pour le president de l'association des habitants du quartier, le trou a ete provoque par les vibrations incessantes dues a la circulation de camions-poubelles dont le depot central se situe a proximite.Aucun deces n'est a deplorer. Les 300 personnes vivant dans le quartier ont ete invitees a quitter les lieux.Ce n'est pas la premiere fois que les habitants de Guatemala city assistent a cet etrange spectacle geologique. En 2007 deja, un trou beant de 100 metres de profondeur avait ete cause par une rupture d'egouts alors que des pluies diluviennes s'abattaient sur la ville. L'ouverture du sol avait fait trois victimes et cause l'evacuation d'un millier de sinistres. Le dernier bilan provisoire de la tempete tropicale fait etat de 300 morts et disparus dans les trois Etats touches : Salvador, Honduras et Guatemala. Dans ce dernier pays, 110 000 personnes ont deja ete evacuees, neuf rivieres sont en crue et treize ponts se sont effondres.Les populations locales affectees par la catastrophe redoutent deja les ravages sur les cultures de cafe, qui representent une part importante de l'economie du Guatemala et du Salvador. Le sort semble d'ailleurs s'acharner : les autorites guatemalteques ont prevenu que les rejets de du volcan Pacaya, entre en eruption samedi, pouvaient bloquer les systemes d'evacuation d'eau. ", "theme": "cyclone"}