{"id_art": "3a98870664fd5a789c3e6c0c937dbc1d", "title": "Mieux prevoir les orages solaires", "newspaper": "LeFigaro", "author": ["Marc Mennessier"], "date_publi": "2013-04-05", "content": " Les asteroides ne doivent pas faire oublier le Soleil. Plus insidieux encore que les meteorites, comme celle qui s'est abattue recemment en Russie, les orages geomagnetiques sont l'autre menace venue du ciel. Notre etoile est en effet sujette a de violentes sautes d'humeur, dont les consequences peuvent etre catastrophiques pour les satellites geostationnaires, les astronautes en orbite autour de la Terre, mais aussi les avions de ligne et les reseaux electriques terrestres. De quoi provoquer une gigantesque pagaille dans nos societes modernes, devenues dependantes des technologies de la communication (ordinateurs, telephones, Internet, GPS...). Avec, a la cle, des degats pouvant atteindre plusieurs milliers de milliards de dollars au titre des reparations et surtout du manque a gagner consecutif a l'arret, pendant un temps indetermine, de pans entiers de l'activite economique. Pour mieux prevoir ces evenements extremes, heureusement tres rares, l'Agence spatiale europeenne (ESA) a inaugure ce mercredi a Bruxelles son nouveau Centre de coordination de meteorologie spatiale (SSCC), qui sera charge de sonner l'alerte le plus vite possible en vue de proteger les infrastructures vitales, en particulier les transformateurs electriques. Finance par quatorze Etats membres de l'ESA, a l'exception notable de la France, dans le cadre du programme de veille spatiale (SSA), le SSCC s'appuiera sur les observations effectuees par des dizaines d'universites, d'organismes de recherche et de societes privees europeennes. Il devrait etre completement operationnel d'ici a 2020. Lors de ces eruptions ou tempetes solaires, qui surviennent lorsque le Soleil est dans un cycle de haute activite, comme c'est le cas depuis un an, notre etoile relargue d'enormes quantites de particules ionisees (protons, electrons, noyaux d'helium) a haute energie capables de traverser la magnetosphere terrestre, ce bouclier qui protege notre planete et ses habitants de leurs effets deleteres. Tout est ensuite une question de degre. Lorsqu'il est de faible intensite, le phenomene, a l'origine des fameuses aurores boreales, se resume a de legers problemes de transmission radio ou de reception des signaux GPS. Mais il n'en est pas toujours ainsi. En mars 1989, un orage geomagnetique de forte intensite a provoque un gigantesque black-out au Quebec, privant 5 millions de personnes d'electricite pendant neuf heures. En 1921 et surtout en 1859, c'est un veritable cyclone solaire qui a deferle sur la Terre, electrocutant plusieurs telegraphistes. Aujourd'hui, le meme evenement provoquerait une catastrophe inedite dans l'histoire de l'humanite avec des coupures d'electricite de plusieurs mois sur des regions entieres du globe. <<Pour l'heure, nous sommes capables de prevoir l'arrivee d'un orage geomagnetique avec six heures d'avance>>, explique Jean-Yves Prado, responsable des relations Terre-Soleil au Centre national d'etudes spatiales (Cnes). Soit un delai insuffisant pour prendre des mesures conservatoires: delestage des reseaux electriques, maintien des avions au sol, mise en sommeil des satellites... Tout l'enjeu des recherches menees au SSCC sera d'ameliorer les previsions de cette meteo spatiale qui n'en est encore qu'a ses balbutiements.", "theme": "cyclone"}