{"id_art": "e6145aaf529c9d5ff7005076957d7f6d", "title": "Rama Yade: Fillon enfonce le clou", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2009-11-05", "content": " Francois Fillon, dans un entretien au Monde date de demain, recadre les membres de son camp, au premier rang desquels sa secretaire d'Etat aux Sports, Rama Yade, les enjoignant a ne pas livrer bataille \"sur la place publique\", a un moment ou les dissensions se multiplient. Evoquant la premiere serie d'explications qu'il a eue mardi devant les deputes UMP reunis a huis clos, le premier ministre persiste et signe : \"ce n'etait pas un coup de sang. La Ve republique ce sont des institutions tres subtiles qui ne fonctionnent que si chacun est a sa place\". Premiere visee : Rama Yade, qui s'est opposee aux arbitrages de sa ministre de tutelle, Roselyne Bachelot, sur la question du \"droit a l'image collective\" (DIC) des sportifs, apres s'etre, a plusieurs reprises ces derniers mois, affranchie de la tutelle de l'Elysee. \"On ne peut pas etre au gouvernement et en opposition avec la ligne du gouvernement\", tranche le premier ministre a propos de celle dont l'avenir dans l'executif apparait de plus en plus fragilise. Autre bete noire de Francois Fillon : le conseiller special de Nicolas Sarkozy, Henri Guaino, coupable de militer publiquement pour un grand emprunt massif. Le premier ministre se desole par la meme occasion que 63 deputes UMP et Nouveau centre aient choisi de publier une tribune dans la presse pour que le montant du grand emprunt se situe entre 50 et 100 milliards d'euros. Lui meme evoque la somme de 20 a 30 milliards, citant un chiffre avance par le Tresor. Revenant sur la fronde menee par le senateur Jean-Pierre Raffarin contre la reforme de la taxe professionnelle, il affirme que \"la methode est contestable\". Evoquant son propre sort apres deux ans et demi passes au cote de Nicolas Sarkozy, il repete qu'il est en symbiose avec le chef de l'Etat. A ceux qui affirment que sous l'ere Sarkozy le role du premier ministre s'est nettement amoindri, Francois Fillon retorque qu'il n'est ni plus ni moins influent que ses predecesseurs. ", "theme": "cyclone"}