{"id_art": "a5bfdbaa23ddabc1ce25c5f3847199ee", "title": "Haiti: un mort et 9 600 maisons inondees", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2016-02-29", "content": "Une personne est morte et quatre autres etaient portees disparues a la suite des fortes pluies qui ont touche Haiti dimanche, et au moins 9.600 maisons etaient toujours inondees lundi, a indique la protection civile haitienne. \"Une personne a ete tuee alors qu'elle traversait une riviere dans le departement de la Grande-Anse\", dans le sud-ouest de l'ile, a annonce Edgar Celestin, porte-parole de la protection civile haitienne. \"Le passeur qui l'accompagnait n'a pas ete retrouve et, dans ce departement, trois pecheurs sont egalement portes disparus\", a-t-il ajoute. Ces intemperies ont egalement provoque des inondations a Cap-Haitien, la deuxieme ville du pays situee sur la cote nord. Dans cette agglomeration de pres de 400.000 habitants, \"8 124 maisons sont inondees et, sur la commune de Limonade (a une quinzaine de kilometres a l'est, NDLR), 1 532 habitations ont ete envahies par les eaux\", a indique Bernadin Francisque, charge de la communication de la protection civile pour le departement du Nord. Pour autant le plan d'urgence, mettant des abris a disposition des sinistres, n'a pas ete active. Par habitude, les personnes affectees se sont installees temporairement chez des proches. Il y a deux semaines, les quartiers populaires et densement peuples du Cap-Haitien avaient deja ete inondes apres plusieurs heures de pluies. Les actions pour reduire les risques d'inondation sont quasiment inexistantes dans le pays. \"Cela fait plusieurs annees que la riviere qui passe au coeur du Cap n'a pas ete drainee\", a reconnu Bernardin Francisque. L'inexistence d'un systeme efficace de ramassage des ordures aggrave egalement la vulnerabilite des familles les plus pauvres qui construisent, sans permis, des habitations precaires a proximite de ravines obstruees d'ordures. Les intemperies de dimanche, causees par le passage d'un front froid sur l'ile de la Caraibe, inquietent les habitants car la premiere saison des pluies ne debute traditionnellement qu'au mois d'avril, jusqu'en juin. Une seconde saison se deroule entre aout et octobre. Chaque annee, de juin a novembre, Haiti est touchee par des cyclones mais, plus que les vents, ce sont les precipitations, les inondations et les crues qui entrainent des pertes en vies humaines. LIRE AUSSI : >> Haiti : les possibilites d'une ile ", "theme": "cyclone"}