{"id_art": "2ecf76435a468c766faa924586360b46", "title": "Apres la COP21, la COP 22 : n'ayons pas peur d'etre ambitieux !", "newspaper": "LeFigaro", "author": ["Figaro Vox"], "date_publi": "2016-10-28", "content": " Christophe Mazurier est un banquier et un homme d'affaires international. Il a collabore au plus haut niveau au sein du Credit Mutuel CIC pendant 25 ans et a notamment ete directeur general puis president des activites de Private Banking a l'international. Philanthrope, Christophe Mazurier est egalement tres implique en matiere de protection environnementale et de mecenat culturel. La COP22, qui se tiendra du 7 au 18 novembre a Marrakech, est d'une importance primordiale pour definir les engagements des Etats dans la lutte contre le rechauffement climatique. Si les Etats s'engagent, les entreprises suivront. Et si les entreprises s'impliquent, c'est la societe tout entiere qui se pretera au jeu. Et si elle est d'une importance fondamentale, c'est parce que sans l'adoption de mesures precises, contraignantes et ambitieuses, l'accord signe a Paris lors de la COP21 restera lettre morte.A present, il faut agir, et vite. Il est indispensable de tout mettre en oeuvre pour limiter le rechauffement climatique a moins de 2degC.A ce jour, 74 parties, representant 58,82% des emissions mondiales de gaz a effet de serre, ont ratifie l'accord. Parmi elles se trouvent la Chine, les Etats-Unis et l'Union Europeenne, Bruxelles ayant fait pression sur les Etats membres pour qu'ils autorisent une procedure de ratification acceleree et commune. C'est donc un pas historique. A present, il faut agir, et vite. Il est indispensable de tout mettre en oeuvre pour limiter le rechauffement climatique a moins de 2degC. Nous voyons deja les effets qui ont cours dans le monde et qui touchent en particulier l'hemisphere sud, les pays pauvres, les iles du Pacifique et de l'Atlantique, les lieux parfois les plus paradisiaques de la Terre, souvent les plus desherites. C'est une double peine que subissent les regions les plus pauvres qui, n'ayant guere beneficie de la croissance industrielle des pays les plus avances, profitent, a leur corps defendant, des effets deleteres de l'industrialisation. Le delta du Mekong, par exemple, pourrait disparaitre sous l'effet de plusieurs facteurs dus a l'industrialisation, avance un groupe de chercheurs britanniques, americains et finlandais. Les prelevements trop importants de sable dans le fleuve et les lacs de barrage sont non seulement mis en cause mais aussi les cyclones qui contribuent a charrier les sediments consolidant les rives et qui se deplacent de plus en plus vers l'Asie du Nord-Est a cause de la hausse des temperatures de l'ocean. Or, cette hausse des temperatures est notamment causee par les forages que l'on pratique pour trouver du petrole et du gaz, et par l'exploitation miniere des eaux souterraines. C'est ainsi que le super typhon Haima, qui a recemment ravage les Philippines, a manque au delta du Mekong sur lequel il eut fait son office. Le rechauffement climatique deregle tous les equilibres dont les civilisations humaines avaient pu profiter et tirer le meilleur parti depuis des millenaires. Cela va si loin que 28 des 33 plus grands deltas au monde risqueraient de s'evanouir, alertent les scientifiques!<<L'avenir n'est pas ce qui va arriver mais ce que nous allons faire>>Henri BergsonNous devons encourager le developpement des initiatives nouvelles. Le complexe solaire de Ouarzazate, qui se trouve etre la plus grande installation d'energie solaire en Afrique, (dont la Banque Europeenne d'Investissement est un des principaux financeurs), en est un bel exemple. L'engagement de ce groupe energetique francais pour reduire la facture energetique des mosquees au Maroc en est un autre. L'installation de bornes de recharge pour les vehicules electriques dont un groupe automobile compte faire la promotion lors de la COP22 au Maroc en est encore un. Mais les grandes organisations ne sont pas les seules a s'y mettre. Des initiatives vertueuses fleurissent partout, qu'il convient de soutenir et dont il faut s'inspirer. Le jeune Boyan Slat a ainsi imagine a 19 ans comment depolluer les oceans des millions de tonnes de plastique qui ont forme cinq gigantesques gyres, dont le tristement celebre huitieme continent. Il imagine meme que le recyclage de ces dechets plastiques pourrait rapporter 500 millions de dollars. En Normandie, un dirigeant a sauve son usine qui etait au bord de la faillite en se lancant dans le reconditionnement de smartphones uses, abimes ou casses. Ce sont ainsi des milliers de telephones portables qui ressortent de l'usine plutot que de finir a la poubelle. Et des dizaines d'emplois qui ont ete crees. En quete d'enzymes capables de creer de l'energie a partir de la biomasse, un laboratoire americain axe desormais ses recherches dans le coeur des volcans. Pour capter les excedents de CO2 dans l'atmosphere, une entreprise propose de lacher sur l'ocean des tonnes de poussiere de fer, ce qui aurait pour consequence de favoriser le developpement du phytoplancton, particulierement friand de dioxyde de carbone. Ces experimentations ne sont-elles pas les premices d'une equation vertueuse reconciliant ecologie et developpement durable? Le philosophe Henri Bergson disait: <<L'avenir n'est pas ce qui va arriver mais ce que nous allons faire>>. N'ayons pas peur d'aller a l'oppose des chemins que nous avons empruntes jusqu'a aujourd'hui, car ce qui nous est connu est suffisamment inquietant pour que nous puissions accepter de courir le risque de l'inconnu.", "theme": "cyclone"}