{"id_art": "1b8822113b42ae0767e429530d3fbb5f", "title": "Le typhon Morakotfrappe l'est de la Chine", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AP"], "date_publi": "2009-08-09", "content": "Apres avoir balaye Taiwan, le typhon Morakot s'est abattu dimanche sur la cote est de la Chine. Morakot (<<emeraude>> en thai) a touche terre dans la province de Fujian, accompagne de fortes pluies et de vents soutenus de 120km/h. Par precaution, pres d'un million de personnes avaient ete evacuees dans les provinces cotieres chinoises . Les autorites du Fujian avaient aussi rappele 48.000 bateaux au port, tandis que plusieurs dizaines de vols ont ete annules au depart de la ville de Wenzhou.Quelques heures plus tot, des localites entieres avaient deja subi des inondations dans l'est de la Chine, et les sauveteurs se deplacaient en canots pneumatiques pour venir en aide aux sinistres. Des glissements de terrain et des effondrements d'habitations ont aussi ete observes dans le Zhejiang, ensevelissant un enfant qui est decede. A Beibi, dans le Fujian, la ville a ete plongee dans l'obscurite, les intemperies ayant sectionne arbres et lignes electriques. Un cargo avec a bord huit membres d'equipage a par ailleurs ete projete contre un recif au large de la cote du Fujian. Samedi, l'ouragan a provoque les pires inondations depuis 50 ans a Taiwan ou plusieurs dizaines de personnes sont portees disparues. Une femme a ete tuee apres la chute de sa voiture dans un fosse a Kaohsiung, tandis que deux hommes se sont noyes a Pingtung et Tainan. Une soixantaine de personnes au total sont portees disparues dans le sud et le sud-est de l'ile, selon les services de secours.Dans la region de Taitung, un hotel de cinq etages s'est effondre et a plonge dans le fleuve, apres que les inondations ont mine ses fondations. Les 300 personnes qui se trouvaient dans l'etablissement ont pu etre evacuees et sont saines et sauves. Vendredi matin, le typhon avait frappe le nord des Philippines, causant des inondations et des glissements de terrains qui ont fait 21 morts.Le typhon, d'apres les previsionnistes, devrait perdre de la puissance au fur a mesure de sa progression dans les terres. Morakot se deplacait vers le nord a 10km/h en direction de Shanghai ou de tres fortes pluies etaient attendues. EN IMAGES >> Un million de Chinois evacues a l'approche d'un typhon ", "theme": "typhon"}