{"id_art": "23891a87ce12d5c2ce8555c4cda8728c", "title": "Guyane: mauvais chiffres de la lutte contre les sites d'or clandestins", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2018-01-28", "content": "Le nombre des sites auriferes illicites en activite en Guyane est passe de \"302 au 1er janvier 2017 a 609 au 31 decembre\", le plus mauvais chiffre depuis 2009, selon le procureur de Cayenne qui en explique la cause par une moindre presence des forces de l'ordre. Sur ces 609 sites illicites en activite, on compte, selon les autorites, 542 sites alluvionnaires (avec utilisation de mercure interdit depuis 2006 en Guyane) et 87 sites primaires (ou l'on creuse puits et galeries afin d'attaquer la roche-mere). Par ricochet, le nombre de sites auriferes dans le Parc amazonien de Guyane, vaste espace protege, a atteint un niveau inegale en 2017: 177 au mois d'aout et encore 171 en janvier. Avant 2017, le nombre de sites repertories en son sein plusieurs fois par an depuis 2008, n'avait jamais atteint la barre des 140.Au sein du parc, le nombre de sites illegaux de Maripasoula est reste aussi eleve l'an dernier en decembre qu'en juillet: 114. Pour expliquer ces \"mauvais resultats\" annonces dans son allocution de rentree vendredi, le procureur note: \"Il a fallu faire des choix. La necessite de maitriser l'augmentation de la delinquance nous a contraints a enlever des forces de gendarmerie de la foret pour les repositionner sur le littoral. Le mouvement social de mars/avril 2017 a aussi mobilise de nombreuses forces de l'ordre (...) pendant les manifestations.\" Il ajoute que, pendant le mouvement social, \"le blocage de l'aeroport de Maripasoula\", commune sans voie terrestre vers le littoral, \"a aussi empeche les militaires et gendarmes de se rendre sur les sites\" pendant plus d'un mois. \"Puis le cyclone Irma qui a devaste les iles de Saint Martin et Saint Barthelemy a conduit des militaires et des gendarmes a se rendre sur place\" explique encore le magistrat.Dans ce contexte, \"les chiffres parlent d'eux-memes\" admet le procureur : \"les forces Harpie qui avaient detruit 808 sites illegaux en 2016 en ont demantele 645 en 2017\". Ces derniers mois, le procureur, a l'instar du commandement de la gendarmerie, avait souligne que cette lutte contre l'orpaillage illegal n'etait plus \"la priorite des priorites\". Sont privilegies aujourd'hui \"la protection des personnes contre les braquages et les cambriolages avec violence\", puis \"la lutte contre la peche illegale et les mules\" (personnes ingerant de la drogue pour passer les controles aux frontieres).LIRE AUSSI : >> Le voyage mouvemente de Macron en Guyane ", "theme": "cyclone"}