{"id_art": "2f16f7a8109c706d1206c640b9e18ff7", "title": "Birmanie: reunion des proches de Suu Kyi", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2009-04-28", "content": "Pres de 150 membres de la Ligue nationale pour la democratie, parti de l'opposante birmane Aung San Suu Kyi, se sont reunis aujourd'hui a Rangoun pour determiner si la LND allait participer aux elections controversees que la junte militaire veut organiser l'annee prochaine.Une cinquantaine d'agents en civil ont observe, certains en filmant, l'arrivee des delegues au siege de la LND pour cette reunion qui doit durer deux jours.La LND avait remporte une victoire ecrasante a des elections legislatives en 1990, mais les militaires avaient refuse d'honorer les resultats et Mme Suu Kyi, laureate du prix Nobel de la paix, a ete privee de liberte pendant la majeure partie des 19 dernieres annees. Elle est toujours assignee a residence.Dans une intervention a l'ouverture de la reunion, le president de la LND, Aung Shwe, a dit que les membres du parti discuteraient de \"la situation politique prevalant dans le pays\" et de la Constitution adoptee sous l'impulsion de la junte en 2008 en vertu de laquelle les elections de 2010 seront organisees.\"Le resultat des discussions determinera si la LND participera aux prochaines elections\", a dit Aung Shwe en critiquant la Constitution adoptee en force l'annee derniere alors qu'un puissant cyclone ravageait le sud de la Birmanie, faisant 138.000 morts ou disparus.Le texte actuel \"a beaucoup de defauts. Le principal objectif de la Constitution vise a perpetuer le pouvoir de l'armee dans ce pays et, par consequent, ce n'est pas acceptable\", a souligne le president de la LND.Aucune date exacte n'a ete annoncee par la junte pour les elections de 2010, qui se derouleront sous haute surveillance, mais des diplomates font etat d'indications selon lesquelles elles pourraient avoir lieu en mars.Les detracteurs du regime birman qualifient deja ces elections de \"scrutin en trompe-l'oeil\", alors que des centaines d'opposants ont ete emprisonnes depuis les grandes manifestations de 2007 et que la LND n'a pas ete associee au processus politique organise par les generaux.Lundi, l'Union europeenne a prolonge pour un an ses sanctions contre la junte birmane, tout en se disant prete a les moduler selon l'evolution de la situation sur le terrain. ", "theme": "cyclone"}