{"id_art": "21ab5c1e7b00a3bd36b402babb7add1e", "title": "Polynesie/depression: vers un cyclone", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-02-04", "content": " La \"depression tropicale forte\" Oli a evolue en cyclone, et se trouve actuellement a proximite de Bora Bora et de Maupiti, dans l'archipel des Iles Sous le Vent, en Polynesie francaise, selon le Haut-commissariat. Oli devrait toucher dans la matinee de jeudi Tahiti, ou les vagues atteignent plus de sept metres et le trafic maritime et aerien a ete suspendu, selon la meme source. Malgre les consignes du Haut-commissariat, la grande majorite des habitants de deux iles isolees, Scilly et Mopelia, ont refuse d'evacuer, et ne sont plus joignables. Bora Bora et Maupiti subissent des vents de plus de 120 km/h et la circulation est interdite. Plus de 650 touristes qui n'ont pas pu quitter Bora Bora ont ete pris en charge par les services de securite, et reloges dans les hotels. Tous les etablissements scolaires de l'Ouest de la Polynesie sont fermes. La population doit abandonner les habitations en toles ou en matieres vegetales, pour gagner les batiments en beton: mairies, ecoles ou eglises. Le Haut-commissariat, representation de l'Etat en Polynesie francaise, recommande de \"rester chez soi ou de rejoindre un abri mis en place par les communes\". Le centre hospitalier a donne pour consigne a son personnel de rester en poste pendant les prochaines vingt-quatre heures. \"Phenomene important\" Tahiti et Moorea, qui concentrent la majorite de la population polynesienne, ont ete placees en alerte rouge par le Haut-commissariat a partir de 18h00 mercredi (heure locale, 7h00 heure de Paris), et la circulation sera interdite a partir de 22h00 (heure locale, 9h00 heure de Paris. L'archipel des Iles Sous le Vent comprend aussi Raiatea et Huahine, qui devraient etre touchees quelques heures plus tard. La ministre de l'outremer, Marie-Luce Penchard, en visite a Papeete depuis dimanche a indique qu'elle modifiait completement son programme. \"Les avions ne decollent plus, je partirai au plus tot vendredi matin\", a-t-elle indique depuis le PC de crise du Haut-Commissariat. \"On a des bourrasques, beaucoup de vent, beaucoup de pluie, le phenomene est important. Un helicoptere va recuperer 18 personnes qui vivent en bord de mer aux Iles sous le Vents et les ramener vers Faa'a, a Tahiti.\" a precise la ministre. \"Ca va etre complique cette nuit.\" a-t-elle ajoute. Mme Penchard a estime que \"si demain il y a des degats tres importants, je m'en rendrai compte sur place pour voir ensuite comment l'Etat peut aider la Polynesie\". \"Il y a beaucoup d'habitats insalubres, et je suis tres inquiete pour ces familles.\" a-t-elle observe. ", "theme": "cyclone"}