{"id_art": "d980dd312671b1e9c5d77b956d411d08", "title": "Le president philippin se vante d'avoir jete un homme d'un helicoptere", "newspaper": "LeFigaro", "author": ["Esther Paolini", "AFP agence"], "date_publi": "2016-12-29", "content": "Encore une saillie detonante pour Rodrigo Duterte. Le president des Philippines s'est illustre mardi en reconnaissant avoir jete un homme, accuse de meurtre et de viol, d'un helicoptere. Menacant les fonctionnaires corrompus, il a declare: <<Si vous etes corrompus, j'irai vous chercher en helicoptere a Manille et je vous jetterai dans le vide. Je l'ai deja fait, pourquoi ne pas recommencer?>> Il s'exprimait devant des victimes du typhon qui vient de frapper le pays. Certains senateurs ont estime que ses nouvelles declarations pourraient lui valoir d'etre la cible d'une procedure de destitution. De son cote, son porte-parole a tente de minimiser les propos du chef de l'Etat, affirmant qu'il n'etait meme pas sur que cet incident se soit produit. <<Disons que ca releve de 'la legende urbaine'>>, a-t-il dit a la presse.>> Aux Philippines, la sanglante guerre contre la drogue de <<Duterte Harry>> Le president avait deja fait polemique avant Noel en reconnaissant avoir aide la police a abattre trois criminels presumes en 1988. A cette epoque, il debutait son mandat de maire de Davao, grande ville du sud de l'archipel, qu'il exerca jusqu'a son election a la tete du pays, en mai 2016. Durant ces 28 annees, il a montre une determination feroce a lutter contre les cartels de drogue de la ville. Cette repression aurait ainsi fait des milliers de morts. Le 22 decembre, la Commission des droits de l'Homme aux Philippines a annonce l'ouverture d'une enquete pour homicides apres la mort de ces trois criminels. Cette instance gouvernementale independante a le pouvoir de poursuivre les membres des forces de l'ordre et autres responsables coupables de tortures, de meurtres extrajudiciaires ou de violations des autres droits constitutionnels. <<Les agences de maintien de l'ordre (...) devraient systematiquement enqueter sur les informations laissant entendre qu'un crime pourrait avoir ete commis, afin de faire en sorte que les auteurs repondent de leurs actes si les preuves vont dans ce sens>>, a affirme le president de la Commission, Jose Gascon.>> Philippines: une enquete ouverte sur les meurtres du president De son cote, le Haut-Commissaire aux droits de l'homme de l'ONU, Zeid Ra'ad al Hussein, avait juge qu'il s'agissait <<clairement de meurtres>>. Le president philippin, celebre pour ses declarations polemiques, lui avait retorque qu'il n'avait pas de lecons a recevoir de la part de responsables de l'ONU remuneres grace aux contributions des pays membres: <<Vous, trous du cul, nous payons votre salaire>>, a-t-il lance, <<idiot, ne me dites pas ce que je dois faire. Je suis votre employeur>>. <<Ne me parlez pas comme ca, fils de pute>>, avait poursuivi Duterte.>> Rodrigo Duterte, le president flingueur des Philippines ", "theme": "typhon"}