{"id_art": "4b884efed4f02128743298b7d8421f15", "title": "Premier geste humanitaire de la junte birmane ", "newspaper": "LeFigaro", "author": ["A Bangkok, Florence Compain"], "date_publi": "2008-05-24", "content": " Le chef de la junte birmane accepte d'ouvrir son pays a l'aide de <<tous les travailleurs humanitaires>>, sans consideration de nationalite, a annonce vendredi le secretaire general des Nations unies, Ban Ki-moon. Depuis son palais forteresse, Than Shwe, le dictateur paranoiaque surnomme <<le Bouledogue>> pour son entetement, aurait donc accepte la main tendue par la planete. Trois semaines apres le passage du cyclone Nargis, qui a submerge 5 000 kilometres carres de terres, meurtri Rangoun, detruit des villes entieres et noye 134 000 personnes.Apres deux heures d'entretien dans un decor vaguement inspire de Chambord, le diplomate semble avoir convaincu ce personnage introverti et superstitieux de donner son feu vert pour porter massivement secours aux 2,4 millions de Birmans sinistres. Une surprise quand on sait que le general Than Shwe n'avait jamais daigne prendre les appels telephoniques du secretaire general.Mais les analystes restent prudents et les humanitaires reclament que <<l'accord se traduise en actes sur le terrain>>. Debbie Stothard, responsable de l'organisation de defense des droits de l'homme Altsean, basee a Bangkok et proche de l'opposition birmane, a <<du mal a croire que Than Shwe ait renonce a son orgueil schizophrene>>. L'homme qui accusait encore cette semaine les organisations humanitaires de servir de <<couvertures a des agences d'espionnage etranger>>, <<possede un art consomme du faux-semblant>>. <<Les generaux essaient seulement de reduire la pression. Ce ne sera pas la premiere fois qu'ils reviennent sur des promesses faites a l'ONU>>, insiste de son cote Win Min, expert des affaires birmanes. Apres la repression de la <<revolte safran>> menee par les moines bouddhistes, ils ont accepte le dialogue avec l'ONU, mais c'etait pour mieux humilier l'emissaire de Ban Ki-moon, le Nigerian Ibrahim Gambari qui, depite, a avoue en mars dernier que sa mission etait un echec. Pour Dan Collison de l'organisation Save the Children, << rien de tout cela n'a l'air vraiment nouveau. Les travailleurs humanitaires de nombreuses nationalites sont deja en Birmanie, mais ils restent bloques a Rangoun >>. Le general Than Shwe aurait egalement donne son accord pour que l'aeroport de Rangoun devienne le centre logistique de la distribution de l'aide qui ne parvient encore qu'au compte-gouttes.Certains opposants en exil lient cette annonce a la reunion dimanche des donateurs etrangers voulue par les generaux birmans qui reclament 11 milliards de dollars. Plus que la pression internationale, ils evoquent le mecontentement qui mijote sous le lourd couvercle de la dictature. Plusieurs temoins parlent de groupes de villageois affames montant sur Rangoun et se battant contre des policiers. En remplissant les ventres, les dictateurs veulent calmer les esprits.Car la situation dans le delta de l'Irrawaddy est desesperee. L'aide n'a pu atteindre qu'environ 25 % des sinistres, selon les chiffres de l'ONU. Et les recits des reseaux de benevoles birmans qui tentent de venir en aide aux victimes du cyclone ne sont qu'epouvantes et tracasseries administratives. <<Si vous faites cinq heures de route de Rangoun puis quatre de bateau, vous arrivez dans des villages qui n'ont encore jamais eu d'aide>>, explique le chansonnier et opposant Zargana qui avec sa petite equipe charrie ce qu'il peut a dos d'homme : du riz, des nouilles, des boissons energetiques. <<Nous avons vraiment besoin d'helicopteres et de bateaux pour aider tous ces gens. Les generaux s'interessent plus au nettoyage qu'aux secours>>, estime-t-il. J'ai vu des soldats se debarrasser a l'explosif d'un amas de cadavres boursoufles obstruant l'embouchure d'une riviere.>>En contradiction avec la <<flexibilite d'esprit>> des generaux, vantee par Ban Ki-moon, les autorites birmanes viennent de renforcer les restrictions sur les initiatives privees et distribuent des tracts expliquant que <<le gouvernement a mene a bien les operations d'urgence>> et que <<les donations privees perturbent ces efforts de rehabilitation en affaiblissant l'ardeur au travail de la population locale>>. La junte a par ailleurs refuse l'entree de navires militaires americains et du Mistral, un batiment de la marine francaise porteur d'une aide humanitaire.Confrontes a l'une des catastrophes les plus meurtrieres des dernieres decennies, les generaux ne renoncent pas pour autant a leur agenda politique. Ils tiennent aujourd'hui leur referendum constitutionnel dans les regions les plus devastees par le cyclone. Il s'agit pour les sinistres epuises et affames d'adopter un texte qui ne fait que perenniser l'influence des militaires, garantir leur impunite et ecarter du pouvoir la figure de proue de l'opposition, Aung San Suu Kyi. Les autorites locales ont requisitionne tous les batiments ou les victimes avaient trouve refuge pour en faire des bureaux de vote.", "theme": "cyclone"}