{"id_art": "f182504614c56d5248252d90d04944b5", "title": "Fukushima: 4 fuites d'eau observees", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2013-12-24", "content": " L'operateur de la centrale accidentee de Fukushima a fait part ces derniers jours de plusieurs fuites d'eau pres des zones de reservoirs de liquide contamine, apparemment a cause d'une deterioration des petites digues les entourant. Selon Tokyo Electric Power (Tepco), des murets de 30 cm de haut encerclent les espaces ou sont construites des citernes, mais de l'eau de pluie s'est accumulee a l'interieur de ces aires dispersees sur le site et deux ecoulements ont ete constates a proximite de deux d'entre elles, soit quatre fuites au total. Des felures ont ete vues par endroits dans les digues de beton, et un total de 3 metres cubes d'eau aurait ainsi coule a l'exterieur, en partie absorbee par la terre, selon les explications de Tepco. Aucun fosse a proximite ne conduisant a la mer, elle n'est pas allee jusqu'a l'ocean Pacifique voisin, a assure la compagnie. Une deterioration du materiau cense empecher l'eau de passer a travers les digues est soupconnee d'etre a l'origine des felures qui seraient accentuees par le froid, selon des precisions donnees par Tepco. La compagnie est en train d'enduire toutes les digues (environ une vingtaine) pour remedier au probleme. Elle avait deja decide auparavant de doubler leur hauteur afin d'eviter que l'eau de pluie ne passe au-dessus lorsque des precipitations violentes touchent cette region du nord-est comme ce fut le cas lors du passage de tres puissants typhons cet automne. L'eau de pluie est elle-meme souillee par son contact avec le sol et les reservoirs, d'ou la necessite d'eviter qu'elle ne s'echappe dans la nature avant d'etre pompee et conservee aussi dans des citernes. Un millier de ces engins de stockage ont ete montes a la hate sur le site Fukushima Daiichi pour enfermer les centaines de milliers de tonnes d'eau radioactive generees par le processus de refroidissement des reacteurs saccages et par le ruissellement d'eau souterraine venant de la montagne en amont. De tres nombreux problemes decoulent de cette gestion compliquee de l'eau contaminee dont le volume augmente chaque jour de quelque 400 tonnes. ", "theme": "typhon"}