{"id_art": "5a51575d0e480bfd38318739bc892e56", "title": "Australie : la magie du Territoire du Nord", "newspaper": "LeFigaro", "author": ["Benedicte Menu"], "date_publi": "2011-03-19", "content": " Si l'on se refere au calendrier aborigene, qui com pte six saisons, c'est Gurrung (septembre), la seconde partie de la saison seche. Bientot le redoutable <<Build Up>>, ses nuees de mouches et son insupportable chaleur moite, rendront fou jusqu'au drover (en francais, cow-boy) le plus aguerri. Puis viendront les tempetes et les ciels enrages de decembre... Darwin se souvient encore du cyclone Tracy qui la ravagea le jour de Noel 1974. Plus au sud, Katherine, porte d'entree de la Terre d'Arnhem, prefere quant a elle oublier la crue du millenaire qui, en 1978, fit de ses rues des toboggans a crocodiles... Mais pour l'heure, le vent souffle du sud-est, sec et chaud, suffisamment agreable pour remplir les terrasses du Wharf. Soucieuse de contenter un flux croissant de visiteurs - le Territoire du Nord recoit 400.000 voyageurs par an, parmi lesquels 5,9 % de Francais -, Darwin a amenage cette ancienne jetee du port qui aligne bars et restaurants ou l'on vient diner de fruits de mer en jetant un regard faussement decontracte sur le ballet des crocodiles en contrebas. Si l'on y ajoute les sea wasps, minuscules et mortelles meduses qui y pullulent d'octobre a mai, les eaux du nord ne sont decidement pas frequentables ! Mais qu'importe, nous ne sommes pas venus pour la baignade.Un Cessna nous a poses a trente-cinq minutes de la sur la piste de laterite de Swim Creek Station, une des plus grandes fermes d'elevage duTop End (l'extreme nord du Territoire du Nord). A la fin du XIXe siecle, tandis que les moutons paissaient deja sur les terres des infortunes Aborigenes du Sud, les colons traversaient le desert a dos de dromadaire pour rejoindre l'Outback ou les attendaient les buffles importes d'Asie via Darwin sur ordre de la Couronne. Son objectif: ancrer la colonie sur la cote nord et couper court aux velleites... francaises, alors bien reelles ! Non loin de l'embouchure de la Mary River, a 5 kilometres de la mer, l'Australien Charles Carlow a erige sur une par celle de l'exploitation un lodge dans l'esprit de ceux qu'il a connus dans ses errances africaines, offrant a la region sa premiere adresse remar quable. Neuf tentes aux allures de trapeze, sur pilotis, une invisible moustiquaire metallique protegeant les hotes des insectes sans les priver du panorama sur les plaines inondables qui s'etalent a perte de vue. Un monde entre ciel et eau, sanctuaire des magpies, ces oies semi-palmees que les aborigenes d'ici nomment bamurru, d'ou le nom du lieu: Bamurru Plains. Les pandanus se deploient en bouquets surrealistes dans le paysage. Termi tieres et fourmilieres, dressees comme des cathedrales lilliputiennes sous les eucalyptus, parachevent cette toile insolite. A l'aube, nous embarquons sur l'aeroglisseur du lodge. Fendant les flots dans une envolee d'oies grasses et bavardes, nous filons, casque sur les oreilles, vers le royaume des majestueux paperbarks, arbres a l'ecorce comme du papier, particulierement a l'aise les pieds dans l'eau. Le soleil, en s'elevant, ouvre en corolle les fleurs des nenuphars tandis que, sur leurs feuilles, les freles jacanas jouent les equilibristes. Sur de rares bancs de terre, les canards siffleurs nous interpellent. Un aigle de mer guette sur son arbre perche. Plus loin, nous verrons le jabiru, gracieux echassier noir et blanc a pattes rouges, le snake bird, cormoran a long cou, et des nuees d'autres fabuleux vola tiles... Cet ecosysteme est apparu hier dans l'histoire du venerable continent australien, il y a tout au plus 1500 ans, quand le sel fit place a l'eau douce lors d'un ultime changement climatique.Il est un lieu ou l'homme a fort bien temoigne des evolutions de la nature. A vingt minutes de vol de Bamurru Plains, le Parc national de Kakadu, le plus grand (19 800 km2) de l'ile-continent, recele, a la lisiere de l'escarpement de la Terre d'Arnhem, un ensemble inestimable de peintures aborigenes, plus de 5000, dit-on. Certaines depassent les 20.000 ans, tandis que les scientifiques s'accordent sur le fait que les ancetres de ces artistes vivaient deja sur place a l'ere glaciere, il y a plus de 50.000 ans. Ce qu'il y a de plus frappant a Kakadu, ce n'est pas tant l'age de ces fresques que la cosmogonie dont elles tracent les grandes lignes. Le mode de vie qui s'en inspire a perdure, quasi inchange jusqu'a notre ere, faisant de Kakadu le plus ancien creuset artistique et spirituel de l'humanite. Ainsi, le site de Malangangerr, frequente il y a 23.000 ans, le fut-il jusque dans les annees 70 !<<Les aborigenes ont vecu en nomades sur des terres auxquelles ils etaient visceralement attaches par des liens mystiques complexes, indissociables de leur environnement, et ce dans une vision circulaire de la vie qui ne necessitait aucune projection dans le futur.>> L'homme qui parle est francais. Pour beaucoup, il est Francois Giner, une enigme, parfois meme un fou. Pour une poignee d'autres, il est l'ami fidele, il est Balang, le frere de peau. Un statut rarement accorde par les aborigenes a ceux qui ne sont pas de pure lignee, metis inclus. Aux liens du sang se superposent dans la culture traditionnelle des attaches mysterieuses, que les lois chantees au Temps du reve - le Dreamtime, la genese aborigene - ont fixees, garantes durant des millenaires d'une cohesion sociale exempte de conflits. L'histoire de Francois Giner debute en 1988 lorsque son parcours d'aventurier le conduit en Terre d'Arnhem au village de Weemol ou vit, a plus de 300 kilometres de Katherine, la communaute Ngkalabon. De sa rencontre avec Georges Balang Jangawanga et sa femme Maggy, naitra une solide amitie qui aboutira, en 1992, a l'ouverture de Bodeidei Camp, un des rares endroits ou le visiteur etranger peut apprehender sans artifice ni faux-semblants la realite du devenir aborigene et les restes de ce que fut leur univers, avant que les Blancs ne le perturbent a jamais. On y arrive a peine fourbu, transporte par le vieil Oka du camp, un vehicule aux allures de vaisseau lunaire adapte aux asperites de la piste. On en repart le coeur serre de quitter June, Sabri na, Aiden, Angelina, Terena, femmes et enfants de la communaute qui, jour apres jour, emmenent les amis de << Balang >> a la decouverte d'un monde originel qui s'eteint doucement. AVANT DE PARTIR Ambassade d'Australie 4, rue Jean-Rey 75724 Paris Cedex 15 (01.40.59.33.00); www.france.embassy.gov.au). Formalite: visa electronique (ETA) gratuit pour les sejours de moins de 3 mois. Passeport valable 6mois apres la date de retour. Monnaie: le dollar australien (1 EUR = 1,35 AUD). Decalage horaire: d'avril a octobre (la meilleure saison pour la region du Top End) quand il est midi a Paris, il est 19h30 a Darwin. A lire: Le Chant des pistes, de Bruce Chatwin. En terre aborigene. Rencontre avec un monde ancien, de Francois Giner, reedite chez Albin Michel. A consulter: le guide Lonely Planet, les sites des offices de tourisme de l'Australie (www.australia.com/fr) et du Territoire du Nord (http://fr.travelnt.com). YALLER Avec Qantas Airways (0.811.980.002; www.qantas.com.au) jusqu'a Singapour, la correspondance sur Darwin est assuree par sa filiale Jetstar. A partir de 1415EUR TTC l'aller-retour. FORFAIT Specialiste de la destination, Asia(01.44.41.50.10; www.asia.fr) propose l'Australie sur mesure et adapte ses suggestions aux envies et budgets de chacun: en roue libre pour une premiere decouverte, en VIP sur les sites majeurs de l'ile-continent, etc. Ci-dessous, les prix pour Bamurru Plains, Bodeidei Camp et le Blue Mountains Private Safaris correspondent aux modules sur mesure d'Asia. YSEJOURNER Dans le Top End, Bamurru Plains(00.61.2.9571.6399; www.bamurruplains.com), a partir de 2197EUR par personne en tente double, les 2 nuits en Safari Suite incluant la pension complete, certaines activites (dont la croisiere en aeroglisseur), l'aller-retour de et vers Darwin en petit avion (35 minutes de vol). Face au batiment qui abrite la table d'hotes, le bar et les profonds canapes en cuir du salon-bibliotheque, une terrasse en teck offre ses espaces ombrages et une petite piscine avec vue sur le bush. Le lodge est ferme de novembre a janvier et ne peut accueillir les enfants de moins de 8 ans. Bodeidei Camp (www. bodeideicamp.fr) a partir de 1846EUR par personne le sejour de 3 nuits en tente double et pension complete, transfert en 4x4 de et vers Katherine inclus. 310 kilometres dont 200 sur la piste ouverte dans les annees 70 pour relier la Stuart Highway a la ville miniere de Nulhunbuy, 800 kilometres plus loin sur la cote Est. Camp de brousse confortable (eau chaude, hebergement individuel avec literie sous moustiquaire), cuisine francaise servie dans une salle agreablement ventilee au milieu de precieux souvenirs, tel le <<molo>> de David Blanasi, le plus celebre joueur de didgeridoo. Fresques aborigenes originales, riviere a proximite pour la baignade. Programme variable en fonction des activites de la communaute: promenade jusqu'aux cascades de Kliklimarra, partie de peche au barramundi, randonnee jusqu'a l'escarpement de Kotpela ou l'on admire en privilegie des peintures rarement devoilees. Et aussi: mettez le cap sur Sydney et offrez-vous la vue spectaculaire sur le port et l'Opera (a partir de283EUR la nuit en chambre double Deluxe Grand Harbour View) au Shangri-La (00.61.2.9250.6000; www.shangrila.com) avant un ultime bain de nature au coeur des Blue Mountains. A 2heures de route de Sydney, Marc Tickner y a plante son reve il y a deux ans: le Blue Mountains Privates Safaris (00.61.2.9571.6399; www.blue mountainsprivatessafaris.com). 2 jours/1 nuit a partir de 742EUR par personne en pension complete dans ce camp de luxe intime au bord d'une riviere frequentee par les ornithorynques. On dort dans des <<swags>>, les fameux sacs de couchage de l'Outback, installes sur des plateformes en bois devant un feu de cheminee! Repas en exterieur mais servis avec elegance. Activites: promenade guidee dans le parc pour observer wombats, echidnes, kangourous gris et wallaroos, peche, balade en canoe, decouverte du vignoble... A noter: d'octobre a avril, le camp n'est pas ouvert pour des excursions a la journee (cf. notre bemol!). Comme Bamurru Plains, ce camp de luxe fait partie de la collection Wild Bush Luxury (www.wildbushluxury.com.au). LE COUP DE COEUR Aboriginal Fine Art Gallery(00.61.8.8981.1315; www.aaia.com.au). A l'angle des rues Mitchell &amp;Knuckey a Darwin. Ici, on prend le temps de vous initier au didgeridoo, ce fascinant instrument ne en Terre d'Arnhem, et de vous parler de l'artiste qui l'a realise. Meme philosophie a l'etage avec les peintures aborigenes. L'INSTANT MAGIQUE Des trois sites peints accessibles au public a Kakadu, celui d'Ubir, pres de l'East Alligator River, offre en fin de visite un panorama a 360deg qui donne toute la mesure de cet immense parc national classe au patrimoine mondial de l'humanite par l'Unesco. LE BEMOL Impossible d'ignorer les problemes complexes qui asphyxient les groupes aborigenes. Situation parfaitement analysee par Francois Giner dans son ouvrage. Autre bemol, plus futile: quand la bonne saison commence dans le Top End, elle se termine dans le Sud! SERVICE >> Decouvrez nos offres Australie avec Splendia ", "theme": "cyclone"}