{"id_art": "07e91fe6b665caee5b5b654803d61173", "title": "Le livre de la jungle ", "newspaper": "LeFigaro", "author": ["Francoise Dargent"], "date_publi": "2010-09-23", "content": " Le titre de son livre est emprunte a un vers de Pablo Neruda. Il porte en lui une promesse. La meme qui lui a permis de tenir plus de six annees en se persuadant que son calvaire se terminerait un jour, que la liberte lui serait rendue a un moment donne. Car effectivement, meme le silence a une fin. Ingrid Betancourt le confirme avec un recit de 700 pages qui sort cette semaine dans une dizaine de pays, le recit meticuleux et depassionne de ces longues annees de captivite aux mains des Farc dans la jungle colombienne. Elle n'est pas la premiere a l'avoir vecue, mais elle est l'une des rares a avoir imagine traduire cette experience en un livre qui releve a la fois du recit introspectif et du roman d'aventures. Le premier chapitre emprunte a l'epopee un caractere epique. L'heroine tente d'echapper aux mains de ses ravisseurs. La quatrieme fois en dix mois depuis son enlevement. Voila qui temoigne de son caractere trempe et d'une determination sans faille. D'emblee, le lecteur est a ses cotes dans cette epaisse foret bruissante. Il assiste impuissant a la traque qui s'ensuit, puis a la capture d'une femme que l'on enchaine avant de la degrader. <<Ce qui s'est passe dans la jungle doit rester dans la jungle>> disait Ingrid Betancourt lors de sa liberation en juillet 2008, coupant court a ceux qui la pressaient de questions. On mesure le chemin qu'il lui a fallu parcourir depuis, a la lecture de cette terrible scene. Apres avoir ete fetee comme une reine a l'issue de sa liberation, l'ex-otage a subi le feu des critiques, celles de ses compagnons de captivite qui ont denonce son egoisme et sa durete, celles de ses compatriotes qui n'ont pas supporte de la voir reclamer beaucoup d'argent a l'Etat colombien et celles d'autres compatriotes, francais, ceux-la, qui l'ont jugee bien peu reconnaissante. On aurait pu des lors imaginer en guise de Memoires d'ex-otage un recit purement opportuniste. Il n'en est rien.Le livre d'Ingrid Betancourt etonne. Il s'inscrit au sein de cette litterature puissante qui traite d'une experience extreme d'enfermement. La nature humaine est bien au c?ur de ce gros livre. <<Je suis devenue un etre complexe. Je n'arrive plus a sentir une emotion a la fois, je suis partagee entre des contraires qui m'habitent et me secouent. Je suis maitresse de moi-meme mais petite et fragile, humble car trop consciente de ma vulnerabilite et de mon inconsequence. Et ma solitude me repose. Je suis seule comptable de mes contradictions. Sans avoir a me cacher, sans le poids de celui qui se moque, qui aboie ou qui mord.>> Tout au long des sept cents pages, Ingrid Betancourt ne cesse de s'interroger sur les effets d'une telle epreuve. Elle evite l'ecueil du reglement de comptes en s'autoanalysant. Elle est au centre du propos: une femme sure d'elle-meme, un <<veritable cyclone>> qui devient brutalement un etre perdu, portant son identite comme un boulet, une femme que des ravisseurs qui ont l'age de ses enfants appellent <<la vieille>>.Alors bien sur, elle raconte par les menus details la vie quotidienne d'un otage, ces <<petites choses de l'enfer>>, la promiscuite avec ses pairs, les toilettes communes creusees dans le sol, le bain dans la riviere sous le regard des geoliers, les regards qui espionnent, les ronflements de ses voisins, les odeurs corporelles et les bas instincts qui pointent pour une galette de mais. Elle s'explique sur cette routine quasi mystique qu'elle s'etait imposee pour lutter contre la folie: la relecture quotidienne d'une lettre de sa mere, celle de la Bible, l'idee de communier en pensee avec ses proches lors des anniversaires qu'elle s'ingenia a feter, s'aidant parfois de la complicite des ravisseurs qui lui permettaient de confectionner un gateau pour Melanie, pour Lorenzo, ses enfants. Il restera aussi de ce recit un temoignage rare sur le fonctionnement des Farc, les petits rois de la jungle traques sans relache par l'armee, passes maitres dans l'art de batir un campement qu'il faudra abandonner bientot. Elle jette un regard lucide sur un systeme erigeant la mixite en dogme mais ou les filles se maquillent comme sur les podiums pour manier la hache en revant d'etre la maitresse du commandant.A l'issue de sa captivite, on a beaucoup reproche a Ingrid Betancourt d'avoir oublie ses compagnons de souffrance. Elle n'en a oublie aucun, ni aucun de ses ravisseurs tous nommes avec soin, leur visage decrit avec precision. Ce livre qui conte leur histoire est sa reponse, eloquente. Meme le silence a une fin d'Ingrid Betancourt, Gallimard, 690 p, 24,90 ?. LIRE AUSSI : >> La libre mais discrete vie d'Ingrid Betancourt >> Ingrid Betancourt renonce a une indemnisation francaise >> Betancourt <<regrette>> d'avoir exige de l'argent a Bogota >> Ingrid Betancourt repond a ses detracteurs >> A Paris, Betancourt remercie la France >> VIDEOS - L'arrivee d'Ingrid Betancourt a Paris >> Ingrid Betancourt raconte sa liberation SERVICE >> Meme le silence a une fin, d'Ingrid Betancourt, Gallimard, 23,66? sur Fnac.com ", "theme": "cyclone"}