{"id_art": "0adf2f4db39b740c483c6e050c811b5e", "title": "La France reste tres surveillee par les agences de notation", "newspaper": "LeFigaro", "author": ["Geraldine Russell", "Guillaume Errard"], "date_publi": "2016-01-06", "content": " Il y a un mois quasiment jour pour jour, la France a echappe a la degradation de la note de sa dette. Il faut dire qu'une telle decision aurait ete malvenue, un mois apres les attentats de Paris. Il n'empeche: Standard & Poor's (S&P) a maintenu la perspective negative. La note de la France pourrait ainsi etre degradee cette annee. A l'epoque, S&P avait emis des doutes sur la capacite de la France a tenir ses objectifs de reduction de son deficit public pour les annees 2017 et 2018 et du gouvernement <<a mener des reformes courageuses>>.Voici ci-dessous comment se situe la France par rapport a ses voisins de la zone euro en matiere de notation financiere selon l'agence (S&P, Moody's ou Fitch): (Legende: rond vert: pays dont la dette est notee par une majorite d'agences AAA; rond bleu: dette de <<haute qualite>> ou de <<qualite moyenne superieure>>; rond jaune: dette de <<qualite moyenne inferieure>>; rond rouge: dette <<speculative>> voire a <<risque eleve>>). Parmi les dettes de 131 pays notees par S&P, outre la France, 24 autres pays se trouvent sous perspective negative en ce debut d'annee contre 8 seulement sous perspective positive (pour lesquelles la note de la dette pourrait etre relevee, ndlr), exclusivement des pays asiatiques, selon le dernier rapport de l'agence de notation sur les dettes souveraines en 2016.Ce sont les pays du Moyen-Orient, d'Afrique ou de la Communaute des Etats independants qui sont particulierement dans l'oeil du cyclone (12 sont sous perspective negative), devant l'Europe (7) et l'Amerique latine (5). <<Un peu plus de 53% des pays (notes par S&P) ont une note superieure ou egale a BBB- (dixieme meilleure note de l'echelle de notation financiere de S&P, ndlr). C'est le plus faible taux jamais enregistre depuis 2007>>, explique-t-on a S&P.", "theme": "cyclone"}