{"id_art": "84f737201582f6457fd4a1760b10c528", "title": "Boeing disparu : deux semaines de mystere complet", "newspaper": "LeFigaro", "author": ["Anne-Laure Fremont", "Service Infographie", "Constance Jamet"], "date_publi": "2014-03-21", "content": " Deux semaines apres sa disparition avec 239 personnes a son bord, le mystere du Boeing 777 de la Malaysia Airlines reste impenetrable. Les recherches pour retrouver de possibles debris de l'avion, reperes par images satellite, ont repris ce samedi dans le sud de l'Ocean indien. Voici le point sur les recherches ce samedi en fin de journee. *Malasya Airlines reconnait la presence de batteries inflammables dans la soute Quatre jours apres avoir affirme le contraire, le PDG de Malaysia Airlines a reconnu la presence de <<petites batteris lithium-on, considerees par l'Organisation internationale de l'aviation civile comme des produits dangereux>>, indique le Daily Mail. Ces batteries sont hautement inflammables. Un element qui vient alimenter la theorie selon laquelle le Boeing 777 aurait ete victime d'un incendie, degageant des fumees toxiques qui auraient rendu l'equipage et les passagers inconscients. * De nouveaux objets reperes au sud de l'ocean Indien Le gouvernement chinois a recu des images satellites montrant de nouveaux objets qui pourraient etre des debris du vol MH370, a revele samedi en fin de matinee le ministre malaisien des transports. Il s'agirait d'une piece de 22 metres de long sur 13 metres de large. Elle a ete reperee a 120 km des debris signales par les autorites australiennes. Pekin devrait donner ces prochaines heures davantage de precisions. * Un avion civil survole d'autres debris D'apres Skynews, il s'agirait de petits objets eparpilles sur un rayon de trois miles (point bleu sur la carte ci-dessous). Le pilote affirme avoir vu une palette en bois. Un bateau va essayer de localiser et identifier l'amas. * Le transcript des conversations du cockpit rendu public La presse anglo-saxonne a publie samedi une retranscription des propos echanges entre le co-pilote et la tour de controle . Au moment ou le systeme d'alertes Acars envoie sa derniere transmission, on entend le copilote repeter l'altitude de l'appareil. Le derniere echange - celui ou le co-pilote assure <<Ok. Bonne nuit>> - correspond au moment ou l'avion a quitte l'espace aerien malaisien pour entrer dans celui du Vietnam. Une periode de transition ideale pour prendre le controle d'un avion, notent plusieurs experts puisque les controleurs aeriens malaisiens n'ont plus a s'occuper de l'appareil et leurs collegues vietnamiens ne le suivaient pas encore. * Davantage de moyens envoyes sur zone Actuellement six avions et deux navires marchands explorent la zone qui s'etend de l'Indonesie au sud de l'ocean Indien, mais ils n'ont retrouve pour le moment aucune trace du vol MH370. La Chine, le Japon et l'Inde ont promis de depecher plus d'avion et la marine australienne et chinoise s'organisent pour envoyer des batiments supplementaires. * Risque de cyclone Une meteo defavorable avec de grosses vagues et de puissants courants pourrait entraver les recherches. Une alerte a ete lancee a l'approche du cyclone Gillian qui devrait entrer dans la zone. * Une zone inaccessible qualifiee de <<bout du monde>>. Les operations se concentrent en effet sur une etendue d'eau glacee de quelque 23.000 km2 dans l'ocean Indien, a 2500 km au sud-ouest de la ville australienne de Perth ou des debris susceptibles d'appartenir a l'avion ont ete reperes par satellite. Mais dans cette zone isolee de tout, les recherches n'ont pour l'instant rien donne. Quatre facteurs rendent les recherches particulierement difficiles: 1/ C'est l'un des endroits <<les plus inaccessibles>> de la planete Le premier ministre australien Tony Abbott, dont le pays est charge de superviser les recherches dans cette zone, l'a reconnu vendredi: <<C'est l'un des endroits les plus inaccessibles que l'on puisse imaginer a la surface de la Terre>>. Un veritable <<cauchemar logistique>>, a rencheri son ministre de la Defense, David Johnston, pour qui <<on peut difficilement faire plus isole>>. La zone a couvrir etant tres loin des cotes, les cinq avions - australiens, neo-zelandais et americains - qui participent aux recherches ne peuvent effectuer que deux heures d'observation avant de revenir a terre, s'ils ne veulent pas manquer de carburant. Car il leur faut environ quatre heures pour atteindre la zone, selon le site du Daily Mail . 2/ La zone est tres peu frequentee Un endroit tres eloigne, mais aussi tres peu frequente par la marine internationale. Ainsi, lorsque une premiere alerte a ete donnee concernant de possibles debris, le navire le plus proche etait a deux jours de voyage. Comme l'indique a l'AFP Nathan Bindoff, professeur d'oceanographie a l'universite de Tasmanie, les bateaux qui transitent par ces lieux ne croisent souvent qu'un seul autre navire pendant une traversee d'une cinquantaine de jours. Et la plupart du temps, la rencontre a lieu pres de l'Antarctique, ou se trouvent plusieurs bases scientifiques. <<Il y a plus de presence humaine pres de l'Antarctique que dans la partie de l'ocean Indien ou les recherches se deroulent>>, ajoute le scientifique. Ainsi, pour l'instant, seul un navire marchand norvegien a eu le temps de se rendre dans le secteur pour participer aux recherches. Un navire australien est en route, mais n'arrivera pas avant plusieurs jours. 3/ Le territoire est hostile Dans cette zone assez proche de l'Antarctique battue par les vents, les eaux sont glaciales, les courants nombreux et parfois puissants. A cause de ces derniers, les debris reperes ont deja pu deriver <<a 100 km de leur position>> sur les images satellites, estime Alexander Babanin, professeur australien interroge par The Guardian .Selon lui, les vagues, a cette periode de l'annee, atteignent en moyenne trois metres de haut et peuvent fortement reduire la visibilite. Une situation qui empire avec l'arrivee de l'automne et le renforcement saisonnier des vents dans cette partie du globe. La meteo devient en effet plus imprevisible, selon CNN, qui prevoit d'ailleurs des orages a partir de dimanche. <<On n'aurait pas pu trouver pire, et le moment de l'annee ne pourrait pas, lui aussi, etre plus mal choisi>>, resume Erik van Sebille, oceanographe dans une universite de Sydney, cite par l'AFP. 4/ Les eaux sont profondes Dans ce secteur du sud de l'ocean Indien, situe au-dessus d'une faille volcanique sous-marine, la profondeur de l'eau est estimee entre 2500 et 4000 metres. Un facteur qui complique la recherche. Au regard de ces difficultes, la Malaisie a demande d'ailleurs vendredi aux Etats-Unis de lui fournir des equipements de surveillance sous-marins pour l'aider dans les recherches. If the debris is from #Flight370, what obstacles lie ahead in finding the plane? http://t.co/ZFFrPpj60Y @BrookeBCNN pic.twitter.com/Rn604T5eha ", "theme": "cyclone"}