{"id_art": "d7e8db7327fa4f4ca02b8c08eeb02d6a", "title": "Deficits : Paris et Berlin negocient en coulisses", "newspaper": "LeFigaro", "author": ["Jean-Jacques Mevel"], "date_publi": "2014-10-13", "content": " De notre correspondant a Bruxelles L'Europe retient son souffle, avant que Paris ne lui transmette officiellement un projet de loi de finances 2015 qui transgresse les bases de la discipline budgetaire de l'euro. Aveuglement? Coup de force? Il fait desormais peu de doute que la Commission europeenne, soucieuse de credibilite, repondra en contestant tout ou partie de ce budget qui sort des clous. La question est desormais de savoir comment les partenaires - l'Allemagne en premier lieu - vont gerer politiquement la crise. Dans l'oeil du cyclone, les ministres des Finances de l'euro se sont montres etonnamment reserves lundi pour leur rendez-vous mensuel a Luxembourg. Jeroen Dijsselbloem, president de l'Eurogroupe, a baisse le ton d'un cran apres avoir bruyamment denonce ce week-end le manque d'ardeur reformatrice de l'equipe Hollande. Entre-temps, il s'etait fait taper sur les doigts par Paris. L'Allemand Wolfgang Schauble, poids lourd du club et censeur des deficits, se dit mysterieusement <<tout a fait confiant qu'une solution sera trouvee pour la France>>.Michel Sapin, lui, n'a pas pris la peine de plaider la cause de Bercy a son arrivee, contrairement a l'habitude. Personne ne veut mettre de l'huile sur le feu.Une explication est que les efforts deployes au plus niveau europeen ces derniers jours n'ont pas permis de faire rentrer les chiffres francais dans l'epure. Paris n'a pas bouge d'un centime. Le projet de budget qui sera presente ce mardi a l'Assemblee nationale, puis transmis a la Commission mercredi, rompt les engagements pris en juin. Le deficit nominal, ne serait ramene a 3 % du PIB qu'en 2017, soit deux ans plus tard que prevu et quatre ans apres l'echeance initiale.<<La France est si loin des engagements pris qu'il n'y a pas vraiment matiere a discussion, dit un expert plonge au coeur du dossier. Dans l'affaire, la Commission va jouer sa credibilite. Pour eviter le choc, c'est Paris qui doit bouger.>> Bruxelles, dote cette annee de pouvoirs budgetaires renforces, a jusqu'au 30 octobre pour decider si le texte francais doit etre retourne, corrige, eclairci ou - scenario improbable - agree. En theorie, ces deux semaines permettent encore a Bercy de corriger le tir,in extremis.Sauf marche arriere, Paris n'echappera ni a une volee de bois vert, ni a l'une des sanctions prevues par les textes (procedure disciplinaire, depot de garantie, amendes, etc.). Angela Merkel a deja dit qu'elle laisserait la Commission jouer sa partition jusqu'au bout. <<Un choc entre la France et ses partenaires ajouterait une vraie crise politique au tableau deja assombri par une croissance anemique et par un manque general de confiance dans la zone euro>>, dit un responsable monetaire.Viendrait alors le deuxieme acte, plus politique. Cette partie, deja engagee en coulisses, se jouerait directement entre Paris et Berlin. <<La France deficitaire ne cedera rien aussi longtemps que l'Allemagne excedentaire ne s'engagera pas clairement a soutenir l'investissement et la croissance>> dans l'UE, dit un responsable. C'est precisement ce que demandent avec insistance le FMI, la BCE et l'OCDE.Au vu du calendrier, le tournant pourrait se produire au debut du mois prochain, dit-on a Luxembourg. La Commission rendra alors public son verdict sur le budget francais. Bruxelles publiera, le 4, des previsions qui confirmeraient un ralentissement de la croissance. Si tout va bien, la Commission Juncker prendra aussi la releve, avec une priorite affichee: un plan paneuropeen d'investissements, chiffre a 300 milliards d'euros. L'Allemagne n'a pas encore precise l'ampleur de son effort. Mais, de bonnes sources, elle a deja pris la decision qui rassure politiquement Paris: elle ne votera pas d'eventuelles sanctions financieres contre la France, si la Commission poussait le sujet sur la table. >> VIDEO: L'Europe peut-elle rejeter le projet de loi de finances 2015? ", "theme": "cyclone"}