{"id_art": "471bc71892611270ae03edd68801efb1", "title": "Chefs d'entreprise et economistes s'opposent sur la crise des classes moyennes au Forum de Davos", "newspaper": "LeFigaro", "author": ["Jean-Pierre Robin"], "date_publi": "2017-01-18", "content": "Donald Trump et son administration sont les grands absents du Forum economique de Davos. Mais son programme pour repondre au desarroi des classes moyennes americaines, qui ont majoritairement vote pour lui, est au coeur des debats. Protectionnisme, relocalisation d'usines, baisses d'impots, <<les tromponics>> ne laissent personne indifferent, avec des jugements tres tranches de part et d'autre.<<On en a assez du Mexico bashing>>, a lance Gillermo Ortiz qui dirige un grand fonds d'investissement latino -americain, apres avoir ete gouverneur de la banque centrale du Mexique. Il est d'autant plus mecontent que les grands groupes de l'automobile, GM, Ford, Fiat Chrysler annoncent l'un apres l'autre des desinvestissements au profit de relocalisations de leurs usines aux Etats-Unis. Le Michigan et l'Ohio devraient beneficier de 5000 a 10 000 emplois supplementaires et de quelque 3 milliards de dollars d'investissements.Cette strategie est pourtant loin de faire l'unanimite. <<Ce sont des mesures populistes qui vont se retourner contre leurs beneficiaires>>, previent Larry Summers, economiste vedette et professeur a Harvard, par ailleurs ancien secretaire au Tresor democrate. <<Alors que le peso s'est effondre de plus de 15% , c'est un poignard contre l'Ohio qui pourrait lui faire perdre jusqu'a 100.000 emplois au lieu d'en gagner quelques un milliers. En outre les reductions d'impots beneficieront d'abord au 1% les plus riches, et cet argent ira s'investir dans des pipe-line plutot que dans des routes>>. Ray Dalio, cofondateur du fonds d'investissement Bridgewater, comprend lui aussi le malaise des classes moyennes, qui lui rappellent le populisme des annees 1930. <<Le populisme est la question actuelle la plus importante devant le protectionnisme et s'oppose a la mondialisation>>. Mais son regard sur les <<trumponomics>> est beaucoup plus positif. <<Si vous creez un environnement pro-business, vous attirez les capitaux. Les Etats-Unis restent un lieu unique pour faire des affaires et l'etat de droit y est bien plus developpe que partout ailleurs, notamment en Chine!>> .Les patrons croient d'abord au reveil <<des esprits animaux>> que va provoquer la relance budgetaire et les relocalisations d'entreprise de Donald Trump. Les economistes que represente Larry Summers, redoutent les mefaits du protectionnisme qui a fait des ravages dans les annees trente.Lui-meme economiste, il a dirige les services de l'OCDE, Pier Carlo Padoan, le ministre italien de l'Economie et des Finances tente une synthese: <<On entre dans une nouvelle ere de la mondialisation, que les nations vont partager>>. Autrement dit moins de dereglementation et le retour du controle des Etats qui pourront alors mieux maitriser l'impact de leurs reformes, par ailleurs necessaires estime Padoan.Mais qui sont les classes moyennes au juste, et leur crise est-elle universelle? <<Non, repond Christine Lagarde, dans les pays emergents ce sont les personnes qui gagnent de 10 a 20 dollars par jour, et leur nombre est en expansion, pour le plus grand profit de l'economie mondiale. Dans les pays avances au contraire, elles disposent de revenus bien superieurs, mais elles tendent a se retrecir ; aux Etats -Unis elles ne representent plus que 50% de la population au lieu de 60% auparavant, du fait de la montee des inegalites en faveur des tres hauts revenus>> . Et la patronne du Fonds monetaire international, rappelle que les economistes du FMI considerent desormais que les inegalites vont a l'encontre de la croissance generale. La solution passerait-elle par une plus grande redistribution, une solution que preconise le FMI pour les Etats-Unis en tout cas? Mais la encore les choses ne sont pas si simples, comme le fait observer Larry Summers: <<Je suis a moitie d'accord avec Christine Lagarde, le <<redistributionnisme>> n'est pas la solution. Les classes moyennes considerent qu'elles en sont les victimes, comme l'a montre leur vote pour le Bexit, elles estiment que les gouvernements les ont negligees au profit des plus pauvres>>. Le peuple est divise et le populisme definitivement ambigu.", "theme": "cyclone"}