{"id_art": "c53d53508f59e69ffad0ecbeecb38cff", "title": "Vanuatu : un bilan humain \"gerable\"", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-03-16", "content": " La situation est \"grave\" pour beaucoup d'habitants du Vanuatu prives de toit et de vivres apres le passage devastateur du cyclone Pam sur l'archipel du Pacifique Sud. Le bilan humain semblait neanmoins \"gerable\", aux yeux de l'ambassadeur de France dans la capitale, Port-Vila. \"La situation est grave, il va falloir reconstruire et beaucoup de gens sont sans abri\", a declare Alain du Boispean, evoquant un \"phenomene d'une violence sans precedent\", dont le bilan est \"encore impossible\" a etablir. Selon lui entre 3 et 8 personnes ont ete tuees a Port-Vila, mais le bilan humain \"semble gerable\", en raison notamment des consignes de confinement donnees aux habitants. La vie a doucement repris aujourd'hui dans la capitale du petit archipel dans un decor de desolation. Quelques magasins ont rouvert leurs portes, la route principale est praticable mais les rues sont jonchees d'arbres arraches, de feuillages, de toles et de debris. Toutes les habitations precaires, nombreuses dans ce pays au rang des plus pauvres de la planete, ont ete soufflees et meme des batiments en dur sont en partie detruits. A l'aeroport Bauerfield de Port-Vila, des avions gros porteurs francais, australiens et neo-zelandais commencaient a arriver, charges d'equipement d'urgence, d'eau, de tentes, de medicaments. Aucun secours n'avait pu cependant etre envoye aux plus de 30.000 habitants de l'ile volcanique de Tanna, a 400 kilometres au sud d'Efate, l'ile ou se trouve Port-Vila. \"La logistique est tres compliquee\", precise l'ambassadeur francais et jusqu'a hier, \"il n'y avait aucun moyen de communication avec les iles reculees\". \"Pam a frappe tres fort la capitale Port-Vila puis il a fait route vers le sud\"indique-t-il, precisant que la ville de Tanna \"est tres endommagee\". \"Les habitations traditionnelles sont toutes detruites, la vegetation et les cultures sont largement devastees. Seuls les batiments en dur ont resiste\", a precise l'ambassadeur de France dans l'archipel melanesien. LIRE AUSSI : >> <<Devastation totale>> au Vanuatu apres le passage du puissant cyclone Pam >> Le Vanuatu decrete l'etat d'urgence apres le cyclone devastateur >> Vanuatu: le changement climatique implique ", "theme": "cyclone"}