{"id_art": "3a06e1098fce2bac732eac5fb17bc706", "title": "La Bourse de Londres en hausse de 0,34%", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-09-18", "content": "La Bourse de Londres gagnait 0,34% lundi en debut de seance, des achats opportunistes tirant l'indice vedette qui avait devisse la semaine derniere. Vers 07H40 GMT, l'indice FTSE-100 des principales valeurs montait de 24,26 points a 7.239,73 points. \"Apres avoir essuye les platres de la remontee de la livre sterling la semaine derniere, le FTSE profite d'un lundi calme pour remonter un peu\" a la faveur d'achats opportunistes, a explique Connor Campbell, analyste chez Spreadex.La livre est quelque peu remontee la semaine derniere apres un changement de ton de la Banque d'Angleterre qui a prepare les esprits a un prochain resserrement de sa politique monetaire sur fond d'inflation vigoureuse. Or les revenus percus par les multinatinonales britanniques a l'etranger sont reduits, une fois convertis en livre, lorsque cette derniere remonte. Un apaisement de ce rebond de la livre et l'absence de nouvelle marquante poussait des operateurs a acheter des titres a prix casses, apres la chute de 2,20% enregistree par le FTSE-100 la semaine derniere.Eprouvees ces dernieres seances, les valeurs financieres reprenaient notamment du poil de la bete. La banque HSBC gagnait 1,26% a 716,90 pence, le groupe de services financiers Hargreaves Lansdown 1,22% a 1.413 pence et l'assureur d'automobiles Admiral 1,96% a 1.820 pence. Principale hausse du debut de journee, le groupe d'aviation BAE Systems montait de 2,77% a 612,50 pence. Le Qatar a signe dimanche un accord pour l'achat a la Grande-Bretagne de 24 avions de chasse Typhoon d'Eurofighter, dont BAE Systems est partie prenante. Les majors petrolieres etaient aussi plutot bien orientees, a l'instar des cours de l'or noir. BP s'elevait de 1,07% a 453,05 pence et Royal Dutch Shell (action \"B\") de 0,23% a 2.147,50 pence.La baisse la plus spectaculaire de la matinee etait subie, de loin, par Petra Diamonds qui s'enfoncait de 7,74% a 77,50 pence. Ce groupe de diamants patissait de la publication de resultats annuels qui ont decu.", "theme": "typhon"}