{"id_art": "7c926fa93672b0a678215756b48fe330", "title": "Francois Fillon, l'homme qui ne lache rien", "newspaper": "LeFigaro", "author": ["Carl Meeus"], "date_publi": "2017-02-10", "content": "<<Le ciel m'est tombe sur la tete. J'ai ete destabilise par cette accusation. Elle m'a mis un coup a l'estomac. J'ai mis du temps a reagir.>>Lundi 6 fevrier, 16 heures, a son QG de campagne, Francois Fillon reconnait son <<erreur>>. Le candidat a la presidentielle presente ses <<excuses aux Francais>> pour avoir salarie son epouse et deux de ses enfants quand il etait depute puis senateur, meme s'il n'en demord pas: <<tout cela etait legal>>. Treize jours apres les premieres revelations du Canard enchaine , Francois Fillon a tente de reprendre la main sur une campagne a la derive et de mettre fin a ce qu'il a appele un <<lynchage mediatique>> qui a failli faire exploser la droite a moins de trois mois du premier tour du scrutin. Avec cette conference de presse a son QG de campagne lundi dernier, l'ancien Premier ministre est reparti a l'offensive. Il voulait se persuader qu'il s'etait enfin debarrasse de cette affaire, qui lui collait a la maniere du sparadrap du capitaine Haddock. C'etait sans compter sur l'acharnement de l'hebdomadaire satirique qui, mercredi dernier, lui consacrait sa troisieme une d'affilee, evoquant les indemnites de licenciement de son epouse.<<Une nouvelle campagne commence>>, avait pourtant assure celui qui etait mardi a Troyes chez le sarkozyste Francois Baroin puis jeudi a Poitiers sur les terres du juppeiste Jean-Pierre Raffarin. Une sequence destinee a montrer l'unite de la droite autour de son candidat, ainsi qu'a effacer les treize jours de flottement pendant lesquels le candidat <<a ete empeche de faire campagne>>.Mercredi 25 janvier.Le Canard enchaine revele que Francois Fillon a employe son epouse comme collaboratrice parlementaire quand il etait depute de la Sarthe. Rien d'illegal puisque les parlementaires disposent d'une enveloppe de quelque 9 000 EUR pour remunerer ...", "theme": "cyclone"}