{"id_art": "309d46741b33109e39313ecd28524848", "title": "Haiti: 22 morts a cause des intemperies", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2016-05-02", "content": "Vingt-et-une personnes ont ete tuees dans le naufrage de leur embarcation dans la nuit de samedi a dimanche et un homme a ete emporte par les eaux d'une riviere samedi alors que de fortes intemperies se sont abattues sur Haiti. Eric Prevost, le directeur du service maritime et de navigation d'Haiti, a annonce lundi matin que les corps de 21 passagers d'un bateau ont ete retrouves sur les cotes du departement de l'Artibonite. Le petit voilier, en provenance de la ville de Bombardopolis, a fait naufrage avant d'arriver a Gonaives, en raison des tres mauvaises conditions de navigation. Les equipes de la protection civile ont pu secourir plusieurs passagers blesses mais les autorites ignorent le nombre de personnes qui se trouvaient a bord de l'embarcation informelle au moment du drame. Le ministere de l'interieur a confirme egalement le deces d'un jeune homme dans le departement du centre. Emporte par les eaux d'une riviere, son corps a ete retrouve en aval par la protection civile et des membres de sa famille. Dans ce meme departement, une femme est toujours portee disparue: elle tentait, elle aussi, de traverser un cours d'eau en crue. Les pluies torrentielles qui se sont abattues sur l'ensemble du pays durant le week-end ont paralyse la circulation sur les hauteurs de l'aire metropolitaine de Port-au-Prince. Face aux dangers d'inondations et de glissements de terrain, les autorites reiterent les consignes de securite a la population. \"Il ne faut pas tenter de traverser a pied ou en moto une riviere ou une rue envahie par les eaux\", rappelle Guillaum-Albert Meleon, responsable communication au ministere de l'interieur. \"Avec le probleme des egouts a ciel ouvert, les ordures et alluvions charriees par les eaux, vous pouvez vous blessez grievement\", indique le fonctionnaire. Le cruel manque d'infrastructures permettant l'evacuation des eaux de pluies entraine regulierement d'importants degats materiels dans la capitale haitienne. L'inexistence d'un systeme efficace de ramassage des ordures aggrave egalement la vulnerabilite des familles les plus pauvres qui construisent, sans permis, des habitations precaires a proximite de ravines obstruees d'ordures. Chaque annee, de juin a novembre, Haiti est touchee par des cyclones mais, a cause de l'absence totale de planification urbaine dans le pays, les fortes averses enregistrees lors de la premiere saison des pluies, d'avril a juin, suffisent a menacer la vie des citoyens les plus defavorises. Six personnes sont mortes a Port-au-Prince durant le week-end du 23 et 24 avril suite aux pluies diluviennes qui se sont abattues sur l'aire metropolitaine. ", "theme": "cyclone"}