{"id_art": "60ad8ecfdc59d901817f817f9ae38178", "title": "L'Australie tance Europe et USA", "newspaper": "LeFigaro", "author": ["Lefigaro.fr"], "date_publi": "2011-09-21", "content": " Designe meilleur ministre des Finances du monde par le magazine Euromoney mercredi, l'Australien Wayne Swan n'a pas attendu pour jouer les professeurs, tancant ses homologues americain et europeens dont \"l'inertie\" erode la resistance de leurs economies aux turbulences. Couronne par Euromoney, publication de reference sur les marches financiers et bancaires internationaux, pour la belle tenue de l'economie australienne dans une conjoncture morose, Wayne Swan a promis de dire leur fait aux grands argentiers du monde lors des prochaines reunions internationales. \"Quand je me rendrai aux reunions du G20, du FMI et de la Banque mondiale cette semaine a Washington, je ne manquerai pas de souligner qu'il est crucial que les Europeens accordent leurs violons\", a declare le ministre travailliste a la radio australienne ABC. \"Il ne fait aucun doute que l'inertie politique joue un role important, en Europe mais aussi aux Etats-Unis. Ce que nous voyons dans les deux cas, c'est une impasse politique\", a-t-il dit. L'economie australienne, a neanmoins reconnu Wayne Swan, connait elle aussi quelques hoquets. Le FMI a reduit de 3,0% a 1,8% sa prevision de croissance pour l'ile en 2011, tres nettement en deca des 3,25% attendus par la banque centrale australienne, et davantage egalement que les 2,25% esperes par Canberra. Mais ces corrections, a plaide le ministre, fort de son nouveau titre, ne sont pas imputables a des problemes de gouvernance, mais a des facteurs exterieurs incontrolables. \"La cause de cette legere baisse est tres simple: les inondations et les cyclones du debut d'annee\", a-t-il dit. L'Australie a de fait souffert des intemperies qui ont fortement pese sur l'activite industrielle et les rendements agricoles, entrainant une contraction de 0,9% du PIB sur les trois premiers mois de l'annee. Mais le pays resiste mieux en moyenne au ralentissement de la croissance mondiale que la plupart des grandes economies avancees grace a ses gigantesques ressources minieres qui beneficient de la flambee des cours des matieres premieres. La croissance de son PIB a rebondi a 1,2% au deuxieme trimestre sur les trois mois precedents. ", "theme": "cyclone"}