{"id_art": "c3d2d3e9cfee7713b60174d7df8412a8", "title": "Francois Fillon se defendde vouloir noter les ministres ", "newspaper": "LeFigaro", "author": ["Bruno Jeudy"], "date_publi": "2008-01-05", "content": " De notre envoye special a Pointe-a-Pitre (Guadeloupe)Rentree politique sous les tropiques pour Francois Fillon. Requinque par une semaine de vacances au ski, le premier ministre effectue depuis hier une visite aux Antilles. Avant de se rendre aujourd'hui a la Martinique, il a acheve sa journee en Guadeloupe par une visite du nouveau Club Med de Sainte-Anne en compagnie de son president, Henri Giscard d'Estaing. Mais qu'on ne s'y trompe pas, le soleil ne fait pas tourner la tete au premier ministre. Pas question d'un debut d'annee en pente douce pour l'homme de Matignon. Le <<Fillon 2008>> ressemblera, c'est lui qui le dit, au << Fillon de 2007, de 2006, de 2005>>. En clair : hyper-serieux, hyper-rigoureux, pas du genre a amuser la galerie, et surtout determine a <<realiser la rupture>> en 2008. Car la rupture n'a pas encore, selon lui, commence. <<En 2007, on a mis en place les outils >>, a-t-il confie avant de promettre, a l'heure des voeux, <<croissance, plein emploi et reduction des deficits publics>>.Aux Antilles, le chef du gouvernement a tenu sa premiere promesse de l'annee. Venu en urgence les 22 et 23 aout dernier apres le passage du cyclone Dean, qui avait detruit des milliers de maisons, tue deux personnes et ravage les plantations de bananes, Francois Fillon est revenu <<verifier que les mesures pour effacer les consequences du cyclone Dean ont ete mises en oeuvre>>. Il s'est felicite que l'Etat ait degage 60 millions d'euros pour le fonds de secours et a promis que << la moitie du cout du cyclone>> (200 millions d'euros, NDLR) serait pris en charge par les pouvoirs publics. Un geste juge insuffisant par le president socialiste du conseil regional, Victorin Lurel : <<L'Etat aurait pu se montrer plus genereux.>> Sceptique, l'elu PS a exprime des craintes sur la future loi-programme pour l'outre-mer, ce qui a fait bondir le premier ministre. <<Le desengagement de l'Etat, c'est une vieille rengaine, cela fait vingt-cinq ans que j'en entends parler.>> Comme en Corse il y a quelques mois, ou il avait evoque <<un Etat en faillite>>, Fillon a entonne sa petite musique de la rigueur. Mais sans derapage verbal, cette fois. <<Il est normal que vous reclamiez des aides, a-t-il lance aux elus antillais. Il est normal aussi que le premier ministre vous dise que l'Etat doit faire des choix>>, a-t-il conclu avant d'appeler a la creation d'un << nouveau modele de developpement >> moins dependant de la metropole. Mais dans son discours, Fillon a aussi, fait inhabituel dans ses deplacements, loue publiquement le travail des quatre ministres (Michel Barnier, Luc Chatel, Christian Estrosi et Bernard Laporte) qui l'accompagnent. Entre les rumeurs de remaniement et les notations des ministres, Sarkozy et Fillon ont instaure une ambiance anxiogene. Hier, le premier ministre a voulu faire baisser la tension apres l'annonce d'un systeme d'evaluation pour chaque membre du gouvernement. <<On n'est pas a l'ecole. On ne va pas noter les ministres. Il s'agit de noter leur politique, pour le cas echeant, redresser une situation quand une action ou un engagement n'est pas tenu>>, s'est-il defendu. Et lui, sera-t-il note ? <<Non. L'action du premier ministre, c'est la somme du travail de tous les ministres>>, a martele le locataire de Matignon, manifestement rassure sur son propre sort. Un autre membre du gouvernement semble beneficier d'un regime special. Ainsi a-t-il absous sa secretaire d'Etat a la Ville, Fadela Amara, qui a pourtant declare au Point qu'elle ne voterait pas pour Sarkozy en 2012. <<Nous avons ouvert le gouvernement, ce n'est pas pour en faire demain matin des militants UMP. Chacun est libre de voter pour qui il veut tant que la coherence gouvernementale est preservee>>, a minore Fillon avant d'aller prendre, dans les rues de Pointe-a-Pitre, son premier bain de foule de l'annee.", "theme": "cyclone"}