{"id_art": "58c09ecc60a641f64abfd086ccef343d", "title": "Il faut sauver le soldat Johnny Depp", "newspaper": "LeFigaro", "author": ["Alice Develey"], "date_publi": "2016-05-31", "content": "C'est bien connu, le malheur aime la compagnie. Aussi lorsque rien ne va, autant laisser l'oeil du cyclone s'eloigner en esperant que ce dernier n'aura pas trop cause de degats... Johnny Depp l'a bien compris. Depuis les allegations de violences conjugales portees par Amber Heard, il faut faire profil bas. Inutile de jeter de l'huile sur le feu. Les unes des tabloids auront bien d'autres chats a fouetter dans quelques jours.Pourtant, l'acteur est bien loin d'etre sorti d'affaire. Si rien ne va plus cote coeur pour Johnny Depp, desormais diabolise sur la toile par les anti-Chris Brown et les fans de Amber Heard, c'est egalement la debandade niveau travail. Alice de l'autre cote du miroir fait un flop au box-office. Le film de James Bobin est d'ores et deja renomme <<le deuxieme echec des studios Disney>> depuis The finest hours en janvier dernier. De quoi donner la migraine au chapelier fou...Si l'on est encore loin des cercles de l'enfer decrits par Dante, Johnny Depp semble neanmoins sombrer dans une spirale infernale. Un naufrage, semble-t-il interminable, qui ne date pourtant pas d'hier...* Chronique d'un divorce annonce Le couple Depp-Heard battait deja de l'aile en avril 2015. Sans avoir besoin de remonter le temps jusqu'a l'apocalyptique relation qu'ont entretenue Johnny Depp et la top model Kate Moss, le duo hollywoodien qui fait desormais la une de la presse mondiale, connaissait depuis plusieurs mois des differends <<irremediables>>. Une source proche du couple avait d'ailleurs affirme au magazine americain In touch que Amber Heard et Johnny <<ne s'adressaient plus la parole>>. Tout en precisant que Johnny Depp, malheureux de cette situation, avait renoue avec ses anciens demons et replonge dans la drogue et l'alcool. <<La situation est tres difficile>>, avait alors conclu le proche en question.* Une carriere en dents de scie Depuis pres de dix ans, Johnny Depp enchaine les mauvais films. S'il y a bien eu quelques sursauts dans sa filmographie (on pense notamment a Strictly Criminal, Sweeney Todd et La fontaine de jouvence, sans oublier Dark Shadows, bien que ce dernier n'ait pas bien ete recu par les critiques), l'acteur n'a jamais vraiment quitte sa zone de confort.Transcendence (2014) et Charlie Mortdecai (2015), pour ne citer que ces deux echecs commerciaux, furent tous deux massacres lors de leur sortie en salle. Et ce, malgre la presence du beau Johnny Depp...Loin d'avoir integre le casting de films qui font reflechir comme Spotlight de Tom McCarthy, ou de poignants longs-metrages tels que Twelve Years a Slave de Steve McQueen, le comedien s'est cantonne aux personnages mi-absurdes, mi-mysterieux. Se fermant ainsi la porte d'un public plus elitiste et de ce meme fait, celles des Oscars, ceremonie a laquelle il n'a ete nomine qu'une seule fois en quarante annees de carriere.* Un personnage qui s'essouffle Malgre une evidente alchimie avec son public, le beau tenebreux aux yeux maquilles de noir, fatigue. Si Jeff Bock, de la maison de production americaine Exhibitor Relations estime que l'acteur a raison de perseverer dans ses roles de <<pirates et d'aventuriers>>, de son cote Paul Dergarabedian pense tout le contraire. En grand specialiste de la question, il assure, selon Variety , que les cinephiles ont besoin de revoir Johnny Depp dans la peau d'un vrai personnage. Des propos prophetiques qui semblent avaliser les recents mauvais chiffres aux box-office d'Alice de l'autre cote du miroir... * Encore et toujours <<bankable>> D'ici a ce que Johnny Depp ne fasse plus recette, il y a tout de meme un long chemin. Johnny Depp figure toujours comme l'un des acteurs les plus <<bankable>> de sa generation. Sans compter qu'une grande majorite du public d'aujourd'hui dit ne visionner des films que pour les beaux yeux charbonneux du comedien. Comme l'a recemment rappele le site Deadline, 35% des cinephiles ont assiste a une projection d'Alice de l'autre cote du miroir, seulement pour le joli minois de l'artiste.Adule au grand ecran tout comme sur le tapis rouge, ou les personnalites du septieme art ne manquent jamais de vanter sa generosite, Johnny Depp ressemble peut-etre aujourd'hui a un bateau ivre, mais comme celui de Rimbaud, il ne sombre jamais... ", "theme": "cyclone"}