{"id_art": "6a17d8ff5d0cd36a9356a2df7c8d3be0", "title": "Programme TV du mardi 8 aout 2017 : ce qu'il faut regarder ce soir a la tele ", "newspaper": "LeFigaro", "author": ["Le TVMag.com"], "date_publi": "2017-08-08", "content": "Pour vous aider a faire votre choix parmi les emissions du jour, la redaction du Figaro vous a concocte une petite selection. Si vous preferez choisir votre menu vous-meme, vous pouvez consulter notre grille des programmes TV. De ses cirques volcaniques a ses plages de sable blanc, en passant par son lagon aux mille couleurs, l'ile de la Reunion fascine. Cette ile se retrouve cependant confrontee a des catastrophes naturelles de grande ampleur. Situee sur la route des cyclones, l'ile subit constamment les foudres du climat: inondations, eboulement, glissements de terrain. Avec la hausse du niveau de la mer, le trait de cote recule et certaines maisons sont quasiment les pieds dans l'eau. Face a de tels defis, la Reunion s'est lancee dans un incroyable projet: redevenir <<l'ile verte>>, titre qu'elle avait perdu en 1982 avec l'arrivee des energies fossiles.A lire sur le programme - Sale temps pour la planete : La Reunion veut voir la vie en vert * Cap ensuite sur le Cambodge avec un nouveau numero Vu sur Terre a 21h45, toujours sur France 5. Parce qu'il etouffe dans un quotidien qui lui semble etrique, Teddy, la trentaine, chef de projet multimedia, decide de partir vivre plusieurs mois en Siberie, au bord du lac Baikal, une region qu'il avait visitee sept ans auparavant. En cette saison, le lac est totalement gele et Teddy s'installe dans une cabane. Le premier village se trouve a cinq jours de marche. La, plus d'hommes, plus d'electricite, plus rien... Teddy va devoir s'adapter aux difficiles conditions de vie et supporter la solitude parfois pesante. Mais qu'importe, il se sent libre, sans doute parce que ses jours le sont aussi.A lire sur le programme - Le film a voir ce soir: Dans les forets de Siberie Richard Malinowski est capitaine de brigade criminelle et mene une existence paisible en compagnie de Claire, son epouse, et de sa fille Emilie. Mais quand la petite est violee et assassinee, la vie de Richard s'ecroule. Ses collegues menent l'enquete et ne tardent pas a apprehender un suspect, Daniel Eckmann. Au terme de sa garde a vue, celui-ci reconnait sa culpabilite mais se retracte lors de son proces. Condamne, il clame son innocence du fond de sa cellule et decide d'ecrire a Malinowski pour l'en convaincre. Le doute s'insinue peu a peu dans l'esprit de Richard qui decide de se lancer dans une contre-enqueteA lire sur le programme - Contre-enquete : la face sombre de Jean Dujardin Qui sera le meilleur magicien de France? Frederic Lama, magicien, fait ses premiers pas de presentateur aux cotes d'Audrey Chauveau. Le duo a investi Bobino le temps d'un spectacle de magie eblouissant concocte par Gilles Arthur. Disparition, transformation, combustion et prestidigitation... Les dix magiciens en lice presenteront chacun leur numero a un jury de professionnel dans l'espoir l'enlever le titre de champion de France", "theme": "cyclone"}