{"id_art": "fc2e2173a1de89551b6f322c7497341d", "title": "Taiwan frappe par le typhon le plus puissant depuis 21 ans", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2016-09-14", "content": "Trafic des ferries suspendu, conteneurs et bateaux renverses dans un port inonde par d'immenses vagues, toitures arrachees par des vents de plus de 230 km/h: le sud-est de Taiwan a ete frappe ce mercredi par le typhon Meranti, le plus puissant depuis 21 ans. Meranti, qui se dirige vers le nord-est dans le detroit de Taiwan, est attendu jeudi dans le sud de la Chine, selon l'agence chinoise Xinhua. Les autorites chinoises ont appele la population de cette region a rester chez eux et les bateaux devaient rester au port en raison de fortes vagues attendues.<<C'est le plus puissant typhon touchant Taiwan depuis 21 ans en terme de puissance maximale des vents pres du centre>>, a declare le meteorologiste Hsieh Pei-yun. Pour l'heure, neuf personnes ont ete legerement blessees, selon les autorites locales. Vers 04h15 en France, les rafales de vents du super-typhon ont atteint 263km/h au sud-ouest de Hengchun, la pointe sud de l'ile. Ils etaient encore de 227 km/h a 60 km de l'ile taiwanaise de Penghu huit heures plus tard. Ce mercredi matin, la station meteorologique de Hengchun a enregistre les vents les plus forts de son histoire, selon l'Agence meteorologique centrale de Taiwan.Dans le port de Kaohsiung, au moins dix cargos ont rompu leurs amarres, dont un bateau de 140.000 tonnes, selon les autorites locales. Des conteneurs ont ete renverses par les rafales et les berges submergees par les vagues. La television a diffuse de spectaculaires images de bourrasques et de routes inondees dans le Parc national de Kenting, a la pointe sud, une zone prisee des touristes pour ses plages de sable blanc. Les ecoles sont demeurees fermees dans la plupart des comtes du sud et de l'est de l'ile tandis que le trafic ferroviaire etait suspendu sur toute la cote est. Cela devrait perturber les departs en vacances, alors que debute jeudi la Fete de la mi-automne, ou Fete de la lune, qui offre un long week-end aux Taiwanais.Au total, pres de 1.500 personnes ont ete evacuees de zones a risque et hebergees dans des logements temporaires, selon le Centre taiwanais des Operations d'urgence. Ce mercredi soir, Meranti avancait en direction du nord-ouest dans le detroit de Taiwan a une vitesse de 18 km/h.", "theme": "typhon"}