{"id_art": "3df08dc583db244141326846006ea0a4", "title": "Hong Kong au ralenti apres le typhon Nida", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2016-08-02", "content": "Hong Kong s'est reveillee aujourd'hui au ralenti apres le passage du typhon Nida, qui a entraine l'annulation de centaines de vols et provoque la fermeture des ecoles, de la majorite des commerces et de la Bourse. Des vents soufflant en rafale a 151 km/h ont balaye dans la nuit l'ex-colonie britannique. Aucune victime n'etait signalee, mais les autorites ont mis en garde contre un risque d'inondations et de glissement de terrains dans certaines zones en raison des pluies torrentielles. Jonchees de branches d'arbres, les rues de la ville etaient desertes mardi matin, les transports publics n'offrant qu'un service tres limite. Autour de certains batiments, des echaffaudages en bambou pendaient dangereusement. Un porte-parole de l'autorite aeroportuaire a indique a l'AFP que seuls 325 vols etaient maintenus mardi entre 06h et 21h, contre 1100 en temps normal. Plus de 150 vols avaient ete annules hier a l'approche du typhon, obligeant des centaines de passagers a une longue attente dans le hall des departs. \"Je suis arrive a 06h du matin mais les comptoirs sont fermes. On n'a pas du tout ete prevenu\", se plaignait sur Now TV un passager en partance pour l'Australie. La compagnie aerienne hongkongaise Cathay Pacific et sa filiale Dragonair ont annule tous leurs vols au depart et a l'arrivee de Hong Kong pendant 16 heures, entre hier soir et aujourd'hui. La Bourse n'a pas ouvert ce matin La Bourse de Hong Kong n'a pas ouvert ce matin en raison du maintien de l'alerte meteorologique au typhon T8, le troisieme niveau d'alerte le plus eleve. Les autorites hongkongaises ont indique que l'intensite des vents devrait diminuer progressivement dans la journee. Nida est le premier typhon majeur de la saison a frapper Hong Kong. La tempete a aussi touche cette nuit le sud de la Chine continentale apres avoir genere vents violents et pluies torrentielles dans le nord des Philippines pendant le weekend. Les autorites chinoises ont demande aux personnes vivant dans les zones qui devraient etre touchees par la tempete de preparer des provisions pour trois jours, a rapporte l'agence Chine nouvelle. \"C'est le typhon le plus fort attendu dans le Delta de la Riviere des Perles depuis 1983 et il va provoquer de graves inondations\", a declare a l'agence He Guoqing, un responsable local. LIRE AUSSI : >> Taiwan severement touche par le super-typhon Nepartak >> Le super-typhon Usagi menace Hong Kong et la Chine ", "theme": "typhon"}