{"id_art": "df6698b5eef5162730583c120f2be378", "title": "Cyclone en Birmanie : le bilan atteindrait 100 000 morts", "newspaper": "LeFigaro", "author": ["Thierry Portes (Avec Tanguy Berthemetet, a Bangkok, et Florence Compain)"], "date_publi": "2008-05-08", "content": ">> EN IMAGES - Scenes de desolation en Birmanie Surla television de la dictature birmane passent en boucle les soldats empoignant les sacs de riz, les camions distribuant de l'eau et les officiers a lunettes noires penches sur la detresse de la population. <<Le gouvernement fait de son mieux pour secourir les victimes>>, commente une speakerine, avant de prevenir, avec la meme raideur, que <<quiconque cherche a diviser Tatmadaw (l'armee) et le peuple est notre ennemi>>.La catastrophe humanitaire ne cesse de prendre de l'ampleur. La chargee d'affaires americaine a Rangoun a evoque mercredi un bilan qui pourrait depasser les 100 000 morts. On parle aussi d'un million de sans-abri. Si ces chiffres effroyables interdisent a la junte de refuser ouvertement la main tendue des organisations non gouvernementales (ONG) etrangeres, des gouvernements occidentaux et meme de l'ONU, la suspicion regne. La paranoia du regime birman laisse craindre que celui-ci ne consente a pleinement accueillir l'aide internationale qu'apres samedi, une fois passe ce referendum sur une nouvelle Constitution auquel seuls les militaires birmans trouvent aujourd'hui de l'interet.<<Les victimes du cyclone ont un besoin urgent de l'aide des agences internationales, dont les Nations unies>>, s'est mercredi ecrie le parti de l'opposante birmane Aung San Suu Kyi. Plusieurs gouvernements ont hausse le ton, a l'instar de celui des Etats-Unis. <<De nombreux pays ont offert leur aide et nous sommes de plus en plus inquiets devant la situation desesperee a laquelle sont confrontes beaucoup de gens>>, a confie la porte-parole de la Maison-Blanche, avant d'enoncer une triste lapalissade : <<Nous essaierons d'aider au mieux si nous ne pouvons pas entrer dans le pays, mais ne pas etre sur place pour aider directement va gener nos efforts.>>Apres de longues negociations, un premier avion de l'ONU transportant de l'aide d'urgence a tout de meme pu decoller mercredi d'Italie. La Croix-Rouge espere que son avion partira jeudi, avant qu'un second transport avec des jerrycans d'eau ne suive demain. A Geneve, on n'en cache pas moins que <<les relations sont tres compliquees>> avec la junte.Le langage est plus cru chez les ONG qui attendent toujours des laissez-passer des autorites birmanes. Si elles n'obtiennent pas des renforts en hommes et en materiels, les equipes humanitaires sur place, qui ont commence leur travail, vont rapidement epuiser leur stock de couvertures, de tentes et de nourriture. L'eau va cruellement manquer. Les petites reserves medicales ne permettront pas d'endiguer les epidemies de typhoide, de cholera ou de malaria, qui ne manqueront pas de se declarer.<<Les militaires ne veulent pas d'etrangers, mais, cherche a se rassurer Francoise Sivignon, de Medecins du monde, ils acceptent les distributions par les nationaux. >> Comme toutes les organisations emploient des Birmans, un premier resultat serait d'obtenir de la junte la livraison d'aide aux equipes sur place. Avant que les humanitaires <<prepositionnes>> en Thailande puissent entrer en Birmanie. Avant qu'il ne soit trop tard. <<Les generaux sont dans leur monde et le dialogue est impossible !>>, deplore Bernard Delpuech, responsable de l'aide humanitaire europeenne a Rangoun. <<Nous n'avons jamais autant ressenti la distance entre Rangoun et Naypyidaw>>, la nouvelle capitale des militaires isolee dans la jungle montagneuse, dit-il. <<Nos experts en gestion de catastrophe naturelle attendent toujours leur visa. Et les cinq specialistes de l'ONU seraient plus a leur place dans le delta de l'Irrawaddy que sur le tarmac de l'aeroport de Bangkok.>>Sur la foi des temoignages recueillis dans son pays d'origine, Khin Maung Win, adjoint de la radio d'opposition en exil Democratic Voice of Burma, assure qu'en fait <<la junte veut gerer l'aide elle-meme>>. Les Chinois et Thailandais, <<pour ne pas embarrasser le gouvernement birman>> avec lequel ils sont lies, ont depose leurs colis a l'aeroport de Rangoun, puis sont repartis. <<Mais les militaires birmans sont capables de refuser l'aide americaine pour ne pas qu'elle soit livree par des Americains>>, affirme Khin Maung Win, qui precise que la junte est incapable de faire face a une catastrophe humanitaire.Selon Marie Yared, une responsable de World Vision, l'une des rares ONG presentes dans le delta de l'Irrawaddy, <<le plus urgent est de degager les routes encombrees d'arbres enormes et de gravats pour ouvrir un passage aux secours. Le probleme est qu'il n'y a ni tronconneuses, ni engins de chantier. La penurie d'essence commence. Et puis, il y a le manque de vivres. Le sac de riz se vend deja 65 % plus cher. Enfin, il va falloir vite prendre en compte les logements. Generalement, la mousson commence mi-mai>> Cinq jours apres la catastrophe, plusieurs equipes humanitaires commencent a rejoindre le delta. Avant le passage du cyclone, il fallait plus de cinq heures pour parcourir les 150 kilometres qui separent Rangoon de cette region ou, selon les temoignages, <<des milliers de corps flottent ou sont echoues sur des talus>>.", "theme": "cyclone"}