{"id_art": "ab3895ab00e27f36a35c43257ed47640", "title": "Que faire a Paris avec les enfants cette semaine ?", "newspaper": "LeFigaro", "author": ["Anne-Charlotte de Langhe", "Valerie Sasportas", "Francoise Dargent"], "date_publi": "2013-03-11", "content": " * Le jeu des 7 familles tres particulieres. Vous voulez la famille squelette, la famille sorciere ou la famille vampire? Le Jeu des 7 familles tres particulieres, illustre par Sauveur Carlus pour l'editeur Sentosphere, est si original qu'en le decouvrant la conservatrice du Musee de la carte a jouer d'Issy-les-Moulineaux, Agnes Barbier, a accepte de l'integrer a l'exposition <<Jeu des 7 familles et compagnie>>, qui avait pourtant deja commence. Un bonheur n'arrivant jamais seul, Sauveur Carlus presentera son travail ce dimanche apres-midi, dans le cadre de la premiere edition du Festival du jeu d'Issy, organise jusqu'au 7 avril. <<Une rencontre pleine de surprises>>, promet-on. Tandis que le musee propose aussi, cet apres-midi-la, de decouvrir une ribambelle de jeux d'hier et d'aujourd'hui: Happy Families britanniques, Pierre Noir, Old Maid, 8 familles (detournement subversif du jeu classique), Kimaloe, Familys ou Familien Bande (sur la genealogie), etc. Des 5 ans. Musee de la carte a jouer. 16, rue Auguste-Gervais, a Issy-les-Moulineaux (92). Exposition <<Jeu des 7 familles et compagnie>> jusqu'au 31 mars, rencontre le 17 mars a partir de 14 h, suivie d'un gouter. Tel.: 01 41 23 83 60. * Hop au musee. <<Semaine nationale du cerveau>> oblige, il s'agit de se creuser un peu la tete. A travers des maquettes, des rebus, des tests de memoire, les enfants en apprennent un peu plus sur cette mecanique complexe. Les plus de 12 ans, eux, ont carrement droit a des manipulations au microscope. De 8 a 10 ans. Ateliers autour du cerveau. Palais de la decouverte. Av. Franklin-Roosevelt (VIIIe). Les 14 et 17 mars de 10 h a 18 h, le 18 de 10 h 30 a 19 h. Tel.: 01 56 43 20 20. * Des visages. Attention: les enfants regardent les enfants! Lors de cette visite-conference en famille, les juniors guettent dans les toiles de Manet, Renoir, Degas le visage et les attitudes de leurs alter ego du XIXe siecle.Des 5 ans. Visages d'enfants. Musee d'Orsay 62, rue de Lille (VIIe). Le 16 mars de 15 h a 16 h 30. Tel.: 01 53 63 04 63. Reservation conseillee. Se presenter 15 minutes avant le debut de la visite au comptoir d'information (entree C). * Cinoche. Jeune magicien sans grand talent mais dote d'un serieux bagout, Oscar quitte son cirque itinerant en montgolfiere pour fuir un ouragan... et les foudres d'un hercule de foire. Apres un perilleux voyage dans l'oeil du cyclone, le voila au pays d'Oz, ou la vie est plus belle, plus douce... du moins en apparence! Un singe volant, trois sorcieres, une poupee de porcelaine et un nain qui ne sourit jamais font partie des heros qui animent ce royaume etrange. Des 8 ans. Le Monde fantastique d'Oz. Duree: 2h07. * Miam miam. Petits gateaux-sucettes decores (le 14), gateaux roules a la confiture (le 15), petits nids de Paques (le 27)... Jusqu'a la fin des vacances d'hiver et chaque mercredi, Chez Bogato - l'un des antres de la patisserie enfantine - incite les enfants a enfiler toque et tablier. Les parents amateurs de decors en pate a sucre et de cheesecake peuvent aussi s'inscrire separement! De 4 a 8 ans et de 6 a 12 ans. Ateliers patisserie. Chez Bogato. 7, rue Liancourt (XIVe). Tel.: 01 40 47 03 51. 26 EUR/enfant, de 16 h 30 a 18 h. * Il etait une fois. Les jours rallongent, les pigeons roucoulent et les bulbes pointent leur nez. Pour s'y retrouver, une lecon de choses s'impose. N'en deplaise au temps capricieux, ce livre aidera les enfants a reapprendre le cycle des saisons. Zou! un peu d'ordre dans le ciel et sur terre, comme Disney avait si bien su le faire dans Bambi. Cet album illustre, etape par etape, les metamorphoses de la nature. L'auteur procede par touches naturalistes reperant le retour des hirondelles, l'eclosion des tetards, la chute des premieres feuilles ou l'arrivee des flocons. Les textes sont composes comme des poemes. L'auteur y glisse quelques activites qui donnent le rose aux joues: conserver ses graines, pecher a l'epuisette, cuire un crumble. Cerise sur le BN: les illustrations, a l'ancienne, charmantes. Des 8 ans. Regarde tout est beau! de Nicola Davies, illust. par Mark Hearld. Casterman, 108p., 18 EUR. * Shopping. On ne sait plus trop si c'est un cadeau a faire ou a se faire, a s'offrir en grand enfant ou a se reserver pour la Fete des peres. Il y est en tout cas question d'une souris mythique et de coups de crayon ; d'un carnet iconique et de croquis legendaires. Les apprentis dessinateurs revant de marcher sur les pas de Walt Disney puiseront dans ce guide pas a pas - edite par Moleskine en edition limitee! - toutes les astuces pour affiner leur technique. Des 10 ans. Mickey Mouse special edition. A partir de 14,50 EUR (deux formats). En vente en librairie et sur www.moleskine.com * Plein les yeux. Paru a L'Ecole des loisirs, le livre de Geoffroy de Pennart a fait le tour des maternelles ; adaptee par Karine Tabet, la piece, elle, est devenue tout aussi incontournable. Que ne donneraient pas les petits spectateurs pour voir le loup surgir chez Monsieur Lapin et surprendre, toutes reunies, ses proies les plus fameuses, des Trois Petits Cochons au Petit Chaperon rouge? Usant du comique de repetition et de l'interactivite avec le public, le spectacle produit toujours son effet. DEs 3 ans. Le loup est revenu. L'Alhambra. 21, rue Yves-Toudic (Xe). Tlj a 14 h (sf le 13 mars). Tel.: 01 40 20 40 25. * Fait main. Apres une petite semaine de break, Chou Fleur renoue avec ses ateliers pour creatifs en devenir. Les 4-8 ans sont tout d'abord invites a prendre place autour de la jeune et jolie illustratrice suedoise Carlotta Tornqvist (les 13 et 15 mars, de 10 h 30 a midi), dont les animaux colores ont deja fait le tour du monde. La creatrice de Little It and Friends aidera - en anglais! - les jeunes troupes a user de gommettes, crayons, collages et decoupages pour faire <<tout comme elle>>. Accompagnes de leurs parents, les 2-3 ans sont pour leur part attendus le 14 mars (de 16 heures a 17 heures). La mission de Manuela Bauduin, scenographe: les initier a l'art plastique en decorant et peignant une petite maison en carton. Des 2 ans. Boutique-atelier Chou Fleur. 21, rue Monge (Ve). Tel.: 01 43 29 69 91.18 EUR/atelier. ", "theme": "cyclone"}