{"id_art": "4963e58d8ec235e230f7efe2823db35a", "title": "Assurance-chomage: le patronat assouplit un peu ses positions", "newspaper": "LeFigaro", "author": ["Cecile Crouzel"], "date_publi": "2014-03-21", "content": " Les negociations sur l'assurance-chomage etaient dans l'oeil du cyclone vendredi en milieu de journee, vingt-quatre heures apres le lancement de la derniere seance. Le patronat a propose vendredi matin un deuxieme texte. Certes, cette copie comporte des avancees en faveur des syndicats. Mais pas suffisamment pour remporter leur adhesion. <<On est sur une trajectoire d'echec>>, a declare ce matin Franck Mikula de la CFE-CGC. <<On n'est nulle part>>, a rencheri a midi Yves Razzoli, de la CFTC. <<A ce stade, l'accord est impossible>>, a ajoute Eric Aubin, de la CGT, qui a rappele que l'ensemble des organisations syndicales militaient pour une taxation des contrats courts, une revendication ignoree a ce stade par le patronat. Fort logiquement, le Medef, la CGPME et l'UPA (artisans) devraient donc revenir dans l'apres-midi avec un nouveau texte, cette fois susceptible de permettre un accord. En attendant, les negociations se poursuivaient avec intensite entre les delegations.Dans le detail, le texte du patronat de ce matin reintroduit un plafond, fixe a 200 jours, pour le delai de carence (les personnes parties de leur entreprise avec un cheque attendent un certain delai avant de percevoir leurs allocations-chomage). Il a en outre fait evoluer la formule de calcul de ce delai. Par ailleurs, le Medef, l'UPA et la CGPME ont modifie a la marge leur proposition choc visant a abaisser le plafond des allocations. L'allocation maximale passerait bien de 7.184 euros a 3.592 euros apres un an de chomage pour les demandeurs d'emploi classiques. Mais pour les seniors, la chute se ferait apres un an et demi.Enfin, le patronat a supprime le plafonnement a 1.500 euros des allocations specifiques qui permettent d'attendre la retraite. Tout en proposant une formule plus favorable pour les droits rechargeables et l'activite reduite. Reste maintenant a savoir quelle proposition plus genereuse les trois organisations patronales sont pretes a mettre sur la table pour emporter l'adhesion des syndicats.", "theme": "cyclone"}