{"id_art": "50d086c15a46cfec751bbb3b1f8c4164", "title": "L'Anglais David Cameron, premier allie des Francais", "newspaper": "LeFigaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2011-03-18", "content": " Quelques heures apres le vote aux Nations unies de la resolution autorisant l'usage de la force contre la Libye, David Cameron s'est rendu vendredi matin a la Chambre des communes pour devoiler son intention de mobiliser les forces aeriennes britanniques contre le regime du colonel Kadhafi. <<Nous allons envoyer sans tarder des Typhoon (Eurofighter), des Tornado, des avions de ravitaillement et des avions de surveillance, a-t-il explique. Les preparatifs pour deployer ces avions ont commence, et d'ici quelques heures, ils vont partir vers des bases aeriennes ou ils seront a pied d'oeuvre.>> La decision d'accompagner l'action militaire francaise et americaine avait donc deja ete prise, mais en venant chercher le soutien du Parlement, David Cameron a voulu eviter tout parallele avec la maniere dont Tony Blair avait manipule l'opinion publique et ses propres deputes pour entrainer son pays dans la guerre contre l'Irak il y a huit ans, presque jour pour jour. Signe que le traumatisme irakien est encore tres present, Cameron a insiste sur le fait que la resolution <<excluait toute forme de force d'occupation sur le sol libyen>>, et qu'il pensait que c'etait <<une bonne chose>>.Plusieurs deputes de tous bords ont felicite le premier ministre et son partenaire francais Nicolas Sarkozy pour l'important succes diplomatique remporte a New York. Le leader de l'opposition travailliste, Ed Miliband, a apporte son soutien a la politique du gouvernement, approuvant le fait que les forces britanniques puissent agir dans le sens <<de la volonte internationale.>> Meme si des questions restaient hier sans reponses, notamment sur la taille du dispositif britannique, l'episode est un clair succes pour David Cameron, qui avait ete l'un des premiers a demander le depart de Mouammar Kadhafi, et qui avait evoque la possibilite d'une zone d'exclusion aerienne des le 28 fevrier dernier. Pourtant, en debut de semaine, apres l'absence de decision a Bruxelles et face a une position americaine incertaine, les diplomates britanniques semblaient tres pessimistes sur les chances de succes d'une resolution a New York.<<La cooperation franco-britannique, menee au plus haut niveau entre l'Elysee et Downing Street, a beaucoup profite de tout le travail qui a ete fait entre les deux pays a l'occasion de la preparation de l'accord de defense signe a Londres en novembre dernier, precise une source a l'ambassade de France a Londres. Des contacts rapproches se sont lies a tous les niveaux entre les ministeres et les etats-majors des deux pays, et ont beaucoup facilite le travail sur les questions techniques qui ont du etre preparees en amont.>> LIRE AUSSI : >> La campagne libyenne de Bernard-Henri Levy >> Libye : les scenarios d'une intervention militaire ", "theme": "typhon"}