{"id_art": "f8fb05fcdede85f13dab5ce29efa5c8d", "title": "Wikileaks, une machine a scoops efficace mais opaque", "newspaper": "LeFigaro", "author": ["Marie Herbet"], "date_publi": "2010-07-26", "content": " Ouvrir la boite de Pandore, c'est la raison d'etre de Wikileaks. Depuis sa creation en 2007, ce portail a collecte plus d'un million d'informations dites <<sensibles et confidentielles>>. Dernier fait d'armes, qui ebranle le Pentagone : le bilan revu et corrige des victimes collaterales du conflit afghan, auquel s'ajoute la revelation du soutien de l'Iran aux talibans. L'Australien Julian Assange, fondateur de Wikileaks et ex-hacker, se dit determine a demontrer que <<le cours de la guerre doit changer.>> Le Pentagone n'est cependant pas le seul a avoir fait les frais de Wikileaks. Dans l'oeil du cyclone : la banque islandaise Kaupthing Bank et ses prets douteux, mais aussi la famille corrompue de l'ex-president kenyan Daniel Arap Moi, le compte e-mail prive de Sarah Palin utilise a des fins professionnelles (ce qui est contraire a la loi), ou encore les emails echanges entre les chercheurs du GIEC, a l'origine du <<climategate>>. Mais quels sont les rouages de cette machine a scoops et qui est aux commandes ? Un fonctionnement presque artisanal pour des retombees mondiales. A en croire les propos de Julian Assange dans le journal britannique The Guardian, WikiLeaks ne disposerait que de <<cinq employes a temps plein>> dont l'identite n'est pas revelee et d'une quarantaine d'autres personnes qui <<font des choses tres frequemment.>> Un propos paradoxalement sibyllin pour ce diplome en mathematiques qui se targue de vouloir remettre la precision scientifique au coeur du journalisme. Le site vit grace a ses 10 000 donateurs, mais le budget de 600 000 euros par an ne suffit pas a couvrir les besoins puisque Wikileaks avait ete contraint d'interrompre ses activites et de faire appel a la generosite de ses lecteurs en fevrier dernier. A l'image de Wikipedia, le portail de <<fuites deontologiques>> (comme se definit le site) repose sur un fonctionnement participatif. Le site invite <<tous les responsables publics, bureaucrates, employes d'entreprise qui ont connaissance d'informations genantes, que leur institution cherche a dissimuler mais que le public doit connaitre>> a se rendre sur Wikileaks pour communiquer leurs informations. Le site compte aujourd'hui 800 <<participants occasionnels>> (avocats, journalistes, defenseurs des droits humains, specialistes du cryptage de documents). Se pose alors la question de l'anonymat des sources. <<Les divulgateurs peuvent deposer des documents de facon anonyme et non identifiable>>, grace aux <<toutes dernieres technologies de cryptographie>>, assure le site. Interroge par CNN, Julian Assange affirme que l'equipe de Wikileaks a <<rarement connaissance de l'identite des sources. Si nous les decouvrons, nous les detruisons le plus tot possible.>> Ces gages n'ont pourtant pas suffi a preserver l'anonymat du soldat americain Bradley Manning, qui risque cinquante-deux ans de prison pour avoir transmis la video d'une bavure de l'armee americaine en Irak. L'acte releve, selon l'Etat americain, d'une atteinte a la securite nationale. D'ou les tiraillements juridiques souleves par l'activite de Wikileaks, dont les serveurs sont heberges en Belgique et en Suede. L'an dernier, ladivulgation de 500 000 SMS echanges par les New-Yorkais temoins du drame du 11 septembre 2001 avait declenche un vif debat sur la protection de la vie privee.Autre point litigieux : la fiabilite des documents diffuses par Wikileaks. Une question que le portail balaie d'un revers de main en s'appuyant sur le modele de Wikipedia. <<A la surprise d'un grand nombre de personnes, la sagesse collective d'une communaute d'utilisateurs bien informes peut permettre une diffusion, une verification et une analyse avec rapidite et exactitude>>, explique le site. Wikileaks compte donc sur son bataillon de benevoles pour effectuer ce travail minutieux de recoupement et de validation des informations divulguees par les informateurs anonymes. Julian Assange n'est plus le bienvenu partout. <<Certaines personnes ont peur pour ma vie>>, a-t-il declare au Guardian ,ajoutant que cette crainte etait sans doute infondee. Il admet cependant prendre quelques precautions en evitant de voyager dans certains pays, notamment aux Etats-Unis. L'agitateur australien est en effet dans le viseur du ministere americain de la defense qui souhaite l'entendre sur les informations qu'il obtient. Il admet passer beaucoup de temps en Islande, ou le Parlement a vote en juin dernier une resolution en faveur <<d'organes de presse internationaux, de startups du secteur des nouveaux medias, d'organisations de defense des droits de l'homme et de centres de donnees informatiques.>> Malgre les conflits juridiques et les difficultes financieres auxquelles il fait face, le portail Wikileaks n'a pas revu ses ambitions a la baisse. L'objectif a long terme, un brin grandiloquent, est de devenir <<l'organe de renseignements le plus puissant au monde.>> ", "theme": "cyclone"}