{"id_art": "69085606db1907446872cd54adc4d54a", "title": "Alcool et espionnage, la drole de vie de la police de Cogolin", "newspaper": "LeFigaro", "author": ["Pierre Lorenzo"], "date_publi": "2013-07-17", "content": " Depuis quelques semaines, ca ne tourne plus tres rond au sein des forces de l'ordre de Cogolin. Dernier fait en date, le chef de la police municipale s'est vu retirer, a la mi-juin, son permis de conduire lors d'un banal controle routier, selon Var Matin .En tenue et au volant de sa voiture de fonction, il affichait un taux d'alcoolemie superieur a la limite autorisee. Ce dernier ecart de conduite ne serait pas le seul au sein de ce service. Si bien que l'inspection generale de la police nationale (IGPN) avait deja ouvert une enquete afin d'eclaircir le mode de fonctionnement de cette unite locale et de certains de ses grades. Le delegue syndical FO de Cogolin declare dans le quotidien: <<Il ne manquait plus que la Licence IV pour ecouler la cinquantaine de bouteilles>> stockees a l'interieur des locaux. Selon lui, <<tout semblait etre un bon pretexte pour organiser un aperitif, l'intronisation d'un agent, les festivites locales ; l'aperitif du mardi, puis celui du vendredi... et celui du samedi matin>>. Var Matin precise neanmoins que sur la quinzaine d'agents, une poignee seulement est concernee par ces derives. Seulement voila, a Cogolin, l'alcool n'est semble-t-il pas le seul motif qui ait motive la police des polices a ouvrir une enquete. Le responsable de la brigade de nuit est egalement dans l'oeil du cyclone. Il aurait utilise le systeme de video-protection de la ville dans le but d'epier les moindres faits et gestes des agents du service. Le quotidien revele que, suite a ces pratiques, plusieurs fonctionnaires auraient depose plainte aupres de la CNIL (commission de l'informatique et des libertes). Toujours dans Var Matin, Frederic Foncel, le secretaire general du syndicat de la police municipale deplore le manque de controle des forces de police municipale qui <<ne disposent ni d'outils de controle ni de service d'inspection. Ce manque de garde-fou est d'ailleurs une revendication qui reste malheureusement lettre morte aupres du ministere de l'Interieur>>. Pour le syndicaliste, tout cela <<a pour consequence de laisser perdurer des derives>>.", "theme": "cyclone"}