{"id_art": "469649e7d81985214744fdf269345fb4", "title": "Climat : << Il faut qu'on se bouge >>", "newspaper": "LeFigaro", "author": ["Stephanie Raio"], "date_publi": "2011-08-02", "content": " Comment avez-vous selectionne les destinations de cette nouvelle saison ? Nous essayons de couvrir les differents continents, en nous basant sur la liste validee par le GIEC (Groupe d'experts intergouvernemental sur l'evolution du climat). Ce qui nous amene aux Philippines, en Polynesie, au Mozambique, aux Etats-Unis (Colorado) et en Tunisie. Je n'aurais pas imagine que ce dernier pays en soit absent apres le printemps des pays arabes. Rapidement, la question climatique va devenir politique. Le tourisme s'y est developpe au mepris des changements climatiques. Pour construire les hotels, on a detruit les dunes qui servaient de rempart contre la montee des eaux. Dans ce cas precis, l'homme n'est-il pas le principal responsable ? Les deux effets se conjuguent. Personnellement, je n'entre pas dans les debats d'experts. Je m'interesse a ceux qui incarnent ces changements climatiques. Comment l'homme accentue ces effets et comment il tente de s'adapter ou de ne pas s'adapter alors qu'il sait... Premiere etape : les Philippines. Pourquoi est-ce l'un des pays les plus vulnerables ? Prenez la province de l'Albay, elle est victime de tous les phenomenes : eruption volcanique, pluies diluviennes, cyclones... Aujourd'hui, cette region est devenue un veritable laboratoire par la volonte d'un homme, le gouverneur Salceda, qui a compris que ces changements climatiques avaient des consequences sur l'economie et la situation sociale. Les Nations-Unies l'ont nomme champion du combat contre les changements climatiques. Il est interessant de voir les bonnes idees, qui ne se limitent pas a fermer le robinet quand on se lave les dents. Avez-vous deja pense : << Ici, c'est trop tard >> ? En quittant l'Afghanistan en 1994, et la Somalie en 1993. Dans ces pays en guerre, on se demande : << Ou est l'espoir >> ? Pour cette collection, je me dis que le probleme est global. Il faut qu'on se bouge ! Propos recueillis par Stephanie Raio A savoir Les Philippines ont ete frappees de plein fouet par le typhon Reming, l'un des plus devastateurs jamais connu, le 30 novembre 2006.&nbsp; La province d'Albay fut tres severement touchee, avec plus d'un millier de victimes. Depuis, le pays a du affronter notamment les typhons Fengshen, Megi ou Meari. ", "theme": "cyclone"}