{"id_art": "50b152f7cbddc84ac39a7e4f30770a8b", "title": "La gestion de l'ile de Tromelin reste pour l'instant francaise", "newspaper": "LeFigaro", "author": ["Paul Carcenac"], "date_publi": "2017-01-16", "content": "Changement de cap a propos de l'ile francaise de Tromelin. Le traite qui propose la cogestion economique, scientifique et environnementale de ce territoire situe dans l'ocean Indien ainsi que de ses espaces maritimes, avec la Republique de Maurice, ne sera finalement pas ratifie. Du moins pour le moment. <<La concertation est a approfondir avec les parlementaires>>, a indique ce mardi Andre Vallini, secretaire d'Etat charge des Relations avec le Parlement. La polemique a dure une semaine. Une petition lancee par Gilbert Le Bris (PS), Laurent Furst (LR) et Philippe Folliot (UDI) a recueilli plus de 11.000 soutiens en quelques jours. <<La Republique est-elle toujours une et indivisible?>>, tempetait le depute centriste lors de la seance de question au gouvernement du 11 janvier. Le FN, dans un communique puis une video, s'etait aussi indigne du sort de ce territoire des Terres australes et antarctiques francaises (TAAF). Le Medef, a son tour, avait fait part de ses inquietudes. Mathias Felk, secretaire d'Etat charge du Commerce exterieur, a pourtant essaye de calmer les esprits en assurant que rien ne pouvait <<constituer une base de contestation de notre souverainete>>. Il indiquait que toutes les garanties juridiques avait ete prises. <<On prefere ne pas prendre de risques et faire ratifier cet accord>> lors de la prochaine legislature, car les groupes politiques n'auront <<plus d'interet a faire monter cette mayonnaise>>, a finalement explique une source diplomatique a l'AFP.Perdu a l'est de Madagascar et au nord de la Reunion, ce confetti d'1,5 km de long sur 700 metres de large est au centre d'un conflit diplomatique. La Republique de Maurice le revendique depuis 1976. Le dossier a ete porte jusqu'a l'ONU.Cet ilot des Iles eparses a pourtant un poids economique limite. La vegetation, l'eau douce et les ressources y sont rares. Seuls quelques meteorologistes ont sejourne sur Tromelin depuis qu'une station de surveillance des cyclones - aujourd'hui automatisee - y a ete batie dans les annees 50. Mais son importance reside dans le domaine maritime que l'ile confere. 285.000 km2 dans l'Ocean indien, soit 2,8% du total de la Zone economique exclusive francaise (ZEE), la deuxieme plus vaste du monde. Cet atout fait des envieux. Madagascar convoite les autres Iles eparses et leurs fonds marins reputes riches en hydrocarbures situees dans le canal du Mozambique: Bassas da India, Europa, Juan de Nova et les Glorieuses. Les Comores s'interesseraient aussi a ce dernier archipel. Le risque, dans la cogestion avec la Republique de Maurice, etait de creer un precedent, clamaient les opposants. <<La ratification de ce traite ne peut que justifier, legitimer et accroitre les revendications>>, mettait en garde, dans une tribune au FigaroVox, le depute UDI du Tarn Philippe Folliot et l'ecrivain Irene Frain. Il s'agit du second recul, depuis la signature du traite en 2010 par Nicolas Sarkozy. En 2013, le texte avait deja ete retire de l'ordre du jour de la seance publique devant la grogne parlementaire.Tromelin est aussi connue comme <<l'ile des esclaves oublies>>. En 1760, un navire francais, l'Utile, fait naufrage sur ses rives. Les membres de l'equipage embarquent sur un canot de fortune. Ils promettent de revenir rapidement secourir les 80 esclaves restant. 15 ans plus tard, seuls 8 survivants seront secourus. Ironie du sort, l'Utile avait pour destination... l'ile Maurice.", "theme": "cyclone"}