{"id_art": "faf5f576125672d75986ff25ce57da8c", "title": "L'Eurofigter juge \"dispendieux\"", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-03-02", "content": " L'equivalent britannique de la Cour des comptes a denonce mercredi les derives du programme de l'avion de combat europeen Eurofighter, chaque appareil revenant 75% plus cher que prevu pour des surcouts se comptant en milliards de livres malgre des insuffisances operationnelles. Selon le National Audit Office (NAO), le cout total du programme pour les finances britanniques pourrait s'elever a 37 milliards de livres (pres de 44 milliards d'euros), contre 20,2 milliards initialement projetes. Le gouvernement britannique, a note le NAO dans un rapport, avait commande 232 appareils lors du lancement du programme mais n'en a finalement acquis que 72 alors que les couts de construction et de maintenance explosaient. L'Eurofighter -appele Typhoon en Grande-Bretagne- est un chasseur polyvalent dont le programme a ete lance en 1985 par le Royaume-Uni, l'Allemagne, l'Italie et l'Espagne. Il est produit par un consortium forme par le groupe europeen de defense et d'armement EADS (46%), le britannique BAE Systems (33%) et l'italien Alenia/Finmeccanica (21%). Le programme a aussi ete victime d'un manque de coordination entre les pays concernes et d'un probleme d'approvisionnement en pieces detachees qui a cloue au sol certains appareils, handicapant par ricochet l'entrainement des pilotes, a deplore le NAO. En outre, si le chasseur europeen donne satisfaction pour des operations air-air -comme celles qui pourraient etre menees pour imposer une zone d'exclusion aerienne au dessus de la Libye-, il s'est revele insuffisamment equipe pour des attaques au sol. Il ne devrait pas pouvoir conduire ce type de missions avant 2018, au prix de nouvelles adaptations estimee a quelque 560 millions de livres. Or ces investissements pourraient etre menaces par les coupes touchant le budget de la Defense dans le cadre du plan de rigueur decide par le gouvernement du Premier ministre conservateur David Cameron. \"Des investissements majeurs ont ete decides a partir de projections beaucoup trop optimistes\", a resume le chef de la NAO Amyas Morse, en denoncant en outre \"un mauvais controle des couts\". ", "theme": "typhon"}