{"id_art": "b3575d603a55ff3348a704c6098b9bb1", "title": "Glencore: le cuivre en baisse de 3% au 1T", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-05-04", "content": "Glencore, le geant du negoce des matieres premieres base en Suisse, a vu sa production de cuivre diminuer de 3% au premier trimestre, a 324 100 tonnes, a-t-il annonce ce jeudi, les intemperies amplifiant les coupes planifiees par le groupe.La production dans sa mine de Mutanda, en Republique democratique du Congo, a recule de 11% par rapport au premier trimestre l'an passe, apres des precipitations inhabituelles dans la region qui ont perturbe la manutention du minerai, a indique le groupe dans un communique.En Amerique latine, les inondations au Nord du Perou ont egalement affecte son activite dans la mine d'Antamina, ou la part revenant a Glencore a diminue de 18% pour le cuivre. Le groupe base a Baar, dans le canton suisse de Zoug, a cependant vu sa part dans cette mine grimper de 74% pour le zinc.Le groupe a egalement evoque le cyclone Debbie, qui a balaye l'Australie, precisant toutefois que l'impact sur la production de charbon avait ete limite. La production meme n'a du etre arretee que quelques jours, a explique Glencore, notant que l'acheminement vers les zones portuaires avait en revanche ete perturbe.Lors de ce point sur sa production au premier trimestre, Glencore a legerement releve sa fourchette de previsions pour 2017, visant desormais un resultat operationnel courant dans ses activites de negoce de l'ordre de 2,3 a 2,6 milliards de dollars (contre 2,2 a 2,5 milliards auparavant). Il n'a toutefois pas fourni de details sur la marche des affaires.A l'automne 2015, Glencore avait annonce une serie de mesures drastiques pour reprendre le controle de son bilan, qui incluaient notamment des coupes dans la production, alors que les investisseurs s'inquietaient du niveau de sa dette face a la chute des cours des matieres premieres.Fin 2016, a la cloture des comptes, sa dette avait ete diminuee de moitie, pour revenir a 15,5 milliards de dollars.", "theme": "cyclone"}