{"id_art": "9bf12a223ba2171f9e29f1922999fbde", "title": "De Shanghai a Hongkong en cargo, en prenant son temps", "newspaper": "LeFigaro", "author": ["Nicolas Ungemuth"], "date_publi": "2015-07-10", "content": "Le dieu des misanthropes s'est reveille et a fait un geste pour ses devots: ils peuvent enfin partir en vacances comme tout le monde. Faire du tourisme lorsqu'on ne supporte pas les touristes n'est pas chose aisee: longtemps, la seule option etait de se retirer en ermite dans des lieux rudes et hostiles. Mais ce qui reussit a Sylvain Tesson n'est pas a la portee du premier venu, et tout le monde n'est pas pret a se nourrir de castor ou de ragondin en descendant des litres de vodka. Un jour, on apprit qu'une solution existait: partir sur un porte-conteneurs. La marine marchande a pour avantage de ne proposer qu'un nombre tres restreint de cabines sur ses cargos. On est donc garanti de ne pas se retrouver face a des hordes de bipedes en pantacourt et chemise hawaienne. Il n'y a pas d'enfants qui braillent, d'activites comme l'aquagym, le cardio funk et la zumba ou le concours de pate a sel, ni de buffet a volonte et encore moins d'orchestre massacrant The Girl From Ipanema.Ici, <<le temps dure longtemps>>, comme le chantait Nino Ferrer, le prix a payer pour <<voyager en solitaire>>, comme disait Gerard Manset. D'ailleurs, du temps, il en faut: les inconditionnels de ce mode de tourisme prennent parfois une annee sabbatique, ou plusieurs mois, tout du moins plusieurs semaines (et, a 100 EUR la journee pour le voyage, le gite et le couvert, c'est assez interessant): le groupe CMA CGM propose tellement de destinations que le quidam s'organise a sa guise. Polynesie, Etats-Unis, Europe, Amerique du Sud, Asie, Mediterranee... Tout est couvert. On peut donc, par exemple, embarquer a Seattle pour plusieurs jours avant de rejoindre Tokyo, debarquer, passer quelque temps sur terre, puis sauter sur le prochain cargo arrivant pour se rendre ailleurs, plus loin.Le Figaro Magazine ne pouvant s'offrir une annee sabbatique, le choix du point de depart comme celui d'arrivee necessitait une courte traversee. Pourquoi ne pas demarrer a Shanghai, sur les traces de Tintin, pour se rendre a Hongkong en naviguant sur la mer de Chine? Ainsi soit-il. Une dizaine d'heures d'avion apres avoir quitte Roissy, voici Shanghai! Vingt-trois millions d'habitants, et deux mondes qui se font face a face: Puxi, a l'ouest de la riviere Huangpu, et Pudong, plante sur l'autre rive. A Puxi survivent les vestiges d'une histoire ancienne et compliquee: concession francaise, quartier americain et anglais, ghetto juif, coin des Russes blancs... Le temps des colonies, de la guerre de l'opium et des massacres japonais a laisse des traces, la modernite et des decennies de communisme n'ont pas tout efface, contrairement a certaines villes des pays de l'Est. On y trouve encore, dans l'ancienne concession francaise, bordant de part et d'autre d'elegantes avenues, des platanes seculaires importes de l'Hexagone, et, entre les temples, de nombreuses eglises catholiques et orthodoxes... Marche aux puces et ruelles dediees a la cuisine de rue cohabitent avec les enseignes du luxe occidental. Normal, Shanghai est le fer de lance de la Chine, sa situation exceptionnelle face a la mer, sur un estuaire, disposant de beaucoup de place pour continuer a s'etendre, contrairement a Hongkong, (comme nous le verrons plus tard) favorisant un essor economique et urbain d'une rapidite siderante. C'est ce que l'on peut comprendre en se deambulant sur le Bund, promenade le long de la riviere ou sont alignees les anciennes banques et ambassades, faisant face au quartier Pudong: un foisonnement de tours toujours plus hautes, toujours plus nombreuses comme autant de preuves de la nouvelle modernite chinoise. Passer d'une rive a l'autre, c'est quitter les XIXe et XXe siecles pour se propulser dans le futur. On ne croise guere de pietons a Pudong: ici, on ne flane pas, on fait du business, dans les tours. Pudong, c'est la Defense en version reussie. Les architectes y ont ete plus inspires, la greffe a pris, la vie s'y est installee, surtout en haut, car en bas, c'est encore un peu le desert. En sirotant un verre en fin de journee dans l'un des nombreux hotels avec vue sur le Bund, de l'autre cote de la rive, ce n'est rien de moins que la puissance chinoise que l'on voit s'illuminer en fin de journee. Prete a plonger dans l'ombre l'ancien monde, peut-etre...Il est temps de rejoindre le port, desormais situe a plusieurs kilometres de la ville. Apres avoir montre patte blanche - les Chinois semblent avoir une authentique passion pour la paperasserie et ses tampons -, nous arrivons dans une ville construite en briques de Lego geantes: dans une zone gigantesque, ces conteneurs de toutes les couleurs sont entasses, attendant d'etre recuperes par des portiques animes semblables aux robots de La Guerre des mondes les alignant avec precision sur les fameux cargos. Voici le notre... Gigantesque forteresse flottante vaste comme quatre terrains de football, le Jules Verne etait, il y a peu, le plus grand bateau du monde. Recemment depasse de quelques metres, il reste une bete impressionnante, d'une hauteur vertigineuse. On y grimpe par une passerelle quasi verticale pour y prendre nos quartiers. Une autre vie s'instaure tandis que le cargo se met en branle et que les flots de la mer de Chine commencent a s'agiter.La vie a bord, pour les deux passagers, est rythmee en trois temps: petit dejeuner vers 8 heures, dejeuner aux alentours de midi, diner huit heures plus tard. En compagnie des officiers francais (le passager est libre de diner a leur table, ou non, en fonction de son degre de sauvagerie, mais y est toujours bienvenu) embarques a chaque fois pour onze semaines en mer ; lesquels sont d'une politesse et d'une courtoisie assez militaires: la marine marchande a ses codes et ses imperatifs, on n'est pas la pour faire de l'hotellerie... L'equipage, a la longue, a fini par s'habituer a ces droles de touristes embarques avec eux, et les histoires sont etonnantes: certains de ces touristes pas comme les autres n'ont jamais mis le pied a terre alors que le bateau abordait les plus belles contrees du monde. Retraites, etudiants faisant une pause ou lecteur dans une maison d'edition autrichienne, ces passagers apprecient la solitude.Partir en cargo, c'est faire une retraite en mouvement: on se retire tout en se deplacant. Le temps s'etire et, sur mer, l'absence de reperes donne une curieuse sensation d'immobilisme: l'eau change peu, le decor du bateau est immuable. Il n'y a aucun taxi a prendre, aucun rendez-vous a honorer, pas de musee a visiter. La nuit, le roulis berce le dormeur qui y trouve un sommeil a nul autre comparable. Dans la jolie cabine, pas de television, et une liaison internet par satellite tellement aleatoire qu'on abandonne rapidement toute idee de se connecter au reste du monde. Chaque jour, l'equipage imprime quelques depeches AFP: c'est le seul lien possible avec l'actualite. Alors, que faire? Rien ou presque, et c'est ce qui est beau. Devant chacune des deux cabines, un balcon prive et sa banquette permettent de s'asseoir en fixant les flots des heures durant. Lesquels fonctionnent comme un feu de cheminee: une hypnose lenifiante s'empare du passager, il est l'heure de prendre un livre avant de plonger dans une sieste cotonneuse. Le choix est vaste: Shanghai secret, de Jean Fontenoy? Rien que la terre, de Paul Morand? La Chine en folie, d'Albert Londres? Typhon, de Joseph Conrad? A l'est du cap des tempetes, de Maurice Duburquois? Hai-Nan. L'ile aux cent visages, de R.P. Mouly? Ou peut-etre Les Pirates, de Gilles Lapouge ou les recents recits de Vincent Hein? Nous verrons bien... Lorsque la lecture ou la meditation deviennent lassantes et que le plein de sommeil a ete fait, lorsqu'il a lave et repasse lui-meme son linge a la laverie locale, le passager du cargo peut partir decouvrir les entrailles de la bete: l'equipage fait visiter a peu pres tout ce qui est visible. Apres avoir erre dans des boyaux labyrinthiques, on arrive dans la salle des machines. Sommes-nous dans le Nostromo d'Alien ou dans le Nautilus de Vingt mille lieues sous les mers, dont l'auteur a donne le nom a ce navire monstrueux?Impeccablement briques, les moteurs s'activent sous des ventilateurs geants tandis qu'une escouade de Philippins graisse, nettoie, ajuste. Les decibels deviennent de plus en plus assourdissants, les casques antibruit accentuent l'impression d'etre hors du monde. De l'air! Quelques etages plus haut, apres avoir pris l'ascenseur ceinturant les 400 metres du cargo, court une etroite passerelle invariablement deserte. On y marche face aux vents, surplombant les centaines de conteneurs verts, jaunes, rouges ou bleus contrastant violemment avec le gris de la mer. L'equipage s'affaire, il n'y a aucun touriste: c'est le bonheur. Aujourd'hui, c'est dimanche. En cette periode de fin d'annee, on installe un sapin en plastique au mess, puis on debouche le champagne. A table, le truculent commandant breton aux allures de Lino Ventura celte pestera une fois de plus gentiment contre la monotonie de la cuisine preparee par le chef philippin. Encore des patates! Puis chacun se retire et s'apprete a prendre ses quarts. L'invention des disques durs externes a provoque la desertion de la salle de tele: on regarde desormais ses films ou ses series en solitaire dans sa cabine, et la vaste bibliotheque de DVD ou Fellini cotoie Rambo n'interesse plus guere que les rares passagers. Les Philippins, plus gregaires, se lancent dans un karaoke et sortent les guitares. Il fait nuit. Dans l'immense cabine de pilotage plongee dans le noir, les radars eclairent le visage des officiers concentres... Demain, en fin de journee, nous arriverons a destination. Vingt-quatre heures plus tard, la nuit est tombee et des lumieres surgissent. Le Jules Verne longe desormais la cote, la baie mythique est proche, cachee dans un repli. Soudain, au detour d'un virage, c'est un festival: voici Hongkong la magnifique... Quitter Shanghai pour rejoindre Hongkong ce serait, pour beaucoup, quitter l'avenir pour retrouver le passe. La rivalite entre les deux villes est grande et strategique: Shanghai, totalement chinoise, est en plein essor, quand Hongkong, limitee par son espace minuscule a flanc de caillou (7 millions d'habitants seulement, excusez du peu), aurait deja vecu ses plus belles heures. Qu'on ne s'y trompe pas: cette ville reste une feerie. Cette ville, ou ces villes, d'ailleurs? Il y a l'ile de Hongkong, a proprement parler, puis Kowloon, qui lui fait face. Manhattan et Brooklyn? Pas vraiment non plus. On ne cesse de rendre de l'une a l'autre, en bateau ou dans ce metro parfaitement propre et fonctionnel, et il est difficile de preferer l'une des faces de cette meme piece. Hongkong est un chef-d'oeuvre urbain, un emerveillement de tous les instants: contrairement a Pudong, le quartier ultramoderne de Shanghai, il y a du monde au pied de ces tours. Tout le monde marche, se hate: stoppez un instant pour lacer vos souliers et on vous bousculera. Cette ville debout, comme disait Celine a propos de New York, c'est la frenesie de la vie, mais en toute quietude: a Hongkong (comme a Shanghai et partout en Chine), la notion meme d'agressivite ou d'insecurite est absurde. Ici, des millions de personnes s'agitent du matin au soir, mais curieusement, on s'y sent baigne dans une quietude paradoxale. Kowloon ou l'ile, les deux sont enchanteresses et offrent un curieux voisinage ou les gratte-ciel surplombent d'authentiques marches chinois, ou les hipsters locaux marchent a cote de vieillards tranquilles ou de businessmen de tous pays, ou des restaurants prestigieux cotoient les gargotes les plus traditionnelles proposant les produits de la mer encore vivants. Et puis, il y a cette baie. Ce spectacle! Lorsque la nuit tombe et qu'on est au 14e etage d'un restaurant ou d'un hotel et que, en quinze minutes, toutes les lumieres de la rive d'en face s'allument et changent regulierement de couleur, la beaute de la vue rend chancelant le touriste hebete. La baie de Hongkong, en fin de journee, est un reve eveille, l'une des splendeurs du monde moderne, un romantisme nouveau: bizarrement, cette skyline surplombant l'eau, on aimerait la revoir en couple, sachant d'avance que Hongkong doit prodiguer aux amoureux des sensations pas tres eloignees de celles offertes par Bruges ou Venise. C'est tout le paradoxe de cette ville extraordinaire: transformer la modernite en enchantement, rendre beau ce qui, ailleurs, est si souvent laid. Rendre agreables la vitesse, la frenesie et le fourmillement habituellement epuisants. C'est une ville alchimique: on y change le plomb en or, on la quitte transmue a jamais. Au loin, on voit le Jules Verne repartir, couvert de ses 16 000 cubes colores. Ses deux passagers ont deserte les cabines. L'equipage n'a plus d'auditeurs, la routine reprend. On veut a toute force y retourner, et y embarquer a nouveau pour d'autres destinations. Et pourquoi pas la ligne New York-Singapour? Visa indispensable, rendez-vous a prendre en ligne: service consulaire de l'ambassade de Chine (www.amb-chine.fr) . Voyageurs du Monde (01.42.86.16.00 ; www.voyageursdumonde.fr) vous concoctera un sejour a la carte ou vous le souhaitez. Pour mieux comprendre le pays et visiter les lieux de votre choix a Shanghai ou a Hongkong, le tout avec d'excellents guides francophones. Voyageurs du Monde vous proposera egalement des balades en side-car vintage securises aux normes modernes de durees variables, pour visiter la ville le nez en l'air, et sans casque. CMA CGM (04.88.66.65.02 ; www.cma-cgm.fr) dispose de 468 navires proposant 170 lignes (soit autant de trajets), les navires offrant 2 a 5 cabines. Vous pouvez choisir vos destinations en consultant le site. A titre d'exemple, la liaison complete sur la carte ci-contre dure 77 jours (soit une quarantaine de jours pour se rendre en Chine depuis l'Europe). Compter environ 100 EUR/jour, tout compris. A Shanghai: Andaz Xintiandi (00.86.21.2310.1234 ; www.shanghai.andaz.hyatt.com) .En plein dans le microquartier pour partie pietonnier de Xintiandi, le lieu en vue de Shanghai, cet hotel de la chaine Hyatt tres bien place propose des chambres superbes dont plusieurs offrant une vue magnifique. Superbe bar avec des lampes pendues du plafond comme des meduses en suspension, deco moderne sans aucun tape-a-l'oeil. Spa ideal. A partir de 236 EUR la nuit en chambre double. A Hongkong: Hyatt Regency (00.852.2311.1234 ; http://hongkong.tsimshatsui.hyatt.com) .Un Hyatt 5 etoiles a un tarif tres raisonnable, parfaitement satisfaisant et situe dans le quartier tres vivant de Tsim Sha Tsui, au bout de Kowloon. Animation garantie, jolie vue. Piscine et salle de gym. Tres bons dim sum au petit dejeuner chinois. A partir de 172 EUR la nuit. A Shanghai: Yong Foo Elite (5466.2727 ; www.yongfooelite.com) .Un endroit divin, dans l'ancienne residence du consul britannique. Ambiance coloniale garantie, que ce soit a l'interieur du restaurant entierement boise avec mobilier, vaisselle et argenterie d'epoque (annees 20), ou dans le jardin superbement dessine. Exquise cuisine de Shanghai tres raffinee, avec succulents dim sum, requin, crabe poilu, etc. Un bar a part est hautement recommande pour un moment romantique. De quoi se croire dans le Lotus bleu. Xindalu China Kitchen (6393.1234 ; www.shanghai.bund.hyatt.com) .C'est ici, dans le restaurant du Hyatt On The Bund, qu'on deguste les meilleurs canards laques de Shanghai. Prevoir un peu d'attente, mais le resultat vous fera redecouvrir a jamais ce plat si souvent massacre en France. Compter entre 50 et 70 EUR par personne. A Hongkong: Lung King Heen (3196.8888 ; www.fourseasons.com/hongkong) .L'experience culinaire ultime aHongkong: il s'agit du premier restaurant chinois ayant remporte 3 etoiles au Michelin. Menu gastronomique dementiel, soupes a se frapper la tete contre les murs, dim sum d'une finesse jamais vue faconnes comme des bijoux, specialites d'ormeaux et de fruits de mer, mais aussi incroyables volailles, le tout avec un panorama sur la baie a une hauteur vertigineuse. Le top de la cuisine cantonaise a partir de 60 EUR. Non, vous ne revez pas. Lin Heung Tea House (2544.4556 ; www.linheung.com.hk) .Une cantine authentique pour gouter la succulente cuisine populaire. On entre dans le restaurant surpeuple, puis on tache de trouver une place a l'une des nombreuses tables rondes, et comme on ne comprend rien a la carte, on commande ce qui semble le plus appetissant dans les nombreux chariots qui passent devant soi. Delicieux et tres bon marche. Une institution depuis 1926. A Shanghai: Long Bar (6322.9988 ; www.waldorfastoriashanghai.com) .Dominant le Bund, cet ancien club degentlemen a l'ambiance cosy dispose de l'un des plus grands zincs du pays. Ventilateurs, cocktails savants, jazz judicieusement choisi, c'est le bijou de l'hotel Waldorf Astoria. A tout moment, Winston Churchill semble etre pret de surgir. Magique. Char (3302.9995). Tres legerement excentree sur le Bund et resolument moderne, la terrasse du bar de l'hotel Indigo propose sans doute la plus belle vue sur la riviere. Musique lounge et cocktails inventifs, c'est un must, surtout pour les yeux. A Hongkong: Le Felix (2696.6778 ; http://hongkong.peninsula.com ). Au 28e etage du Peninsula, le plus vieil hotel de Hongkong. Decore par Starck, il propose une vue parfaite sur la skyline. Style et retrofuturiste. L'Ozone (2263.2270 ; www.ritzcarlton.com) .C' est sans doute le plus impressionnant des bars de Hongkong. Situe au 118e etage de l'hotel Ritz Carlton, avec vue sur la baie, naturellement, ce bar au decor extravagant et a la terrasse rafraichissante est totalement delirant. A Hongkong, une promenade en jonque avec Aqua Luna (852.2116.8821 ; www.aqualuna.com.hk/) .Une veritable jonque privatisable pour un tour a sa convenance dans la baie mythique. Au coucher du soleil, lorsque toute la skyline s'illumine, c'est eblouissant. Tarif selon la duree. Alire:Voyager en cargo. 25 portraits de bourlingueurs, de Francoise de Tailly et Mathilde Giard, La Martiniere, 240 p., 31 EUR. ", "theme": "typhon"}