{"id_art": "f1ef4467ea4ef759e8a93af02b9722e9", "title": "Australie: la croissance accelere au T2", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-09-06", "content": "L'economie australienne a enregistre une croissance de 0,8% au deuxieme trimestre, apres une hausse de 0,3% du PIB au premier trimestre, soutenue notamment par la consommation des menages, a annonce mercredi le bureau australien des statistiques. Sur un an, la progression du PIB s'eleve a 1,8%, contre 1,7% au trimestre precedent.Ces chiffres du deuxieme trimestre \"devoilent une croissance plus solide et equilibree pour notre economie\", s'est felicite le ministre australien des Finances, Scott Morrison, devant la presse a Canberra. L'acceleration de la croissance intervient alors que l'Australie connait sa 26eme annee sans recession, meme si la cadence a marque le pas en debut d'annee en raison des consequences du passage du cyclone Debbie. Peu apres la publication de ces nouvelles statistiques, le dollar australien est passe sous le seuil de 80 cents, les investisseurs affichant leur deception car ils attendaient une hausse du PIB legerement superieure.Les statistiques communiquees mercredi ont egalement fait etat d'une progression de 0,7% des depenses des menages et de 1,2% des investissements du gouvernement. Les exportations de biens ont grimpe de 2,7%. L'economie australienne, qui doit negocier la fin graduelle de l'age d'or minier et trouver de nouveaux moteurs de croissance, evolue dans un environnement de taux d'interet historiquement bas depuis plus d'un an. La banque centrale a d'ailleurs decide mardi de maintenir ses taux a 1,5% pour le 13eme mois consecutif tout en faisant part d'un certain optimisme sur les ameliorations de l'etat de sante de l'economie, concernant notamment le marche de l'emploi et le climat des affaires.\"Les perspectives d'investissements se sont egalement ameliorees. L'inflation a baisse et devrait augmenter progressivement sur les deux prochainement annees. Ce sont des developpements positifs\", a declare Philip Lowe, le gouverneur de la banque centrale australienne, lors d'un discours mardi soir a Brisbane. Toutefois selon les economistes, le pays a toujours besoin de renforcer son economie et l'objectif d'une croissance de 3% avance par la banque centrale en 2018 est \"trop optimiste\", a estime Paul Dales, de Capital Economics' Australia and New Zealand, tablant plutot sur une hausse de 2,5% et un maintien des taux a 1,5% jusqu'a la fin 2019.", "theme": "cyclone"}