{"id_art": "6445590f2ae126105a3927411cec45e0", "title": "Invalides cherchent invalides desesperement", "newspaper": "LeFigaro", "author": ["Le Figaro"], "date_publi": "2013-10-04", "content": " Retrouvez chaque week-end sur lefigaro.fr un fragment de l'actualite d'il y a un siecle, tel que publie a l'epoque dans nos colonnes. Une plongee dans les archives du journal pour revivre les evenements historiques, culturels ou sportifs... comme si vous y etiez. * L'Hotel des Invalides manque d'invalides * Des suffragettes britanniques attaquent un terrain de golf a l'acide * L'ancien president americain Theodore Roosevelt prepare une expedition scientifique au coeur de l'Amazone * Les journalistes ayant accompagne le president Raymond Poincare lors d'une visite officielle ont recu un joli cadeau de la presidence * L'ancien sultan du Maroc, Moulay-Hafid, epouse sa quarantieme femme * Selon Le Figaro, les cartes de Paris ne servent a rien. Ce qu'il faut, c'est une carte des travaux de Paris! * Une longue publicite vante les merites d'un medicament <<made in France>> Article paru dans le Figaro du 28 septembre 1913.L'Etat est insatiable. Nous savions qu'il avait besoin de soldats, et c'est avec joie que nous lui en avons donne. Mais qui eut pu supposer qu'il manquat d'invalides? Il en manque aussi, cependant. Et il en reclame! Une circulaire du ministre de la Marine, adressee a la prefecture maritime de Cherbourg, dit qu'un certain nombre de places sont vacantes a l'Hotel des Invalides, et ne trouvent pas de postulants. Les marins blesses, pensionnes ou reformes, oublient donc (a moins qu'ils ne l'ignorent?) que des places leur sont reservees dans cet Hotel? Le ministre invite le prefet a lui envoyer quelques invalides. Il les recevra avec plaisir, et s'il ne se plaint pas de ce qu'une telle indifference a de desobligeant pour l'Etat, il est certain qu'il y est sensible... Sa circulaire l'indique. Mais a qui la faute si l'invalide manque un peu? A l'Etat lui-meme, helas! Ou, pour parler plus exactement, aux bureaux. Pour etre admis a l'Hotel des Invalides, il n'y a pas moins de sept pieces, parait-il, a produire. Et l'on imagine ce que represente de demarches a faire, de paroles a dire et de papiers a remplir -quand on est un pauvre invalide ingenu- la preparation d'un tel dossier! La plupart reculent devant une tache si compliquee. Ils n'osent pas. Ils ne savent pas. Voila evidemment la cause de tout le mal. Qu'on reduise donc ces formalites, comme on a reduit celles du mariage; et, comme au bon temps, nous aurons des invalides a n'en savoir que faire! Ce sera charmant. Article paru dans le Figaro du 30 septembre 1913. Qui? Elles... Les suffragettes. Voici deux de leurs exploits nouveaux; et, comme on dit, ils sont <<signes>>. Premier exploit. Deux pelouses du golf de Yarmouth ont ete detruites par des acides. On a trouve, aux environs, cette carte explicative: <<Pas de vote, pas de sport, pas de treve!>> C'est tout une devise, comme une triple profession de foi.Autre exploit. Samedi 27 septembre 1913, un incendie a aneanti un chantier de bois, dans ce meme Yarmouth. Les degats sont evalues a 35.000 livres sterling. On a trouve cet autre billet doux: <<Le chantier de bois a ete incendie par nous; nous avons repandu de l'huile sur les planches et allume une bougie.>> Comme c'est simple! Les suffragettes, on le voit, ne se contentent point d'agir. Elles s'expliquent. Cela ne les excuse point. Il nous semble meme qu'elles deviennent tout a fait inexcusables, et qu'elles compromettent leur cause au-dela de ce qu'elles peuvent imaginer. Article paru dans le Figaro du 2 octobre 1913. M. Roosevelt est infatigable. Et puisque la politique lui fait des loisirs, il va repartir. Jeune homme, il avait mene la vie des rough-righders dans les vastes plaines du Far-West americain; apres sa presidence, il est alle chasser le lion, le buffle et le rhinoceros dans les forets africaines; et comme les electeurs, en lui preferant M. Woodrow Wilson, lui ont donne encore trois ans de vacances, il va entreprendre une longue expedition dans l'Amerique du Sud. Les preparatifs sont presque acheves. Il a reuni une forte caravane de porteurs, de guides, de chasseurs, et s'est adjoint trois savants, zoologues ou botanistes, en compagnie desquels il va remonter en canots le cours de l'Amazone: il explorera des regions a peu pres inconnues du centre du Bresil et redescendra meme probablement jusqu'au Paraguay, d'ou il traversera le Rio de la Plata, puis s'embarquera pour l'Amerique du Nord. Le voyage doit durer au moins cinq mois. M. Roosevelt a cinquante-cinq ans, mais la vie active qu'il a toujours menee lui a conserve une admirable jeunesse. Article paru dans le Figaro du 4 octobre 1913. Les journalistes qui eurent le plaisir d'accompagner en septembre 1913 le President de la Republique pendant son magnifique voyage dans le centre et le midi de la France viennent de recevoir chacun un petit paquet qu'attachait un ruban tricolore. Ils l'ouvrirent et trouverent dans le paquet un ecrin. Cet ecrin renfermait un elegant porte-cigarettes en argent sur l'une des faces duquel etaient figurees, en relief, les armes de la Presidence avec les faisceaux de la Republique. Une carte etait jointe a l'envoi: RAYMOND POINCARE et de la main du President de la Republique, ces mots: Souvenir d'un voyage en auto N'est-ce pas une attention delicate et charmante? Article paru dans le Figaro du 5 octobre 1913. Moulay-Hafid est un sultan magnifique. Il traine les coeurs apres lui. Et pour les mieux enchainer, il ne craint point, en digne fils du Prophete, de les lier aux noeuds du mariage. Pour la quarantieme fois depuis ce jour deja ancien ou il monta sur le trone du Maroc, il vient d'epouser une princesse, enrichissant ainsi sa famille d'une beaute nouvelle. Nous avons connu un Moulay-Hafid plein de ruses cruelles, quand il etait notre ennemi, et puis plein d'une curiosite inquiete et qui s'essayait a etre parisienne, quand les malheurs des temps lui permirent de visiter Paris. Nous l'avions vu a Vichy, genereux, fantasque, plein de morgue ou d'humilite, selon les circonstances. Aujourd'hui, c'est Moulay-Hafid le briseur de coeurs qu'il faut chanter. Comme il allait a la Mecque, il a rencontre celle qui, pour la quarantieme fois, a dompte son coeur farouche. Elle etait la gazelle et il se sentit le lion. Ainsi la race illustre qu'il represente genereusement ne risque point d'eteindre. Cependant, dans le secret du harem, trente-neuf amoureuses se serrent pour faire place a la favorite nouvelle. Ce sont les moeurs de l'Islam. Moulay-Hafid, dans sa barbe d'ebene, doit sourire avec une bonhomie instruite. Il ne doute pas de sa vertu. Il meprise les Barbares qui usent leurs forces a charmer le coeur d'une femme. Il hoche la tete en fumant sa pipe de tabac parfume. Il loue le Prophete. Il a trente-neuf femmes qui sauront bien apprivoiser la quarantieme et la rendre plus douce que le miel. C'est un sage. Article paru dans le Figaro du 5 octobre 1913. La prefecture de police, qui prend un soin si diligent pour assurer la circulation dans Paris, se doit de proteger les etrangers contre une maniere d'escroquerie beaucoup trop pratiquee a leur detriment. On ne craint pas, en effet, de vendre ouvertement, dans les rues, des plans de Paris, et les etrangers qui achetent ces plans repartent des le lendemain pour leur pays. On explique qu'une telle escroquerie puisse etre ouvertement et impunement exercee, par ce fait indeniable que les plans vendus comme plans de Paris sont vraiment des plans de Paris, et non point d'une autre ville de France ou d'Europe. Mais pourquoi un etranger achete-t-il un plan de Paris? Pour se guider dans les courses qu'il veut entreprendre et non pas pour collectionner, bibliophile, une edition curieuse; c'est la que la fraude apparait. Il est impossible de circuler dans Paris avec un plan, pour la seule et suffisante raison que les rues, boulevards et places sont barres et coupes de palissades et de tranchees. Ce que l'on doit offrir aux etrangers, c'est un petit plan des travaux de Paris, indiquant les sentiers qui restent libres provisoirement dans les rues, et les detours qu'il est necessaire de faire pour aller en ligne droite d'un quartier a un autre. Plan des petits travaux de Paris, chaque jour revu et considerablement augmente. Ainsi, etrangers et Parisiens eviteront le supplice de Tantale, qui est inflige a tout voyageur se rendant a la gare de Lyon. Apres avoir judicieusement calcule le temps du trajet et accorde un quart d'heure d'encombrement et d'arret a son chauffeur, on parvient enfin, place de la Bastille, on voit l'heure a la gare de Lyon. Cinq minutes encore. Ah! On arrivera. Non, un carrousel fonctionne rue de Lyon, un carrousel fantastique, veritable cyclone, qui vous laisse plus d'une demi-heure dans la boue. Pour aller a la gare de Lyon, si l'on se trouve sur les grands boulevards, il faut sortir par la rive gauche et rentrer par le bois de Vincennes. Publicite parue dans le Figaro du 6 octobre 1913. - Il ne faut pas que les drapeaux francais soient cousus avec des aiguilles etrangeres. C'est par cette formule aussi lapidaire que sentimentale qu'un depute notoire terminait jadis un grand discours -je l'ai entendu de mes oreilles- sur les tarifs de douane. Le tour en etait peut-etre excessif et l'orateur n'avait visiblement ni le sens de la mesure, ni celui du ridicule. Il n'en avait pas moins exprime une idee juste, a savoir que, sauf les cas de force majeure, un peuple a toujours interet, pour son propre usage, a preferer ses propres produits aux produits etrangers. Nos voisins de l'Est n'ont garde de faillir a ce precepte de self-defence, que les Allemands, en particulier, ont eleve a la hauteur d'un devoir patriotique, ainsi qu'en temoignent les <<commandements>> d'un certain catechisme commercial qui est, de l'autre cote des Vosges, entre toutes les mains. Quiconque, par exemple, a mis le pied sur le sol britannique, sait que de tous cotes l'oeil y est raccroche par d'immenses affiches portant ces mots fatidiques: Support home industry. (<<Favorisez l'industrie nationale.>>) Je me souviendrai longtemps, d'autre part, de l'indignation que je dechainai un jour -c'etait au lendemain de l'incident des Carolines- a Seville, dans un cafe de las Sierpes, en demandant bien innocemment, un bock de <<Munchenbrau>>. Ah! Mes amis espagnols ne me l'envoyerent pas dire: -Comment, vous, un Francais, boire de la biere allemande! Que lastima! Plutot mourir de soif... Confus et docile, je pris une naranjada... N'exagerons rien! Il serait absurde, par exemple, de pousser le nationalisme therapeutique jusqu'a s'enteter a souffrir, voire meme, le cas echeant, a risquer la mort, plutot que d'avoir recours a des medicaments allemands, americains ou japonais. Ce serait meme d'autant plus absurde que -pourquoi ne pas le reconnaitre?- l'ennemi hereditaire, qui a ravi aux Francais et aux Anglais la superiorite industrielle en matiere de produits chimiques, est aussi le maitre du marche des produits pharmaceutiques. Assurement, il faut se mefier; car ce succes comporte une <<kolossale>> part de bluff, et deux krachs retentissants et lamentables, nous ont eclaires sur le danger d'accepter comme paroles d'Evangile toutes les merveilles medicales qui nous viennent de la-bas. Mais il ne reste pas moins vrai que nombre de drogues, dont la valeur specifique n'est pas douteuse, et qui sont vendues en France sous des appellations francaises, devraient etre etiquetees: made in Germany. Est-ce une raison pour ne point utiliser leur bienfaisante action? Poser la question, c'est apparemment la resoudre. Or, voyez ce qui se passe! Parmi les medicaments populaires contre le rhumatisme, il en est beaucoup qui sont d'origine allemande. Ne me demandez pas de les designer plus clairement. Le monopole dont ils sont l'objet est tellement jaloux et agressif qu'il est tel d'entre eux dont je ne pourrais pas ecrire le nom, sauf pour en faire l'eloge -car toute critique, meme basee sur des faits authentiques, est consideree comme un crime de lese-majeste- sans m'exposer a un proces. Par contre, il existe un autre remede contre le rhumatisme, cree de toutes pieces par un Francais, fabrique et vendu en France par des Francais, et avec lequel aucun autre medicament, quelle que soit sa nationalite, ne saurait, meme de loin, rivaliser. Ce remede, vous l'avez devine, c'est l'urodonal.Trente-sept fois plus actif que la lithine, dont l'eloge n'est pourtant plus a faire, l'urodonal dissout l'acide urique <<comme l'eau chaude dissout le sucre>>. D'autre part, a la difference de tant et tant de medicaments renommes, l'urodonal n'exerce aucune action irritante ou nocive, fut-ce a doses massives et reiterees, ni sur les reins, ni sur l'estomac, ni sur les vaisseaux, ni sur le cerveau, ni sur le coeur. Enfin, le dossier, deja si volumineux, des guerisons qu'on lui doit va en grossissant tous les jours, de telle sorte que la reconnaissance des malades et l'admiration des medecins en ont fait, un peu partout, le remede classique, le remede de choix contre l'uricemie.Comment, dans ces conditions, les arthritiques francais pourraient-ils preferer les drogues etrangeres, dont les meilleures sont loin de posseder toutes ces qualites, alors que l'urodonal leur fournit le moyen de soigner plus efficacement leur sante, tout en sauvegardant l'interet national? Les arthritiques des autres pays ont bien fini, eux, -et ils ont eu joliment raison,- par leur emboiter le pas. L'urodonal est actuellement autorise dans tous les pays du monde, apres enquetes, etudes chimiques, essais cliniques concluants, et sur la proposition meme des Conseils Sanitaires Superieurs. L'etranger, une fois encore, a su rendre hommage au genie francais. Par Emile Gautier Retrouvez chaque semaine un nouvel episode de notre serie sur la page Facebook <<Il y a cent ans dans le Figaro>>.", "theme": "cyclone"}