{"id_art": "fcfdb3e1797eeead70ea8a8fa2747aba", "title": "Inondations record au Vietnam", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2009-11-04", "content": " Le Vietnam deplorait de nouvelles inondations record apres la tempete tropicale Mirinae, dont le passage a fait au moins 40 morts et 11 disparus dans le centre du pays communiste, selon les autorites nationales. Mirinae, qui avait precedemment frappe les Philippines sous forme de typhon, avait perdu en puissance avant de frapper le Vietnam lundi. Elle y a pourtant provoque des inondations monstres. \"Il s'agit des inondations les plus devastatrices depuis plus de 30 ans a Phu Yen\", province cotiere du centre, a affirme le comite national de lutte contre les inondations et tempetes dans un rapport mis en ligne mercredi. Une partie du systeme de digues de la province a ete detruit. Les provinces de Phu Yen et celles voisines de Khanh Hoa et Binh Dinh ont ete particulierement touchees. Mais le niveau des eaux dans celles de Gia Lai, dans les hauts plateaux plus a l'ouest, et de Quang Ngai, sur la cote un peu plus au nord, restait aussi preoccupant, selon la television publique VTV. \"La plupart des victimes sont dues a de graves inondations qui touchent notamment les provinces de Phu Yen, Binh Dinh et Gia Lai\", avait indique un responsable du comite national a l'AFP mardi soir, sous couvert d'anonymat. Mercredi, VTV montrait des images d'habitants se deplacant par barque et de maisons inondees jusqu'au toit dans les provinces de Phu Yen et Gia Lai. En plusieurs endroits, les secours evacuaient par bateau la population, parfois refugiee sur le toit des maisons. ABinh Dinh, mercredi matin, 200.000 personnes restaient isolees, selon VTV. Les autorites nationales, qui compilent les informations des differentes provinces touchees, n'etaient pas en mesure d'actualiser le bilan fourni la veille au soir de 40 morts et 11 disparus. Mais mercredi, un responsable du comite craignait que le bilan ne s'alourdisse. ", "theme": "typhon"}