{"id_art": "eaf98c697fe5eac405c9095bf4252b2e", "title": "Energie : la piste des eoliennes flottantes", "newspaper": "LeFigaro", "author": ["Marc Cherki"], "date_publi": "2014-03-10", "content": " Tout un symbole. Une premiere eolienne, haute de 107 metres au-dessus du niveau de la mer, se dresse a 20 km au large de la centrale de Fukushima depuis novembre dernier. C'est la premiere etape d'un ambitieux projet japonais dans les energies renouvelables. Apres l'accident nucleaire du 11 mars 2011, le pays du Soleil levant mise sur un champ vers 2020 de 140 eoliennes d'une puissance de 1 GW (Gigawatt), soit celle d'un reacteur nucleaire. Le gouvernement de Shinzo Abe <<assume les frais des trois premieres eoliennes, soit environ 22 milliards de yens (154 millions d'euros)>>, precise une note du Ministere francais des affaires etrangeres.Il s'agit d'une categorie particuliere d'eoliennes en mer: elles sont dites flottantes. C'est un nouveau pari. <<Sur les quelque 300 GW d'eoliennes installees dans le monde, 5 a 6 GW sont en mer et seulement 6 MW d'eoliennes sont flottantes pour les trois projets existants au Japon, au Portugal et en Norvege>>, explique Stephane His, responsable des energies renouvelables du francais Technip. Au large de certaines cotes, notamment pour les pays du Sud de l'Europe, le Japon ou la cote Pacifique des Etats-Unis, il n'y a pas le choix. A cause de la topographie des fonds marins, les eoliennes ne peuvent pas etre posees. Ainsi, des que la profondeur depasse 50 metres, d'autres solutions sont recherchees.A Fukushima, la premiere eolienne, construite par le japonais Mitsui pour le flotteur et utilisant une turbine d'Hitachi, est dite semi-submersible. D'une puissance de 2 MW, l'eolienne repose au centre d'une plateforme triangulaire en acier, retenue par des ancres, pour ne pas deriver a cause de la houle et des courants. Sa geometrie lui permet de rester stable et ses pales devraient meme resister aux typhons. <<Elle ressemble beaucoup a la notre qui necessite moins d'acier. Notre eolienne flottante utilise un mecanisme de ballasts actifs, remplis d'eau, activees par des pompes, pour que la turbine reste bien perpendiculaire au vent>>, explique Carlos Martin, le responsable du projet portugais chez EDPR, l'homologue portugais d'EDF Energies nouvelles. Ce projet Windfloat, pres de Porto, a seulement 4 miles au large d'Agucadoura, a ete developpe grace a la societe americaine Principle Power.L'eolienne du projet Windfloat repose sur l'un des coins de la barge triangulaire de 1200 tonnes d'acier, lestee par 1300 tonnes d'eau de mer. Ce prototype a coute 23 millions d'euros aux six partenaires. Un montant considerable pour adapter cette eolienne terrestre du fabricant danois Vestas. Ce prototype, raccorde au reseau fin 2011, peut faire face a des creux de plus de 10 metres. <<Nous avons beaucoup travaille sur le processus automatise entre la turbine et le systeme de ballast, pour que la pleine puissance soit obtenue quand l'eolienne est bien stabilisee. Cette operation prend jusqu'a une dizaine de minutes. Nous avons du nous assurer que la turbine n'entre pas en resonance avec la structure metallique>>, ajoute Carlos Martin. L'electricien portugais EDP, dont le premier actionnaire est l'exploitant chinois du barrage des Trois gorges, revendique le troisieme rang mondial des exploitants internationaux d'eoliennes, derriere l'espagnol Iberdrola et l'americain NextEra.Le plus ancien projet, construit des 2009, est celui d'eolienne flottante du norvegien Statoil, appele Hywind. Il utilise une technologie specifique, appelee une <<Spar>>, qui fait penser a la quille d'un bateau, pour le stabiliser. <<La difficulte est son assemblage et sa maintenance qui necessitent de gros bateaux speciaux des petroliers. Elle est adaptee... a la region des fjords>>, assurent ses detracteurs. <<Nous avons construit cette <<Spar>> de 118 metres dans notre usine de Finlande qui a ete acheminee horizontalement jusqu'a un fjord norvegien>>, rappelle Stephane His, qui souligne que <<la Spar reduit les besoins de maintenance du systeme>>. Le Hywind, situe a 11 km des cotes norvegiennes, est egalement retenu par des ancres.D'autres pistes sont etudiees au Japon, en Allemagne, en Espagne et en France, en fixant la structure sur laquelle est posee l'eolienne au sous-sol marin par des cables sous tension. Par ailleurs, en France, le projet Winflo, qui associe la DCNS et l'entreprise specialisee Nass & Wind, a ete retarde en debut d'annee. Et Technip explore avec l'entreprise Nenuphar pour le compte d'EDF EN une autre solution, tres differente, ou la turbine est totalement repensee. Dans les deux ans, les partenaires esperent tester leur prototype, a l'echelle, au large de Fos-sur-mer. Par ailleurs, l'ensemble des acteurs ont remis au gouvernement francais, le lundi 10 mars, leurs propositions <<de solutions techniques et de schemas financiers>> pour faciliter le developpement des eoliennes flottantes dans l'Hexagone, apres la consultation lancee par le Comite national des energies renouvelables en mer, le 6 novembre 2013.", "theme": "typhon"}