{"id_art": "4c28bdbb0011bd2084e59169757d8258", "title": "L'armee japonaise choisit le F-35", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-12-20", "content": " Le Japon a finalement choisi l'avion de chasse americain F-35 pour equiper ses forces d'autodefense, au detriment de deux autres appareils americain et europeen pourtant moins chers, a annonce mardi l'agence de presse japonaise Jiji. La decision, approuvee par le gouvernement a l'issue d'une reunion du Conseil de securite nationale, intervient au lendemain de l'annonce de la mort du dirigeant nord-coreen Kim Jong-Il, qui ouvre une periode d'incertitude et de risque d'instabilite dans la region. Le Japon envisage d'acheter environ 40 exemplaires du F-35, un avion de chasse dote de capacites furtives, pour un contrat estime a plus de 4 milliards de dollars. Dans un communique publie lundi aux Etats-Unis, le groupe americain de defense Lockheed Martin a annonce qu'une premiere commande japonaise portait sur quatre F-35. \"Le contrat initial sera de quatre appareils lors de l'exercice budgetaire japonais de 2012, qui commence le 1er avril\", a precise Lockheed. Le montant n'a pas ete precise. Selon le groupe, \"la participation mondiale est un element central du programme F-35 et essentiel pour assurer sa reussite et un prix abordable grace a des economies d'echelle\". Le gouvernement nippon a longtemps hesite entre trois candidats pour remplacer ses vieux chasseurs americains F-4: le F-35 Lightning II, fabrique par Lockheed Martin, le F/A-18 Super Hornet concu par l'americain Boeing et l'avion europeen Eurofighter Typhoon. Le F-35 ou Joint Strike Fighter (JSF) est pourtant le plus couteux programme d'armement du Pentagone. Le prix par appareil s'etablit dorenavant a 103 millions de dollars a prix constants (sans tenir compte de l'inflation, ndlr) ou 113 millions de dollars courants, selon le Departement americain de la Defense. Le prix unitaire constant etait de 69 millions a l'origine. Initialement, le Japon souhaitait acheter le chasseur furtif F-22, mais les Etats-Unis ont interdit l'exportation de cet appareil dont la production va par ailleurs etre abandonnee. Le F-35 associe les Etats-Unis et huit autres pays: le Royaume-Uni, l'Italie, les Pays-Bas, la Turquie, le Canada, l'Australie, le Danemark et la Norvege. Il a aussi ete selectionne par Israel. L'Eurofighter est un consortium forme par les Britanniques de BAE Systems, les Italiens de Finmeccanica et les Allemands et Espagnols au sein du groupe d'aeronautique et de defense EADS. ", "theme": "typhon"}