{"id_art": "e2a66e6d66e166251a4820df90db0eda", "title": "Grenelle II : un test pour Jean-Louis Borloo ", "newspaper": "LeFigaro", "author": ["Anne Rovan", "Marielle Court"], "date_publi": "2010-04-01", "content": " <<Je prefere la tempete au calme plat.>> L'observateur avise du Grenelle de l'environnement, qui prononce cette phrase, a de quoi etre comble. Depuis quelques jours, les questions d'environnement sont dans l'oeil du cyclone. Et c'est la taxe carbone qui a cristallise le ras-le-bol de la majorite. Muette depuis son recadrage du chef de l'Etat, le secretaire d'Etat a l'Ecologie Chantal Jouanno est sortie hier de son silence. <<Maintenant, il faut avancer, se retrousser les manches. Le desespoir ne peut etre que provisoire et temporaire>>, a declare celle qui la semaine derniere s'etait dite <<desesperee>> du report sine die de la taxe. Son ministre de tutelle, Jean-Louis Borloo, et elle-meme vont devoir effectivement faire face. Car le Grenelle II de l'environnement est a l'ordre du jour de l'Assemblee nationale a partir du 4 mai. Ce texte est en fait la transcription des grandes orientations de la loi Grenelle I adoptee a la quasi-unanimite, a l'automne 2008. Il est pour l'heure discute en commission. <<Les parlementaires y travaillent d'arrache-pied>>, explique-t-on dans l'entourage du ministre du Developpement durable, Jean-Louis Borloo. Pourtant l'impression domine que l'ecologie est a nouveau passee au second plan. Chomage, desindustrialisation, remontee du vote FN sont redevenus les premiers sujets de preoccupation. Y compris a l'Elysee. Pour autant, <<il n'est pas question de reculer sur le Grenelle. Le president est meme proactif sur ce dossier>>, souligne-t-on a l'Elysee. Dans la majorite, en revanche, certains parient sur des debats beaucoup plus nourris et bien moins consensuels que sur le Grenelle I. <<Il ne faudrait pas que l'inconfort actuel sur la taxe carbone etouffe les debats qu'il pourrait y avoir sur le Grenelle II>>, previent le depute UMP de la Drome, Herve Mariton. De son cote, Jean-Louis Borloo est imperturbable : <<C'est a chaque fois la meme petite musique. Rappelez-vous ce que l'on disait sur la loi Grenelle I quand certains expliquaient que la gestion de la crise etait la priorite.>> Le ministre ajoute : <<La droite est au contraire tres offensive. L'examen de la loi Grenelle II, en commission, est en cours. Avez-vous entendu parler d'un seul probleme ?>> En cas de probleme, le soutien de l'Elysee ne sera peut-etre pas aussi fort qu'il l'a ete naguere. Apres avoir ete en premiere ligne sur les dossiers ecologiques, apres avoir signe le pacte de Nicolas Hulot en 2007 et recu Cecile Duflot a l'Elysee au moment des elections europeennes, le chef de l'Etat est soucieux d'apaiser la majorite. Or l'examen en seance du Grenelle II pourrait susciter des crispations sur l'utilisation des pesticides dans l'agriculture ou le respect de la biodiversite confronte aux projets de grandes infrastructures. Le rapport sur les eoliennes que vient de remettre Patrick Ollier, le president de la commission des affaires economiques de l'Assemblee, en est l'illustration.Alors meme que la loi Grenelle I prevoit que l'energie eolienne doit representer 10% des energies renouvelables a l'horizon 2020 contre seulement 2% actuellement, le rapport parlementaire propose de rendre encore plus contraignante la legislation sur les installations de ces grands moulins a vent. <<Nous sommes en contact permanent avec les parlementaires>>, faisait valoir hier le ministere du Developpement durable. LIRE AUSSI : >> La Fondation Nicolas Hulot claque la porte du Grenelle ", "theme": "cyclone"}