{"id_art": "5a8507613de8a9c9785eef529f2fddee", "title": "Rama Yade dans l'oeil du cyclone", "newspaper": "LeFigaro", "author": ["Anne Rovan"], "date_publi": "2009-11-05", "content": " Rama Yade quittera-t-elle le gouvernement ? La question n'est plus taboue. Meme si remercier la secretaire d'Etat aux Sports, tres haute aujourd'hui dans les sondages, rend l'operation compliquee. <<Il n'y a pas le feu>>, confie un proche collaborateur de Nicolas Sarkozy , conscient que victimiser Yade la renforcerait encore dans l'opinion. D'autres semblent au contraire pencher en faveur d'un depart plus rapide. <<Je constate sa difficulte a s'inserer dans une equipe quelle qu'elle soit>>, argumente-t-on a l'Elysee, en faisant reference aux difficultes qu'a eues Yade avec le ministre des Affaires etrangeres, Bernard Kouchner, et a l'incompatibilite d'humeur avec sa ministre de tutelle actuelle, Roselyne Bachelot. Or, ajoute-t-on, <<le gouvernement de la France est une affaire serieuse. Ce n'est pas une histoire de caprices>>. L'Elysee est las. Et le president bat froid son ancienne protegee. <<Il n'a pas eu Rama Yade au telephone>>, souligne un de ses proches conseillers a propos de la secretaire d'Etat qui confiait mardi dans Le Monde n'avoir <<jamais autant vu>> Nicolas Sarkozy <<que ces derniers jours>>. Mercredi, en Conseil des ministres, le chef de l'Etat a rappele la necessite d'<<etre solidaire>>. Un avertissement qui visait Yade, pourtant absente. Apres avoir fait entendre sa voix - discordante - sur Jean Sarkozy et l'Epad, apres avoir refuse - momentanement peut-etre - de livrer bataille dans le Val-d'Oise pour les regionales, ses positions sur la suppression des avantages fiscaux aux sportifs ont ete la goutte d'eau. <<Pour Rama, c'est la competitivite du sport qui est en jeu. En outre, le gouvernement avait choisi de s'en remettre a la sagesse des parlementaires>>, plaide son entourage, qui assure : <<Elle veut jouer collectif.>> Beaucoup, au gouvernement, jugent au contraire que Yade est trop personnelle. Depuis quelques jours, meme les ministres plus discrets et peu connus pour etre des adeptes des petites phrases se lachent a leur tour. Sont-ils lasses de voir leur collegue, encartee a l'UMP en 2005, nommee au gouvernement en 2007, manquer a la solidarite gouvernementale ou sont-ils tout simplement agaces par l'insolente popularite de Yade ? Les deux a la fois, probablement. Elle <<va toujours dans le sens de l'opinion publique et de sa clientele>> et <<n'est pas courageuse>>, se plaint le ministre du Budget Eric Woerth. Christine Lagarde, d'ordinaire si discrete, se permet une remarque : <<Il faut apprendre les regles du jeu>>, dit la ministre de l'Economie. Loin des micros, les critiques sont encore plus virulentes. <<Si elle-meme etait ministre, elle n'accepterait pas que son secretaire d'Etat s'affranchisse de sa tutelle comme elle le fait avec Bachelot. Autrement dit, Rama ne supporterait pas Rama.>> Un autre ministre : <<Ce qui ressort de tout cela, c'est une impression d'amateurisme.>> Il n'y a guere que Xavier Bertrand pour dire qu'il n'y a pas de <<probleme Yade>> : <<Elle travaille, elle est au travail, Rama !>>, assure le secretaire general de l'UMP. Quant a Valerie Pecresse, tete de liste en Ile-de-France pour les regionales, elle defend, vaille que vaille, sa porte-parole de campagne. <<C'est a se demander si Valerie Pecresse n'est pas devenue la porte-parole de Rama Yade>>, s'amuse un conseiller. Officiellement, toute cette agitation ne perturbe pas la principale interessee. <<C'est un bloc de serenite>>, assure l'entourage de Yade. LIRE AUSSI >> Bachelot : <<L'incident est clos>> >> Morano a Yade : <<soit on se tait, soit on s'en va>> ", "theme": "cyclone"}