{"id_art": "0c7066b6ccc2e17455f74b5033911e9c", "title": "Alerte violette, categories d'ouragan : de quoi parle-t-on ?", "newspaper": "LeFigaro", "author": ["Guillaume Descours"], "date_publi": "2017-09-06", "content": "Apres Irma, l'ouragan Maria doit toucher les Antilles francaises dans la nuit de lundi 18 a mardi 19 septemnre. S'il a ete place lundi en categorie 3 sur l'echelle Saffir-Simpson par le Centre des ouragans americain (NHC), la Martinique a ete placee en vigilance violette par Meteo France, soit la plus haute qui existe. Cette echelle, differente de Saffir-Simpson, correspond aux alertes vigilances regulierement lancees par l'organisme meteorologique lors de periode de canicule ou d'episodes orageux.>> En direct - Ouragan Maria: la Guadeloupe et la Martinique en alerte L'echelle de l'institut meteorologique comporte quatre niveaux. Vert, jaune, orange et rouge, du plus bas au plus haut. Chaque niveau est accompagne d'un qualificatif de vigilance. En zone tropicale et en cas de phenomene cyclonique, la vigilance <<cyclones>> peut etre activee avec, a la cle, deux niveaux supplementaires: - La phase de confinement ou alerte cyclonique maximale, illustree en violet aux Antilles francaises et en Guyane, en rouge en Nouvelle-Caledonie, a la Reunion, a Mayotte ainsi qu'en Polynesie francaise. - La phase de sauvegarde, qui indique que le phenomene cyclonique s'eloigne mais que des dangers persistent. Sa couleur representative est le gris aux Antilles francaises, en Guyane, en Nouvelle-Caledonie, a la Reunion et a Mayotte. Et en violet en Polynesie francaise. Saffir-Simpson est de son cote une echelle internationale utilisee pour classifier la puissance d'un ouragan et les effets destructeurs qu'il peut causer. Elle s'applique uniquement a la zone Pacifique nord-est et Atlantique nord. En effet, selon les regions la nomenclature change. Dans la zone Pacifique nord-ouest par exemple, les ouragans sont appeles typhon. L'echelle Saffir-Simpson a ete mise en place en 1971 pour la premiere fois par l'ingenieur americain Herbert Saffir et le meteorologue Robert Simpson. L'echelle s'etablit en fonction de la vitesse des vents, de la hauteur des vagues ou encore de la pression barometrique. Elle s'etablit en cinq niveaux. Les cyclones de categorie 1 font de maniere generale assez peu de degats. Ils peuvent cependant provoquer des coupures d'electricite. En 2007, l'ouragan Noel a touche les Caraibes. Il avait ete, lors de son passage, l'ouragan le plus meurtrier de la saison avec plus de 120 morts principalement a cause des inondations.En categorie 2, les vents qui varient entre 154 et 177 km/h sont suffisamment puissants pour detruire certaines habitations. En 2010, l'ouragan Alex a touche le Belize, faisant 33 morts. A partir de la categorie 3, les cyclones sont consideres comme <<majeurs>>. Ils peuvent provoquer des glissements de terrain ou encore des penuries d'eau potable dans les jours qui suivent leur passage. En 2011, l'ouragan Irene avait touche les Bahamas et etait remonte le long de la cote de la Floride avant de baisser en intensite. Le New York Times avait revele que l'ouragan avait provoque des degats estimes a 7 milliards de dollars aux Etats-Unis. Il avait egalement provoque la mort de 55 personnes. A cause de son impact, le comite sur la meteorologie tropicale avait decide en avril 2012, de retirer le nom <<Irene>> de la liste des futurs noms d'ouragan. Il a ete remplace par le nom ... Irma. Les ouragans de categorie 4 provoquent souvent des degats considerables notamment pour les toits et les facades des habitations. En septembre 1999, l'ouragan Floyd a cause la mort de 57 personnes et a fait plus de 4,5 milliards de dollars de degats. C'est la Caroline du Nord qui avait paye le plus lourd tribut avec 35 morts dans cet etat de la cote Est des Etats-Unis. Enfin, les categories 5 frappent avec des vents soufflants a plus de 250 km/h. Ils impliquent souvent des evacuations d'urgence. Le plus connu est Katrina qui a touche la Nouvelle-Orleans en 2005. Plus de 1836 personnes ont ete tuees lors de son passage et les degats estimes a 108 milliards de dollars. L'ouragan Irma, debut septembre, a fait egalement de nombreux morts et blesses. D'immenses degats materiels sont a deplorer. ", "theme": "cyclone"}