{"id_art": "745a2bc78fe441a60c6d6d9b44af5c84", "title": "Ouragan Irma : que font les secours quand ils debarquent sur des iles devastees ?", "newspaper": "LeFigaro", "author": ["Alexis Feertchak", "AFP agence"], "date_publi": "2017-09-07", "content": "L'ouragan meurtrier qui frappe les Antilles laisse place a des paysages de desolation, notamment sur les iles de Saint-Martin (70.000 habitants), composee d'une partie francaise et d'une partie neerlandaise, et de Saint-Barthelemy (10.000 habitants), ou les degats occasionnes sont gigantesques.>> EN DIRECT - Irma: <<degats enormes>> a St-Martin, l'ile coupee du monde <<La situation est dramatique>>, a reconnu Eric Maire, le prefet de la Guadeloupe, dont dependent les deux iles. Le Figaro fait le point sur l'action des secours qui, dans ces territoires devastes, se battent contre la montre. * Restructurer le reseau de commandement <<L'enjeu a Saint-Martin, l'ile la plus touchee, est de restructurer le reseau de commandement apres les degats constates sur la prefecture, tant au niveau des communications que des batiments, de retablir les aeroports et de faire un diagnostic sur l'etat des hopitaux>>, a declare le ministere de l'Interieur.C'est la direction generale de la Securite civile et les services prefectoraux qui supervisent les secours. Une cellule de crise a par ailleurs ete ouverte place Beauvau, a laquelle participe un representant neerlandais, a annonce des jeudi le ministre de l'Interieur, Gerard Collomb. Un <<hub logistique>> a ete installe en Guadeloupe, epargnee par l'ouragan d'une intensite sans precedent sur l'Atlantique et qui s'est muee en base arriere des secours. * Etablir un premier bilan des sinistres <<A l'heure actuelle, notre priorite concerne les premiers elements de reconnaissance>>, declare-t-on a la Securite civile. L'heure est au bilan: un premier vol de reconnaissance aerienne a eu lieu jeudi entre la Guadeloupe et les deux iles, situees a environ 250 km, pour evaluer les degats. Depuis la Martinique, un dispositif militaire a ete mis en place a cet effet, comprenant notamment deux Falcons <<de surveillance maritime>> et deux helicopteres.* Apporter les premiers secours Les secouristes ont d'abord pour mission d'apporter les premiers secours. <<La priorite va evidemment aux besoins vitaux en matiere de soin, d'acces a l'eau et d'alimentation. On essaie aussi de travailler vite sur les questions de l'abri et de l'hygiene>>, explique Florent Vallee, responsable des operations a la Croix-Rouge francaise, interroge par Le Figaro.>> Lire aussi - La solidarite s'organise autour des sinistres de l'ouragan Irma <<A Saint-Martin, il n'y a pas d'eau potable. Pour l'instant, nous essayons surtout de savoir si nous pourrons faire redemarrer la station de desalinisation de Saint-Martin. Si ce n'est pas le cas et que nous devons fournir 36.000 litres d'eau chaque jour a l'ile, ce sera beaucoup plus difficile>>, declare jeudi au Figaro le lieutenant-colonel Michael Bernier de la Direction generale de la securite civile et de la gestion des crises.* Difficile gestion du temps <<La question primordiale est celle du timing et des moyens logistiques>>, explique Florent Vallee. <<Depuis 2005, nous avons une <<plateforme d'intervention regionale>> pour la zone <<Amerique Caraibes>> (PIRAC). Des qu'un ouragan se forme et que les previsions meteorologiques deviennent menacantes, la PIRAC entre dans une phase de veille active. Pour Irma, nous avons pu voir arriver l'ouragan une semaine avant. Quand les services de l'Etat confirment la <<vigilance>>, on mobilise nos salaries et nos volontaires>>, explique le cadre de la Croix-Rouge. * Un defi logistique A partir du moment ou la catastrophe a lieu, chaque heure compte et c'est un defi logistique pour les secours alors que les zones devastees sont difficiles d'acces. A Saint-Martin et Saint-Barthelemy, les secours doivent deblayer les routes encombrees par des troncs d'arbres et autres debris.>> Lire aussi - Irma: des morts et des blesses a Saint-Martin et Saint-Barthelemy Jusqu'a jeudi, le trafic aerien etait suspendu avec les deux iles. Les renforts, reserves d'eau et materiels de secours ont donc d'abord ete achemines par voie maritime, explique Florent Vallee. Un pont aerien a ete mis en place dans la journee de jeudi entre Saint-Martin et la Guadeloupe, notamment grace a une partie de la piste de l'aeroport dans le nord de l'ile. Un avion-cargo, ainsi qu'une fregate avec du fret, de l'eau et des vivres, doivent arriver vendredi a Saint-Martin.Les secouristes ont embarque avec eux tronconneuses, desalinisateurs, materiel medical, baches et materiels de protection, a detaille le chef du detachement cyclone du contingent des forces de securite civile, Vincent Boichard. La Croix-Rouge emporte aussi plusieurs tonnes de materiel, notamment 500 kits-famille, composes d'outils, de baches, d'instruments pour nettoyer, de couvertures et de moustiquaires pour que les personnes sinistrees puissent survivre. * D'importants moyens mobilises Sur place, les moyens des secours ont ete presque aneantis par le passage d'Irma. 200 gendarmes locaux sont presents a Saint-Martin et une vingtaine a Saint-Barth. D'importants renforts ont pu atteindre les zones sinistrees. La ministre des Outre-mer, Annick Girardin, est arrivee en Guadeloupe jeudi matin avec 60 militaires de la securite civile, 60 sapeurs-pompiers d'Ile-de-France, 18 personnels de la Croix-Rouge et 20 personnels medicaux.Par ailleurs, selon nos informations, un detachement de 105 gendarmes mobiles est parti jeudi a 15 heures de Guadeloupe pour etre projete sur les zones devastees par l'ouragan. Une vingtaine d'experts de l'Unite de gendarmerie d'identification de victimes de catastrophe (UGIVC) basee a Pontoise ont ete mis en alerte, tout comme des helicopteres situes en Guadeloupe et Martinique, des drones mais aussi des chiens specialises dans la recherche de cadavres.", "theme": "cyclone"}