{"id_art": "67d62cc17ba5f410f855c78ae3646d1e", "title": "Les droits du CD de Carla Bruni pour la Fondation de France ", "newspaper": "LeFigaro", "author": ["Delphine de Mallevoue"], "date_publi": "2008-12-20", "content": "ELLE avait fait savoir depuis des semaines qu'elle cederait les droits d'interprete de son dernier album, Comme si de rien n'etait, double disque d'or et disque de platine, a des associations caritatives. Restait a savoir lesquelles. La premiere dame de France, Carla Bruni-Sarkozy, a desormais choisi. L'integralite de ses royalties servira a soutenir trois associations dependant de la Fondation de France et agissant en faveur de l'enfance vulnerable : deux en Haiti et une en France. L'association des Amis des Salesiennes missionnaires vise a rehabiliter l'ecole St-Jean-l'Evangeliste, aux Gonaives, en Haiti, devastee par le passage de quatre cyclones fin aout et debut septembre. Lui seront attribues 82 000 euros. Le centre d'education Timkatec se voit allouer, quant a lui, 78 000 euros pour prendre en charge les enfants vivant dans les rues de Port-au-Prince, sa vocation depuis 12 ans. Enfin, l'epouse du president a signe un cheque de 78 000 euros a l'attention de L'enfant@l'hopital, qui permet aux enfants malades de poursuivre leur vie scolaire et de maintenir leurs relations avec le monde exterieur pendant leur hospitalisation, grace au multimedia. Ces trois parrainages devraient se poursuivre jusqu'en 2011.<< C'est tombe du Ciel ! >>, repete soeur Alyette Marie sans se remettre de la nouvelle apportee en personne par l'heureuse bienfaitrice. Pour cette religieuse de la congregation des Salesiennes missionnaires de Marie Immaculee, le Tres-Haut a entendu sa supplique pour venir en aide aux sinistres d'Haiti. Le << miracle >> venu de l'Elysee et sobrement habille de noir sourit. << Je suis tres heureuse de donner mon premier cheque de royalties a la fondation et que la musique serve a cela >>, commente-t-elle sans plus de details. Le president de la Fondation de France, Yves Sabouret, se felicite: << C'est un acte de generosite tres important, vous etes un exemple qui nous honore et nous rend heureux >>, lui a-t-il dit vendredi. Le choix de Carla Bruni-Sar-kozy n'a pas ete predetermine par des inclinaisons personnelles. C'est la Fondation de France qui a fait une preselection d'associations et qui lui a soumis. << Je me suis tournee vers la Fondation, car son choix d'oeuvres est formidable et sa gestion tres transparente, explique-t-elle. Sa reputation donne des certitudes et inspire confiance. >> Meme si elle confie avoir << toujours fait des dons personnels et anonymes >>, l'investissement dans ces actions prend aujourd'hui pour elle une nouvelle densite. << Avant, je ne faisais que participer, maintenant, grace a mon mariage et mon statut, je peux initier les choses>>, s'enthousiasme-t-elle. Dans l'apres-midi, Carla Bruni a egalement accompagne Nicolas Sarkozy au Centre hospitalier de Saint-Denis (Seine-Saint-Denis) pour visiter les urgences pediatriques et le service de pediatrie generale, ou l'Elysee a promis aux enfants des cadeaux pour Noel. ", "theme": "cyclone"}