{"id_art": "cc9bbaddc186e176cfe082b54121ce40", "title": "Eurofighter: Londres participera", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2009-05-14", "content": "Le gouvernement britannique a confirme aujourd'hui qu'une troisieme vague d'avions de combat Eurofighter Typhoon devrait etre achetee cette annee pour equiper les avions de la RAF, sans toutefois indiquer le nombre d'avions qui seront acquis.Annoncant cette decision dans un communique, le Premier ministre Gordon Brown s'est dit \"ravi que nous avancions dans cet important programme avec nos partenaires\" (l'Allemagne, l'Italie et l'Espagne). \"Cela renforcera les capacites de defense du Royaume-Uni et creera de nouveaux emplois dans des secteurs de pointe dont le pays a besoin pour sortir plus fort et mieux adapte de cette crise mondiale\", a-t-il ajoute.Le ministre de la Defense John Hutton a indique que le Royaume-Uni \"attendait impatiemment de recevoir une offre (des constructeurs) qui nous permette d'avancer\". \"Sur la base d'un resultat satisfaisant de ces negociations, j'espere que nous pourrons etre en mesure de signer un contrat au cour de l'annee\", a-t-il dit.Les negociations se tiennent entre les pays et les fabricants, EADS, BAE Systems et Alenia-Finmeccanica. Mais le nombre et le cout des avions qu'achetera le Royaume-Uni restent a determiner pendant ces negociations.Le ministere de la Defense a estime que le programme pouvait soutenir 5.000 emplois chez le britannique BAE Systems, 4.000 chez le motoriste Rolls-Royce et jusqu'a 16.000 au total dans le secteur aerospatial britannique. L'annonce de jeudi, meme si elle est imprecise, devrait calmer les craintes des partenaires du projet, dont la troisieme tranche de 236 avions a deja du etre scindee en deux, avec une premiere vague qui doit porter sur 112 appareils pour les quatre pays.Recemment, le patron d'Airbus Thomas Enders avait accuse la Grande-Bretagne de \"freiner\" le programme.Les opposants au projet ont fait valoir son cout important, alors que le deficit public doit depasser 12% du PIB cette annee dans le pays. Mais le ministre du Commerce Peter Mandelson a plaide, selon la presse, pour que le Royaume-Uni honore sa parole sous peine de ternir sa reputation. ", "theme": "typhon"}