{"id_art": "581ffe22e1b4cd8f522eb4e15ec3c2d5", "title": "En 2013, les catastrophes ont coute 130 mlds", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2013-12-18", "content": " Le cout economique des catastrophes naturelles et humaines en 2013 devrait s'elever a 130 milliards de dollars americains, selon une estimation publiee aujourd'hui par l'assureur Swiss re a Zurich. Ce montant est en net recul sur celui de 2012, qui etait de 196 milliards USD, avec notamment l'ouragan Sandy et la secheresse aux Etats-Unis. 25.000 personnes ont perdu la vie dans le monde en 2013 en raison de ces catastrophes. En 2013, l'annee a ete marquee par le typhon Haiyan aux Philippines, qui a coute la vie a 7.000 personnes, soit l'evenement le plus meurtrier de toute l'annee. L'annee a aussi ete marquee par les inondations en Europe centrale et orientale en juin, qui ont cause des pertes economiques de 18 milliards de dollars, dont 4 milliards sont couverts par les assurances. En juin egalement, les inondations ont touche la province canadienne d'Alberta, causant des dommages couverts par l'assurance de 2 milliards USD, soit un montant record pour une catastrophe dans ce pays. Outre les inondations, l'Europe a ete frappee par des catastrophes meteo, comme la tempete Andreas, qui a balaye l'Allemagne et la France en juillet dernier, provoquant des dommages couverts par les assurances de 3 milliards USD. Plus tard dans l'annee, la tempete Christian en Europe du nord et centrale a cause des dommages couverts par l'assurance de 1 milliard USD. Enfin, la toute recente tempete Xavier dans cette meme region, a a nouveau alourdi la facture de 1 milliard de dollars pour les assurances. Le secteur de l'assurance devrait debourser au total 44 milliards de dollars pour les catastrophes de 2013. Ce montant est nettement inferieur a celui de l'annee 2012, durant laquelle les assureurs avaient couvert 81 milliards de dollars de dommages liees aux catastrophes. Swiss Re publie traditionnellement en decembre une estimation du cout economique des catastrophes de l'annee ecoulee. Cette estimation est suivie en mars de l'annee suivante des chiffres definitifs. Concernant 2013, Swiss Re s'attend a des couts pour le secteur de l'assurance de 38 milliards USD pour les catastrophes naturelles et de 6 milliards pour les catastrophes liees a l'homme. LIRE AUSSI: Haiyan: le bilan officiel depasse les 6000 morts ", "theme": "typhon"}