{"id_art": "e5d3676a859ba69dc4022c95b9da7c6f", "title": "Climat : les rejets de CO2 augmenteront encore apres 2030", "newspaper": "LeFigaro", "author": ["Fabrice Node-Langlois"], "date_publi": "2015-06-15", "content": "Les uns apres les autres, les Etats deposent aupres des Nations unies leurs engagements de reduction de gaz a effet de serre en vue de la grande conference climat de Paris en decembre, Cop21. L'Agence internationale de l'energie (AIE), comme d'autres organismes avant elle, a evalue l'impact de ces promesses d'action. Dans un rapport publie ce lundi, l'agence basee a Paris, conclut que meme si les engagements etaient respectes - ce qui en soit n'est pas garanti - les emissions mondiales de gaz a effet de serre liees a la production et a la consommation d'energie continueront a augmenter apres 2030. L'AIE n'a pris en compte que les rejets de CO2 (et autres gaz a effet de serre) lies a l'energie, son domaine de competence, mais ceux-ci representent les deux tiers des emissions liees aux activites humaines. Le tiers restant provient essentiellement de l'agriculture et de la deforestation.A la date du 14 mai, les pays ayant soumis a l'ONU des objectifs quantifies de reduction de leurs emissions de CO2 representent 34% des rejets mondiaux, evalue l'AIE. Les Etats-Unis par exemple se sont engages a reduire de 26% a 28% leurs emissions en 2025 par rapport au niveau de 2005. Atteindre cet objectif serait une performance de taille car dans l'intervalle, le PIB americain aura gonfle d'un tiers. L'Union europeenne pour sa part a promis de les abaisser de 40% en 2030 par rapport a 1990.D'ici 2030, le PIB mondial aura augmente de 88%, estiment les economistes de l'AIE. Dans le meme temps, les rejets de gaz a effet de serre lies a l'energie auront augmente, mais de 8% seulement. Les rejets annuels seront de 34,8 milliards de tonnes. A cet horizon de quinze ans, proche a l'echelle des investissements lourds dans le secteur de l'energie, l'AIE affirme que les energies renouvelables (hydroelectricite comprise) representeront plus de la moitie de la production electrique dans le monde. Pour autant, les centrales a charbon anciennes, les plus polluantes, n'auront fait qu'amorcer un declin lent. Si cette tendance se poursuit, sans efforts supplementaires apres 2030, la temperature mondiale devrait avoir augmente de 2,6degC d'ici 2100. Or la communaute scientifique s'accorde a dire qu'au-dela d'une hausse de 2degC, la machine climatique risque de s'emballer et de produire davantage de phenomenes extremes (secheresses, cyclones, etc.).L'Agence internationale de l'energie qui fut creee apres le choc petrolier de 1973 dans le but de defendre les interets des pays consommateurs d'or noir, emmenes par les Etats-Unis, consacre depuis plusieurs annees une partie de son expertise aux moyens de mettre en oeuvre la transition energetique. Dans son dernier rapport sur le climat, elle propose cinq grandes mesures pour accelerer la decarbonation du secteur energetique afin d'atteindre un pic d'emissions mondiale des 2020. Ce programme, qu'elle decline a l'echelle des continents passe par l'amelioration de l'efficacite energetique des batiments, l'arret accelere des centrales a charbon les moins performantes, la hausse des investissements dans les energies vertes, de 270 milliards de dollars en 2014 a 400 milliards en 2030, l'elimination des subventions des carburants fossiles (tres elevees au Moyen-Orient), enfin, la reduction des rejets de gaz lors de l'extraction meme du petrole et du gaz.Le defi est immense. Mais l'Agence dirigee par la neerlandaise Maria van der Hoeven apporte une note d'optimisme: l'annee derniere, les emissions de gaz a effet de serre liees a l'energie se sont stabilisees alors meme que la croissance economique affichait 3%. Une premiere, en dehors des periodes de recession, depuis au moins quarante ans, note le rapport.", "theme": "cyclone"}