{"id_art": "e0f8d7efbfeb9f629f89a9114dcc6650", "title": "Ban Ki-moon tente d'amadouer la junte birmane", "newspaper": "LeFigaro", "author": ["J.C. (lefigaro.fr) avec AFP"], "date_publi": "2008-05-22", "content": " Ban Ki-moon a entame une mission des plus delicates, jeudi, a l'occasion de sa visite en Birmanie. Le secretaire general de l'ONU, qui n'a jamais reussi a s'entretenir avec le numero un de la junte depuis le debut de la crise humanitaire birmane, est sur place pour tenter de permettre l'entree de l'aide occidentale destinee aux 2.5 millions de rescapes du cyclone Nargis, qui a frappe le pays debut mai. C'est la premiere fois depuis 1964 qu'un secretaire general de l'ONU se rend dans ce pays pauvre et isole.Au premier jour de sa visite, Ban Ki-moon a commence cet exercice diplomatique par reconnaitre que les generaux birmans avaient <<montre recemment certains signes de souplesse>>, face aux appels internationaux pour laisser entrer une aide massive. <<Le monde entier tente de venir en aide a la Birmanie>>, a-t-il egalement declare. Plus tot, le representant de l'ONU avait survole en helicoptere la region du delta de l'Irrawaddy devastee par le cyclone, avant de retourner a Rangoun en fin de journee.Il s'est egalement rendu dans deux camps de rescapes du sud-ouest birman ravage par la catastrophe des 2 et 3 mai qui a fait au moins 133.600 morts et disparus. <<Je suis tellement navre, mais ne perdez pas espoir. Les Nations unies sont ici pour vous aider>>, a-t-il promis a une refugiee de l'un de ces camps.Arrive dans la matinee a Rangoun, en provenance de Bangkok, Ban Ki-moon s'etait entretenu pendant vingt minutes a peine avec le premier ministre, le general Thein Sein. L'occasion pour lui d'insister sur le fait que la Birmanie, depassee par la crise humanitaire, ne peut faire l'economie d'une aide etrangere. Les deux hommes doivent se revoir pour un diner.Mais le point fort de sa visite sera sans doute sa rencontre vendredi avec le leader de la junte, le generalissime Than Shwe, a Naypyidaw, nouvelle capitale administrative du pays.", "theme": "cyclone"}