{"id_art": "fe873b036d0bae8a95a97566478c0cd9", "title": "Les catastrophes ont cause 92 milliards de dollars de degats en 2015", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2016-03-30", "content": "Les catastrophes a travers le monde ont cause en 2015 des degats evalues a 92 milliards de dollars, selon une etude du reassureur Swiss Re qui a revise mercredi sa precedente estimation de 85 milliards publiee en decembre. Les degats occasionnes l'an dernier par les catastrophes (naturelles et causees par l'homme) demeurent toutefois inferieurs a ceux provoques en 2014 (113 milliards de dollars).Sur les 92 milliards de dollars de degats, seuls 37 milliards, soit 40%, ont ete couverts par les assurances, dont 28 milliards concernent les catastrophes naturelles. En 2015, Swiss Re a denombre 353 catastrophes dans le monde, dont 198 desastres naturels, un record selon la compagnie. Parmi les desastres naturels, le tremblement de terre du Nepal a cause les dommages les plus importants, estimes a 6 milliards de dollars, et pres de 9.000 victimes. La plus grande perte assuree, evaluee entre 2,5 et 3,5 milliards de dollars, a ete causee par les deux grandes explosions dans le port chinois de Tianjin en aout dernier, qui ont fait 173 victimes.Selon l'etude Sigma de Swiss Re, ces explosions occupent le 3eme rang des catastrophes les plus onereuses causees par l'homme. La catastrophe la plus onereuse reste les attaques du 11 septembre 2O11, qui ont coute 25,2 milliards de dollars aux assurances et fait 2.982 victimes. Ensuite, vient l'explosion sur la plate-forme petroliere Piper Alpha (Royaume-Uni) en 1988 qui a coute 3 milliards de dollars et fait 176 morts. L'an dernier, c'est l'Asie qui a le plus souffert des catastrophes, avec des pertes economiques de 38 milliards de dollars.Outre le seisme au Nepal, l'Asie a ete frappee par le typhon Goni au Japon et les inondations dans les sud de l'Inde. Selon le chef-economique de Swiss Re, Kurt Karl, <<le tremblement de terre au Nepal est survenu pres de la capitale Katmandou, causant de tres grands dommages et pertes qui pour la plupart n'etaient pas assures>>. En Amerique du Nord, les plus grosses pertes ont ete enregistrees lors de la tempete hivernale de fevrier 2015, qui a cause des dommages dans 17 Etats, le Massachusetts etant touche le plus durement. Les dommages assures se sont eleves a 2,1 milliards de dollars.", "theme": "typhon"}