{"id_art": "4fa76de42d0457e86d153e4fedf33302", "title": "Shomei Tomatsu, pere de la photo japonaise, est mort", "newspaper": "LeFigaro", "author": ["Valerie Duponchelle"], "date_publi": "2013-01-07", "content": " Le pere de la photographie japonaise, la legende de l'image bardee de recompenses internationales, l'auteur d'innombrables publications (deja 17 livres dans sa bibliographie choisie) et le Japonais au travail accusateur couronne par une retrospective au San Francisco Museum of Modern Art (Shomei Tomatsu: Skin of a Nation en 2004) n'est plus, a-t-on appris, lundi, de source japonaise. Ne Teruaki Tomatsu en 1930 a Nagoya, Shomei Tomatsu s'est eteint le 14 decembre dernier a Naha, pres d'Okinawa, ou il s'etait installe ces dernieres annees. Intimite oblige, la nouvelle est restee confidentielle en cette veille des fetes, periode tres privee au Japon et treve a l'activite completement suspendue, grands musees et ateliers des artistes stars comme Takashi Murakami y compris. Figure veneree du Japon de l'apres-guerre, ce photographe de Hiroshima et Nagasaki, dix ans apres la bombe, etait un pacifiste convaincu, un philosophe en retrait et un homme discret, econome de ses mots et de ses emotions publiques. Shomei Tomatsu resuma le drame nucleaire et la fin du monde en une bouteille fondue et solarisee, trainant comme un cadavre extraterrestre sur les ruines de la ville atomisee. Ou par un visage de femme, vu de trois quarts, sillonne de cicatrices terribles d'apres la fusion nucleaire, souvenir d'une beaute effacee cruellement (Christian with Keloidal Scars, 1961, dans les collections du MoMA a New York). Par son regard delicat mais explicite, tout en <<understatements>> et en compositions decalees, ce maitre soyeux du noir et blanc est devenu le symbole meme de la modernite. Ainsi a-t-il inspire les artistes de l'objectif nes dans son sillage, du bouillonnant Daido Moriyama (actuellement expose a la Polka Galerie a Paris jusqu'au 12 janvier, et a la Tate Modern a Londres jusqu'au 20 janvier), a Yutaka Takanashi ou Nobuyoshi Araki, le diable du bondage photographique dont Taschen vient de sortir un livre en edition collector.Tomatsu avait commence sa vie de facon assez academique en etudiant l'economie a l'universite d'Aichi en 1954. Etudiant, il voit ses premieres photos publiees dans les grands magazines japonais specialises. Il travaille d'abord comme photographe pour la maison d'edition Iawanami Shashin Bunko, y rencontre Nagano Shigeichi. En 1959, il cree, avec ses pairs Kiruji Kawada, Akira Sato, kira Tanno, Ikko Narahara et Eikoh Hosoe, l'agence photo Vivo qui va devenir l'epicentre de la photographie japonaise de l'apres-guerre. La meme annee, il commence a photographier les bases americaines disseminees sur tout l'archipel japonais, comme les effets devastateurs d'un typhon qui a detruit la maison maternelle. On lui passe commande d'un livre sur Nagasaki et la bombe qui mit fin a la guerre, aventure qu'il entreprend avec Domon Ken. Ce travail restera associe a son nom, tant par sa force que par sa pudeur. Dans les annees 1960, il documente les mouvements de protestation etudiants au Japon et la nouvelle vie de boheme qui se cree alors a Shinjuku, a Tokyo. De Nagasaki a Fukushima <<Shomei Tomatsu est un artiste majeur car il a invente des images>>, resume pour Le Figaro sa galeriste de Cologne, l'ardente Priska Pasquer. <<Il a reussi a assembler la forme et le fond pour creer une certaine atmosphere, un esprit qui est comme le titre d'un theme musical et qui met en evidence un sujet, un questionnement. De ce fait, chaque photographie est une oeuvre d'art plutot qu'un simple element d'une serie. Comme une borne qui delimite un territoire, un objet unique qui vous touche comme une comete tombee du ciel. Chaque photographie est inoubliable. Son travail restera dans nos esprits, nos ames et nos coeurs eternellement>>, resume, depuis le Japon, cette proche de l'artiste. Au dernier Paris Photo en novembre au Grand Palais, les amateurs ont decouvert grace a elle son travail inedit en couleurs, abstrait et fulgurant comme cette tache d'encre rouge tres <<seventies>> qui eclabousse un paysage urbain horizontal. Le Figaro avait eu le privilege d'interviewer Shomei Tomatsu en avril 2011, au lendemain du drame de Fukushima. <<Le 11 mars, j'etais a Okinawa, fort loin du Nord et de la catastrophe. J'ai regarde les images de ce desastre a la TV. Un peu. Je n'ai pas recherche l'avalanche d'images. La realite est bien plus dure que les seules visions de ces villages engloutis. On ne peut pas traduire pareil drame en mots. Le fait qu'il y ait tant de victimes est en soi un tournant pour le Japon. La force de la nature, incroyable, rappelle a l'homme le grand dommage qu'il a exerce sur elle>>, nous confiait-il alors, en evitant toute dramatisation inutile. Il souligna: <<Rien a voir avec Hiroshima et Nagasaki: c'etait une bombe. A Nagasaki, j'avais vu et suivi toutes ces victimes de la bombe (serie <<Nagasaki>> et <<Scars>>). Cette fois-ci, la radioactivite s'echappe de facon invisible, menacant d'irradier les gens d'une autre facon, moins spectaculaire, plus lente. C'est la defaite de la science qui perd tout controle, la defaite de la civilisation qui a ete trop vite, la mise en evidence de notre dependance a l'egard de l'energie nucleaire. Que faire? Il serait bien qu'on pense a se debarrasser de ces centrales, meme si je n'ai pas de solution scientifique ou concrete de rechange. L'electricite nucleaire a d'abord ete percue comme une avancee de la civilisation. Le probleme des decouvertes scientifiques, c'est qu'elles sont sans limites.>> LIRE AUSSI : >> Un mois apres le seisme, cinq artistes japonais temoignent ", "theme": "typhon"}