{"id_art": "6041730ea3e3571a4c47698b59bb5214", "title": "Ouragan Irma : ce qu'a fait le gouvernement, ce qu'on lui reproche", "newspaper": "LeFigaro", "author": ["Yohan Blavignat"], "date_publi": "2017-09-11", "content": "Moins d'une semaine apres le passage de l'ouragan Irma sur les iles de Saint-Barthelemy et Saint-Martin dans les Antilles francaises, le gouvernement d'Edouard Philippe - qui a tente d'eteindre la polemique en annoncant des mesures ce lundi -, est pointe du doigt. Pillages, infrastructures detruites, manque de reactivite et d'anticipation... Les opposants remettent en cause depuis samedi l'action de l'Etat face a cette catastrophe. L'action gouvernementale a-t-elle failli? Nous avons compile les annonces et realisations de l'Etat francais avant et apres le passage de l'ouragan le plus puissant de l'histoire de l'Atlantique nord.>> Lire aussi - EN DIRECT - Irma: un delegue interministeriel coordonnera la reconstruction Alors que l'ouragan Harvey ravage le Texas, Irma prend de l'ampleur depuis plusieurs jours et sa formation au large du Cap Vert. Le 3 septembre, il est place en categorie 3 et ne cesse de se renforcer. La Chaine Meteo* place alors Saint-Martin et Saint-Barthelemy en alerte jaune. La prefecture des deux iles, de son cote, reporte la rentree scolaire a une date ulterieure. Des <<consignes>> sont egalement donnees aux habitants, ainsi que la liste des abris cycloniques. Les services de l'Etat conseillent a la population de <<rester a l'ecoute>> et de se <<tenir informee>> de l'evolution du cyclone. Le lendemain, la Guadeloupe passe a son tour en alerte orange <<cyclone>> et la prefete Anne Laubie appelle les habitants a <<prendre tout de suite toutes les mesures pour aller ailleurs>>. L'ouragan est prevu pour toucher les Antilles francaises la nuit du 5 au 6 septembre. Dans le meme temps, le prefet de la zone de defense antillaise fait etat de l'arrivee a Saint-Martin de 57 militaires de la securite civile venus de Brignoles dans le Var. Ils sont equipes de materiel de tronconnage, de bachage, de chiens de recherche et d'une unite de purification d'eau. Par ailleurs, six personnels de sante, un detachement militaire, 18 pompiers et deux officiers des Forces armees des Antilles arrivent egalement a Saint-Martin depuis la Guadeloupe et la Martinique. A la veille de l'arrivee d'Irma, le gouvernement active une cellule de crise interministerielle, et une soixantaine de professionnels de la securite civile sont envoyes en renfort a Saint-Martin et Saint-Barthelemy. Par ailleurs, les premieres evacuations ont lieu dans les zones inondables ou submersibles dans les deux iles.>> Saint-Barthelemy, Saint-Martin: cartes d'identite de ces iles ravagees par Irma Les prefectures indiquent egalement que les administrations seront fermees le mercredi 6 septembre et recommandent aux entreprises privees d'en faire de meme. Les hopitaux, de leur cote, doivent avoir 72 heures d'avance en medicaments, nourriture et eau potable. Anne Laubie, la prefete, a exhorte pres de 11.000 personnes des deux iles a quitter les lieux. Alors qu'Irma, passe en categorie 5, se renforce et se rapproche des Antilles, la ministre des Outre-mer, Annick Girardin, fait part de sa <<forte inquietude>>. Elle evoque alors l'envoi rapide de 350 hommes supplementaires sur les deux iles. <<La mobilisation de l'Etat est generale, ca a ete anticipe, l'avant et l'apres ouragan>>, poursuit-elle ce 6 septembre.Une fois Irma passe (mercredi 6 septembre apres-midi heure locale, dans la nuit de mercredi a jeudi heure de Paris), les degats sont considerables. La ministre indique sa volonte de se rendre immediatement en Guadeloupe avec <<plus de 168 forces supplementaires, c'est-a-dire 60 militaires de la securite civile, 60 pompiers d'Ile-de-France, 18 personnels de la Croix-Rouge, 20 medicaux et une dizaine de personnes en appui logistique>>. Deux numeros d'urgence sont mis en place depuis la metropole et les Antilles. Une centaine de groupes electrogenes sont prets a l'envoi en Guadeloupe, designee comme base arriere operationnelle. Face a l'ampleur de la catastrophe, le ministre de l'Interieur annonce que deux fregates se rendent a Saint-Martin et Saint-Barthelemy. De son cote, Annick Girardin atterrit avec les renforts de Guadeloupe. Le premier ministre, lui, promet a terme le deploiement de 400 gendarmes et 400 personnels de la securite civile. Pour l'heure, l'executif indique avoir envoye 5 helicopteres, 2 fregates de la Marine nationale, 2 Falcon de reconnaissance, 2 avions qui acheminent des personnels et du materiel, et 4 helicopteres de manoeuvre.Dans le meme temps, les premiers pillages ont lieu a Saint-Martin, mais le prefet de la Guadeloupe se veut rassurant: <<Il n'y a pas de pillage organise>>, indique-t-il. La prefecture de Guadeloupe annonce le deploiement de 900 personnes dans les deux iles. Parmi eux, 400 gendarmes mobiles, une vingtaine de militaires, 300 pompiers et une trentaine de personnels de sante. Ce jour-la, 11 personnes sont interpellees a Saint-Martin alors que les pillages se multiplient. L'ouragan Jose menace a son tour Saint-Martin et Saint-Barthelemy. En reaction, le gouvernement annonce le deploiement de 1105 personnels pour faire face a ce nouveau cyclone de categorie 4. Les 400 gendarmes presents tentent d'organiser un couvre-feu et organisent des check point. Emmanuel Macron annonce 240 gendarmes supplementaires pour faire respecter l'ordre, une quarantaine de membres du GIGN et du GIPN et des renforts du 33e regiment des legionnaires venus de Cayenne <<d'ici quelques jours>>. Une reunion de crise est egalement convoquee par le gouvernement. >> Lire aussi - Irma: une commission d'enquete parlementaire, comment et pour quoi faire? En France, les premieres critiques sont exprimees. Marine Le Pen degaine la premiere samedi en denoncant des <<moyens de secours et de maintien de l'ordre tout a fait insuffisants>>. La presidente du Front national critique egalement le gouvernement qui n'a, selon elle, <<rien anticipe>>, et qui est <<incapable d'assurer le niveau de soutien, de solidarite et de protection necessaire>>. Cote Les Republicains, l'ex-president du Conseil representatif des Francais d'Outre-mer, Patrick Karam, pointe les <<defaillances du gouvernement>> et se desole que les <<insulaires soient obliges d'organiser leur propre defense>>. A gauche, c'est Victorien Lurel, ancien ministre des Outre-mer, qui juge que <<l'Etat devrait faire davantage, mieux et autrement>>. Selon lui, <<on aurait pu evacuer avant>> les iles de Saint-Martin et Saint-Barthelemy. Dimanche, Eric Ciotti, depute LR des Alpes-Maritimes, s'en prend a son tour a l'action gouvernementale, reclamant la creation d'une commission d'enquete. <<On aurait du mieux prepositionner des forces, des unites de securite civile pour proteger les populations, des militaires>>, a denonce le depute. Le leader de la France insoumise, Jean-Luc Melenchon, a quant a lui propose <<qu'on fasse une commission d'enquete parlementaire pour savoir si l'on a prepositionne des forces militaires et civiles en nombre suffisant, alors qu'on savait que l'ouragan arrivait>>. Le chef du gouvernement a repondu aux critiques en faisant part de la <<mobilisation totale de l'Etat>> a Saint-Martin et Saint-Barthelemy. Il a egalement evoque des moyens supplementaires et critique ceux <<qui voudraient faire vivre telle ou telle polemique>>. Il a mis en avant les <<tres importants moyens d'ores et deja mis en place>> et a indique que <<d'autres moyens continueront a etre achemines sur place>>, notamment avec <<la decision d'augmenter le nombre de forces projetables sur les iles>>. Le porte-parole du gouvernement, Christophe Castaner, a egalement defendu, dimanche, le deploiement des militaires et du personnel de sante en Guadeloupe <<parce qu'il aurait ete inopportun de les localiser sur le site a risque>>. <<Plus de 1000 personnes sont immediatement intervenues sur site>>, a-t-il poursuivi. Le ministre de l'Interieur, Gerard Collomb, s'est pour sa part dit confiant dans le fait que, <<des le depart>>, le gouvernement avait pris <<les bonnes decisions>>.Le premier ministre a de nouveau denonce, ce lundi, une <<polemique politicienne>> alimentee par des responsables <<alleches par la souffrance>>. <<Autant la colere des habitants, avec l'effet de sideration, de catastrophe quand on voit sa maison devastee, je la comprends, elle est legitime>>, a rencheri le porte-parole du gouvernement Christophe Castaner sur Europe 1. <<Autant ceux qui instrumentalisent la polemique, je pense a Marine Le Pen, a Jean-Luc Melenchon, a Eric Ciotti... devraient d'abord commencer a soutenir nos forces de securite civiles>>, a-t-il fustige. Defendant l'action du gouvernement, en amont comme en aval du passage de l'ouragan Irma, le secretaire d'Etat aux Relations avec le Parlement a juge que viendrait le temps d'<<analyser tout ca>>. <<Il sera le temps de faire une commission d'enquete si les parlementaires le souhaitent et c'est legitime>>, a-t-il assure. Un peu plus tard, Edouard Philippe a egalement annonce la mise en place des mardi au stade de Marigot (Saint-Martin) d'un <<centre de soins sous tente de grande capacite>> pour les victimes de l'ouragan Irma. A l'issue de la premiere reunion, a Matignon, du comite interministeriel pour la reconstruction des iles de Saint-Martin et Saint-Barthelemy, le chef du gouvernement a dit esperer une reprise des cours <<a la rentree des vacances de la Toussaint>>, la quasi-totalite des ecoles etant detruites. Il a par ailleurs annonce la nomination cette semaine en Conseil des ministres d'un delegue interministeriel pour <<coordonner la reconstruction>> des deux iles des Antilles, un processus qui sera mene, a-t-il promis, de facon <<coherente>> et <<durable>>.Enfin, Emmanuel Macron se rendra dans la nuit de lundi a mardi dans la partie francaise de l'ile de Saint-Martin afin d'ouvrir la voie a la reconstruction du territoire. Le president sera accompagne des ministres de la Sante, Agnes Buzyn, et de l'Education nationale, Jean-Michel Blanquer. Ils retrouveront sur place Annick Girardin, ministre des Outre-mer.Florence Parly, ministre des Armees, a egalement recuse les critiques ce lundi soir sur BFMTV, indiquant que <<2000 pompiers sont presents sur place>>. <<Je recuse les accusations, nos moyens etaient prepositionnes>>, a-t-elle indique, precisant qu'il y a <<une montee en puissance extremement rapide du dispositif>>. La ministre fait notamment reference a l'envoi du porte-helicopteres Tonnerre <<des demain matin>>.", "theme": "cyclone"}