{"id_art": "da67cd3f85f5f59a578ba76adfe9d00d", "title": "Plus de 1,6 milliard d'euros pour la route la plus chere de France", "newspaper": "LeFigaro", "author": ["Caroline Piquet"], "date_publi": "2014-04-11", "content": "La facture est salee: 1,66 milliard d'euros pour une route de...12,5 kilometres. C'est le cheque que s'apprete a signer l'ile de la Reunion pour construire une nouvelle route du littoral de deux fois trois voies. Chaque kilometre construit coutera donc la modique somme de 133 millions d'euros, soit un million d'euros le metre. Il faut dire que ce chantier releve d'une prouesse technique: cette route construite sur pilotis est concue pour resister a des rafales de vents a 150 kilometres-heure et a des vagues de 10 metres. Au total, il faudra sept ans de travaux pour mettre sur pied ce projet pharaonique mene en partenariat avec l'Etat et l'Europe. Pourquoi un tel projet? L'actuelle route qui va de la prefecture de Saint-Denis au Port est une <<infrastructure a risques et couteuse>>, peut-on lire sur le site de la region Reunion. Construite en 1976 et empruntee par 10.000 vehicules a l'epoque, cette voie est aujourd'hui frequentee par 60.000 automobilistes. Resultat: <<les accidents ou pannes de vehicule allongent significativement les bouchons recurrents de l'entree ouest de Saint-Denis>>. Menacee par des chutes de pierres, la route a egalement fait l'objet de travaux de securisation, mais elle est <<malgre tout toujours a risque>>, ecrit encore la region presidee par Didier Robert. De fait, la nouvelle route doit etre <<plus eloignee de la falaise et redimensionnee pour resister a des houles cycloniques centennales>>.Autre argument avance par la region pour faire avaler la pilule: <<Le chantier de la Nouvelle Route du Littoral constitue une opportunite pour les Reunionnais en termes de formation et d'emploi, notamment dans le domaine du BTP, mais egalement dans le domaine du transport et de la logistique>>, ecrit la region sur son site Internet, qui estime a 2700 le nombre d'emplois generes a et 1800 le nombre d'emplois directs de chantier. Cote financement, l'Etat s'est engage a mettre 532 millions d'euros dans l'enveloppe. 248 millions d'euros proviendront du Fonds de compensation de la taxe sur la valeur ajoutee (ce prelevement constitue la principale aide de l'Etat aux collectivites territoriales en matiere d'investissement. NDLR). Enfin, l'Union Europeenne devrait apporter 151 millions d'euros quand la region devrait contribuer a hauteur de 669 millions d'euros. Mais le cout de l'operation risque de depasser le budget de depart de 1,66 milliard d'euros. En tenant compte de l'augmentation des prix du BTP, l'architecte du projet Francois Payet estime a quelque 600 millions d'euros le depassement. Sans compter les depenses imprevues qui feront gonfler la facture. Le collectif Non a la Nouvelle Route du Littoral estime que le projet coutera en tout et pour tout 3 milliards d'euros. Trois entreprises du BTP vont se partager le gateau, indique l'hebdomadaire Challenges sur son site. Le plus gros du projet a ete confie a Bouygues et Vinci ( 1,2 milliard d'euros), et Eiffage devra de son cote construire un viaduc a <<seulement>> 37 millions d'euros. Mecontent de cette repartition, son patron Pierre Berger a decide d'attaquer la region pour concurrence deloyale. Reste enfin le probleme des 18 millions de tonnes de materiaux a trouver. Le president de la region aimerait se fournir sur l'ile, mais ignore le cout et l'impact environnemental de ces extractions. Les concepteurs du projet visent plusieurs sites naturels, ce qui ne manque pas de faire reagir des associations de protection de l'environnement. Mardi, l'une d'entre elles aremporte une premiere bataille <<en sauvant>> le site de l'ancienne carriere des Lataniers, classe en zone naturelle d'interet ecologique, faunistique et floristique. Des elus de l'opposition et des collectifs de citoyens sont aussi vent debout. Oppose au chantier, le depute-maire de Saint-Leu Thierry Robert a propose en debut de semaine d'organiser un referendum. <<Il y a des projets qui engagent les Reunionnaises et les Reunionnais pour plusieurs generations, a-t-il dit dans un communique. Une consultation populaire est indispensable pour des projets d'envergure>>. ", "theme": "cyclone"}