{"id_art": "1636d2ea5878d3296cdbb2876705b6a5", "title": "La hausse du prix de la vanille fait flamber le prix de revient des glaces... a la vanille", "newspaper": "LeFigaro", "author": ["Luc Lenoir"], "date_publi": "2017-06-27", "content": "Alors que les boutiques des glaciers ne desemplissent pas depuis l'arrivee de la vague de chaleur sur l'ensemble du territoire, les artisans qui utilisent la veritable gousse de vanille pour parfumer leurs cremes constatent amerement la rarefaction du produit, et son prix toujours plus important. La raison? Une augmentation de la demande, tiree par les geants de l'agroalimentaire, couplee a de mauvaises recoltes notamment a Madagascar, principal fournisseur mondial de l'epice.Une conjonction qui conduit naturellement a l'explosion des prix: le kilogramme de vanille est passe de 60 dollars en 2014, a plus de 500 aujourd'hui. Certains professionnels, comme Denis Lavaud cite par Le Monde, confient desormais <<perdre de l'argent>> a chaque fois qu'ils vendent de la glace a la vanille. Pres de 80% de la vanille produite dans le monde provient en effet du Nord-Est de Madagascar, qui a connu plusieurs evenements climatiques graves entrainant de faibles recoltes. En 2016, la production s'est elevee a seulement a 1200 tonnes, contre 1800 tonnes en 2014. Et en mars dernier, le cyclone Enawo a ravage de nombreuses cultures, avec une perte estimee a 30%. Du cote des acheteurs, les commandes sont soutenues par les grands groupes industriels, qui cherchent a monter en gamme et reintroduire la vanille naturelle dans leurs yaourts et autres produits de grande distribution. Au total, la demande mondiale serait estimee a 2500 tonnes.De l'autre cote de la chaine, les producteurs se frottent les mains, et certains n'hesitent pas a jouer sur la qualite pour vendre plus. La tendance est a la cueillette precoce, les gousses encore gorgees d'eau, et a la vente rapide apres un sechage et une fermentation a peine suffisante. Il s'agit bien sur d'accelerer les ventes, mais aussi d'ecouler un produit qui fait beaucoup d'envieux autour des proprietes agricoles. A Madagascar, la flambee du prix de la vanille echauffe les esprits, les tentatives de vol se multiplient et certains producteurs ont recours a des agents de securite privee. De nombreuses suspicions entourent enfin le marche de la vanille, des rumeurs relayees a l'AFP affirmant l'utilisation de la vanille pour blanchir l'argent du trafic de bois de rose, qui pousse dans la meme region. En attendant, les autres pays producteurs, comme l'Inde, l'Indonesie ou la Papouasie-Nouvelle-Guinee, essayent de mieux profiter du business florissant de la douce epice.", "theme": "cyclone"}