{"id_art": "09c931999a27eec36cee5de25edee0bb", "title": "Aubry s'en prend a Francois Fillon depuis la Reunion", "newspaper": "LeFigaro", "author": ["Francois-Xavier Bourmaud"], "date_publi": "2010-02-13", "content": " Martine Aubry a retrouve l'identite nationale? a la Reunion. Quelques jours a peine apres le <<point d'etape>> du gouvernement sur le sujet, la premiere secretaire du PS a entame samedi une visite de trois jours dans l'ile, son premier deplacement outre-mer depuis son installation rue de Solferino. Un voyage organise dans le cadre des elections regionales de mars pour soutenir les socialistes reunionnais mais aussi pour adresser un message a portee nationale. Accueillie a son arrivee a l'aeroport de Saint-Denis par quelques 150 militants socialistes, Martine Aubry donne d'emblee la tonalite de sa visite. <<La France qu'on aime c'est la Reunion avec cette identite nationale que vous faites vivre et que nous voudrions retrouver en metropole>>, lance-t-elle avant de saluer la societe reunionnaise <<metissee>> ou les religions cohabitent. <<Je trouve ca formidable cette capacite des hommes et des femmes de cette region de faire vivre vraiment la Republique, ca tombe bien dans le debat actuel>>, ajoute-t-elle. A en croire le maire socialiste de Saint-Denis, Gilbert Annette, le debat sur l'identite nationale n'a d'ailleurs rencontre que tres peu d'echo dans l'ile. <<Ce debat, nous ne le comprenons pas. Cela n'a pas de sens. Notre probleme c'est le developpement economique et la competitivite de l'ile. Il n'y a pas eu de debat organise ici. Je n'en ai pas entendu parler>>, assure-t-il. Apres avoir visite le centre des cyclones tropicaux de Meteo France, Martine Aubry s'installe a la terrasse d'un cafe de la ville avec son equipe et revient sur le sujet en s'en prenant vivement a Francois Fillon. <<Ses dix propositions sur l'identite nationale sont ridicules, elles ne portent que sur l'immigration>>, assure-t-elle. Il n'y a pas que cela. L'implication du premier ministre dans la campagne des elections regionales agace la premiere secretaire. <<Fillon c'est quand meme l'executeur des basses oeuvres de Nicolas Sarkozy. C'est lui qui s'occupe de tout le sale boulot et on lui fait une tete de gendre ideal>>, deplore-t-elle. C'est que Francois Fillon est populaire, plus en tous cas que Nicolas Sarkozy, et que les socialistes sont encore empetres dans leur combat contre Georges Freche dans le Languedoc-Roussillon. Martine Aubry avait prevu de se rendre a la Reunion avec toute sa garde rapprochee mais au dernier moment, elle a demande a son bras droit Francois Lamy de rester a Paris pour gerer le conflit. Tous les autres sont la : Claude Bartolone, Jean-Christophe Cambadelis et son directeur de cabinet Jean-Marc Germain. Et ils relayent le message de la premiere secretaire : <<On ne peut pas parler de renovation du PS et accepter une telle mainmise sur une federation comme cela>>. Martine Aubry compte-t-elle se rendre dans le Languedoc-Roussillon pour soutenir la candidature d'Helene Mandroux face a Georges Freche ? <<Bien sur>>, repond-t-elle du tac au tac.Mais pour l'heure, elle doit se rendre au conseil general pour une rencontre a huis clos avec sa presidente Nassimah Dindar, musulmane encartee a l'UMP qui dirige avec la gauche. Une particularite locale. <<Son discours m'a paru tres ouvert par rapport a ce que nous pouvons vivre aujourd'hui en metropole>>, commente Martine Aubry a l'issue de la rencontre. Pour les regionales, la droite se presente divisee devant les electeurs avec deux listes concurrentes. Massimah Dindar refuse de se prononcer sur le conflit mais la question provoque un commentaire amuse de Martine Aubry : <<Quant il n'y a plus de ligne politique, les querelles de personnes reprennent le dessus et croyez-moi? je sais de quoi je parle.>> LIRE AUSSI >> Les relations entre socialistes et ecologistes se tendent >> DOSSIER SPECIAL - Regionales 2010 ", "theme": "cyclone"}