{"id_art": "81a560302d58b94b290dbda828cf2524", "title": "Guacamole, tequila, Corona...les Americains redoutent une envolee des prix", "newspaper": "LeFigaro", "author": ["Clementine Maligorne"], "date_publi": "2017-01-28", "content": "La proposition de Donald Trump de taxer a hauteur de 20% les produits importes du Mexique pour financer un mur a la frontiere a declenche un vent de panique aux Etats-Unis. Beaucoup de consommateurs redoutent en effet que cette taxe, si elle etait instauree, fasse grimper en fleche le prix des marchandises telles que l'avocat ou encore la biere Corona. <<L'avocat va devenir le nouveau caviar>>, s'inquietait sur Twitter une Americaine. Les Americains sont en effet friands d'avocats, principal ingredient utilise dans le guacamole. Depuis une vingtaine d'annees, avec l'entree en vigueur en 1994 de l'Alena, l'un des accords de libre-echange que Donald Trump veut renegocier, la consommation d'avocats a considerablement augmente aux Etats-Unis. D'apres le Washington Post , 85% des avocats consommes aux Etats-Unis sont importes du Mexique. Les importations de fruits frais, comme les framboises, les fraises ou encore les avocats ont represente 4,28 milliards de dollars en 2015. C'est plus de deux fois plus que ce que vend le Chili, deuxieme pays fournisseur de fruits pour les Etats-Unis, souligne Bloomberg.Meme les politiques s'inquietent de ce projet de taxe. <<La securite a la frontiere oui, mais pas de taxes>>, a aussi tweete jeudi soir le senateur republicain de Caroline du Sud, Lindsey Graham. <<Toute proposition qui augmente les couts de la Corona, de la tequila ou des margaritas est une mauvaise idee>>, a-t-il ajoute.Le Mexique est la encore un gros fournisseur de biere, comme la Corona par exemple. Les Americains ont importe en 2015 pour 2,7 milliards de dollars de vin et de biere. Et encore pour 1,72 milliard de dollars de snacks, meme si leur fournisseur principal est le Canada. Au total, d'apres les donnees du ministere americain du Commerce, en 2015, le Mexique a exporte 21 milliards de dollars de nourriture et de boissons en Amerique du Nord. <<Il est temps de stocker la tequila, la Corona et de faire une cargaison de guacamole pour dimanche>>, lancait sur Twitter une autre Americaine.Mais si cette taxe venait a voir le jour, elle impacterait principalement l'industrie automobile. En effet, de nombreux constructeurs automobiles americains sont presents au Mexique, et pourraient decider de repercuter ce surcout sur le prix final des voitures. In fine, ce serait donc, en partie, le consommateur americain qui finirait par financer le mur promis par Donald Trump... Qu'il achete des voitures ou des avocats.", "theme": "cyclone"}