{"id_art": "1a60c88edd3d8ae996a0b2a5107776fd", "title": "Le Secret Service encore dans l'oeil du cyclone", "newspaper": "LeFigaro", "author": ["AFP, AP, Reuters Agences"], "date_publi": "2015-03-12", "content": " C'est une unite d'elite: 6500 hommes et femmes charges d'assurer la securite du chef d'Etat le plus puissant au monde, le locataire de la Maison-Blanche. Pourtant, le Secret service continue d'accumuler les bevues. La derniere en date a provoque l'ouverture d'une enquete visant deux de ses membres soupconnes d'avoir, apres une soiree arrosee, heurte en voiture des barrieres de securite installees devant la Maison-Blanche. C'est le Washington Post qui raconte cette histoire . Les agents qui etaient presents devant le batiment le soir de l'incident, mercredi 4 mars, ont voulu arreter leurs collegues - dont l'un est un responsable de l'equipe specifiquement chargee de proteger Barack Obama - qui etaient au volant d'une voiture de fonction et leur faire passer un test pour mesurer leur taux d'alcoolemie. Leur superieur hierarchique leur a cependant ordonne de les laisser rentrer chez eux, explique le journal. Le porte-parole du Secret Service, Brian Leary, a confirme au Washington Post qu'une enquete avait ete ouverte, confiee a l'inspecteur general du ministere de la Securite interieure (DHS). Les deux personnes visees revenaient d'un bar ou ils avaient fete le depart a la retraite du porte-parole du Secret Service, explique le Washington Post. Alors que des policiers et certains de leurs collegues intervenaient autour d'un colis suspect, ils ont active leur gyrophare, montre leur badge, tentant de forcer le passage. Ils ont alors heurte des barrieres de securite, alors meme qu'a cet instant, les forces de l'ordre ignoraient si la menace liee au colis etait averee. Dans de tels cas, les policiers sont autorises a lacher des chiens d'attaque ou pointer leur arme en direction du conducteur. La scene, explique le journal, a probablement ete filmee. Depuis, les deux agents ont ete reaffectes a des taches non-operationnelles. Apres une serie d'incidents qui ont eclabousse le Secret Service, Barack Obama a nomme, mi-fevrier, un nouveau directeur a sa tete, Joseph Clancy. Devant le Congres, ce dernier a reconnu que cette unite avait <<failli a sa reputation>>, promettant des changements en profondeur. Deja ternie ces dernieres annees par des scandales lies a la prostitution et a l'alcool, l'image du prestigieux Secret Service a ete serieusement ecornee a l'automne dernier lorsque un homme muni d'un couteau a reussi a escalader la grille qui entoure les jardins de la Maison-Blanche, parcourir plusieurs dizaines de metres en courant et entrer dans un salon de reception avant d'etre interpelle. Le panel d'experts mis en place apres cet incident a en particulier recommande de surelever sans attendre les grilles. Des intrus a la Maison-Blanche Les branches d'un magnolia qui stoppent un individu en pleine crise conjugale au volant d'un avion vole, un homme arme qui interrompt Bill Clinton alors qu'il regarde la television, un couple non-invite a la table de Joe Biden... La Maison-Blanche a beau etre gardee par les cerberes du Secret Service, elle n'est pas pour autant inexpugnable. Tous les ans, un nombre consequent de <<White House fence jumpers>> - pour la plupart des etudiants avines ou des desequilibres - tente de s'introduire dans la residence presidentielle. Voici un petit florilege non exhaustif realise il y a quelques annees par Silvere Boucher-Lambert sur son blog.", "theme": "cyclone"}