{"id_art": "385bba793d95e87b731b0a3127a2c90f", "title": "Than Shwe, sinistre generalissime birman", "newspaper": "LeFigaro", "author": ["Bangkok, Florence Compain"], "date_publi": "2008-05-09", "content": "Retranche dans sa nouvelle capitale de Naypyidaw, un bunker entourede missiles sol air et dote d'un reseaude galeries souterraines,le generalissime Than Shwe n'a pas fait une seule apparition publique quand, dansson pays, des milliers d'hommes, de femmeset d'enfants sont morts ou se meurent. Il n'a pas davantage repondu aux messages de condoleances des chefs d'Etat etrangers. <<Il consulte son astrologue>>, repete obstinement la rumeur.C'est qu'en Asie, les grandes catastrophes annoncent la fin des tyrans.Joseph Silverstein, expert des affaires birmanes, avance une autre theorie : <<la mentalite de la tortue>>. <<A chaque fois qu'il essuie une attaquede la communaute internationale, Than Shwe rentre dans sa carapace et attend que l'orage passe.>> Les humanitaires etrangers, percus comme une menace a son emprise sur le pays, le pressent d'ouvrir le pays alors que la faim, la soif et la maladie guettent des centaines de milliers de rescapes : il n'entend rien.Mais qui est ce paranoiaque galonne qui a reduit 47 millions de Birmans a l'etat de servage et a une pauvrete absolue ? Un homme rondouillard a la voix fluette, sangle dans son uniforme vert kaki barde de decorations, pistolet a la hanche, dont l'univers est peuple de fantomes qui, tous, oeuvreraient a sa fin.Aujourd'hui, Than Shwe croit dur comme fer qu'il est la reincarnation d'un roi du passe et ne se fait plus appeler que <<Bu Daw>>, un titre emprunte aux anciens souverains. Il a pousse l'analogie a organiser un mariage princier pour sa fille cadette en 2006. Evalues a 50 millions de dollars par des opposants en exil en Thailande, les cadeaux de mariage representaient trois fois le budget de la Sante.Etrange destin pour un employe des postes, qui a rejoint l'armee en 1953 et gravit les echelons pour prendre le commandement d'une brigade d'infanterie. En 1988, c'est lui qui fait tirer sur les foules en colere de Rangoun qui reclament la democratie et fait fermer toutes les universites du pays onze ans durant. Il annule le scrutin remporte en 1990 par le parti d'Aung San Suu Kyi et devient en 1992 le chef d'un gouvernement illegitime, honni par la population, specialise dans les executions sommaires, la torture et le travail force.De l'armee, il a fait une caste dirigeante placee au-dessus du reste de la population. Une societe de 2 millions de personnes (plus de 40 0000 hommes et leur famille) cimentee par les privileges et la peur.Xenophobe, extremement superstitieux, il est toujours partisan de la methode dure. C'est lui qui a decide de reprimer violemment la revolte safran menee par les moines bouddhistes en septembre dernier. Il est radicalement oppose a toute liberation et toute ouverture vers les democrates et leur figure de proue, Aung San Suu Kyi. Le seul nom du Prix Nobel de la paix ne peut etre prononce devant lui sans qu'il ne se mette dans une rage noire. En 2003, il n'hesite pas a envoyer ses seides pour neutraliser l'opposante en tournee politique dans le nord du pays. Il la jette dans les sinistres geoles d'Insein avant de l'assigner a residence pour la troisieme fois.Il entretient des relations difficiles avec son numero deux, le general Maung Aye, officier impitoyable, mais respecte par ses soldats, qui a enchaine les postes de commandement de region. Dans un climat de rivalites personnelles et de luttes permanentes de clans, le specialiste des purges internes s'impose et a aujourd'hui la mainmise sur tout l'appareil du Conseil d'Etat pour la paix et le developpement, l'organe qui dirige le pays. Persuade qu'il est le seul a pouvoir maintenir l'unite du pays, il recule sans cesse le moment de passer le flambeau a la generation suivante de militaires. Il devra s'y resoudre, son bulletin de sante n'est pas fameux. Il aurait recemment montre des signes de demence et aurait de longues absences. Il souffre de diabete et d'un cancer du pancreas. Ses reins le lachent. Et il doit se reposer six heures par jour, selon une source militaire.Mais Than Shwe s'accroche encore au pouvoir et veut proteger les interets de sa famille. C'est pour cette raison qu'il tient tant a ce referendum sur la Constitution, cense <<ouvrir la voie a des elections multipartites en 2010>>, a l'issue desquelles les militaires ont promis de transferer le pouvoir de l'Etat a des civils. En fait, c'est l'association du developpement et de la solidarite, une organisation de masse que Than Shwe patronne depuis 1993 et compterait 15 a 18 millions d'adherents sur 47 millions d'habitants, qui devrait prendre le relais. Les manoeuvres obscures n'ont pas fini d'agiter les hierarques de la junte.", "theme": "cyclone"}