{"id_art": "f0c3465282cb858300876b682bfb232a", "title": "Sur le fil du rasoir ", "newspaper": "LeFigaro", "author": ["Patrick Grainville"], "date_publi": "2009-11-05", "content": " <<Cutter>> , le titre est valide d'un bout a l'autre, car une scene de castration au cutter amorce le suspense et le clot. De l'importance des outils quand un des personnages moteurs est le jardinier d'une trop jolie femme : cutter, secateur, couteau, serpette? Ces lames sont assorties a des objets precieux : boite de fer ou de l'argent a ete vole, montre en or, briquet plaque or, robes seduisantes d'Adelaide a motifs de perroquets, de coquelicots, toute la panoplie d'Eros. Le heros principal s'appelle Lucky et c'est le narrateur, il aime sa soeur Lily meme s'il passe pour un simple d'esprit apathique.En fait, c'est tout le contraire, il observe les adultes, rien ne lui echappe de leurs manoeuvres predatrices. Et c'est ainsi qu'il tombe sur le cadavre du mari d'Adelaide qui semble s'etre suicide dans son garage par asphyxie. Entre le jardinier, Madame et Monsieur, les liens ne sont pas tres clairs et l'on decouvre petit a petit les mobiles d'un meurtre : une sinistre affaire de vol, de chantage, d'adultere. L'enfant est harcele, ballotte entre des predateurs rivaux qui veulent obtenir de lui tantot des aveux, tantot le silence. La tension qui en decoule fait un peu penser a La Nuit du chasseur de Charles Laughton, histoire d'enfants traques par des ogres, meme decor de garage et de cave, meme importance de l'argent vole. Mais Yves Ravey exclut l'atmosphere de drame metaphysique caracterisant le film. Les angles de sa phrase et de chacun des chapitres saillent comme des crocs de boucher. Rarement les adultes se sont reveles aussi pervers et manipulateurs que dans Cutter. Prompts a la menace de mort qu'ils assaisonnent de seduction, de caresses, d'etreintes. On passe de la castration au coit surpris. La scene primitive ne desserre jamais son etau sur Lucky. Meme la victime du meurtre, le mari depressif et trahi, est capable d'abuser d'une adolescente. L'oncle de cette derniere aussi. Le sexe couple a la cupidite. Lucky au coeur de la mecanique est un innocent capable lui aussi, par deux fois, de jouer du cutter. Pour trancher les bonnes ou les mauvaises causes il n'y a que le fil du rasoir. Le policier qui mene l'enquete est pervers, seducteur, brutal comme les assassins. Dans l'oeil du cyclone celui d'un enfant, sa quete impulsive de sa soeur perdue. Il regarde, il promet, il se dedit, il ment, il s'enfuit, on lui coupe le chemin, il avoue, il voit tout, il sait tout de la jungle et des fauves qui la peuplent. Il ne la pense ni ne la juge. Peut-etre deviendra-t-il comme les autres. Nul melodrame pourtant. Le film hypnotique et hache des sequences. L'effroi des perceptions et des reactions brutes. <<Cutter>> d'Yves Ravey - Editions de Minuit, 142 p., 13,80 EUR.", "theme": "cyclone"}