{"id_art": "15502acf409ce899c949bd17646e21db", "title": "Larcher : <<Un ministre obeit aux arbitrages>>", "newspaper": "LeFigaro", "author": ["Guillaume Perrault"], "date_publi": "2009-11-09", "content": " <<Le gouvernement n'est pas un joyeux happening ou chacun apporte son regard et sa liberte.>> Invite du <<Grand Jury RTL-Le Figaro-LCI>>, le president du Senat, Gerard Larcher, a critique dimanche l'attitude de Rama Yade, secretaire d'Etat aux Sports, qui s'est desolidarisee de l'arbitrage rendu par Francois Fillon sur la question du droit a l'image collective des sportifs. <<Un ministre, ca participe au debat au sein du gouvernement, mais ca obeit aux arbitrages du premier ministre>>, a argumente Gerard Larcher. <<Quand on accepte d'entrer dans un gouvernement, on en accepte les contraintes.>>Sur le fond du dossier, le president du Senat s'est dit favorable a la suppression des exonerations fiscales pour le sport professionnel. Il a critique le <<psychodrame>> provoque par cette mesure. <<Ca me met un peu en colere de voir ces debats d'apparence>>, a lache Gerard Larcher.Le senateur des Yvelines a toutefois precise qu'il lui semblait souhaitable de <<ne pas changer la donne en cours de saison>> pour les clubs sportifs, et de prevoir un delai d'au moins un an avant d'appliquer cette reforme.Evoquant la question des prelevements obligatoires, le president du Senat a affirme qu'il <<faudra que nous envisagions>> une hausse de la CSG ou de la RDS pour financer la protection sociale. Gerard Larcher a en effet souligne que les comptes sociaux se degradaient, notamment en raison de la crise economique. L'hote du Palais du Luxembourg a toutefois paru exclure de supprimer le bouclier fiscal.Gerard Larcher a ensuite juge que <<nous n'echapperons pas a un debat sur les remunerations des hauts dirigeants de notre pays>>. Le president du Senat a estime que celles-ci <<meritent plus de transparence>> et que certaines d'entre elles <<ne paraissent pas en rapport avec le niveau de responsabilites>>. Le senateur des Yvelines a toutefois precise qu'il n'etait << pas choque>> qu'Henri Proglio soit a la fois president d'EDF et president du conseil d'administration de Veolia, <<s'il n'y exerce pas une fonction executive>>. Gerard Larcher a ensuite marque les plus vives reserves a l'egard du protocole signe par Xavier Bertrand, secretaire general de l'UMP, avec le parti communiste chinois. <<Je n'aurais pas signe ce type de memorandum>>, a-t-il indique.Interroge sur l'hypothese d'une candidature de Nicolas Sarkozy en 2012, Gerard Larcher s'y est declare favorable. Avant de lacher : <<il nous reste 18 mois? j'allais dire utiles>> avant le debut de la campagne presidentielle.", "theme": "cyclone"}