{"id_art": "7bac639cb575bc6490f969cb34765c00", "title": "Iran-Arabie saoudite : les clefs de l'embrasement regional", "newspaper": "LeFigaro", "author": ["Hadrien Desuin"], "date_publi": "2016-01-04", "content": " Ancien eleve de l'Ecole speciale militaire de St-Cyr puis de l'Ecole des officiers de la Gendarmerie nationale, Hadrien Desuin est titulaire d'un master II en relations internationales et strategie sur la question des Chretiens d'Orient, de leurs diasporas et la geopolitique de l'Egypte, realise au Centre d'Etudes et de Documentation Economique Juridique et social (CNRS/MAE) au Caire en 2005. Il a dirige le site Les Conversations francaises de 2010 a 2012. Aujourd'hui il collabore a Causeur et Conflits ou il suit l'actualite de la diplomatie francaise dans le monde. L'ambassade saoudienne qui brule a Teheran, une foule qui hurle sa haine contre le grand Satan, le guide supreme Ali Khamenei qui prophetise un chatiment divin. A quelques details pres on pourrait croire que la revolution islamique iranienne n'est pas terminee. Les images sont trompeuses et, plus de trente-cinq ans apres la chute du Shah, l'Iran continue de representer l'Empire du mal pour beaucoup d'observateurs occidentaux. Mais depuis le debut de la guerre en Syrie, depuis la percee de Daech en Irak, depuis que l'Iran a signe un accord de denuclearisation avec les grandes puissances, l'Arabie saoudite n'est plus le partenaire sur qui l'on peut compter. C'est elle qui rompt ses relations diplomatiques avec son plus grand voisin, c'est elle qui cherche coute que coute a faire tomber Damas et a destabiliser Bagdad. La normalisation de la Perse, loin d'avoir apaisee les relations avec le voisin arabe, n'a fait qu'attiser la fureur saoudienne. Face a l'Iran revolutionnaire des annees 80, l'Arabie saoudite pouvait apparaitre comme un pole conservateur mais stabilisateur. Meilleur allie des occidentaux, sa proximite avec les Etats-Unis fut a son zenith lors des guerres du Golfe contre Saddam. Dans le conflit israelo-palestinien, au Liban, face a l'Iran de Mahmoud Ahmadinejad, la monarchie grabataire de Fahd et Abdallah semblait suffisamment bonasse pour s'appuyer sur elle. Suffisamment stable pour faire face a Teheran et au Hezbollah.Au pretexte d'endiguer les velleites d'un hypothetique croissant chiite, l'Arabie saoudite multiplie les ingerences belliqueuses autour d'elle.Mais Hassan Rohani a ete elu president sur un programme modere et, de l'autre cote du golfe Persique, la monarchie saoudienne a connu des successions dynastiques a repetition. D'un cote l'Iran voulait sortir de l'isolement economique et de l'opprobre international, de l'autre les minorites chiites etaient malmenees par les Saoudiens a Bahrein, en Syrie et au Yemen. Tandis que la famille Saoud alimente bon nombre de brigades salafo-djihadistes et des mercenaires tout autour de son royaume, la contestation interieure et en particulier chiite est etouffee a Riyad. Au pretexte d'endiguer les velleites d'un hypothetique croissant chiite, l'Arabie saoudite multiplie les ingerences belliqueuses autour d'elle.De sorte qu'hier, stabilisateur du Moyen-Orient, l'Arabie saoudite se mue en agitateur international, epicentre d'un vaste cyclone. Fragilises par la baisse des prix des hydrocarbures, concurrences dans sa doctrine wahhabite par l'Etat islamique, les feux allumes par les multiples princes saoudiens se retournent. Au lieu d'eteindre l'incendie, la monarchie saoudienne s'embrase et surencherit. La decapitation de 47 <<terroristes>> dont de nombreux opposants chiites a mis le feu aux poudres des princes pyromanes. En 24 heures, la crise a pris des proportions inedites entre les deux puissances.Face a la crise qui se repand, la France se fait bien discrete et pour cause. Elle est la meilleure alliee de la famille regnante a Riyad. Laquelle nous fait miroiter des mirages de contrats. Paris se contente de renvoyer chiites et sunnites dos a dos par un appel au calme general. Notre pays serait bien inspire de pousser l'analyse un peu plus loin et de revoir l'equilibre de ses relations dans la region. Depuis quelques annees, l'Iran n'est plus le grand Satan du Moyen-Orient, c'est l'Arabie saoudite qui seme le chaos. Avec l'assentiment de la France.", "theme": "cyclone"}