{"id_art": "ebd50e638018e32a6d6ed2dbe87f29a2", "title": "Michele Pierre-Louis : <<Il faut qu'une entite commande>> ", "newspaper": "LeFigaro", "author": ["Tanguy Berthemet"], "date_publi": "2010-01-19", "content": " LE FIGARO. - Qu'est-ce qui peut expliquer l'actuelle faillite de l'Etat haitien ? MICHELE PIERRE-LOUIS.-La faiblesse de l'Etat precede notre malheur. Pour avoir ete premier ministre alors que quatre cyclones touchaient Haiti, je sais que le pays est quasi desinstitutionnalise. Mais, pour en comprendre les raisons, il faut remonter l'histoire de cinquante annees de mauvaise gestion et de prevarication. La crise de la paysannerie n'a jamais ete resolue. Il y a 38 bidonvilles qui ceinturent Port-au-Prince. Les gens s'entassent sur des terrains squattes dans une precarite totale et rien n'a jamais ete fait. Les Etats-Unis font preuve d'une forte solidarite. Ne redoutez-vous pas que cela conduise a une mise sous tutelle d'Haiti ? Il faut etre pragmatique. Le mot tutelle ne me plait pas plus qu'aux autres Haitiens, mais il faut que quelqu'un, qu'une entite soit aux commandes. On ne pourra pas s'en sortir tout seuls.La reconstruction va etre pharaonique. On etait deja un pays extremement dependant. Quand le ministere des Finances, la Direction des impots, la douane n'existent plus, cela veut dire qu'il n'y a plus d'argent pour les caisses de l'Etat et que dans les mois a venir 65 000 fonctionnaires ne seront pas payes. Imaginez par exemple que 18 % des revenus de l'Etat proviennent normalement des douanes via la taxe sur l'essence.Les Etats-Unis nous viennent en aide. C'est vrai que l'on a une histoire compliquee avec eux. On n'a pas oublie qu'ils n'ont reconnu Haiti que soixante ans apres l'Independance, qu'il y a eu l'occupation au debut du XXe siecle et que l'ex-president Aristide s'est reinstalle au pouvoir dans les bagages de 25 000 soldats americains? Malgre tout, pourquoi pas les Etats-Unis, ou un consortium de pays avec la France, le Canada ou l'Union europeenne. Et l'ONU ? Je ne crois pas que l'ONU soit capable. La Mission des Nations unies en Haiti est decapitee par le seisme. C'est triste. Mais elle compte 7 000 soldats, on les attend toujours sur le terrain. Le deploiement des troupes americaines sera-t-il accepte par le pays ? C'est possible. Il ne faut pas non plus que les etrangers viennent avec leurs gros sabots. Il ne faut pas qu'ils pensent que, parce qu'ils ont les moyens, ils ont tout compris. Il faut que des Haitiens soient consultes. Je ne parle pas de partis politiques ou des structures civiles, qui sont tres faibles, mais d'individus. Beaucoup sont prets a se mettre a disposition.Maintenant il y aura forcement des groupes de gauche qui adopteront une posture nationaliste en agitant les souvenirs et les blessures de l'histoire. Il y a toujours une souffrance face aux troupes etrangeres, comme si on ne pouvait pas se debrouiller seuls. Mais, si elles sont la, c'est peut-etre qu'on ne le peut pas ! Pourquoi une telle operation fonctionnerait-elle alors que les autres tentatives d'aide a Haiti ont toutes echoue ? On n'est plus dans les chantages de pouvoir. Il y a un avant-12 janvier et un apres. Je ne peux pas imaginer que c'est foutu. Les politicailleries, les histoires de clans ne sont plus de mise. Il faut saisir l'opportunite qui vient de cette crise. C'est vrai, apres les cyclones en 2008, on n'a pas su le faire, on n'a pas su arreter les mesquineries politiques. Cette fois, si cela ne se fait pas, cela serait desesperant. La priorite, c'est de reconstruire. ", "theme": "cyclone"}