{"id_art": "c77160de2dd3dc200d6a88dcbbc8c706", "title": "Les Fidji inondees attendent un cyclone", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-04-02", "content": " Les iles Fidji affrontaient aujourd'hui des inondations massives qui ont paralyse l'activite, notamment touristique, de cet archipel du Pacifique Sud, et la situation pourrait empirer avec l'arrivee d'un cyclone. Les crues soudaines de la semaine derniere, provoquees par des torrents de pluie, ont cause la mort d'au moins trois personnes et force 8.000 habitants a se refugier dans des centres d'accueil. Des milliers de touristes etaient bloques dans les hotels de ce pays celebre pour ses plages de sable blanc car les routes desservant l'aeroport international sont impraticables. L'archipel des Fidji \"a recu une raclee\", a declare la secretaire a l'Information, Sharon Smith Johns. L'eau et l'electricite ont ete coupees dans plusieurs zones, de meme que les routes, et les reserves alimentaires diminuent, a-t-elle ajoute. Les services meteo des Fidji ont prevenu qu'un cyclone, Daphne, s'approchait de l'archipel, laissant presager de nouvelles inondations sur l'ile principale Viti Levu. La meteo prevoit \"des coups de vents susceptibles de causer des degats\", d'une vitesse de 110 km par heure et \"des inondations importantes, par les rivieres ou la mer, des zones cotieres les plus basses\". Lundi soir, le gouvernement a cependant leve l'interdiction aux avions de deposer des passagers dans l'archipel, a indique la compagnie aerienne locale Air Pacific. Les avions ne pouvaient, jusqu'a present, qu'arriver a vide pour embarquer les partants. Les acteurs du secteur du tourisme, premiere activite de l'archipel, craignent les consequences de ces intemperies. \"C'etait cense etre une semaine bien pleine a cause des vacances de Paques, on avait beaucoup de reservations. On a tout annule et maintenant nous allons voir ce que le cyclone nous reserve\", a declare Davendra Singh, qui a ferme son agence de location de vehicules a l'aeroport de Nadi, car les routes sont impraticables. \"Ce n'est vraiment pas bon pour les Fidji. Cela prendra du temps pour qu'on se remette et que les touristes reviennent\", s'est lamente Mohammad Yakub, un chauffeur de taxi a Nadi, ville situee a deux heures et demi de la capitale, Suva. L'archipel n'a pas fait appel a l'assistance internationale. Les relations entre les Fidji et ses voisins sont fraiches, depuis que Voreqe Bainimarama, un ancien chef de l'armee, s'est empare du pouvoir lors d'un coup d'Etat militaire fin 2006. ", "theme": "cyclone"}