{"id_art": "d0ed5d77396ba0e2158e4c7640e4b979", "title": "Sandy: aucun reacteur a l'arret", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-10-30", "content": " Aucune centrale nucleaire du nord-est des Etats-Unis n'a ete obligee de cesser ses operations en raison du cyclone Sandy mais un reacteur etait neanmoins en alerte en raison de la montee des eaux, a indique l'Agence americaine de surete nucleaire (NRC). \"A 21H00 hier aucun reacteur n'a du etre ferme en raison de la tempete (...) Toutes les centrales restent en securite et sous controle, du materiel d'urgence a ete mis a disposition et des inspecteurs de la NRC ont ete deployes\", ecrit l'agence dans un communique. Dans le New Jersey, l'un des Etats les plus durement touches par le cyclone, une alerte a ete declaree en debut de soiree dans le reacteur Oyster Creek en raison \"d'un niveau d'eau excessif\", est-il indique. Le reacteur en question n'etait pas en service au moment de l'alerte, en raison d'une coupure programmee sans lien avec le cyclone Sandy. L'alerte, \"de niveau deux sur une echelle d'actions qui en compte quatre\", a ete precedee par un \"evenement inhabituel\" quand le niveau de l'eau a atteint un premier niveau de surveillance. \"Le niveau de l'eau a monte dans la structure hydraulique en raison de la maree montante, de la direction des vents et de l'arrivee de la tempete. Le niveau de l'eau devrait commencer a baisser dans les prochaines heures\", est-il explique dans le communique. Deux reacteurs nucleaires produisant pres de 50% de l'electricite de l'Etat de New Jersey (est des Etats-Unis) avaient ete menaces de fermeture un peu plus tot en raison des vents violents de l'ouragan Sandy, et de la montee des eaux, selon un porte-parole de leur exploitant. La societe Public Service Electric and Gas (PSEG) avait envisage de fermer les reacteurs Salem Unit 1 et Hope Creek situes au bord de la riviere Delaware, qui separe les Etats du New Jersey et de Pennsylvanie, en cas de montee des eaux et si les conditions meteorologiques devaient empirer. LIRE AUSSI : >> L'ouragan Sandy, <<equivalent de Xynthia pour New York>> >> L'ouragan Sandy secoue l'election americaine >> Sandy va couter des milliards de dollars a l'economie ", "theme": "cyclone"}