{"id_art": "282083360b44beb75fffcb14bf731bf5", "title": "Jean-Christophe Averty, le passionne de litterature <<qui a popularise Alfred Jarry>>", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "Olivier Delcroix"], "date_publi": "2017-03-06", "content": "Jean-Christophe Averty, acteur, realisateur et producteur de genie est decede ce 4 mars a l'age de 88 ans. Revolutionnaire de la tele, celui qu'on pourrait qualifier d'ancetre de Michel Gondry a participe a la creation de plus de 500 emissions. Les Raisins verts, Douches ecossaises, Au risque de vous deplaire ou Show effroi sont tant d'emissions sorti de l'esprit fantasque de l'artiste de la tele.Le Figaro interviewait le 5 avril 1997 Jean-Christophe Averty au sujet de Ubuplus a l'oeil, programme commande par l'equipe de Canal+. La chaine a fourni a <<l'homme qui osa passer a la television un bebe a la moulinette>> l'occasion de faire a nouveau la demonstration de son talent narratif et visuel.LE FIGARO. Qu'est-ce qui vous fascine tant chez Alfred Jarry, pour que vous lui consacriez un Ubu de plus? Jean-Christophe AVERTY. J'ai decouvert Ubu a l'adolescence. Pour moi, Alfred Jarry est un homme capital dans l'histoire de la litterature francaise. En adaptant Ubu sur la butte, dernier texte signe Jarry mettant en scene le pere Ubu, j'accomplissais le reve de mes dix-sept ans. Deja, en 1965, la preface d'Ubu roi m'avait servi de manifeste plastique a la television. Si Jarry y fustigeait <<l'inutilite du theatre au theatre>>, moi je pronais <<l'inutilite de la television a la television>>. Apres Ubu roi, j'ai monte Ubu cocu et Ubu enchaine. Il m'en restait un quatrieme Ubu sur la butte, que j'ai enfin reussi a realiser en 1997 pour Canal+.Pourquoi Canal+? L'equipe de L'oeil du cyclone m'aime bien. Somme toute, ils ne me prennent pas pour un <<has been>>. A force de faire le siege du quai de Javel, j'arrive une fois par an a leur caser un programme. Cette annee, je leur ai dit: <<Ecoutez, avant que je ne \"claque\", celebrons le centieme anniversaire de Jarry! Ils m'ont tous repondu: \"La barbe avec vos anniversaires! Ubu et tout le fourbi, on en a marre. On prefererait que vous fassiez une emission qui montre comment vous les faites!\" \"Parfait! ai-je repondu. Laissez-moi faire Ubu sur la butte et j'y leverai un coin du voile sur la maniere dont je travaille.\"Le pere Ubu a, cette fois-ci, la forme d'une pomme de terre. Est-ce une illustration directe de la pataphysique? Non! C'est un hasard total. En septembre dernier, apres avoir donne une conference sur la biguine, je suis tombe en arret devant l'etal d'un magasin de legumes antillais. J'y ai decouvert une patate douce enorme qui ressemblait etonnamment au pere Ubu! Comme il etait deja question que je fasse un Ubu, je me suis dit: <<Eureka!>> Et j'ai imagine tous les personnages de l'histoire sous la forme de legumes. Nicole Croisille, qui joue la mere Ubu, a ainsi pris la forme d'un navet et les tomates sont devenues des magistrats.La partition aleatoire au piano est, elle aussi, assez speciale. A-t-elle une signification particuliere? Le pianiste Marc-Hugo Finely est <<mon>> musicien. Il brasse le piano comme on brasse de la puree! Il a invente une musique le chromatisme degenere bien superieure a celle que prone les grands noms de la musique contemporaine, tel Pierre Boulez. J'aime sa musique parce qu'elle ne signifie rien...<<J'adore le bleu. Ma vie ne se sera passee que dans le bleu. Et le bleu, c'est le \"blues\". Et le \"blues\", c'est le jazz qui est ma musique de predilection.>>Jean-Christophe AvertyDepuis toutes ces annees, pourquoi n'avez-vous jamais ecrit une nouvelle histoire mettant en scene Ubu? J'ai decide de ne jamais en ecrire une, meme si d'autres ecrivains l'ont fait. Je prefere etre un illustrateur d'Alfred Jarry, son <<Ymagier>> avec un <<Y>>, comme il l'ecrirait. J'ai passe ma vie a mettre en image ce que Jarry n'a pu accomplir, faute de moyens, d'argent et de relations. Il faut savoir se tenir a sa place.Dans Ubuplus a l'oeil, vous portez toujours votre celebre pull-over a col montant. Est-ce votre marque de fabrique? Oui. Ce pull-over, je le porte en permanence sur le corps, ete comme hiver. Avec ce petit grelot au bout du col, il a un petit cote ubuesque, parce que ca vous engonce! Et puis, il est bleu marine. J'adore le bleu. On retrouve cette couleur dans les fonds bleus qui me servent a <<truquer>> mes images. Ma vie ne se sera passee que dans le bleu. Et le bleu, c'est le <<blues>>. Et le <<blues>>, c'est le jazz qui est ma musique de predilection... Bref, on n'en sort pas!", "theme": "cyclone"}