{"id_art": "ed3252cfef64c32d7585bda1191fd207", "title": "Seisme dans la Grande barriere de corail", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-04-16", "content": " La Grande barriere de corail, au large de la cote nord-est de l'Australie, a ete secouee aujourd'hui par un tremblement de terre d'une magnitude de 5,2, un phenomene tres rare dans cette zone classee au patrimoine mondial de l'humanite. La secousse s'est produite a 15h30 heure locale a quelque 124 kilometres au sud-est de la localite de Townsville, a une profondeur de 10 kilometres, selon l'Institut de geophysique americain (USGS). Aucune alerte au tsunami n'a ete declenche et la secousse n'a fait ni victimes ni degats, selon les premieres informations. \"Il y a eu une petite secousse, mon bureau est a cote de la lingerie et j'ai pense c'est le cycle d'essorage qui demarre,\" a declare la responsable d'un hotel de Magnetic Island, une ile de la grande barriere situee a 20 minutes de bateau du continent. A Townsville, le gerant d'un bar, interroge par telephone par l'AFP, a cru a \"une blague\", indiquant n'avoir senti \"aucune vibration\". \"On est plutot cool par ici, et il en faudrait plus pour nous secouer\" a-t-il dit. L'Australie, situee loin des failles tectoniques, n'est qu'exceptionnellement frappee par des seismes. La Grande barriere avait ete endommagee par les gigantesques inondations qui ont frappe le nord-est de l'Australie en janvier et le cyclone Yasi de debut fevrier et pourrait selon des experts mettre des annees a s'en remettre. Classee au patrimoine mondial de l'Unesco, la Grande barriere s'etend sur environ 345.000 km2 et constitue le plus vaste ensemble corallien du monde. Avec 400 especes de coraux, 1.500 especes de poissons et 4.000 especes de mollusques, elle abrite des especes menacees d'extinction, comme le dugong et la grande tortue verte. Par ailleurs, en Nouvelle-Zelande, la ville de Christchurch a ete frappee samedi par une replique d'une magnitude de 5,2 du seisme du 22 fevrier, qui avait fait au moins 181 morts. La secousse a ete enregistree a 17h49, avec un epicentre a 16 kilometres de la ville, a une profondeur de neuf kilometres, selon l'USGS. Elle n'a fait ni victimes ni degats, mais l'electricite a ete brievement coupee dans certains quartiers. ", "theme": "cyclone"}