{"id_art": "457afe2c6111e26f0ecb8724b4e22193", "title": "La Nouvelle-Caledonie va etre frappee par un puissant cyclone", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-04-09", "content": "La Nouvelle-Caledonie s'apprete a etre directement frappee par un puissant cyclone, baptise Cook, qui constitue selon les autorites \"une menace tres serieuse\", ont-elles indique dimanche. L'alerte cyclonique maximum de niveau 2 sera declenchee lundi a 12H00 (03H00 du matin a Paris) sur les province des iles Loyaute et du Nord, ainsi que sur les communes de Bourail et de Thio, situee en province Sud. Cette province, ou se trouve Noumea, passera elle en alerte maximum lundi a 20H00. L'alerte de niveau 1 est prealablement en vigueur.\"La menace sur la Nouvelle-Caledonie est tres serieuse et le temps restant doit etre mis a profit pour se preparer a l'arrivee du phenomene\", a indique dans un communique la direction de la securite civile. Cook, qui a auparavant touche le Vanuatu, pays au nord-est de la Nouvelle-Caledonie, etait encore dimanche soir une depression tropicale forte mais va se renforcer pour devenir lundi un cyclone et probablement un cyclone intense de categorie 4.\"Le scenario le plus probable est un passage de Cook a l'ouest d'Ouvea lundi apres-midi puis sur le centre de la Grande-terre dans la nuit de lundi a mardi avant de longer le sud-ouest de la Grande-Terre et de l'ile des Pins\", a egalement indique la securite civile. Des rafales de vent comprises entre 100 et 200 km/h, des cumuls de pluie pouvant depasser les 350 mm en 24 heures et des inondations sont attendues dans l'archipel francais du Pacifique sud.\"La mer deviendra demontee avec des vagues de plus de six metres s'ajoutant a un risque de submersion marine renforce au moment de la maree haute\", a precise la securite civile. Interroge sur NC 1ere, le directeur Meteo-France NC, Hugues Ravenel, a estime qu'il s'agissait d'un phenomene aux consequences \" potentiellement tres graves \".La Nouvelle-Caledonie n'a pas ete touchee directement par un cyclone depuis Erika en 2003. En cas d'alerte 2, les habitants doivent rester confines a l'interieur des habitations.", "theme": "cyclone"}