{"id_art": "1de7bb40aa0f50e44dfbda12cf36ffea", "title": "Paul Walker : pourquoi il est devenu un << James Dean 2.0 >>", "newspaper": "LeFigaro", "author": ["Aurelia Vertaldi", "Olivier Delcroix"], "date_publi": "2013-12-06", "content": " Paul Walker est desormais plus celebre mort que vivant. Audiences records, millions de pages vues sur les sites, reactions en cascade sur les reseaux sociaux (Facebook, Twitter Instagram) depuis presque une semaine. le heros de la saga Fast and Furious a acquis la stature d'un personnage mythique. Rien ne laissait presager un tel engouement. La moindre information nouvelle concernant le tragique accident de voiture de l'acteur tout juste age de 40 ans, ne cesse d'etre commentee, soupesee, analysee, lue et relue par des millions d'internautes inconsolables. Comment expliquer un tel phenomene? D'apres le specialiste en cinema, Philippe Guedj, ce tsunami de popularite est la confluence de trois phenomenes bien specifiques: <<On ne peut pas parler de la ''folie'' Paul Walker sans evoquer avant tout celle de la saga Fast and Furious. Les quatre premiers volets de cette serie populaire ont acquis les suffrages du grand public dans la plus parfaite indifference mediatique. A partir du cinquieme volet les choses ont change. la production a decide de capitaliser sur le succes grandissant de la saga, mettant plus de moyens en terme de cascades, d'intrigues et d'evolution des personnages. La critique a suivi>>.La sortie du cinquieme volet assoit definitivement la saga qui comptabilise plus de 620 millions de dollars de recettes sur le plan mondial. Le sixieme episode sorti en 2013 surfera sur la meme vague enregistrant pres de 800 millions de dollars de recettes mondiales. L'explosion de la notoriete de la saga a rejailli sur celle du defunt acteur. Mais le succes commercial ne fait pas tout. La tres cruelle ironie du sort liee aux circonstances de sa mort contribue grandement a cet epanchement tous azimuts sur le Web <<Paul Walker a certes ete fauche en pleine gloire, mais surtout le heros de Fast and Furious, un dieu du volant qui meurt d'un accident de voiture cote passager. Si ce n'etait pas tragique, ce serait drole>> poursuit Philippe Guedj. Un fait qui a genere la demultiplication de reactions et de contre-reactions sur les reseaux sociaux. Plus que pour son travail d'acteur, Paul Walker a charme le monde par sa personnalite. De nombreux temoignages de proches le presentent <<comme une star hollywoodienne assez pure, assez incorruptible qui ne s'etait pas laissee griser par le succes, qui s'etait consacree a des oeuvres caritatives>> rapporte le specialiste. Paul Walker est mort en revenant d'un gala de charite organise par sa propre association Reach Out WorldWide, que l'acteur avait creee en 2010, dediee aux victimes du typhon aux Philippines. Une sorte de saint, heros des temps modernes selon Daniel Ichbiah, specialiste des e-medias et auteur de l'ouvrage Les Nouvelles Superpuissances: <<Avec Internet, nous sommes arrives a des mediums qui touchent les gens plus individuellement, contrairement a avant ou les medias etaient les memes pour tout le monde. Par consequent, on est en deficit de heros a portee universelle. Avec Paul Walker, le public a realise, depuis son accident, qu'il etait passe a cote d'un heros potentiel: un homme tres beau, gentil et vehiculant des valeurs saines. Les gens ont soif de heros et, depuis dix ans, on n'en trouve pas. A l'instar de Steve Jobs, qui a lui aussi suscite enormement de reactions sur la Toile.>> Un James Dean version 2.0. ", "theme": "typhon"}