{"id_art": "d41808645c6f0e23be9be6dfa552d142", "title": "Le Japon automobile cherche son issue de secours  ", "newspaper": "LeFigaro", "author": ["De notre envoye special a Tokyo, Jacques Chevalier"], "date_publi": "2009-10-22", "content": " Quinze jours apres le typhon qui a balaye l'ile, les Japonais assistent, incredules, a un autre coup de tabac qui pourrait laisser plus de traces que l'avatar meteorologique. Sous un ciel redevenu bleu, les nuages s'amoncellent par-dessus le Makuhari Messe dont moins de la moitie des 54 000 m2 d'exposition a trouve preneurs. Demain, samedi, ce sera pourtant l'ouverture des portes au public du Tokyo Motor Show (jusqu'au 4 novembre), un evenement qui comptait il y a deux ans encore parmi les cinq ou six salons majeurs de la planete.Ces derniers jours, reserves aux professionnels, ce sont des halls tres aeres qui ont tente de faire bonne figure avec des exposants uniquement nippons, les etrangers ayant deserte un rendez-vous naguere incontournable. En ces temps difficiles, beaucoup de marques etrillees par des constructeurs locaux surpuissants ont estime que les 4,3 % d'immatriculations qu'elles detiennent (2008) ne valent pas l'investissement d'une exposition. C'est tres exactement le meme raisonnement qui avait conduit les marques japonaises a se disqualifier pour le recent Salon de Francfort en septembre. Mais ils n'ont pas de raison de se rejouir de la situation, car le marche interieur, apres une contraction de 5,8 % en 2008, poursuit sa retention en 2009. Plus qu'ailleurs, les Japonais sont confrontes a un desinteret des jeunes pour l'automobile. Paradoxal au pays des jeux de consoles comme Gran Turismo, qui tient ici un stand presque aussi grand que ceux des constructeurs, mais guere surprenant pour un jeune designer francais du bureau local d'etudes Nissan Creative Box a l'origine du Land Glider.<< Les populations se concentrent dans des megalopoles tres bien desservies par les transports en commun, surs et propres a toute heure, dit Nicolas Dortindeguey. Dans une agglomeration de 32 millions d'habitants comme Tokyo, sans espace pour le garage obligatoire avant d'acheter une automobile, cette derniere est devenue une source de tracas et non plus un plaisir. Cela implique du coup une remise en cause profonde de notre culture du transport individuel. >>Carlos Ghosn, sangle dans sa stature du commandeur du tout-electrique, a precisement penetre sur la scene du salon aux commandes du fusele Land Glider. Et promis un avenir plus radieux, si nous nous laissions convaincre par sa vision de l'electrique, qu'il estime a 10 % des ventes en 2020. Sur les criteres techniques connus, il ne s'attire que de la circonspection mais, strategiquement, il prend de l'avance sur un sujet qu'il juge vertueux. Il laisse meme entrevoir des progres sur les batteries qui pourraient atteindre un taux de recyclage de 75 a 80 %. Pour le grand public, le modele economique est tout sauf clair et il faudra attendre les propositions tarifees de Nissan et Renault pour en juger. Sans doute au travers d'une location au mois plutot que d'un achat.Si le president de Mitsubishi est le seul a s'enthousiasmer a son tour sur le sujet - il produit l'I-MiEV rachetee par PSA qui la commercialisera sous ses blasons avant meme Renault, d'autres se penchent sur l'electrique avec plus de reserve. Il y a des projets mais pas encore de promesse de vente. Le futur pourrait adopter la forme de la Toyota FT-EVII, derivee de la iQ et que la suppression du pedalier a permis de la raccourcir encore. Toutes les commandes passent au volant selon un principe de joystick propre a attirer les jeunes generations et a derouter leurs parents.Honda le fait differemment avec l'EV-N, une replique neo-retro de la petite N600 pour les nostalgiques, voire au travers d'insolites engins de mobilite individuelle comme le U3-X , un << une-roue >> qui semble echappe d'un cirque et se tient seul en equilibre par effet gyroscopique. Le Japon, comptant un nombre record de centenaires, est deja confronte a la mobilite des anciens et multiplie les projets dans ce sens. Il concoit aussi des vehicules plus classiques pour les accueillir aisement comme le font Daihatsu avec le DecaDeca ou Suzuki avec le Mio senior Car. Le Japon, on le percoit, anticipe un virage de societe qui prefigure peut-etre ce que d'autres nations avancees vivront un jour. Mais il n'affirme surtout pas, que, sous le pretexte qu'un concept emerge, un autre disparait. Si les gros 4x4 peinent a se montrer sous les sunlights, le plaisir n'est pas encore une notion obsolete chez les plus inventifs comme Honda qui presente un joli coupe CR-Z, hybride mais sportif. Dans le genre, Toyota fait doublement sensation avec la Lexus LF-A (voir nos editions d'hier), un supercar qui a necessite dix annees de developpement pour une production de 500 exemplaires seulement. A 375 000 euros l'unite, une demarche d'un autre temps assurement. Comme le plaisir n'est pas reserve qu'aux nantis, son coupe FT-86 ouvre la promesse d'une descendante pour la Celica. Concue en collaboration avec Subaru dont il detient pres de 17 % des parts, celles abandonnees par GM, cette voiture utilise le fameux quatre cylindres a plat qui entrainera les roues arriere sur la Toyota. La Subaru, pas tres differente esthetiquement, le sera plus sur le plan mecanique, avec un moteur beaucoup plus puissant, associe bien sur aux quatre roues motrices.Qu'est-ce qui fait courir Toyota, champion a la fois du 4x4 et de l'hybride, avec ces sportives ? Un certain Akio Toyoda qui veut << des sensations et de l'emotion >>. Descendant de la famille du fondateur, il a pris le pouvoir cette annee, a change quatre des cinq vice-presidents et couru sous un nom d'emprunt les terribles << 24 heures du Nurburgring >> cette annee en tant que pilote. Un exercice qu'il affectionne particulierement et qu'il a decide de reveler au grand jour. De quoi renvoyer tous ses homologues et concurrents a l'ecole de pilotage.", "theme": "typhon"}