{"id_art": "fb264ab779af9486f2595ceb7be7b507", "title": "Richard Branson: <<Les iles Vierges ont besoin d'un plan Marshall>>", "newspaper": "LeFigaro", "author": ["Thomas Romanacce"], "date_publi": "2017-09-12", "content": "<<Presque tous les batiments et la vegetation ont ete detruits sur l'ile Necker mais les degats s'etendent a la majorite des iles Vierges britanniques>>, affirme Richard Branson, le fondateur de Virgin. Le milliardaire s'etait refugie dans son cellier a vin pour affronter l'ouragan Irma qui passait tout pres de son ile privee, elle-meme proche de Saint-Barthelemy et Saint-Martin. L'homme d'affaires qui s'en est sorti indemne a poste des photos sur les reseaux sociaux montrant les ruines des habitations, les toits arraches ou encore les bateaux projetes sur les routes apres le passage devastateur du cyclone.<<Ces photos ne concernent pas uniquement mon ile, mais toutes les iles vierges britanniques ou des dizaines de milliers de personnes ont perdu leurs maisons>>, ajoute Branson avant d'affirmer: <<Apres le passage d'Irma nous avons besoin d'un plan Marshall pour reconstruire ce pays et apporte une aide plus efficace sur le long terme>>. Un appel a l'aide faisant reference a l'aide economique apportee a l'Europe apres le cataclysme de la Seconde guerre mondiale. Alors que la colere commence a monter chez les Britanniques bloques dans les Caraibes par l'ouragan Irma, qui denoncent une reponse insuffisante de leur gouvernement, des critiques balayees par le ministre des Affaires etrangeres, Boris Johnson.Outre la distribution d'abris d'urgence en kit, de rations alimentaires et d'eau, les militaires britanniques oeuvrent a retablir les communications sur les iles Vierges et a degager la piste de l'aeroport pour permettre a l'aide de continuer a arriver. Un total de 88.000 Britanniques vivent dans la region des Caraibes devastee par l'ouragan. Cinq personnes ont ete tuees lorsqu'Irma a frappe les iles Vierges. Le bilan global des ravages de l'ouragan dans la region est d'au moins 30 morts. <<Nous devons recevoir plus d'aides pour aider le pays a reconstruire toutes les infrastructures, restaurer l'electricite, avoir de l'eau potable et de la nourriture>>, insiste Richard Branson avant d'appeler les internautes a faire des dons pour supporter la communaute locale.Le president de Virgin estime que le gouvernement britannique doit <<jouer un role important dans la reconstruction des Iles Vierges, territoire outre-mer dependant du Royaume-Uni.>> Militant ecologique et defenseur des oceans, le milliardaire estime que le <<rechauffement climatique provoque par l'homme est un facteur cle dans l'augmentation de l'intensite de ces ouragans>>. <<Les degats provoques par (le cyclone) Harvey au Texas sont un rappel tragique et couteux du changement climatique>>, avait-il declare.", "theme": "cyclone"}