{"id_art": "ba6ebfce360a8bafc08faf24996493f2", "title": "Pacifique: un super-cyclone en formation", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-03-31", "content": "Le cyclone Maysak est en train de monter en puissance alors qu'il traverse le Pacifique central apres avoir balaye les Etats Federes de Micronesie. Des informations non confirmees font deja etat de plusieurs victimes, annoce ce jour le bureau de la meteo de Guam. Chuuk, l'un des quatre etats des Etats Federes de Micronesie (EFM), a ete frappe directement dimanche par Maysak, qui poursuit maintenant sa route vers l'etat de Yap (EFM) puis potentiellement les Philippines. \"Chuuk a ete devaste\", a indique Kembo Mida, avocat, dans un courrier electronique adresse a la Fondation de secours Ayuda, qui est base a Guam, a environ 1000 km au nord-ouest dans le Pacifique central. \"Les maisons ont ete soufflees et les arbres arraches. C'etait dangereux et tres effrayant. Un bateau a egalement coule\", a-t-il ecrit. Selon les services meteo de Guam, le cyclone a engendre des vents de 230 km/h. Il devrait s'intensifier au cours des prochaines 24 heures et \"pourrait devenir cet apres-midi un super-cyclone\". Le directeur du Bureau national de gestion des catastrophes naturelles des Etats Federes de Micronesie, Andrew Yatilman, a declare a Radio New Zealand que Maysak avait touche de plein fouet la region la plus peuplee de Chuuk, ou vivent pres de 50.000 personnes. \"La plupart des gens vont bien, mais nous avons l'impression qu'il pourrait y avoir quelques deces, entre quatre et cinq d'apres ce qu'on sait jusqu'a present\", a-t-il declare, precisant que des centres d'hebergement avaient ete mis en place pour les habitants ayant perdu leur maison. En 2002, le cyclone Chataan avait provoque des glissements de terrain, qui avait tue 47 personnes dans la pire catastrophes naturelle jamais enregistree a Chuuk. Maysak s'est forme deux semaines apres le puissant cyclone Pam qui a devaste le 13 mars le Vanuatu, archipel du Pacifique sud, ou 11 morts ont ete officiellement recenses. LIRE AUSSI : >> Une sonde pour lire l'histoire du climat >> Le climat, un marche a 100 milliards de dollars pour la finance ", "theme": "cyclone"}