{"id_art": "274739ec63660a4fc7c1961c4a68582f", "title": "Munich Re: fin de l'erosion du benefice", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-08-09", "content": "Le geant allemand de la reassurance Munich Re a juge mercredi \"realiste\" la fin de l'erosion de son benefice net en 2017 et dit esperer une amelioration progressive ces prochaines annees. Au terme d'un deuxieme trimestre en repli mais meilleur que prevu, le groupe bavarois a confirme sa prevision annuelle de resultat net, qui doit se situer dans une fourchette comprise entre 2,0 et 2,4 milliards d'annees. Or, le niveau etait d'au moins 3 milliards d'euros durant les annees passees jusqu'en 2015 avant de chuter a partir de 2016, dans la foulee de deux elements persistants, a savoir les taux d'interet faibles et le manque de pression sur les prix des primes de reassurance. \"Ces facteurs d'influence sur le resultat sont hors du controle de quelque strategie d'entreprise que ce soit\", a explique lors d'une conference de presse Joachim Wenning, nouveau patron du groupe de reassurance.Munich Re se dit toutefois en mesure de compenser ces elements perturbants. \"La stabilisation du resultat au niveau 2017 nous semble realiste et une amelioration pas a pas est visee les annees a venir\", a declare le dirigeant, sans se livrer a un chiffrage precis. Pour parvenir a ses fins, Munich Re compte sur le redressement en bonne voie d'Ergo, sa filiale dans l'assurance, dont la performance devrait s'ameliorer de 100 a 150 millions d'euros d'annee en annee. Et dans la reassurance, en depit d'un \"marche mou\", il s'agit de saisir les affaires presentant un bon rapport entre le risque et le profit attendu, a explique M. Wenning, alors que Munich Re est repute prudent avec les affaires lui semblant trop risquees.Grace a de moindres remboursements en termes de catastrophes naturelles, le groupe allemand, dont le coeur de metier est d'epauler les assureurs contre les risques qu'ils encourent, a enregistre un benefice net de 733 millions d'euros au deuxieme trimestre, en baisse de 25% sur un an mais meilleur que les 685 millions attendus par les analystes. En particulier, les recettes du groupe ont ete soutenues par un resultat sur les placements financiers eleve et une charge liee aux grands dommages inferieure a la moyenne. Le groupe a cependant pati du rencherissement de l'euro. Les pertes liees aux seules catastrophes naturelles se sont reduites a 66 millions sur le trimestre, apres 335 millions un an plus tot. Le dommage le plus couteux au deuxieme trimestre a ete une violente tempete debut mai aux Etats-Unis, a indique Munich Re.Vers 10H50 GMT, a la Bourse de Francfort, son action perdait 1,53% a 183,25 euros dans un marche en baisse de 1,19%. \"La prevision pour 2017 penche probablement du cote de la prudence apres le bon resultat du second trimestre\", estimait Thorsten Wenzel, analyste chez DZ Bank. Le benefice net a atteint 1,3 milliard d'euros apres six mois, mais pas question d'esperer la meme performance sur la seconde partie de l'annee, d'experience davantage marquee par les catastrophes climatiques (ouragans, cyclones,etc), a prevenu le directeur financier Jorg Schneider.", "theme": "cyclone"}