{"id_art": "7b507e7d56a48c2b3344acccdaf0787f", "title": "Nicolas Sarkozy compte sur un nouvel elan", "newspaper": "LeFigaro", "author": ["Charles Jaigu"], "date_publi": "2010-05-10", "content": " Ces jours-ci, entre deux rounds de negociations, le president lit Les Liaisons dangereuses, le roman de Choderlos de Laclos, ou le lecteur apprend comment les mots peuvent ou seduire? ou tuer. Le reste du temps il se plonge dans le cyclone des Bourses et l'urgence des plans d'economies, en s'efforcant de ne pas apparaitre comme celui qui fait tout. Meme s'il le pense. Discretion, profil bas, retenue : ces trois objectifs ont ete les maitres mots de la communication du chef de l'Etat ces derniers jours, meme quand il voulait crier a pleins poumons qu'il etait lui, et lui seul, encore une fois, le sauveur de l'Europe. <<En Grece, on m'appelle ?le sauveur?, cela me change de ce qu'on dit en France>>, glissait-il recemment a son entourage. Discretion. Le president n'a rien voulu dire des desaccords qui l'opposaient vivement a Berlin. Il a d'ailleurs decouvert vendredi une Angela Merkel tres affectee, a la veille d'une defaite qu'elle pressentait - elle le lui a dit, les yeux dans les yeux. Profil bas : malgre un ballet de negociations electriques, le <<plan francais>>, a bien ete adopte par tous les responsables europeens. Ce plan de sauvetage, concocte par Xavier Musca, le M. Economie de l'Elysee, etait centre sur la creation d'un fonds d'intervention europeen capable d'inverser la tendance des marches. Un plan qui ne pouvait reussir qu'avec le concours de tous les Europeens. Tout comme ce week-end de la mi-octobre 2008, quand il s'etait agi de voler au secours des banques grace a un communique commun de l'eurozone, assurant une intervention massive de soutien aux banques. Ce succes en poche, toute la question etait pour Nicolas Sarkozy de savoir comment communiquer sur le deploiement d'activite diplomatique de ces derniers jours. Il est <<le seul en Europe qui connait les dossiers et a la capacite politique d'intervenir. Brown est hors-jeu et Merkel affaiblie>>, commente un conseiller du president . Forcant sa nature, le chef de l'Etat a choisi de ne pas surcommuniquer. Depuis les elections regionales, il s'est promis une cure d'austerite en matiere de media. Le moment n'etait pas venu de ruiner ce travail de longue haleine. <<Pas besoin de faire une demonstration, ca se voit tout seul !>>, resume Franck Louvrier, le conseiller charge de la communication. Face a une opinion toujours tres remontee, l'Elysee espere que ces journees sous haute tension remettront en valeur le chef de l'Etat. La legere amelioration des sondages - le palmares Ifop pour Paris Match donne une cote de popularite du president en hausse de trois points - n'a evidemment pas echappe a la presidence. Encore faut-il ne pas rater sur le plan interieur ce qui a ete reussi a l'exterieur. Car <<les liaisons dangereuses>> valent aussi pour les relations de l'Etat volage avec des deniers publics. Aussi, le chef de l'Etat a-t-il redit lundi que les efforts d'economies annonces la semaine derniere par Francois Fillon n'avaient rien a voir avec un plan d'austerite. <<Un certain nombre de nos partenaires les plus menaces ont annonce des mesures d'austerite. Certains voudraient voir une inflexion similaire dans notre politique economique. Je veux m'inscrire en faux contre cette interpretation>>, a declare Nicolas Sarkozy en ouverture du sommet social reuni a l'Elysee. <<Il y a rigueur quand il y a hausse d'impot>>, repete en boucle l'Elysee. L'expression de <<gestion rigoureuse>> est donc autorisee. Mais pas le mot <<rigueur>>. Un peu plus tot dans la journee, Alain Juppe a juge inutiles ces <<circonlocutions autour du mot rigueur>>. Il a egalement demande au gouvernement que celle-ci <<s'accompagne d'une forte exigence de justice >>. Un point que le president a integre des lundi. Il a en effet annonce au sommet social qu'il renforcerait <<l'equite du systeme des retraites par un effort financier supplementaire des hauts revenus et des revenus du capital>>. Un <<effort>> est-il une hausse d'impot ? Il y a des mots qui tuent. <<En langage elyseen, cet ?effort? sera bien le debut de la rigueur>>, traduit un elu de la majorite. LIRE AUSSI : >> Nicolas Sarkozy refute toute politique d'austerite >> Angela Merkel perd sa majorite a la chambre haute >> L'UE s'accorde sur une aide financiere de 750 milliards d'euros ", "theme": "cyclone"}