{"id_art": "b5ee6e81ec70bec0073af98120b404a9", "title": "L'impact economique et social d'un ouragan sur l'arc antillais", "newspaper": "LeFigaro", "author": ["Pierre Zeau"], "date_publi": "2017-09-06", "content": "Quelques jours seulement apres la tempete Harvey qui avait notamment cause des inondations sans precedent aux Etats-Unis, c'est au tour d'Irma, ouragan d'une intensite exceptionnelle, de sevir dans l'ocean Atlantique. Actuellement au-dessus de Saint-Barthelemy et de Saint-Martin, l'ouragan de force 5 sur l'echelle Saffir-Simpson (force maximale) provoque des rafales de vent allant jusqu'a 360 km/h. Une catastrophe meteorologique qui n'est pas sans rappeler les mauvais souvenirs des cyclones precedents. En septembre 1989, les Antilles subissaient la force d' Hugo, un ouragan extremement violent. En Guadeloupe, ou l'ouragan avait tout ravage dans la nuit du 16 au 17 septembre, le montant des degats s'elevait a 4 milliards de francs (soit 600 millions d'euros). L'ouragan a perturbe pendant plusieurs annees le developpement economique et social de l'ile.Suite au passage d'Hugo, le secteur primaire (l'agriculture) representait 25% des pertes, soit 1 milliard de francs, le secteur secondaire (l'industrie) 42% soit 2,7 milliards de francs et le tertiaire (les services), 33% pour 1,3 milliards. Dans chaque secteur, la reconstruction a pris plusieurs annees. La bananeraie guadeloupeenne, qui representait les recettes les plus importantes du commerce exterieur de l'ile, a connu cinq annees difficiles, ne retrouvant pas les chiffres de 1988. Il en va de meme pour le marche de la canne a sucre, qui chute de 64% entre 1989 et 1990. La destruction des infrastructures EDF et France-Telecom elle, aura coute 670 millions de francs et le tourisme aura chute d'un tiers sur deux ans.Apres le passage d'Hugo en Guadeloupe, 10.000 personnes ont longtemps vecu en situation precaire, sans abri et dans des conditions hygieniques deplorables. A la suite de la catastrophe, la reconstruction des batiments a tenu compte de normes anticycloniques pour garantir une meilleure securite en cas d'inondation et de fortes rafales.A Haiti, moins d'un an apres le passage de Matthew qui avait tue plus de 500 personnes et cause une perte de 1,89 milliard de dollars, le pays attend egalement le passage d'Irma et sans s'y etre prepare. Les plaies de l'annee derniere ne sont pas encore cicatrisees et le nord du pays devra de nouveau faire face a un ouragan. Avec un PIB deja en baisse l'an passe (8,7 milliards de dollars US en 2015 pour 8 milliards en 2016 - Banque mondiale), l'economie haitienne s'appretre a revivre une periode compliquee economiquement et socialement.L'arc antillais devrait etre touche par Irma jusqu'a samedi, puis le cyclone atteindra la Floride dimanche soir. Cette annee, la Guadeloupe ne sera pas la plus touchee et l'alerte rouge y a ete levee, mais le reste de l'archipel se prepare au pire. ", "theme": "cyclone"}