{"id_art": "615d8f12fd6b71615d58ffcc458bc3fb", "title": "Notre selection de films pour reussir la Fete du cinema", "newspaper": "LeFigaro", "author": ["Mathilde Doiezie", "Le figaro.fr"], "date_publi": "2016-06-25", "content": "* Folles de joie, de Paolo Virzi. Comedie dramatique avec Valeria Bruni Tedeschi et Micaela Ramazzotti. Paolo Virzi signe une viree dans le genre de Thelma et Louise, avec une Valeria Bruni Tedeschi qui deborde d'extravagance. Une comedie italienne qui conte les aventures de Beatrice, une femme aux allures chic qui fait croire qu'elle est proprietaire de la villa qui tient lieu de clinique psychiatrique, dont elle pourtant elle-meme pensionnaire. Avec sa nouvelle amie Donatella, elle se fait un jour la belle. Commence alors un periple delirant qui les mene jusqu'a leurs familles respectives, soit jusqu'a la source de leur derangement mental.>>>> LIRE AUSSI: Folles de joie, une delirante equipee * Love & Friendship, de Whit Stillman. Comedie romantique avec Kate Beckinsale, Chloe Sevigny et Tom Bennett. Whit Stillman a adapte Lady Susan, un roman epistolaire de Jane Austen, et envoute avec les intrigues amoureuses d'une jeune veuve dans l'Angleterre du XVIIIe siecle. Brune piquante et recemment veuve, Lady Susan se met en quete d'un nouveau mari. Elle seme la pagaille partout ou elle passe, fait tourner les tetes des hommes. Un film delicieux dans lequel on entre comme si on etait invite au bal, avec l'assurance de s'amuser.>>>> LIRE AUSSI: Love & Friendship : les liaisons delicieuses * Ouragan, de Cyril Barbancon, Andy Byatt et Jacqueline Farmer. Documentaire. De sa naissance, dans un desert du Senegal, a sa mort, sur les terres bordant le golfe du Mexique, le trio de realisateurs a traque en 3D la vie d'un ouragan, personnifiee sous le nom de Lucy et dont les mots sont empruntes a Victor Hugo. Sur terre, sous l'eau, dans l'espace, au coeur du cyclone, de l'infiniment petit a l'infiniment grand... L'equipe place le spectateur en immersion dans la nature bouleversee. Un documentaire aux images stupefiantes, melant l'effroyable a la beaute.>>>> LIRE AUSSI: Ouragan : monstres et merveilles * Tout de suite maintenant, de Pascal Bonitzer. Drame avec Agathe Bonitzer, Vincent Lacoste et Lambert Wilson. Nora (Agathe Bonitzer), brillante jeune financiere, est embauchee dans une societe specialiste de fusions-acquisitions dirigee par deux hommes qui se tirent dans les pattes. Elle devient l'enjeu de leur vieille rivalite, en meme temps qu'elle provoque l'hostilite de son confrere Xavier (Vincent Lacoste). Ces relations professionnelles tendues ne tardent pas a se reveler pleines de ramifications personnelles infiniment compliquees. L'ecriture subtile de Pascal Bonitzer confronte et emmele les epoques et les destins. Un regal d'intelligence et des acteurs passionnants.>>>> LIRE AUSSI: Tout de suite maintenant : l'amour en milieu hostile * Ma meilleure amie, de Catherine Hardwicke. Comedie dramatique avec Drew Barrymore et Toni Collette. Milly (Toni Collette) et Jess (Drew Barrymore) sont deux amies inseparables depuis l'enfance. Un jour, Milly apprend qu'elle est atteinte d'un cancer. Mais elle veut encore se sentir desiree et vivante. Une tete a claques, aussi bien avec que sans ses cheveux. Catherine Hardwicke ne detourne pas la camera des cicatrices qui barrent sa poitrine. Elle signe un portrait de femme d'une crudite audacieuse, mais sans oublier un humour ravageur. Un film plein de verve.>>>> LIRE AUSSI: Ma meilleure amie, sous le signe du cancer * Illegitime, d'Adrian Sitaru. Drame avec Alina Grigore, Adrian Titieni et Rubi Urs. Le cinema roumain post-communiste continue de sortir les cadavres du placard avec Illegitime. Mais Sitaru reserve bien des surprises au spectateur. Le nom de Victor apparait sur une liste d'indics de Ceausescu. Il repond a ses enfants qu'il n'a fait qu'empecher des avortements illegaux. On retrouve ensuite les soeur et frere jumeaux Sasha et Romeo dans le meme lit. Puis on comprend que Sascha est enceinte de son frere. Le pere est d'abord heureux, avant d'apprendre le nom du geniteur. Il est alors beaucoup moins droit dans ses bottes sur la question de l'avortement. Sitaru, un realisateur moraliste plein de malice et d'ironie.>>>> LIRE AUSSI:Illegitime: inceste de Bucarest * Peshmerga, de Bernard-Henri Levy. Documentaire. Pendant six mois, Bernard-Henri Levy a suivi les Peshmerga, ces combattants kurdes en lutte contre l'Etat islamique, le long de la ligne de front irakienne. Detachant les mots - ses bombes a lui - il commente les operations en voix off. La guerre, c'est comme le cinema. On attend beaucoup, on a le trac, il faut savoir tenir son role. Parfois l'action s'accelere. L'ennemi est reel. Ces soldats de l'independance sont les derniers remparts face a la barbarie. Ne les oublions pas, nous dit avec justesse Bernard-Henri Levy.>>>> LIRE AUSSI: Peshmerga, des heros oublies * Elle, de Paul Verhoeven. Thriller avec Isabelle Huppert, Laurent Lafitte et Anne Consigny. Pour son premier film francais, le realisateur de Basic Instinct adapte Oh... de Philippe Djian et met en scene Michele (Isabelle Huppert), victime un soir, dans sa belle maison bourgeoise, d'un viol perpetre par un homme cagoule. Elle en touche a peine un mot a ses proches et ne va pas se plaindre a la police. Elle demasque finalement son agresseur, s'ensuit un jeu du chat et de la souris completement pervers. Elle, un thriller jubilatoire et subversif.>>>> LIRE AUSSI: Paul Verhoeven emballe la Croisette avec un thriller subversif La Fete du cinema. Du dimanche 26 au mercredi 29 juin, dans toutes les salles partenaires en France. 4EUR la seance. Pour en savoir plus: http://www.feteducinema.com/ ", "theme": "cyclone"}