{"id_art": "aab13138fc5ccd6bd338d907aab8614e", "title": "David Cameron vole au secours du petrolier BP", "newspaper": "LeFigaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2010-06-10", "content": " Le ton de plus en plus agressif des attaques americaines, celles du president Obama en tete, contre BP a la suite de la maree noire dans le golfe du Mexique commence a provoquer des reactions assez violentes a Londres et complique les relations transatlantiques entre les deux allies. Plusieurs representants de l'industrie britannique, dont le directeur general de l'organisation du patronat (CBI), Richard Lambert, ainsi que des hommes politiques de tous bords regrettent l'utilisation <<d'une rhetorique antibritannique>> de la part des hauts responsables americains. Les medias anglais remarquent notamment que le president americain a parle plusieurs fois de <<British Petroleum>>, alors que le groupe petrolier a abandonne ce nom depuis 1998, pour bien insister sur le fait que le coupable de la catastrophe etait une entreprise non-americaine.Soumis a une pression croissante pour defendre le groupe petrolier, David Cameron a ete oblige d'expliquer jeudi, alors qu'il faisait son premier deplacement en Afghanistan, qu'il aborderait <<le sujet lors de sa prochaine conversation>> telephonique avec Barack Obama ce week-end. <<C'est une catastrophe environnementale, a reconnu le premier ministre britannique. BP doit faire tout ce qui est possible pour faire face a cette situation, et le gouvernement britannique est pret a venir en aide.>> Le departement d'Etat americain assurait jeudi soir quant a lui que les Etats-Unis en veulent a BP, <<une societe privee>> , pas a <<leur plus proche allie>>. Sept semaines apres le debut de la catastrophe, BP commence enfin a pomper une partie du petrole qui s'echappe au fond de la mer, mais cela ne semble en rien attenuer la pression mise sur le groupe par Washington. Mercredi, le secretaire americain aux Affaires interieures, Ken Salazar, a affirme que l'Administration allait demander a BP de prendre en charge les salaires des employes du secteur qui se retrouveraient au chomage a cause de la prolongation de l'interdiction des nouveaux forages en haute mer. La pression politique et mediatique se concentre aussi sur Tony Hayward, le PDG de BP, tres critique pour sa communication de crise. Il doit comparaitre la semaine prochaine a Washington devant une commission d'enquete du Congres sur les causes de l'explosion qui a devaste la plate-forme de forage le 20 avril. A Londres, la City s'inquiete de l'impact de la catastrophe sur les comptes de BP, qui est de loin la plus grosse entreprise britannique cotee a la Bourse de Londres. La facture de nettoyage pourrait couter 20 milliards de livres, et la valeur des actions du groupe a ete divisee par deux depuis le debut de la crise. L'autre inquietude concerne les pressions politiques americaines destinees a empecher le groupe de verser des dividendes a ses actionnaires cette annee. Or les actions de BP representent pas moins de 17% du total des benefices engranges chaque annee par les fonds de pension britanniques. Comme le faisait remarquer jeudi le <<Daily Telegraph>>, les attaques d'Obama contre BP vont faire souffrir les retraites anglais, dont les revenus dependent de la performance des grands fonds de pension. La debacle financiere se poursuit pour BP. Jeudi, a la Bourse de Londres, le titre a chute de pres de 5%, apres avoir perdu plus de 15% en debut de seance, precipitant l'action du geant petrolier britannique a son plus bas niveau depuis le mois d'avril 1997. Une veritable tourmente dont BP dit ne pas connaitre les raisons, l'entreprise affirmant qu'elle <<fait face a cette situation (la maree noire) comme une entreprise solide>>.Les marches sont loin de partager cette apparente serenite. Alors que la capitalisation boursiere du groupe petrolier a fondu de pres de la moitie en quelques semaines, la menace du danger pour les investisseurs s'intensifie de jour en jour. Les CDS, c'est-a-dire ces titres qui mesurent la perception du risque, puisqu'ils permettent de s'assurer contre un eventuel defaut de paiement, sont montes hier jusqu'a 520 points de base pour BP -un niveau comparable, par exemple, a celui des emprunts grecs! La major est donc plus que jamais dans l'oeil du cyclone.Il y a tout juste quinze jours, la possibilite d'une OPA sur BP etait evoquee tres explicitement. Elle l'est moins aujourd'hui: les analystes soulignent que la proie, meme affaiblie, serait dure a avaler et surtout que cela contribuerait a la naissance d'un tel geant qu'il devrait se delester d'un certain nombre d'actifs pour obtenir l'approbation des autorites de la concurrence. Ce qui n'empeche pas la situation de BP de demeurer tres preoccupante.Frederic de Monicault LIRE AUSSI : >> USA : la maree noire empire, le patron de BP convoque >> Maree noire : l'entonnoir pose par BP semble fonctionner >> BP : le cout de la maree noire est <<impossible a prevoir>> >> Maree noire americaine : BP va payer tres cher ", "theme": "cyclone"}