{"id_art": "65e5f941ec4b82d4befdf5e03f8febce", "title": "Sous perfusion alimentaire, Haiti sombre dans le chaos ", "newspaper": "LeFigaro", "author": ["De notre envoye special a Port-au-Prince et aux Gonaives, Thierry Oberle"], "date_publi": "2008-11-18", "content": "En depit de l'assistance de la communaute internationale, Haiti ne parvient pas a se redresser. La dictature des Duvalier et la transition chaotique des quinze dernieres annees ont laisse un pays exsangue. L'ancienne colonie francaise a trouve une forme d'equilibre politique avec l'election, en 2006, du president Rene Preval. Mais les handicaps sont aggraves par les catastrophes naturelles. Les ecroulements d'ecoles succedent aux desastres des tornades tropicales.La debacle est a la fois economique, sociale et morale. Cette annee, la production nationale vient a peine de recouvrer son niveau d'il y a cinquante ans alors que la Republique dominicaine situee sur l'autre partie d'Hispaniola dispose de dix fois plus de richesse par habitant. Refugies dans la religion, les Haitiens pratiquent le culte du chacun-pour-soi. Les riches se distinguent par un egoisme deroutant, l'argent de l'Etat s'evapore, les pauvres, toujours plus nombreux, se debattent dans une misere sans fond. La corruption et la prevarication deviennent la norme.L'effondrement ne touche pas seulement les etablissements scolaires. Le premier ministre, Michele Pierre-Louis, peut en temoigner : au soir de la tragedie du college de Petion-Ville du 7 novembre (103 morts), le chef du gouvernement a fait livrer des linceuls a la morgue de l'hopital general de Port-au-Prince pour couvrir les victimes. Avant de constater le lendemain matin a son retour a l'institut medico-legal la disparition des draps. <<Les corps etaient eparpilles ca et la et traites sans aucun menagement>>, a raconte a la radio une Michele Pierre-Louis outree. Et de se lamenter : <<Cela demontre quelle profondeur nous avons atteint dans la delinquance.>> Les employes de la morgue comme le personnel soignant de l'hopital etaient en greve depuis plusieurs semaines pour reclamer le paiement d'arrieres de salaires et denoncer la penurie de materiel de soins. Ils avaient repris le travail de maniere exceptionnelle en raison de l'accident.Aux Gonaives, l'epicentre des ravages des cyclones Gustav et Hanna en septembre (plus de 800 morts au total), le climat est tout aussi pesant. Dans les rues devastees, les passants portent souvent des masques pour ne pas respirer la poussiere des coulees de boue aujourd'hui sechee. <<On dirait Pompei>>, commente Myrta Kaulard, la directrice du Programme alimentaire mondial (PAM) a Haiti.Des centaines de familles sans abri s'entassent dans un immense hangar du centre-ville. Abandonnees des pouvoirs publics, elles sont nourries par les Nations unies. Quant au proprietaire de l'entrepot occupe par les necessiteux, l'une des plus grandes fortunes des Gonaives, il n'a pas manifeste le moindre signe de solidarite. <<Personne n'a tire les consequences apres les 4 000 morts du passage du cyclone Jeanne en 2004. Cette ville portuaire est a l'image de l'ile : elle agonise lentement >>, s'insurge Jean-Claude Bajeux, un intellectuel repute pour sa lucidite qui dirige le Centre oecumenique des droits humains.Les Gonaives vivent sous perfusion alimentaire. Des distributions de vivres sont organisees dans la cour du commissariat et dans les ecoles qui commencent a rouvrir. Des rotations quotidiennes d'helicopteres ravitaillent les secteurs isoles. <<Les consequences des tempetes tropicales se superposent aux problemes de sous-alimentation chronique et a la crise alimentaire qui a debouche sur des troubles au printemps>>, resume Myrta Kaulard. <<On devrait rapidement atteindre l'objectif de 2,2 millions de personnes prises en charge sur 9 millions d'habitants, mais, selon les dernieres estimations, plus d'un quart de la population d'Haiti, devrait etre actuellement assiste>>, poursuit la directrice du PAM. Au risque de developper des effets pervers. Car l'aide alimentaire est aussi une source de demotivation et de detournement.Au marche central des Gonaives, du riz issu des distributions est revendu a des prix casses. <<Haiti est devenu importateur parce qu'il est simple d'affreter pour 3 millions un bateau de riz d'Asie, de s'arranger pour ne pas payer de taxes portuaires et de faire du benefice. En revanche, personne, pas meme le president Preval qui est agronome de formation, n'a reussi a relancer la production>>, indique Jean-Claude Bajeux. Il ajoute : <<Les politiques tentees jusqu'a ce jour ont toutes echoue quel que soit le domaine. Savez-vous que nous avons eu 24 ministres de la justice en vingt ans ? Tous voulaient mettre fin a l'impunite. Tous sont partis decus ou ecoeures.>>", "theme": "cyclone"}