{"id_art": "2fe878b89e18ea6802e963173029af7e", "title": "Mieux prevoir El Nino", "newspaper": "LeFigaro", "author": ["Marielle Court"], "date_publi": "2011-08-25", "content": " Une equipe regroupant des chercheurs de l'IRD (Institut de recherche pour le developpement), de Meteo-France et du Legos (Laboratoire d'etudes en geophysique et oceanographie spatiale) viennent de mettre en evidence un des moteurs d'El Nino, considere comme le phenomene meteorologique et oceanographique ayant la plus grande influence sur le climat planetaire. Et qui permettra de mieux le prevoir. El Nino, <<l'Enfant-Jesus>>, identifie a l'origine par des pecheurs peruviens et chiliens pour cause de mauvaise peche, se traduit par des temperatures anormalement elevees dans le Pacifique central le long de l'equateur : il influe fortement sur les routes des cyclones tropicaux et agit sur les precipitations comme sur les secheresses un peu partout dans le monde. Publies dans la revue japonaise <<Scientific Letters of the Atmosphere>>, les travaux des chercheurs francais permettent donc de mieux comprendre comment se declenche cette anomalie climatique sur la base de deux elements : la salinite et la couleur de l'eau. <<El Nino prend naissance lorsque se deplace l'immense reservoir d'eau chaude situe dans le Pacifique tropical ouest et qui a ete baptise \"warm pool\">>, expliquent les chercheurs. <<Il s'agit d'une masse d'eau moins salee que le reste de l'ocean car recevant beaucoup de pluie. Elle est de la taille de l'Europe occidentale et elle avance comme une grosse lentille poussee par les vents>>, precise Christophe Maes, chercheur de l'IRD au Legos. Cette warm pool repose en quelque sorte sur une couche d'eau a quelques dizaines de metres de profondeur qui, du fait de sa forte concentration en sel, empeche que les masses d'eau se melangent <<et limite ainsi les echanges de chaleur entre les differentes couches oceaniques>> , precise l'etude. Cette <<barriere de sel>> joue donc un role important dans le declenchement du phenomene El Nino . La derive de cette warm pool est relativement complexe a suivre sachant qu'elle peut se deplacer sur quelque 5 000 kilometres. Or, la deuxieme demonstration des chercheurs est qu'elle peut etre detectee par satellite du simple fait de la difference de couleur entre les masses d'eau. A cause de la chaleur de l'eau, <<la warm pool contient tres peu de chlorophylle>>, commente Joel Sudre, ingenieur chercheur au Legos. <<Les eaux adjacentes sont plus vertes que celles du reservoir du fait d'une forte concentration des eaux de surface en chlorophylle>>, confirme l'etude. Aujourd'hui, les chercheurs savent anticiper El Nino de six mois a un an a l'avance. Des connaissances de plus en plus precieuses pour tenter de prevenir les consequences de ce type d'evenement climatique. ", "theme": "cyclone"}