{"id_art": "a5216aca788601ceebba7ec00996a49e", "title": "Golfe de Thailande : s'organiser ou disparaitre ", "newspaper": "LeFigaro", "author": ["Florence Compain"], "date_publi": "2011-04-15", "content": " Envoyee speciale a Khun Samut Chin C'est un petit temple enguirlande de stuc, entre ciel et mer. Balafre par les pluies de mousson, envahi par l'ocean a chaque maree, il est menace de mort lente, par noyade.Posee sur une ile peau de chagrin, au bout d'un reseau alambique de passerelles au-dessus du golfe de Thailande, <<la pagode n'en peut plus>>, estime Somnuk Attipanyo, un bonze drape d'orange qui en a la garde. Le sel en a grignote les assises, attaque les mortiers. Et le plancher a ete tellement sureleve qu'il faut se courber pour franchir les portes devenues minuscules.Les limites de la terre et de l'eau sont bien incertaines a Khun Samut Chin. Dans ce village peu a peu englouti par la mer, on circule a pied sur des talus de coquillages entre deux miroirs d'eau. Les champs sont des etangs a crevettes. Meme les poissons ne savent plus ou ils en sont et se meuvent sur la terre ferme en se dressant sur leurs nageoires.A 30 kilometres au sud-est de Bangkok, la ou la brise moite colle a la peau, la vie quotidienne est regulee par ce trop-plein. Depuis son temple cerne par la mer qui etait autrefois adosse a une foret, Somnuk le bonze montre une rangee de pylones electriques emergeant de facon incongrue a un kilometre au large. <<Ces poteaux ont ete installes en 1980, aujourd'hui c'est tout ce qu'il reste de l'ancien village.>> Le blanc laiteux qui baigne cette cote toute proche de Bangkok a un gout de chagrin. Depuis trente ans, la mer avale 30 a 40 metres de terre chaque annee. <<C'est un ogre>>, explique Nu Wisuksin, recroquevillee dans sa frele maison de bambou sur pilotis. A 74 ans, elle a demenage a huit reprises. A chaque fois que l'eau lui arrivait a la cheville, elle reculait dans les terres. L'ocean est a nouveau a ses pieds, mais <<je n'ai plus la force de me battre contre lui>>, explique cette femme epuisee. Le vent qui gronde, les nuages couleur de plomb et l'ocean qui roule ses montagnes d'ecume sur le rivage ont rythme ses peines. L'annee du typhon Gay, elle a perdu un enfant, l'annee de Linda un autre est parti a la ville et son veuvage date de Prapiroon. <<J'ai peur de la mer, des marees, de la pluie.>> Alors pour ne plus entendre le clapotement rythme, elle allume a plein volume la television dont l'antenne a ete ficelee a une gaule demesuree.En Thailande, 600 kilometres de littoral subissent une erosion severe. S'il est difficile de prevoir precisement l'avancee de la mer dans les terres, le geologue Thanawat Jarupongsakul, directeur du centre d'etudes sur les catastrophes, table sur 1,3 kilometre d'ici a vingt ans, 2,5 km d'ici a cinquante ans et 6 a 8 kilometres d'ici a cent ans.Les raisons en sont multiples. Le sol s'affaisse sur toute la cote. Avec le rechauffement climatique, le niveau des eaux dans le golfe de Thailande monte de 42 millimetres par an, les vents de mousson sont plus forts et creent des vagues plus violentes. Enfin, les sediments, qui freinaient l'erosion, ont diminue de 70 % en trente ans, retenus par les barrages en amont sur les fleuves. <<Dans cinquante ans, nous aurons perdu de facon irreversible cinquante kilometres carres de terre entre la mer et Bangkok. Ce sont des zones industrielles densement peuplees et tres construites. Ou iront ces gens ? Qu'adviendra-t-il du titre de propriete de ces terres ?>>, s'interroge le chercheur de Chulalongkorn.Ce coin de Thailande ou <<la mer mange la terre>> a engendre des gens de trempe. Dans sa baraque de guingois, ou par derision elle a accroche une bouee de sauvetage, Samorn Kengsamut interrompt les taquineries qu'elle distribue aux hommes de la maison. L'heure est grave. Il s'agit de son village en sursis. <<En vingt ans, le tiers des villageois sont partis dans d'autres provinces>>, explique la responsable locale aux hanches genereuses. Et <<personne n'a recu de compensation pour les terres avalees>>. Oublies du gouvernement, les 300 villageois restants tentent de s'organiser. <<Nous ne voulons pas disparaitre et n'etre plus qu'un nom dans les registres>>, insiste-t-elle tout en montrant des photos jaunies du village et des graphiques multicolores de la mer qui gagne du terrain. Pour enrayer l'erosion, les habitants tentent de reconstituer cette mangrove ou les crabes font tant de raffut et les tortues viennent mourir. Ils peinent. Les vagues engendrees par la mousson du nord-est arrachent les plants de paletuvier. <<Il y a dix ans, nous avions des vagues d'un metre de haut, aujourd'hui, elles font deux a quatre metres>>, explique un ramasseur de coquillages qui glisse sur la greve, agenouille sur une planche, tout en laissant trainer une epuisette.La haie de pylones astucieusement disposes le long de la cote et baptisee par les villageois <<digue de Thanawat>>, du nom du scientifique de Bangkok qui l'a mise au point, est censee diminuer la force des vagues et retenir les sediments tout en laissant circuler les poissons. <<Elle a permis le retour des crustaces et des coquillages mais n'offre qu'une protection relative>>, constate l'equilibriste. <<Nous ne faisons que ralentir l'avancee de la mer. Comme aucune technologie ne pourra nous proteger, il ne nous reste qu'a prier que la mer fasse le moins de degat possible>>. Pour Samorn la matrone, les malheurs de Khun Samut Chin sont prophetiques des risques qu'encourt la capitale : <<La mer finira par noyer Bangkok.>> ", "theme": "typhon"}