{"id_art": "e352c791df480c569c632fb77c7b043d", "title": "La France sera plus chaude au XXIe siecle", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2014-09-06", "content": " La France sera plus chaude et plus pluvieuse dans les annees a venir, avec des etes affichant 5deg supplementaires d'ici la fin du siecle, et connaitra plus d'episodes climatiques extremes, predit un rapport publie aujourd'hui par le ministere de l'Ecologie. Ce rapport sur les scenarios climatiques pour la France au XXIe siecle, demande par le gouvernement a une large equipe d'experts, prevoit des 2050 une hausse des temperatures moyennes en metropole de 0,6deg a 1,3degC par rapport aux annees 1976-2005. L'ete, cette hausse pourrait aller jusqu'a 2degC dans le sud-est. Durant les annees 2071-2100, cette tendance s'aggravera avec une hausse moyenne des temperatures de 2,6 degC a 5,3degC. \"Cette hausse devrait etre particulierement marquee en allant vers le sud-est, et pourrait largement depasser les 5 degC en ete\", selon les experts. D'ici 2100, ils prevoient aussi des vagues de chaleur plus longues en ete, pouvant depasser 20 jours dans le sud-est et davantage d'episodes de secheresse dans le Midi, pouvant parfois toucher tout le pays. Autre consequence, une diminution du nombre de jours extremement froids en hiver, surtout dans le nord-est qui verrait 6 a 10 jours de grand froid en moins. Cote pluies, la France devrait connaitre une legere hausse des precipitations moyennes, en ete comme en hiver, comprise entre 0 et 0,42 mm/jour en moyenne, moins cependant que dans les autres pays europeens. Le rapport predit enfin \"un renforcement des precipitations extremes\" sur une large partie du territoire metropolitain, avec une forte variabilite des zones concernees. Outre-mer, les temperatures pourraient augmenter de 3,5degC, alors que les precipitations devraient diminuer. La frequence des cyclones tropicaux pourrait, elle, diminuer a la fin du siecle mais leur force (vent, pluies) augmenter. Elabore sous la direction du climatologue Jean Jouzel, ce rapport s'appuie sur les scenarios du GIEC (Groupe intergouvernemental sur le climat). Il devait etre rendu public aujourd'hui par la ministre de l'Ecologie Segolene Royal, qui defend dans quelques jours au Parlement le projet de loi sur la transition energetique pour la croissance verte. Le ministere a publie ces projections, avec cartes et donnees, sur le site DRIAS consacres aux \"futurs du climat\". Sa publication s'inscrit dans le Plan national d'adaptation au changement climatique du gouvernement. ", "theme": "cyclone"}