{"id_art": "cde42d65e268fba67946f2cf0474da98", "title": "Ouragan Maria : les Guadeloupeens dominent leur inquetude", "newspaper": "LeFigaro", "author": ["Amandine Ascensio"], "date_publi": "2017-09-18", "content": "En Guadeloupe, Maria effraie peu. <<Quand on a connu Hugo (cyclone devastateur en 1989, NDLR), on n'a plus peur de rien>>, rigole Liliane, une dame de pres de 60 ans croisee devant un supermarche dans la commune du Gosier, pris d'assaut des l'ouverture par des clients a la recherche d'eau et de nourriture.C'est donc sans inquietude majeure que les Guadeloupeens se preparaient lundi a l'arrivee de ce nouveau cyclone devant venir frapper le territoire mardi matin tres tot, vers 2 heures, heure locale, 8 heures pour Paris. Pour autant, l'annonce du gouvernement de faire partir 110 renforts de securite civile, voire de deployer 400 a 500 personnes supplementaires, a rassure. Surtout pour l'apres, s'il y a des degats, car <<avant que cela n'arrive, ca ne sert pas a grand-chose>>, confie Eric qui voit dans l'ouragan <<une manifestation de la nature>>. De multiples mesures de protection ont ete prises par les autorites: fermeture des ecoles, plan Orsec active a l'hopital, fermeture des administrations et des entreprises. Sur un effectif total de mille pompiers, 400 ont ete mobilises, ainsi que 400 gendarmes. Un <<dispositif de securite maximal>>, selon la prefecture de Guadeloupe.Individuellement aussi, chacun s'activait, lundi, avant le confinement qui devait intervenir en debut de soiree. Reserves d'eau, calfeutrage, plaques de contreplaque sur les fenetres, securisation des terrasses, chacun faisait en sorte de respecter les consignes d'usage pour se premunir au mieux des effets de l'ouragan. Hier soir, le prefet de Guadeloupe, Erie Maire, a ordonne l'evacuation des zones a risques quelques heures avant le renforcement de Maria en ouragan de categorie 5.<<Nous avons attache les barres d'alu, mis les vitrages aux sols et enferme tout ce qui pourrait s'envoler et devenir projectile.>>Depuis dimanche soir, les files d'attente se sont allongees devant les stations essence de l'ile. Celle situee a l'entree de la commune du Gosier est en rupture de gasoil. <<Les gens ont fait le plein pour Irma et puis reviennent maintenant pour Maria, observe Steve Bizasene, le gerant de la station. La gestion des stocks est compliquee a mettre en place dans ces cas de figure.>> Sur les routes de la commune, des voitures de la police municipale se relaient, megaphone a la main, pour inciter les gens qui le souhaitent a rejoindre les <<abris surs en cas de cyclone>>.En bord de mer, des habitants evacuent leur logement en prevision de la forte houle, <<notamment sur le sud de l'archipel, avec des creux qui atteindront 8 a 10 m>>, precise la prefecture. Residente en littoral, Elodie Corte, 37 ans, se pose la question de partir ou pas: <<J'attends la confirmation officielle de la montee des eaux, qui pourraient s'elever jusqu'a 4 m>>, dit-elle. Si elle evacue, elle ira passer <<l'apocalypse night>> chez des amis, installes plus en hauteur, en esperant ne pas constater de degats a son retour. Chef d'entreprise d'une societe de menuiserie alu, elle a egalement passe la matinee de lundi, avec ses associes a tout ranger dans l'atelier. <<Nous avons attache les barres d'alu, mis les vitrages aux sols et enferme tout ce qui pourrait s'envoler et devenir projectile>>, explique-t-elle.Maria, qui s'intensifie peu a peu, et dont la trajectoire evolue plus au sud, concernera le sud de la Basse-Terre et les iles du Sud, soit Marie-Galante et les Saintes. Des petits bouts de paradis qui regardent d'un oeil concentre celui du cyclone Maria dont la force pourrait tout detruire, comme chez leurs voisines du Nord devastees quinze jours plus tot par Irma. ", "theme": "cyclone"}