{"id_art": "9ade3384b063acca004e258e8cbed234", "title": "Ouragan Irene : New York se prepare au choc", "newspaper": "LeFigaro", "author": ["Flore Galaud"], "date_publi": "2011-08-27", "content": " La tension monte d'un cran dans les rues de New York, ou l'ouragan Irene est attendu pour dimanche. Samedi, le maire de la ville a ainsi annonce que plus de 370.000 habitants avaient recu l'ordre d'evacuer, essentiellement a Brooklyn, dans le Queens et Downtown Manhattan (sud de la ville). 7000 patients d'hopitaux et de maisons de retraite ont par ailleurs ete evacues. >> Votre adresse est-elle concernee par la procedure d'evacuation ? >> Consultez les cartes d'evacuation quartier par quartier <<Ce n'est pas une plaisanterie, votre vie pourrait etre en danger>>, a declare Michael Bloomberg, insistant une fois encore pour que les personnes vivant dans les zones inondables respectent l'ordre d'evacuation donne vendredi. <<Le plus grand danger pour nous, c'est une brutale montee des eaux>>, a rappele, soucieux, le maire de New York. Il a precise qu'il etait possible que la partie sud de Manhattan soit <<privee d'electricite>> apres le passage d'Irene, <<avec beaucoup d'eau dans les rues>>. Des sacs de sable ont deja ete installes dans certains quartiers. <<L'ambiance est electrique, il n'y a deja plus personne dans les rues, on se croirait dans un film de fin du monde ! temoigne pour lefigaro.fr Lucie, une Francaise expatriee a New York. Mon immeuble etant situe dans une zone rouge, a l'est d'East Village, je pars m'installer chez une amie, dans le Queens. J'ai un collegue qui lui n'avait pas de plan B et qui du coup part dans un refuge - un gymnase amenage - mis a la disposition par la ville>>.Les habitants vivant en dehors des zones dangereuses ont egalement recu des consignes. La mairie leur a en effet demande de rester chez eux 24 heures a compter de samedi soir. Ils doivent eviter de s'approcher des fenetres et doivent avoir chez eux de l'eau et de la nourriture pour plusieurs jours. Une consigne respectee, a regarder les rayons - vides - des supermarches de la ville. Le maire de New York a par ailleurs explique que les transports publics seraient interrompus a midi (18 heures en France), et a insiste pour que les gens partent <<maintenant>>. <<N'attendez pas le dernier train>>, a-t-il mis en garde. Les differents ponts de la ville devraient egalement etre fermes a la circulation. Les trois grands aeroports de la region de New York - JFK, LaGuardia et Newark - ont quant a eux ferme leurs portes samedi a 22 heures. LIRE AUSSI : >> Le point en direct sur l'etat des transports a New York ", "theme": "cyclone"}