{"id_art": "ec5bdc7b8f00e2c6a2cbef6f91260a96", "title": "Le cyclone Berguitta arrive sur l'ile de La Reunion", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2018-01-15", "content": "Le cyclone Berguitta, retrograde en <<cyclone tropical>>, doit frapper l'Ile Maurice ce mercredi avant d'atteindre jeudi matin La Reunion, peut-etre alors a un niveau inferieur, ont indique les autorites et des meteorologues. A La Reunion, la prefecture a appele a la vigilance, prevoyant une degradation des conditions meteorologiques dans la nuit mercredi soir. L'ile a ete placee en alerte cyclonique orange, declenchee lorsqu'une menace cyclonique represente un danger pour l'ile dans les 24 heures a venir. La vie economique se poursuit mais les etablissements scolaires sont fermes. Ce qui est en l'occurrence sans consequence en cette periode de vacances scolaires de l'ete austral.A Maurice, la population a ete appelee a prendre ses precautions alors que l'aeroport international devrait etre ferme mercredi. Le cyclone poursuit sa trajectoire inexorable vers l'ile, desormais en categorie 2/5 sur l'echelle internationale de Saffir-Simpson. Il restera en categorie 2 en touchant la cote orientale de l'ile Maurice mercredi apres-midi, accostant au niveau de Port-Louis: les vents pourraient souffler a 160 km/h avec une houle cyclonique de 12 a 13 m et d'intenses precipitations. A ce jour, on craint que l'ile Maurice soit devastee par ce phenomene remarquable. Mercredi matin, le cyclone etait situe a 515 km de La Reunion. Les effets de son approche devraient commencer a se faire sentir des mercredi soir, avec le renforcement progressif des vents de secteur sud, selon La Chaine Meteo*. Son passage au plus pres de l'ile est prevu dans la journee de jeudi.Les differentes modelisations numeriques envisagent une trajectoire passant au sud-est de la Reunion. L'oeil du cyclone passerait donc au sud-est de l'ile, sur le littoral entre Tremblet et Saint-Philippe, jeudi 18 janvier a 6 heures, heure locale. Les vents de sud pourraient atteindre 160 a 180 km/h avec une houle de 12 m. Les cumuls pluviometriques devraient atteindre ou depasser le seuil de 200 mm en 24h, soit ce qu'il tombe en un mois de janvier normal, ajoute notre partenaire. Un passage sur terre n'est pas exclu par les meteorologues. Un decalage possible d'une centaine de kilometres vers le nord, ce qui aurait des consequences tres differentes. Berguitta arrive alors que l'ile a deja fortement arrosee la semaine derniere par les bandes nuageuses d'Ava, un cyclone qui est passe relativement au large de l'ile avant de s'abattre sur la cote est de Madagascar.>> LIRE AUSSI - Ouragan, cyclone, typhon: quelle difference? Selon le ministre mauricien de la Securite sociale et de l'Environnement, Etienne Sinatambou, qui assure la presidence d'un comite de crise, le cyclone touchera Maurice a partir de 11H00 locales mercredi. L'aeroport international Sir Seewoosagur Ramgoolam (SSR) sera ferme des l'annonce d'une alerte cyclonique de classe 3, prevue pour 4 heures locales dans la nuit de mardi a mercredi, a annonce un porte-parole de la societe Airports of Mauritius, qui detient et opere l'aeroport. *La chaine meteo est une societe du groupe Figaro ", "theme": "cyclone"}