{"id_art": "de14e6512bd0a518255f9b76948ece4f", "title": "Le sud des Philippines en 'catastrophe humanitaire'", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-08-23", "content": "La region de Mindanao, dans le sud des Philippines, est dans une situation de \"catastrophe humanitaire\" avec des centaines de milliers de deplaces, du aux typhons, secheresse et diverses rebellions armees, notamment le soulevement islamiste de Marawi, ont denonce plusieurs ONG aujourd'hui. \"Les besoins primaires ne sont pas couverts. Meme le minimum des besoins basiques ne l'est pas\", regrette Thibault Henry, le directeur d'Acted aux Philippines, qui chiffre a \"un million\" le nombre de deplaces internes.>> Lire aussi - Philippines : les djihadistes perdent du terrain a Marawi La situation s'est \"completement degradee depuis trois mois\" et l'occupation par un groupe islamiste de Marawi, remarque-t-il. Debut juillet, le secretariat philippin aux Affaires sociales chiffrait a 400.000 le nombre de personnes ayant fui cette ville. Mais avant cela, les typhon Pablo et Haiyan en 2012 et 2013, ainsi qu'un episode de secheresse en 2016, avaient pousse des centaines de milliers de personnes a quitter leurs foyers, tout comme d'autres mouvements rebelles dans d'autres parties de Mindanao, ajoute M. Henry.\"C'est clairement une grosse crise humanitaire, une catastrophe, qui va affecter pour un certain nombre d'annees la region\", en temps normal deja la moins avancee des Philippines, avec \"51% de la population vivant sous le seuil de pauvrete\", poursuit-il. Seuls 6% des deplaces se trouvent dans des camps, \"le reste dans les communautes hotes, dont la population a triple\", ce qui engendre \"une pression enorme sur la zone\", observe Vanessa Cardamone, coordinatrice a Handicap international.Ceci intervient dans un contexte de \"sous-financement international\", avec des budgets debloques par les bailleurs internationaux qui \"ne sont rien en comparaison des besoins\", s'alarme Javad Amoozegar, le directeur d'Action contre la faim (ACF) aux Philippines. \"Les Philippines sont en bas de la liste des bailleurs, parmi d'autres pays oublies des actualites\", deplore-t-il. \"La plupart des donneurs regardent le nombre de victimes avant de se mobiliser. La, les gens ne sont pas encore morts, mais nous devons les aider a ne pas mourir !\"Acted a obtenu 150.000 euros pour cette crise, quand l'ONG aurait recolte \"10 millions de dollars\" pour une situation equivalente dans un pays davantage mediatise, se desole Thibault Henry.", "theme": "typhon"}