{"id_art": "1a6e1371404c27ce9479f7613245a0a9", "title": "La Reunion face a une tempete tropicale", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-03-09", "content": " Une tempete tropicale moderee, qui provoque de fortes pluies sur l'ile de la Reunion depuis la nuit derniere, a entraine la fermeture de tous les etablissements scolaires, perturbe le trafic routier et ralenti la vie economique. Le phenomene meteorologique, baptise Haliba, se trouvait ce maitn a 115 km a l'ouest des cotes de L'ile et devrait passer au plus pres vers 16 heures - 13 heures a Paris. Meteo France met en garde contre un episode pluvieux \"hors normes\" et des \"phenomenes dangereux d'intensite exceptionnelle\". La vigilance cyclonique n'a toutefois pas ete declenchee par la prefecture, mais des hier le prefet de La Reunion, Dominique Sorain, avait place les regions ouest, est et nord en vigilance renforcee fortes pluies et toute l'ile en vigilance forts vents. Le prefet avait ordonne des hier soir la fermeture de tous les etablissements scolaires dans l'est et le nord, une interdiction etendue a toute l'ile ce midi. Cette decision en deux temps a provoque l'incomprehension, voire la colere des Reunionnais. Le reseau routier est quant a lui perturbe depuis hier apres-midi en raison des fortes pluies, qui ont provoque la crue de plusieurs rivieres et ravines. La route du littoral, reliant le nord a l'ouest en partie fermee. Le Cap Lahoussaye permettant la jonction ouest/sud-ouest est interdit a la circulation a la suite d'un eboulis. Plusieurs autres routes sont inondees et coupees, donnant lieu parfois a des scenes insolites comme un jeune homme se deplacant en kayak dans le centre-ville inonde de la cite balneaire de la Saline les Bains, dans l'ouest de l'ile. Consequence des glissements de terrain, la distribution en eau potable est perturbee et parfois interrompue dans plusieurs communes. Si la vie economique n'est pas arretee, elle est fortement ralentie par les routes coupees, les embouteillages et le mauvais temps.", "theme": "cyclone"}