{"id_art": "b9db7e43dd524c3214b463f4b2f5b176", "title": "Maria: la Guadeloupe placee en alerte orange cyclonique", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-09-17", "content": " La Guadeloupe est passee en \"alerte orange cyclonique\", en prevision du passage de l'ouragan Maria, a annonce la prefecture dimanche a la mi-journee, les Iles du nord deja ravagees par l'ouragan Irma restant en vigilance jaune cyclone. \"Des ce lundi 18 septembre, Meteo-France prevoit pour la Guadeloupe, une forte houle, des vents violents, avec rafales jusqu'a 200 km/h, de fortes pluies pouvant aller jusqu'a 400 mm par endroit\", indique la prefecture dans son communique.[?][?] #Maria : la #Guadeloupe passe en alerte orange cyclonique. pic.twitter.com/wGsUCs9yXg A peine deux semaines apres Irma, la population est donc appelee a se preparer, notamment a des \"inondations sur les parties basses de l'archipel\". Au rang des consignes de securite, s'imposent d'evacuer les habitations situees en zones inondables, de rejoindre un abri sur, de consolider sa maison en protegeant les ouvertures, et de mettre hors de portee d'eau les objets personnels et documents. A cela s'ajoutent les consignes usuelles d'autonomie pour plusieurs jours: preparer des reserves d'eau, de nourriture, etc...La \"tempete tropicale forte\" Maria \"s'intensifie en s'approchant de l'arc antillais\", indique Meteo-France dans son bulletin de suivi. \"Le centre du systeme est prevu a proximite immediate de la Guadeloupe en seconde partie de nuit de lundi a mardi\", selon Meteo-France. \"Maria serait alors au stade d'ouragan de categorie 2\".Selon Meteo-France, \"les incertitudes sur la trajectoire et l'intensite finale a cette echeance ne permettent pas a cette heure de localiser avec precision les impacts sur la Guadeloupe\". Meteo-France estime qu'il n'est ainsi \"pas totalement exclu que Maria atteigne la categorie 3 a son passage au plus pres de la Guadeloupe\".\"Cette menace doit etre prise tres au serieux\", souligne Meteo-France. La Martinique a, elle, ete placee en vigilance jaune vent violent, mer dangereuse et fortes precipitations.", "theme": "cyclone"}