{"id_art": "27290b1149b47830182b703054ef7132", "title": "Le cyclone Gustav ravive le souvenir de Katrina", "newspaper": "LeFigaro", "author": ["Thibault Nardi"], "date_publi": "2008-08-29", "content": "Le cyclone Gustav menace de se transformer a nouveau en ouragan, selon le Centre national des ouragans (NHC). Le gouverneur de Louisiane a decrete l'etat d'urgence et annonce des plans de debut d'evacuation des zones cotieres. Apres avoir cause la mort de 23 personnes a Haiti et en Republique dominicaine, il devait passer jeudi aux abords de la Jamaique et se diriger vers Cuba, ou 30 000 personnes ont deja ete evacuees. Une surveillance aerienne a releve que Gustav se renforcait, avec des vents moyens atteignant 110 km/h. Le cyclone devrait etre classe en categorie 3 en atteignant la Louisiane lundi apres-midi, selon les previsions des meteorologistes. Cette nouvelle alerte rappelle aux Louisianais et aux Americains la violente polemique qui a suivi, il y a trois ans, le passage de l'ouragan Katrina, ses 1 500 morts en Louisiane et dans les Etats voisins, et ses dizaines de milliers d'habitations detruites a La Nouvelle-Orleans. Son maire, Ray Nagin, a prevu de quitter plus tot que prevu la convention democrate de Denver pour preparer l'arrivee de cette nouvelle menace. <<Nous n'allons pas repeter la meme erreur>>, a-t-il declare sur CNN. En 2005, 1,3 million de personnes avaient ete evacuees et 50 000 autres n'avaient pu quitter la ville. La gestion de l'episode Katrina par l'Administration Bush et sa lenteur de reaction avaient declenche un veritable scandale aux Etats-Unis.Autre signe de la preoccupation suscitee par Gustav, le baril de petrole a franchi la barre des 120 dollars. La production d'or noir dans le golfe du Mexique pourrait etre reduite de pres de 1,2 million de barils par jour selon les analystes, dans une zone qui concentre un quart de la production totale de brut des Etats-Unis. Les compagnies petrolieres presentes dans la region ont, pour la premiere fois depuis les ouragans Katrina et Rita de 2005, prepare ou entrepris l'evacuation de leurs employes. La compagnie anglo-neerlandaise Shell devrait rapatrier environ 1 200 personnes de ses plates-formes offshore d'ici a la fin de la semaine. Memes precautions pour le francais Total ou l'americain Chevron. Ajoutant a la nervosite ambiante, une nouvelle tempete tropicale, surnommee Eight, s'est formee et est egalement susceptible de se diriger vers le golfe du Mexique.", "theme": "cyclone"}