{"id_art": "8e5882ac5cc31e0c92d3d32d17bd9c72", "title": "Edouard Philippe a Saint-Martin pour la rentree scolaire", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2017-11-06", "content": "Deux mois apres le passage devastateur des ouragans Irma et Maria, le premier ministre Edouard Philippe a supervise la rentree scolaire ce lundi a Saint-Martin et Saint-Barthelemy. Le dossier de la reconstruction et du difficile retour a la normale a egalement domine les echanges du jour, un mois et demi apres la venue d'Emmanuel Macron. En effet, 95% des batiments ont ete detruits ou endommages a Saint-Martin, et plus d'un cinquieme des 35.000 habitants ont quitte la partie francaise de l'ile, partagee avec les Pays-Bas. >> LIRE AUSSI - Apres l'ouragan Irma, Saint-Martin reprend le chemin de l'ecole <<Si nous sommes ici, c'est parce que nous tenions des apres le cyclone a faire en sorte qu'une fois passee la gestion de l'urgence, la vie recommence. Pas normalement car il n'y a rien de normal en ce moment a Saint-Martin, mais dans les meilleures conditions possibles>>, a declare le premier ministre en sortant de l'ecole Clair Saint-Maximin, dans la commune populaire de Quartier-d'Orleans, ou il a assiste a la rentree scolaire. <<On a donc une rentree qui, globalement, et je le dis avec humilite, se passe bien et c'est indispensable parce que c'est un des elements du retour a la normale, qui sera long mais est en route>>, a-t-il ajoute.Conformement a l'objectif du gouvernement, tous les eleves reprenaient le chemin des classes ce lundi, meme si quatre etablissements restent impraticables et qu'un systeme de rotations matin/apres-midi des eleves a du etre mis en place dans certaines ecoles. <<C'est le principe de deux ecoles en une. De 7H00 a midi, l'etablissement recevra ses eleves et ses professeurs. Et de 12h30 a 17h30, ce sont les enfants et les enseignants d'un etablissement voisin sinistre qui seront sur les lieux. Et ce, cinq jours par semaine>>, explique Michel Sanz, inspecteur d'academie et directeur academique adjoint de Saint-Barthelemy et Saint-Martin.Toujours selon l'inspecteur d'academie, un enseignement <<normal>>, toutes matieres confondues, sera dispense. La volonte est de rattraper peu a peu le retard. <<Il faudra vraisemblablement (...) modifier le calendrier des prochaines vacances scolaires afin de les raccourcir, notamment pour les eleves de Terminale>>, indique le directeur academique adjoint. <<Ce sera une annee particuliere et il faudra faire confiance aux equipes pedagogiques>>. Mais les examens de fin d'annee scolaire devraient se derouler dans les conditions normales et aux dates prevues, assure-t-il. Apres des mots de la ministre des Outre-mer, Annick Girardin, visant quelques cas <<d'abandon de postes>> d'enseignants, le ministre de l'Education, Jean-Michel Blanquer, a assure que 90% des professeurs etaient presents, en evoquant notamment des absences pour conges maladie, ainsi que <<80 a 90% des eleves>> (plusieurs centaines sont encore en Guadeloupe, dans l'hexagone ou a l'etranger).Au total, selon le gouvernement, 18 etablissements scolaires sur 21 (16 ecoles et 5 lycees-colleges) ont ete plus ou moins fortement deteriores par l'ouragan. La rentree s'est toutefois deja faite de maniere progressive. Un quart des eleves a pu retourner a l'ecole trois semaines apres Irma, d'autres ecoles ont rouvert peu a peu. Lundi, <<100% des eleves inscrits et presents dans l'ile pourront etre scolarises>>, assure Michel Sanz. <<C'etait necessaire. Il n'etait pas possible d'avoir encore des enfants a la rue>>, souligne le delegue interministeriel charge de la reconstruction de Saint-Barth et Saint-Martin, Philippe Gustin.C'est sur le dossier de la reconstruction immobiliere que l'executif entend desormais peser, dans une ile de Saint-Martin ou pres d'un quart des constructions l'etaient sans permis, selon les chiffres cites par le gouvernement.Les probables nouveaux puissants cyclones qui frapperont les Antilles <<imposent de se poser la question de la facon dont nous devons reconstruire>>, a souligne Edouard Philippe. <<Nous ne pouvons pas reconstruire comme si rien ne s'etait passe>>, a plaide le premier ministre, assurant que l'Etat serait <<exemplaire>> pour ses installations. La question principale concerne le nombre importants d'habitations sans permis, dont la reconstruction au meme endroit pourrait etre freinee.", "theme": "cyclone"}