{"id_art": "f0d94095e8933a77ba809978e7d82e57", "title": "Une cyberattaque massive pourrait couter plus de 50 milliards de dollars", "newspaper": "LeFigaro", "author": ["Daniele Guinot"], "date_publi": "2017-07-17", "content": "Depuis le printemps, les cyberattaques touchant simultanement plusieurs milliers d'ordinateurs a travers le monde se multiplient. Apres l'attaque en mai du logiciel de racket WannaCry qui a contamine plus de 200.000 ordinateurs dans 150 pays, en juin, c'est le logciel Petya, qui a touche plusieurs dizaines de grandes entreprises. Les degats se chiffrent deja en centaines de millions d'euros. D'autres attaques de ce genre vont certainement se produire a nouveau. Et elles pourraient couter tres cher. Une cyberattaque mondiale a grande echelle pourrait provoquer jusqu'a 53 milliards de dollars (46 milliards d'euros) de pertes economiques, selon une etude publiee lundi par le Lloyd's, le marche d'assurance specialise, et le cabinet Cyence, Soit l'equivalent d'une catastrophe naturelle comme l'ouragan Sandy en 2012, deuxieme cyclone tropical le plus couteux de l'histoire, a engendre des pertes economiques comprises entre 50 et 70 milliards de dollars. Le piratage d'un fournisseur de services de cloud entrainant une interruption des services fournis aux clients couterait entre 4,6 milliards et 53 milliards de dollars.Pour mesurer l'impact economique de ce type d'attaques, la societe californienne Cyence, leader de la modelisation des analyses du cyber-risque, a retenu deux scenarii de cyberattaques. Le premier scenario envisage le piratage d'un fournisseur de services de cloud (informatique dematerialisee), entrainant une interruption des services fournis aux clients. Dans ce cas, les pertes economiques moyennes s'echelonneraient entre 4,6 milliards pour un evenement important et 53 milliards de dollars pour un evenement majeur. <<Il s'agit la d'une moyenne. Du fait de la difficulte a quantifier precisement les pertes informatiques, ce chiffre pourrait atteindre 121 milliards de dollars ou se limiter a 15 milliards>>, precisent toutefois le Lloyd's et Cyence.Dans un deuxieme scenario qui prend cette fois pour hypothese des attaques ciblant le systeme d'exploitation d'ordinateurs utilises par un grand nombre d'entreprises dans le monde, les pertes s'echelonneraient entre 9,7 milliards de dollars pour un evenement important et 28,7 milliards de dollars pour evenement majeur. <<Tout comme certaines des pires catastrophes naturelles, les incidents cyber sont susceptibles d'avoir de graves repercussions sur les entreprises et les economies>>, s'alarme Inga Beale, patron du Lloyd's. D'autant qu'en depit de l'essor de la demande en cyberassurance, les montants couverts restent encore limites, le deficit d'assurance pouvant atteindre jusqu'a 45 milliards de dollars dans le premier scenario et 26 milliards dans le deuxieme, detaille l'etude. Or, <<on estime qu'en 2016, les cyberattaques ont coute quelque 450 milliards de dollars aux entreprises, a l'echelle mondiale>>, detaille l'etude. En France, en 2016, le chiffre d'affaires des cyberassurances etait evalue a seulement 50 millions de dollars par la Federation francaise de l'assurance (FFA). Un montant sans commune mesure avec les 3 milliards de dollars generes aux Etats-Unis!", "theme": "cyclone"}