{"id_art": "f70c01d88f1e93f881e4c07a4db4f905", "title": "Des pluies diluviennes provoquent des inondations en Martinique", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-11-08", "content": "De fortes pluies se sont abattues vendredi et samedi a la Martinique, provoquant de serieuses perturbations sur le reseau routier et l'activite. Ce dimanche, le niveau de vigilance est redescendu d'un cran, samedi apres-midi, passant de l'orange au jaune, selon le bulletin publie par meteo-France. Malgre <<une nette amelioration des conditions meteorologiques>>, avec le retour du soleil, <<la vigilance reste de mise>> face a un temps particulierement instable. Fabrice Rigoulet-Roze, le prefet de Martinique, s'est rendu samedi soir a Riviere-Pilote, la commune du sud la plus touchee par les inondations de vendredi, aupres des populations sinistrees en compagnie du maire de la commune Raymond Theodose.<<Je voulais temoigner a la population de la solidarite de l'Etat et voir avec le maire si les moyens mis en place par la commune etaient suffisants>>, a confie a l'AFP le prefet Rigoulet-Roze. <<Tout le monde a pris part au nettoyage du centre bourg>>, a-t-il precise en se felicitant d'un grand <<mouvement de solidarite>> manifeste par les habitants des le matin.Interroge sur le montant des degats provoques par les inondations dans le centre-bourg de Riviere-Pilote, le prefet a indique qu'ils etaient <<en cours d'evaluation>>. Il s'est en outre fait l'echo d'une premiere estimation avancee par le maire de la commune selon lequel le centre-ville avait ete impacte par les eaux et la boue a <<80-90%>>.Par ailleurs, dans plusieurs maisons du bourg, les habitants ont tout perdu. Certains n'avaient jamais vu cela. Meme lors du cyclone Dean en aout 2007, l'eau n'etait pas montee jusqu'a 2 metres, se souviennent des sinistres. Sur le reseau routier, la circulation a ete retablie sur les grands axes des samedi en milieu de matinee. Seules subsistaient quelques difficultes sur les reseaux secondaires.Selon le prefet, les services des routes departementales ont estime a 1,5 million d'euros le montant des degats. Serge Letchimy, president de region et depute de Martinique, dans une lettre adressee samedi au Premier ministre, sollicitait <<au vu de sa premiere evaluation>> la mise en oeuvre de la procedure de declaration de catastrophe naturelle. Manuel Valls a repondu favorablement a cette demande. <<Le classement des communes concernees en etat de catastrophe naturelle interviendra dans les plus brefs delais. Le fonds de secours sera mobilise, le cas echeant, sur proposition du prefet>>, indique-t-il dans un communique samedi soir. Avec cette annonce le premier ministre a <<exprime toute sa solidarite avec les habitants des communes sinistrees>>.", "theme": "cyclone"}