{"id_art": "0a992e5b1e4f332794ced2a0063597f9", "title": "catastrophes La planete est-elle devenue folle ?", "newspaper": "LeFigaro", "author": ["PAR MARTINE BETTI-CUSSO ET AZIZ ZEMOURI"], "date_publi": "2008-05-17", "content": " Un cyclone devastateur en Birmanie (pres de 100 000 victimes) et un deuxieme annonce, un seisme meurtrier en Chine (15 000 morts), des tornades dans le Missouri, des incendies en Floride... des sinistres quasi simultanes. La nature revendiquerait-elle ses droits et reagirait-elle au rechauffement du climat ? Les avis divergent. Mais, entre tempetes et inondations - catastrophes les plus frequentes ces dernieres annees -, vagues de secheresse plus longues et cyclones plus violents, les victimes se comptent par centaines de milliers et les couts se chiffrent en milliards de dollars. Selon le groupe de reassurance Munich Re, l'annee 2007 a battu des records avec 950 catastrophes naturelles repertoriees. L'annee 2008 semble decidee a prendre le relais.Y a t-il plus de catastrophes naturelles aujourd'hui qu'il y a cinquante ans ?On compte deux familles de catastrophes naturelles. Celles d'origine atmospherique : les inondations, les cyclones, les tornades, les avalanches, les secheresses... et celles d'origine geologique, qui n'ont aucun lien avec le climat : les seismes, les tsunamis, les eruptions volcaniques... Pour nombre de scientifiques, il n'y a pas d'augmentation, mais une plus forte mediatisation de ces drames. Pourtant, selon les etudes des groupes d'assurances - par nature plus pessimistes -, et notamment celles du reassureur Munich Re, les catastrophes d'origine geologique ont double, passant d'une par an dans les annees 50 a deux dans les annees 2000. Quant aux catastrophes d'origine atmospherique, elles ont augmente bien plus significativement encore. Dans les annees 50, on en enregistrait deux par an en moyenne, contre sept depuis l'an 2000. La federation internationale de la Croix-Rouge et l'organisation humanitaire britannique Oxfam confirment ces donnees. Oxfam note que les catastrophes naturelles liees au climat ont quadruple durant les vingt dernieres annees, s'envolant de 120 en moyenne au debut des annees 80 a quelque 500 aujourd'hui. Mais les scientifiques du Groupe d'experts intergouvernemental sur l'evolution du climat (Giec) sont plus nuances. Certains estiment que le nombre de cyclones tropicaux - environ 80 chaque annee - a augmente. D'autres considerent qu'ils ont simplement gagne en intensite depuis vingt a trente ans. Ce qui est incontestable, c'est l'augmentation du nombre de victimes. Selon Oxfam, on en denombrait 174 millions entre 1985 et 1994, contre 254 millions entre 1995 et 2004, avec, chaque annee, 45 000 personnes tuees. Des chiffres a rapprocher des courbes demographiques dans les zones affectees, qui, dans plus de 80 % des cas, se situent dans des pays en voie de developpement.La multiplication de ces drames est-elle une consequence du rechauffement climatique ?Si les scientifiques du Giec observent une plus forte intensite des cyclones tropicaux, ils n'en concluent pas pour autant qu'elle soit liee au rechauffement climatique. Tout au plus se bornent-ils a en evoquer la probabilite. Ils sont plus affirmatifs sur la frequence des canicules dans le sud de l'Europe, et notamment sur le pourtour mediterraneen. << La duree des secheresses devrait passer d'une vingtaine de jours aujourd'hui a trente jours a breve echeance >>, commente Serge Planton, responsable du groupe de recherche climatique de Meteo France. Avec, pour consequences probables, des incendies de foret, des evolutions de la faune et de la flore, des secheresses et des penuries d'eau. Un signe avant-coureur ? Cette annee, la Catalogne espagnole a du etre secourue en eau par des livraisons de citernes provenant du nord de l'Espagne et de la France pour l'equivalent de la moitie de la consommation de la population de Barcelone. Petite compensation : les vents forts devraient s'amenuiser sur la partie sud de la France, le couloir des depressions cheminant plus au nord. Mais si le risque de canicules plane sur le Sud, celui de fortes precipitations et de tempetes gagne l'Europe du Nord, avec son cortege d'inondations. Ce qui fut le cas en Angleterre l'ete dernier. De maniere generale, l'evolution climatique modifiera la carte de la pluviometrie et la frequence - plus importante - des nuits chaudes.Peut-on prevenir ces cataclysmes ?Les seismes restent malheureusement imprevisibles. Tout au plus sait-on ou ils se produiront, et a quelle intensite, mais non a quel moment. Nombre de sismologues americains en sont venus a considerer plus utile d'effectuer des recherches sur la solidite des constructions plutot que sur la prevision des seismes. << Il n'empeche, explique Michel Parrot, directeur de recherche au Laboratoire de physique et de chimie de l'environnement du CNRS, que les donnees fournies par le satellite Demeter, lance en 2004 pour etudier les changements dans l'ionosphere couplees aux observations faites a la surface de la terre, permettent de mieux apprehender les phenomenes sismiques. >> Satellites et systemes d'observation terrestre (balises, radars...) jouent le role de sentinelles de la planete. Ils prevoient la survenue de tsunamis, d'inondations, de cyclones... en mesurant leur intensite et en definissant leur trajectoire plusieurs jours avant leur apparition. Ce qui fut le cas en Birmanie. << Mais les dispositifs d'alerte doivent etre precedes et suivis de plans d'action avec, en amont, des mesures de prevention qui integrent une planification controlee de l'urbanisme >>, explique Maryam Golnaraghi, qui dirige la Division de la reduction des risques de catastrophes a l'Organisation meteorologique mondiale (OMM). << La France a mis en place un systeme dit Vigilance reconnu comme exemplaire par les Nations unies. >> Mais, si les pays developpes disposent d'outils de previsions meteorologiques, de dispositifs d'alerte et de plans d'action, c'est loin d'etre le cas pour la plupart des pays en voie de developpement.Quelles sont les zones les plus touchees ?Les regions maudites sont en Asie. Et plus particulierement en Indonesie, en Chine et en Inde. << Ces trois pays sont situes dans des zones sismiques, commente Yorik Baunay, directeur d'Ubyrisk consultants, bureau d'etude specialise dans l'etude des catastrophes naturelles. Ils disposent de regions montagneuses favorables aux glissements de terrains et d'un reseau hydrographique dense, propice aux inondations, aggravees par les moussons. >> De plus, le littoral de ces pays est expose aux cyclones tropicaux. Enfin, l'Inde et la Chine sont victimes, l'ete, de vagues de chaleur et, l'hiver, de grands froids. Au total, ces pays ont affronte depuis 2001 plus de 800 catastrophes naturelles. Les Etats-Unis paient aussi un lourd tribut aux caprices de la nature, avec des episodes cycloniques, des inondations, des tornades et des seismes (222 catastrophes naturelles depuis 2001). L'Europe occidentale est relativement epargnee (180 catastrophes naturelles, dont une majorite d'incendies depuis 2001). Elle subit toutefois des tempetes (l'hiver 1999 et la tempete Kyrill en hiver 2007), des canicules et des incendies (en France, en Italie, au Portugal, notamment en 2003, en Grece et en Roumanie en 2007). En France, le risque majeur reste l'inondation, du fait d'un reseau hydrographique particulierement dense. Une crue centennale a Paris pourrait sinistrer 200 000 a 500 000 personnes et couterait 10 milliards d'euros.Les aides humanitaires sont-elles efficaces ?Les pourvoyeurs d'aide humanitaire sont toujours plus nombreux. La Croix-Rouge et le Croissant-Rouge font figure de precurseurs. Mais, ces 20 dernieres annees, les Etats ont rattrape leur retard, soit individuellement, soit par l'intermediaire d'organisations regionales comme l'OCDE ou l'Union europeenne, soit encore par la communaute internationale a travers l'ONU. Les Nations unies deviennent l'un des moteurs principaux de l'aide humanitaire. Avec plus de 400 millions de dollars distribues chaque annee dans les pays sinistres, la force de frappe onusienne vient completer les dispositifs mis en place par les ONG. L'efficacite, selon Mego Terzian, de Medecins sans frontieres, depend aussi de la coordination avec les Etats victimes de catastrophes : << Lors du tremblement de terre au Pakistan en 2005, nous avons ete efficaces parce que le pays dispose d'une administration disciplinee qui nous a permis de sauver de nombreuses vies. >> Mais parfois, c'est de trop d'aides ou de << mal aides >> dont souffrent les ONG et ceux a qui elles portent secours. Sophie Bessis, de l'Institut des relations internationales et strategiques, se souvient que, apres le tsunami de 2004, en Thailande, << plusieurs ONG se faisaient concurrence dans un meme domaine d'intervention >>. En Inde, des humanitaires avaient debarque en faisant fi des structures etatiques deja mises en place pour secourir les populations.Comment les pays se redressent-ils ?Une catastrophe humanitaire dans un pays developpe fait generalement peu de victimes mais de gros degats financiers en raison du cout de la destruction des infrastructures. A l'inverse, dans les pays en voie de developpement, on deplore davantage de victimes mais moins de degats materiels. En 2005, l'ouragan Katrina a cause la mort, a La Nouvelle-Orleans, de moins de 2 000 personnes, mais a occasionne pres de 100 milliards de dollars de degats. Alors que le tsunami, en Asie du Sud, a provoque plus de 200 000 morts et 10 milliards de dollars de degats. Bien que les Etats-Unis soient la premiere puissance mondiale, La Nouvelle-Orleans n'a pas retrouve son niveau de population d'avant la catastrophe ni sa << prosperite >>. Au point que, deux ans apres, ce sont des stars du show-business comme Brad Pitt qui suppleent les carences de l'Etat. L'acteur a finance un chantier de 150 maisons ecologiques. A la suite du tsunami, les pays touches ne se sont pas tous redresses a la meme vitesse. Le Sri Lanka endurant aussi une guerre civile a connu plus de difficultes que l'Indonesie, pays le plus touche, ou l'aide a ete plus fructueuse que prevu. Les experts prevoient une reconstruction totale, notamment a Banda Aceh, pour la mi-2008. M. B.-C. et A. Z.www.catnat.net et www.munichre.com", "theme": "cyclone"}