{"id_art": "3a30656794442afc6a2769ed65305a55", "title": "Haiti/ouragan: \"conditions inhumaines\" des abris", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2016-10-25", "content": " Les sinistres en Haiti vivent dans des \"conditions inhumaines\" dans les abris provisoires depuis le passage de l'ouragan Matthew il y a trois semaines, a deplore ce mardi Gustavo Gallon, expert independant des Nations unies sur la question des droits de l'homme. \"Dans la ville de Jeremie, j'ai visite le lycee Nord Alexis qui abrite, d'apres ce qu'on m'a dit, environ 3.000 victimes du cyclone, 525 familles. J'ai pu constater qu'elles sont dans des conditions penibles: sans nourriture, sans acces aux services de sante, sans eau potable, sans installations hygieniques et sanitaires appropriees\", a temoigne Gustavo Gallon lors d'une conference de presse a Port-au-Prince, apres une visite de neuf jours dans le pays. L'ouragan Matthew a ravage la peninsule sud d'Haiti le 4 octobre, causant, selon le dernier bilan officiel, la mort de 546 personnes. Plus de 175.000 personnes ont perdu leur domicile et survivent depuis dans des abris provisoires sans assistance humanitaire adequate. Au lycee Nord Alexis de Jeremie, \"ces personnes sont entassees dans 20 salles du lycee: elles ont faim. Il y a deux bebes qui sont nes dans cet endroit sans assistance d'accouchement et il y a environ 20 femmes enceintes\", a temoigne mardi le juriste colombien avant son depart du pays. \"Tous ces gens sont affectes psychologiquement a cause de ce qui s'est passe, du jour au lendemain avec leurs vies. Une jeune dame m'a dit: +Nous sommes tous devenus des malades mentaux+. Les conditions dans lesquelles se trouvent ces personnes sont inhumaines et devraient etre resolues immediatement\", a exhorte M. Gallon. Selon la protection civile haitienne, l'ouragan a detruit ou lourdement endommage plus de 770 ecoles et les etablissements scolaires restes intacts sont occupes par les milliers de familles sinistrees. Etant donnee la grande detresse des personnes qui ont tout perdu lors du passage destructeur de Matthew, l'expert onusien questionne la volonte des autorites de faire reprendre les cours dans les etablissements comme celui qu'il a visite a Jeremie. \"Le directeur du lycee Nord Alexis a recu des autorites l'instruction de se preparer a organiser la rentree scolaire dans deux semaines. Il ne voit pas comment il pourrait honorer cette demande\", a encore temoigne Gustavo Gallon. Nomme a son poste en juin 2013 par le conseil des droits de l'homme des Nations unies, Gustavo Gallon a acheve ce mardi sa sixieme visite en Haiti depuis le debut de son mandat. ", "theme": "cyclone"}