{"id_art": "40cb9d14b844f03a029f6fc594605d4a", "title": "Baisse de frequentation: Guadeloupe et Martinique inquiets", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-09-27", "content": "Bien moins touchees que Saint-Martin par les recents ouragans, les iles de Guadeloupe et Martinique craignent un \"amalgame\" et veulent rassurer les touristes dont les reservations sont en repli dans toute la zone caraibe. \"Juste apres Irma, on a eu un arret immediat des reservations, et ca ne reprend pas. C'est totalement irrationnel, car il y a eu peu de degats en Guadeloupe\", deplore a l'AFP Yves Brossard, gerant de deux residences de tourisme dans l'archipel.\"Les vacanciers peuvent venir des demain, tout est operationnel! Mais les gens n'ont souvent pas conscience de la grande distance entre les iles des Caraibes. Et du fait qu'a 50 km pres, un cyclone peut vous epargner\", souligne-t-il sur son stand au Salon du tourisme Top Resa (26-29 septembre).Les images diffusees en boucle d'une ile de Saint-Martin en grande partie detruite par Irma et en proie aux pillages a eu un effet devastateur. \"Le choc de l'info a genere un attentisme total, ce qui est normal\", estime le president du Seto (tour-operateurs francais) Rene-Marc Chikli. \"La couverture mediatique a ete tres forte et tres negative\", rencherit Pascal de Izaguirre, patron de TUI France (Marmara, Nouvelles Frontieres, Lookea) qui fait etat d'un \"impact sur les reservations dans toute la zone\", mais se dit \"optimiste\" pour la saison. \"On a deja nettoye et tout est fonctionnel, il faut retablir la verite\", souligne le president de la region Guadeloupe Ary Chalus.\"Il y a eu amalgame, confusion, et donc un vrai decalage qui a cree un ralentissement\" des reservations. \"Il faut rassurer les gens\", ajoute Willy Rozier, directeur du comite du tourisme de l'archipel qui vise le million de touristes en 2020.A destination des Antilles, c'est une baisse \"de l'ordre de 10 a 20%\" dans les reservations de septembre pour les fetes de fin d'annee constatee par le geant europeen du voyage en ligne Odigeo (Opodo, Go Voyages, eDreams).", "theme": "cyclone"}