{"id_art": "bc627acbfd7b9a5031113418c3d832e3", "title": "Rama Yade prete a se lancer dans le Val-d'Oise ", "newspaper": "LeFigaro", "author": ["Sophie de Ravinel"], "date_publi": "2009-11-14", "content": " Porte-parole de Valerie Pecresse, Rama Yade n'assistait pas a la derniere convention, consacree au logement, qui s'est tenue a Paris samedi dernier. Elle n'etait pas non plus a la derniere reunion de campagne de la ministre de l'Enseignement superieur, tete de liste UMP en Ile-de-France. Pas plus qu'elle n'a assure les points presse qui devaient avoir lieu un jeudi sur deux. Tout laisse croire que la secretaire d'Etat aux Sports boude la campagne. La femme politique preferee des Francais est en litige avec Valerie Pecresse en raison de son parachutage dans le Val-d'Oise. La secretaire d'Etat ne souhaite pas plus etre tete de liste dans ce departement que les parlementaires UMP locaux ne veulent sa venue. Mardi dernier, lors de la commission d'investiture, ils ont ete unanimes, senateurs et deputes, a le faire savoir. Face a eux, le patron de l'UMP, Xavier Bertrand, leur a dit qu'il fallait << savoir s'ouvrir >>. << Aucun parlementaire n'est d'accord avec les autres dans ce departement et chacun veille jalousement sur son pre carre >>, note severement un cadre UMP. Confirmant ces propos, un parlementaire valdoisien ajoute : << Ce serait vraiment un exploit que l'Ile-de-France passe a droite le 21 mars. Nous n'avons aucune reserve de voix. Si nous perdons, il n'y aura donc que peu de conseillers regionaux. Chacun defend sa place >>. L'elu precise cependant que << si Rama Yade vient secouer le panier de crabe, ce sera drole >>. La secretaire d'Etat a-t-elle pris une decision ? En son for interieur, oui. Elle devrait probablement y aller mais il n'est pas certain qu'elle soit tete de liste. Pour le moment, elle ne s'exprime pas. Quelques mots seulement, pour montrer sa bonne volonte : << Comme on me l'a demande, j'attends sereinement. Les discussions sont en cours. >> Le 29 octobre, elle a dejeune avec le ministre de l'Interieur, Brice Hortefeux, qui tenait a s'assurer de sa fidelite au president. Chez Valerie Pecresse, le conseiller en communication, Patrick Dray, se veut rassurant. << Il y a eu des petites turbulences, mais il n'y a pas de souci. Tout va rentrer dans l'ordre en debut de semaine. >> Il en est presque certain, il << croise les doigts >>, Yade devrait assurer son point presse jeudi prochain. << On tient a ce qu'elle reste porte-parole >>, souligne Dray, qui se fit << fatigue >> par les supputations sur les candidatures des uns ou des autres << par voie de presse >>.En ligne de mire : la deuxieme place sur la liste a Paris, souhaitee aussi bien par l'elu Pierre-Yves Bournazel, avec le soutien des parlementaires UMP, que par l'industriel Charles Beigbeder. Ce dernier serait << tres heureux >> de faire equipe avec Valerie Pecresse, dont il precise qu'il fait << un peu partie >> de son comite de campagne. << Si c'etait le cas, je pense que je le saurais >>, note Patrick Dray. L'hypothese d'un troisieme homme issu de la societe civile est aujourd'hui privilegiee.Autre cible de son agacement : Bernard Laporte, tente par un mandat francilien. Certains citent son nom en Seine-Saint-Denis, ce qui, la encore, fait sursauter les elus locaux. << J'ai une maison a Arcachon, se justifie l'ancien ministre des Sports, mais je vis a Paris. L'Ile-de-France, ce serait plus coherent pour moi. >> Pour caler sa candidature, il << parle avec Xavier (Bertrand) qui est en relation direct avec le boss. >> Reponse de Dray a l'ancien entraineur de l'equipe de France : << Quand on veut entrer dans une equipe, il faut d'abord rencontrer le selectionneur >>, en l'occurrence Pecresse. >> Rama Yade dans l'oeil du cyclone ", "theme": "cyclone"}