{"id_art": "5f13dc6b9b461072516539eb849e5ebc", "title": "Notre selection des programmes du dimanche 28 juin au samedi 4 juillet ", "newspaper": "LeFigaro", "author": ["Stephanie Raio", "Elisabeth Perrin", "Emmanuelle Litaud", "Nathalie Chuc", "Isabelle Mermin", "Julia Baudin"], "date_publi": "2015-06-28", "content": " Dimanche 28 juin, Nouveau Depart, a 20 h 55 sur TF1 Base sur les memoires de Benjamin Mee, ce film de Cameron Crowe se concentre sur l'histoire d'un pere veuf (Matt Damon) et de ses deux enfants, prets a entamer une nouvelle vie en achetant une maison sur une immense propriete. Celle-ci abrite un zoo delabre avec des animaux sur lesquels veillent Kelly Foster (Scarlett Johansson), la gardienne. Ensemble ils vont tenter de rehabiliter le zoo. Le scenario est un brin previsible, mais Nouveau Depart est parfait pour une soiree en famille. A noter, le veritable Benjamin Mee fait une rapide apparition dans le film. Lundi 29 juin, Le Fils du comique, a 20 h 50 sur France 4 Si vous avez aime la piece Le Comique, qui en 2008 signait le retour sur scene de Pierre Palmade, vous allez adorer la suite. Dans Le Fils du comique, mis en scene par Agnes Boury au theatre Saint-Georges, son personnage de Pierre Mazar est passe d'humoriste a auteur de comedies de boulevard, et il vit heureux avec un jeune choregraphe. Tout irait bien s'il n'avait pas soudain des envies de paternite, qui relancent ses questions existentielles et lui posent des problemes concrets. Qui choisir pour etre la mere de son enfant? Sa meilleure amie ou l'actrice tres prometteuse de sa nouvelle piece? Du Palmade au sommet! Mardi 30 juin, Qui sera le prochain grand patissier?, a 20 h 55 sur France 2 Virginie Guilhaume et ses comparses les chefs patissiers Pierre Marcolini, Christophe Adam, Philippe Urraca et Christophe Michalak remettent la main a la pate pour une troisieme saison. Cette annee, le concours patissier professionnel de France 2 accueille huit jeunes talents (cinq garcons et trois filles). Ces derniers devront relever de grands defis, comme realiser le gateau d'anniversaire d'une petite fille a domicile, creer un buffet avec les produits de la fete foraine, qui sera goute par de grands noms de la cuisine, inventer un gateau trompe-l'oeil ou encore revisiter une specialite de Lenotre. Cerise sur le gateau, la finale sera exceptionnelle puisque les deux candidats encore en lice auront a realiser les buffets de la Journee de la patisserie organisee... a l'Elysee! Un moment unique au cours duquel tous les chefs patissiers de renom seront reunis. Mercredi 1er juillet, Qui est la taupe?, a 20 h 55 sur M6 Si vous vous sentez l'ame d'enqueteur d'un Hercule Poirot ou d'un Sherlock Holmes, ce nouveau jeu, diffuse sur M6, va vous passionner. Tourne en Afrique du Sud, il reunit dix candidats qui, pendant un mois, vont vivre ensemble et se livrer a quelques activites ludiques et spectaculaires pour essayer de remporter une cagnotte de 100.000 EUR. Le plus dur cependant sera de demasquer la taupe qui se cache parmi eux et qui a tout interet a les faire perdre. Presente par Stephane Rotenberg, ce rendez-vous, qui a mis l'accent aussi sur la beaute des lieux et les paysages, plaira egalement aux passionnes de voyages. Jeudi 2 juillet, Sharknado, a 20 h 50 sur W9 W9 a la bonne idee de ne pas se prendre au serieux en programmant une soiree speciale avec les deux telefilms de la saga phenomene Sharknado (nom invente a partir de <<shark>>, pour requin et de <<nado>> pour tornado, <<tornade>>). Quand Les Dents de la mer croisent L'Attaque des tomates tueuses, cela donne un nanar pur jus. Un typhon, qui a <<aspire>> les requins de l'ocean, s'abat sur Los Angeles. Des scenes surrealistes et gores a souhait servent un scenario improbable mais assume. Avec Ian Ziering, alias Steve Sanders, de Beverly Hills, qui a tourne un troisieme volet, attendu cet ete aux Etats-Unis. Interdit aux moins de 12 ans. Vendredi 3 juillet, Les dessous de..., a 20 h 40 sur France 5 France 5 nous refait decouvrir trois grandes villes depuis leur sous-sol: Londres, Toronto et Sidney. La capitale anglaise, ville victorienne de 8 millions d'habitants, compte un incroyable reseau sous-terrain rendu visible grace a un procede d'animation en 3D. Sous la City, le metro londonien, prouesse architecturale du XIXe siecle, compte 550 trains! La ville doit aussi gerer l'evacuation de ses eaux, le franchissement de la Tamise et la construction d'un nouveau port gigantesque. Une immersion passionnante a ne pas rater. Samedi 4 juillet, Personne n'y avait pense!, a 17 h 15 sur France 3 Dans la categorie <<etoile montante de la tele>>, demandez Cyril Feraud! L'animateur sera present tout l'ete avec Personne n'y avait pense!, les samedis et dimanches a 17 h 15. Lance avec succes en juillet dernier sur France 3 et adapte du format britannique Pointless, le jeu a pour but de marquer non pas le maximum mais le minimum de points, en apportant aux questions posees les reponses les plus atypiques possible! Apres Slam et Le Grand Slam, Cyril Feraud, sera egalement copresentateur, et non plus chroniqueur, de Village depart, avec Laurent Luyat, pendant toute la duree du Tour de France. ", "theme": "typhon"}