{"id_art": "0c472ff0b7a704498f5141c964309c6b", "title": "Une conference sur l'avenir de l'accord de Paris a Montreal sous l'ombre americaine", "newspaper": "LeFigaro", "author": ["AFP agence", "Le figaro.fr"], "date_publi": "2017-09-16", "content": "A l'initiative du Canada, de l'Union europeenne et de la Chine, une conference sur l'avenir de l'accord de Paris s'est tenue ce samedi a Montreal, 30 ans jour pour jour apres la signature du Protocole pour la protection de la couche d'ozone. <<Nous sommes ici ensemble et nous devons agir ensemble>>, a declare la ministre canadienne du Changement climatique Catherine McKenna aux ministres ou representants de plus de 30 pays, en leur rappelant les recents episodes meteorologiques (typhon, inondations, ouragans...). <<Nous sommes heureux du succes de notre reunion>> et de la reaffirmation que <<l'accord de Paris est irreversible et non negociable>>, a-t-elle ajoute.Afin de respecter un calendrier ebranle par le retrait des Etats-Unis de l'accord de Paris sur le climat (COP21), decide en juin par le president Donald Trump, l'Union europeenne, la Chine et le Canada ont pris les renes et affiche leur volonte d'aller de l'avant. Un delegue americain, Everett Eissenstat, etait toutefois present pour rassurer les negociateurs. Les Etats-Unis <<ont indique qu'ils ne renegocieraient pas l'accord de Paris mais qu'ils allaient passer en revue les termes sur lesquels ils sont engages par cet accord>>, a indique samedi Miguel Arias Canete, commissaire europeen a l'Action pour le climat, rapportant les propos d'EissenstatPendant quelques instants les negociateurs a Montreal ont cru a un assouplissement de la position des americains. Mais au meme moment a Washington, la presidence americaine faisait volte-face: <<Il n'y a eu aucun changement dans la position des Etats-Unis a l'egard de l'accord de Paris>>, a replique la porte-parole de la Maison-Blanche, Sarah Huckabee Sanders. <<Comme le president (Trump) l'a clairement dit a plusieurs reprises, les Etats-Unis se retirent, a moins que nous puissions le reintegrer avec des termes plus favorables a notre pays>>.Un malentendu qui n'inquiete pas NIcolas Hulot. Selon le minsitre, les Etats americains comme la Californie, les grandes villes mais aussi <<les grands et petits acteurs economiques vont par leur dynamisme compenser le frein>> qui peut etre mis par <<l'attitude de l'administration du president americain>>.<<Cela permettra de mesurer le chemin qu'il reste a accomplir pour atteindre l'objectif de la COP21 de limiter dans l'ideal la hausse de la temperature moyenne de la planete a +1,5 degC en 2050>>Miguel Arias Canete, commissaire europeen a l'Action pour le climatLe temps presse, a assure le commissaire europeen a l'Action pour le climat. Les partenaires doivent <<reduire leurs differences et avoir une bonne comprehension de la meilleure facon de mettre en oeuvre ce tres ambitieux accord>> conclu en decembre 2015. Pour cela, <<nous avons besoin d'un recueil de regles pour nous permettre de suivre, de verifier et de comparer>> le niveau des emissions par pays, a-t-il explique a l'AFP. Cela permettra, selon lui, de mesurer le chemin qu'il reste a accomplir pour atteindre l'objectif de la COP21 de limiter dans l'ideal la hausse de la temperature moyenne de la planete a +1,5 degC en 2050, par rapport a son niveau de l'ere pre-industrielle. La priorite, a souligne Miguel Arias Canete, est de mettre en place ce <<recueil de regles (...) avant la COP24 de Katowice (Pologne) prevue fin 2018>>. La prochaine Conference des Nations Unies sur les changements climatiques, la COP23, se deroulera a Bonn sous la presidence des Fidji en novembre.De son cote, la ministre canadienne, Catherine McKenna, a indique <<nous pouvons faire plus pour augmenter nos ambitions>>. <<L'accord doit etre dynamique et on ne doit pas s'en tenir la, les phenomenes (meteorologiques) vont plus vite que nos propres engagements>>, a averti Nicolas Hulot. L'Union europeenne doit sous peu faire des propositions a ses Etats membres pour reduire ses emissions de carbone dans le secteur des transports, avait indique plus tot cette semaine son president Jean-Claude Juncker. Autre gros emetteur de CO2, la Chine a fait part de son intention d'interdire la vente des voitures a essence, un objectif ambitieux pour le premier marche automobile au monde. Le Royaume-Uni a egalement dit vouloir aller dans ce sens, comme la France dont le ministre de la transition ecologique Nicolas Hulot a affiche sa volonte d'interdire des 2040 la vente de voitures diesel et essence.L'objectif de proteger la couche d'ozone avec l'elimination progressive des hydrofluorocarbones (HFC), gaz extremement nocif pour le climat utilise dans les refrigerateurs et climatiseurs, <<a ete plutot reussi>>, a estime Xie Zhenhua, negociateur chinois pour le climat. <<Nous devons prendre des mesures>> des maintenant pour <<nous assurer que nous pouvons realiser les objectifs>> fixes par l'accord de Paris, a-t-il ajoute. Reste a savoir comment <<allier les actions sur le climat avec la croissance economique, la protection des populations et la creation d'emplois>>. <<Si nous pouvons combiner tous ces sujets, nous ferons de l'accord de Paris un grand succes>>, a-t-il assure.Les negociateurs vont se retrouver en novembre a Bonn (Allemagne), un rendez-vous qui va etre <<une bonne opportunite pour reaffirmer la vision collective affichee a Paris (en 2015) car il est important de raviver la vision et la passion que nous avions alors manifestees>>, a indique Nazhat Shameem Khan, negociatrice pour le climat pour Fidji et qui presidera cette COP23.", "theme": "typhon"}