{"id_art": "ca4e61b5db03382461f6101dd91b33b9", "title": "Dumile au plus pres de l'ile a 13h locales", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2013-01-03", "content": " Le cyclone tropical Dumile devait passer aujourd'hui au plus pres de La Reunion, a moins d'une centaine de kilometres, a 13h locales (10h a Paris), a annonce le prefet de l'ile qui a appele les habitants a rester confines chez eux. \"Vers 13h, le cyclone sera au plus pres de l'ile a moins de 100 km. Ensuite il commencera a s'eloigner mais le vent continuera a souffler a une vitesse de l'ordre de 140-150 kmh\", a declare le prefet Jean-Luc Marx, exhortant la population a rester chez elle. L'alerte rouge est entree en vigueur a 10h. En vertu de ce dispositif, les habitants se voient interdire de sortir de leur domicile \"pour quelque cause que ce soit\". Toutefois, dans plusieurs regions de cette ile francaise de l'Ocean indien, des petits groupes de Reunionnais, parfois en famille, ont brave l'interdiction de sortir pour assister au deferlement des houles geantes sur le littoral. Des vents de 180 km/h ont ete enregistres a Colorado, sur les hauteurs de Saint-Denis (nord) , a egalement indique le prefet. Un pompier a ete legerement blesse lors d'une evacuation. \"C'est la seule victime du cyclone pour l'instant\", a-t-il ajoute. A 12h30 locales, 170 personnes avaient ete admises dans les centres d'hebergement ouverts par les communes et 15 ont rejoint les \"centres de vie charges d'accueillir des malades qui ne peuvent pas se soigner chez eux\", a encore dit le prefet. A 10h locales, EDF a comptabilise 68.000 foyers prives d'electricite. Le passage du cyclone Dumile intervient apres cinq ans d'un \"calme exceptionnel\" selon Meteo France, le dernier cyclone qu'a connu La Reunion, Gamede, remontant a fevrier 2007. Il avait fait deux morts, des personnes qui avaient ete emportees en tentant de traverser une riviere en crue. Gamede avait aussi detruit un pont de 550 metres dans le sud. ", "theme": "cyclone"}