{"id_art": "1566985f1950db010747a6c194790acc", "title": "DES ILES AU PARFUM CHOCOLAT", "newspaper": "LeFigaro", "author": ["PAR LAURENCE LACONTRE"], "date_publi": "2008-07-05", "content": " Il est des lieux sauvages, meconnus, en marge des cartes, que l'on aimerait garder pour soi. D'ailleurs, ou situer Sao Tome et Principe ? Imaginez deux cailloux verts flottant a 350 kilometres au large des cotes du Gabon, dans le golfe de Guinee, la ou le continent africain se serre la taille. Parce que la ligne de l'Equateur traverse l'archipel, tout au sud, au niveau de l'ilot des Rolas (tourterelles), les Portugais, en 1471, les baptisent << iles du milieu du monde >>. Histoires d'esclaves et de colons, de plantations de cafe et de cacao, de moiteur equatoriale. Ce soir, alors que nous etions attables a la terrasse de la roca (plantation) Sao Joao, ancienne maison de maitre d'une plantation transformee en chambres d'hotes, le ciel s'est soudainement tache d'encre pour eclater pendant la nuit. La pluie. << Elle ecartait pendant quelques instants cette capsule geante de chlorophylle dans laquelle tous vivaient sur cette ile >>, ecrit joliment Miguel Sousa Tavares dans son roman Equador. Cette annee, elle s'est invitee alors qu'on ne l'attendait pas, pendant la petite saison seche qui court de decembre a janvier. Une benediction pour cette terre montagneuse, enveloppee de forets secondaires ou primaires, tel l'obo (bois sauvage et impenetrable), le parc national, refuge des singes et du mechant serpent mamba. Depuis la nuit des temps, au sud de l'ile, les arbres se sont docilement ranges par paliers. Gigantesques amoreiras, cidrelas, fromagers, erythrinas... intacts : cyclones et autres ouragans ne viennent pas jusque-la.Sur la route, a l'heure des sorties d'ecole, les enfants, uniforme indigo et cartable sur la tete, repartent chez eux par grappes, petits points bleus dans un decor irremediablement vert. << Branco >> (<< blanc >>), lancent-ils, sourire jusqu'aux oreilles, a notre passage. La gentillesse et la bonne humeur des Santomeens n'ont d'egal que le charme irresistible de ce minuscule pays (le deuxieme plus petit Etat d'Afrique apres les Seychelles). Au nord, changement de paysage. Passes les champs d'herbes folles, plantes jadis de cannes a sucre, on decouvre au ras de l'eau d'inattendus baobabs emergeant de cailloux de lave noire, tandis que, plus loin, du sable blond, beige et rose dessine de longues plages totalement desertes. Rien a voir avec la grouillante Sao Tome-capitale (58 000 habitants, le tiers de la population de l'archipel). Il faut se laisser guider par les facades aux couleurs tendres et decrepies des anciennes demeures coloniales, pousser jusqu'au fort de Sao Sebastiao, transforme en musee, puis partir a la decouverte des villages de pecheurs, a l'heure ou les pirogues sont de retour : Neves, ses etals de poissons et de legumes, de jacques (l'enorme et vilain fruit du jacquier) et de brochettes d'escargots de terre ; Pantufo et sa belle eglise Saint-Pierre, patron des pecheurs, toute de crepi jaune. Enfin, dissemines dans l'ensemble de l'ile, il y a les rocas (plantations) : les murs roses de Bela Vista, la grande Agostinho Neto, Boa Entrada, Agua Ize..., les verandas des maisons de maitres, les sols de marbre des hopitaux (souvent les plus beaux batiments, transformes en ecoles), les allees pavees, les rails sur lesquels glissaient les wagonnets remplis de feves...Etrange pays qui, des son independance en 1975, a abandonne aux populations les plus pauvres, aux chiens et aux cochons noirs ces bijoux de l'architecture coloniale portugaise noyes dans les cacaoyers. Quelquefois, le gouvernement autorise leur exploitation. A Nova Moca, la concession de l'Italien Claudio Corallo, des femmes tout en blanc, masque sur le nez, depouillent les feves de leur cabosse, une par une, dans un divin nuage d'arome chocolate. En 1913, Sao Tome fut le premier producteur de cacao, l'un des meilleurs au monde. En 2007, le celebre chocolatier Michel Cluizel, le plus gros importateur, obtenait un premier prix pour un chocolat issu des feves de l'ile. Mais la production n'est plus ce qu'elle etait (4 000 tonnes, contre 36 000 en 1913). Certains relancent le poivre, d'autres la vanille, comme le Francais Yves Peladeau, qui rapporte qu'<< elle fut importee a titre experimental en 1873 par des missionnaires qui en avaient preleve des plants au Jardin des Plantes, a Paris. >> Douce anecdote vanillee au coeur de l'<< ile chocolat >>.A une demi-heure d'avion nous attend le paradis : Principe (l'ile du Prince), satellite de 19 kilometres sur 15 kilometres, plus sauvage encore. Plages de sable blond frangees de cocotiers et eaux turquoise (etonnantes, en Atlantique), vols de perroquets quittant leurs montagnes au petit matin. Un tout petit troncon de route asphaltee. Une piste rouge de laterite, puis de la caillasse qui rend le 4 x 4 obligatoire. Un groupe d'ornithologues, zooms geants en bandouliere, partent a la recherche d'oiseaux rares. Ici comme a Sao Tome, pas d'hotel de luxe, pas de restaurant gastronomique, pas de spa. On se glisse dans la peau d'un explorateur avant de se laisser envahir par la beaute simple et tranquille d'un archipel qui vit au rythme de la devise nationale : << Leve, leve >> (doucement, doucement). A moins de partir au large pour une journee de peche au gros, du ponton de l'unique hotel pour robinsons, le Bom Bom Island Resort. Marlins (surtout) et espadons (aussi) y attirent depuis longtemps les pros du moulinet. Malheureusement, le golfe de Guinee est aussi un eldorado petrolier. Meme si la rumeur affirme que son exploitation a Sao Tome et Principe n'est pas pour demain, on peut craindre pour ces iles bijoux... C'est maintenant qu'il faut y aller ; il y a encore tant a y decouvrir !", "theme": "cyclone"}