{"id_art": "4121229657a8e724f05e1e434278d00f", "title": "Une flotte de satellites internationaux mobilisee pour retrouver le Boeing 777", "newspaper": "LeFigaro", "author": ["Edouard de Mareschal"], "date_publi": "2014-03-12", "content": " Les recherches se poursuivent depuis l'espace pour retrouver la trace du vol MF370. Une flotte mondiale de satellites d'observation de la Terre est desormais braquee sur la zone ou le Boeing de la compagnie Malaysia Airlines a mysterieusement disparu depuis cinq jours. C'est la Chine, via son agence meteorologique, qui a active mardi ce dispositif prevu par une charte internationale. Lance en 2000 par les agences spatiales europeenne (ESA) et francaise (CNES), le dispositif permet de mettre les satellites a disposition des operations de secours. La charte rassemble quinze signataires dont l'Union europeenne, les Etats-Unis, le Japon, la Chine ou l'Inde. Inondations, tsunamis et seismes Il suffit qu'un seul des 41 <<utilisateurs autorises>> de cette charte <<Espace et catastrophes majeures>> contacte le centre d'appels d'urgence de l'ESA pour que le processus s'enclenche. Une fois la demande d'aide validee, un des ingenieurs de permanence analyse les besoins des secours au sol et programme les satellites disponibles en trois heures seulement. Des lors, les satellites d'observation meteo ou encore de surveillance de l'environnement sont detournes de leur mission initiale pour fournir gratuitement et tres rapidement des images de la region touchee par le sinistre.Sur son site, la charte precise que depuis ce mardi, <<l'imagerie satellitaire est maintenant utilisee pour rechercher les traces de l'avion, a la fois avant et apres sa disparition>>. La charte a deja ete activee plusieurs centaines de fois, principalement pour organiser les secours apres des catastrophes naturelles telles que des inondations, des tsunamis, des cyclones ou des seismes. Ses signataires ont mobilise leurs moyens satellitaires pour le seisme meurtrier d'Haiti en janvier 2010 ou plus recemment lors du typhon qui a devaste les Philippines. La charte a aussi ete activee apres les inondations qui ont frappe le Royaume-Uni au debut de l'annee.", "theme": "cyclone"}