{"id_art": "a0fb9150429ba92b684dcb094c4c906e", "title": "Climat : des menaces multiples sur les oceans", "newspaper": "LeFigaro", "author": ["Marc Cherki"], "date_publi": "2014-03-31", "content": " Le deuxieme volet du cinquieme rapport du Giec (Groupe d'experts intergouvernemental sur l'evolution du climat) doit etre vu <<comme un guide d'adaptation au rechauffement climatique>>, previent Herve Le Treut, directeur de l'Institut Pierre-Simon Laplace, qui a supervise le premier chapitre du document rendu public lundi matin. En comparaison de la situation en 2007, lors du precedent rapport, l'adaptation au changement climatique est devenu <<un champ multidisciplinaires de disciplines scientifiques complementaires sur l'hydrologie a l'agriculture en passant par les sciences du vivant>>, ajoute le climatologue.A ce titre, les oceans sont devenus un champ d'etudes plus cible. <<Il n'y avait que deux phrases sur l'acidification des oceans dans le precedent rapport>>, precise Jean-Pierre Gattuso, directeur de recherche au CNRS au laboratoire de Villefranche-sur-Mer. Pourtant, sous l'effet de l'emission des gaz a effet de serre, l'acidite des mers augmente, ce qui aurait un effet negatif sur les recifs coralliens, l'ecosysteme et la biodiversite. Les mers ont joue un role de <<tampon>> pour absorber une partie des gaz a effet de serre emis par l'activite humaine, mais cette fonction a contribue a <<l'acidification des oceans>>.<<L'acidite des oceans a augmente d'environ 30 % depuis le debut de la revolution industrielle et elle devrait encore tripler d'ici a 2100>>, estime Jean-Pierre Gattuso. Une tendance qui va reduire la taille des recifs coralliens et qui destabilise l'ecosysteme pour les eleveurs de mollusques, meme si des effets benefiques sont notes avec une augmentation de la production d'algues. Mais en meme temps, des algues toxiques peuvent proliferer plus rapidement ce qui va contribuer a augmenter <<le nombre d'episodes ou les moules et les huitres deviennent impropres a la consommation>>, previent le chercheur du CNRS.Par ailleurs, meme si les oceans ont absorbe 93 % de l'energie supplementaire generee par l'effet de serre et un tiers du gaz carbonique produit par l'homme depuis le debut de l'ere industrielle, leur role de <<tampon>> doit se ralentir. <<Le puits de CO2 va s'epuiser et le niveau de la mer va augmenter>>, ajoute Jean-Pierre Gattuso. Cette evolution se lit dans le pH, la mesure du caractere acide ou basique d'un liquide sur une echelle de 0 a 14, le neutre etant a 7. Le pH des oceans est passe de 8,2 avant la revolution industrielle a 8,1 actuellement et devrait continuer de reculer vers 7,8 a la fin du siecle.En matiere <<d'adaptation des oceans au rechauffement climatique>>, il serait seulement possible d'agir sur les zones cotieres. <<Il est moins couteux de s'adapter que de subir des conditions climatiques plus extremes, comme l'augmentation du niveau des eaux, des cyclones et des tempetes plus nombreuses>>, precise Virginie Duvat, professeur de geographie a l'Universite de La Rochelle et experte des iles, <<les systemes les plus vulnerables de la planete>>. Elle preconise la construction de digues, de ports, l'entretien des recifs coralliens et de dunes de sables qui peuvent proteger les zones littorales. Elle avance meme qu'il faudra accepter l'idee d'abandonner des terres submergees regulierement par les eaux ; une solution a prevoir dans le cadre de l'amenagement du territoire pour concevoir les centres economiques, a l'interieur des terres, dans des zones moins inondables.<<En decembre 2008, 63.000 personnes ont du etre deplacees des iles Salomon et en Papouasie Nouvelle Guinee>>, rappelle la geographe. Elle observe qu'au Tuvalu (en Polynesie) le niveau de la mer augmente de 5 millimetres par an, deux fois plus vite qu'a Kiribati (a cheval entre Polynesie et Micronesie), car des materiaux ont ete prelevees dans le sous-sol autour de l'ile, ce qui a reduit la protection naturelle et fragilise les recifs coralliens.Enfin, le rechauffement climatique devrait avoir un impact sur la biodiversite et les ecosystemes des oceans, a cause du phytoplancton - les micro-algues formees a la surface des oceans -, qui devrait diminuer de 10 % d'ici a 2100. La raison? En surface, <<des couches assez chaudes d'eau de mer sont formees ce qui reduit la circulation du phytoplancton vers les couches plus profondes et plus froides des oceans>>, explique Jean-Pierre Gattuso.", "theme": "cyclone"}