{"id_art": "d80d7d4c51f9907aa161c9d8cd82b7f4", "title": "L'Afrique du Sud dans l'inconnu d'un <<interregne>> ", "newspaper": "LeFigaro", "author": ["Pierre Prier"], "date_publi": "2008-09-25", "content": "Finalement, il pourrait rester. Le charismatique ministre des Finances sud-africain, Trevor Manuel, se trouvait mercredi dans l'oeil du cyclone declenche par sa demission et celles de neuf autres ministres et de la vice-presidente, apres l'eviction du president Thabo Mbeki par son propre parti. En deplacement a New York, Trevor Manuel a convoque la presse en hate pour annoncer que l'ANC, le parti au pouvoir, lui avait <<demande de rester>>. Jacob Zuma, president de l'ANC et grand rival de Mbeki, l'a appele personnellement au telephone, avant de lui passer son adjoint, Kgalema Motlanthe, futur president par interim jusqu'aux elections du printemps prochain.<<Je serais heureux de servir sous un autre president>>, a dit Manuel aux journalistes. Il laissait ainsi entendre qu'il pourrait reprendre son poste dans le gouvernement monte par Kgalema Motlanthe, aussitot apres sa prestation de serment, attendue ce matin. L'annonce du depart de Trevor Manuel, a elle seule, avait fait immediatement plonger la Bourse de Johannesbourg de 4,5 points. Cet economiste metis, aux commandes des finances depuis douze ans et identifie des 1994 par le Forum de Davos comme un <<futur leader global>>, est considere comme responsable de la croissance soutenue de son pays et de son orientation liberale. Son depart symboliserait, aux yeux des investisseurs, le basculement a gauche d'un pays representant a lui seul un quart du PIB du continent noir.Mercredi, la crise politique declenchee par la demission forcee de Thabo Mbeki, desavoue par l'African National Congress (ANC), n'etait pas terminee pour autant. Selon le Sunday Times de Johannesburg , plusieurs fideles de Mbeki, dont le ministre de la Defense demissionnaire, pourraient annoncer rapidement la naissance d'un nouveau parti.L'eventuelle scission du parti historique de Nelson Mandela enterinerait sa division profonde entre droite et gauche, entre partisans de Mbeki et de Zuma. Elle laisserait Jacob Zuma, le tombeur de Thabo Mbeki, a la tete d'une formation beaucoup plus ancree a gauche. Zuma, populaire, sinon populiste, s'est fait l'avocat des laisses-pour-compte de la croissance, avec le soutien de toute la gauche, Parti communiste inclus. Son arrivee au pouvoir laisse entrevoir une Afrique du Sud differente, moins favorable aux investisseurs. Et ou la question agraire, qui a provoque la descente aux enfers du Zimbabwe voisin, n'a jamais ete reglee, et pourrait constituer l'un des prochains enjeux de la cohabitation entre Noirs et Blancs. Sans convaincre, le secretaire general de l'ANC a declare mercredi qu'il n'y avait <<pas de crise>>, meme apres le depart des ministres. En attendant de possibles bouleversements du paysage politique, l'ordre constitutionnel suivait son cours avec l'intronisation, aujourd'hui, du president interimaire. Mais Thabo Mbeki compte bien livrer au moins un baroud d'honneur. Il a saisi lundi soir la Cour constitutionnelle pour faire appel du jugement qui a servi de pretexte a sa chute. Le 12 septembre, un juge de Pietermaritzburg avait annule les poursuites pour corruption contre Jacob Zuma. Le magistrat avait dans ses attendus denonce les <<interferences politiques>>, accusant en clair Thabo Mbeki d'avoir cherche a instrumentaliser la justice contre son rival. Ce jeudi, Thabo Mbeki ne sera plus que l'ex-president d'une Afrique du Sud en route vers l'inconnu. L'apres-Mandela commence vraiment aujourd'hui.", "theme": "cyclone"}