{"id_art": "25a92c305fc2a0df6da7ea690028b412", "title": "Une appli pour trouver son medicament partout dans le monde", "newspaper": "LeFigaro", "author": ["Cecile Thibert"], "date_publi": "2016-03-14", "content": "Quel est l'equivalent chinois de l'aspirine? Comment s'appelle le Smecta en Inde? Nombreux sont les voyageurs qui se sont un jour trouves desempares devant les rayons d'une officine a l'autre bout du monde. Ceux qui possedent un Iphone ou un Ipad peuvent desormais partir l'esprit tranquille, grace a une application qui permet de trouver l'equivalent commercial d'un medicament dans 220 pays.Accessible sous le nom de <<Convert Drugs Premium>>, cette application a ete lancee en 2012 par Daniel Elbaz, un pharmacien francais de 61 ans. Elle s'appuie sur une gigantesque base de donnees que ce dernier tient a jour depuis pres de dix ans, en s'appuyant sur les listes editees par les ministeres de la Sante etrangers. Au total, la base de donnees recense 1,5 million de noms commerciaux de medicaments correspondant a 8000 substances actives. <<Je consacre deux a trois heures par jour a ce travail>>, confie le Dr Elbaz. L'application devrait etre prochainement disponible sur tous les smartphones. A chaque medicament correspond une liste de pays dans lequel celui-ci est disponible. Reste alors a choisir le pays dans lequel on se trouve et on obtient le nom local du produit desire, ainsi que son ecriture si elle n'est pas latine (chinois, japonais, thai, hindi,...). <<Cela permet de communiquer facilement avec les professionnels de sante du pays dans lequel on se trouve>>, explique Danil Elbaz. Au total, l'application est capable de jongler avec 11 langues, dont l'hebreu, le chinois, le thai et le russe. L'avantage majeur de cette application est qu'il ne necessite pas de connexion internet, puisque les donnees sont directement stockees dans l'application. L'idee est venue a Daniel Elbaz alors qu'il etait encore pharmacien en officine. <<Je recevais beaucoup de touristes qui me presentaient des ordonnances dans leur langue et qui desesperaient de trouver l'equivalent de leur medicament en France. C'est a ce moment-la que j'ai pense a ce systeme>>, se souvient-il. Plus tard, l'application s'est revelee utile pour gerer des crises sanitaires, comme celle causee par le typhon Hayian aux Philippines en novembre 2013. <<Les ONG recevaient des cartons de medicaments du monde entier, mais il etait difficile de savoir a quoi ils correspondaient en raison des langues. Nous avons pris la decision en quelques heures de creer l'application et de la rendre gratuite pour les ONG>>, raconte le pharmacien.L'application existe en trois versions dont une version gratuite, tres limitee. La version Pro, plus complete, permet de trouver le produit equivalent dans le pays de son choix. Elle ne contient que les medicaments courants. Enfin, la version Premium, adaptee a la pratique des professionnels de sante, presente une base de donnees etendue et recense aussi bien les produits hospitaliers que les medicaments courants. Actuellement, Daniel Elbaz travaille a l'elaboration d'une extension de l'application, qui permettrait de detecter les medicaments contrefaits. LA REDACTION VOUS CONSEILLE: MonPharmacien, une appli pour trouver une pharmacie de garde pres de chez soi Une nouvelle appli revele le sucre cache dans nos aliments Des applis innovantes pour nous garder en bonne sante ", "theme": "typhon"}