{"id_art": "3659e2be57f95637553a24a859f18e64", "title": "Australie: projet d'impot inondations ?", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-02-10", "content": " Le Premier ministre australien, Julia Gillard, a presente aujourd'hui un projet controverse d'impot exceptionnel pour financer la reparation des degats causes par des inondations historiques qui ont fait 35 morts et detruit des milliers d'habitations. Cet impot, qui s'appliquera aux revenus intermediaires et superieurs, doit permettre de collecter environ 1,8 milliard de dollars australiens (1,3 milliard d'euros) sur les 5,6 milliards necessaires a la reconstruction, apres le deluge qui a devaste le mois dernier une bonne partie de l'Etat du Queensland. Les routes, les voies de chemin de fer et des ponts ont ete emportes par les eaux, qui ont egalement paralyse l'activite miniere de cet Etat. Cette catastrophe devrait provoquer une contraction de 0,5% de la croissance australienne sur l'exercice fiscal en cours. Mme Gillard (travailliste), dont la majorite au parlement se joue a un siege, pourrait avoir des difficultes a faire adopter son projet. L'opposition conservatrice lui prefere des coupes budgetaires, notamment dans l'aide exterieure, tandis que des elus independants ont egalement emis des reserves. Le chef du gouvernement a declare au Parlement que ce chantier de reconstruction serait le plus vaste du pays, en temps de paix, et que cet impot representait un \"geste de bonne volonte\" envers les victimes. \"Je comprends bien que le cout de la vie des Australiens est deja sous pression. Cependant, nous pensons que cela est juste, a un moment ou la nation est confrontee a un desastre tel que celui que nous venons de connaitre, de demander aux Australiens d'apporter leur contribution\", a-t-elle declare. \"Nous sommes face a un desastre national, c'est un defi national et c'est aussi une responsabilite nationale\", a egalement indique la dirigeante travailliste. Les victimes des inondations et du puissant cyclone qui a frappe la semaine derniere le nord-est du pays, ne sont pas concernees par cet impot, qui devrait entrer en vigueur sur l'exercice 2011-2012. ", "theme": "cyclone"}