{"id_art": "88b35fa72f598eca37b0495f15867ae6", "title": "Polynesie francaise: le cyclone Oli faiblit", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-02-06", "content": " Le cyclone Oli poursuivait sa progression, au sud de la Polynesie francaise et devait passer, avec une moindre intensite, a 150 km de Rapa, l'ile francaise habitee la plus isolee au monde, vers 05h00 aujourd'hui (16h00 a Paris), a indique le Haut commissariat. C'est sur l'ile de Tubuai (2.000 habitants) qu'Oli a fait le plus de degats : un deces, 150 a 200 maisons detruites, les reseaux d'eau et d'electricite coupes, et les routes tres endommagees. Oli frappe depuis six jours la Polynesie ou il a touche trois archipels. Si les populations ont pu se mettre a l'abri a temps, 500 a 600 habitations, en tole ou en matiere vegetale, ont ete detruites ou endommagees, par les rafales allant jusqu'a 260 km/h, par la houle, avec des vagues jusqu'a 8 metres, ou par les inondations. \"Ce qui fait defaut en Polynesie, c'est le logement, l'habitat est tres degrade, precaire\", a declare Marie-Luce Penchard, secretaire d'Etat a l'Outre-mer. \"Il ne faut pas avoir peur de le dire, il y a de la misere en Polynesie\", a-t-elle ajoute. A Papeete depuis dimanche, Marie-Luce Penchard a repousse a aujourd'hui son depart, prevu jeudi. Elle s'est rendue hier a Rurutu et Tubuai (archipel des Australes), et a annonce le deblocage imminent du fond de secours par son ministere. La secretaire d'Etat compte delivrer ces aides sous forme de forfaits pour que les sinistres puissent les utiliser plus vite, sans avoir a produire de factures au prealable. Le president de la Polynesie, l'autonomiste Gaston Tong Sang, a adresse ses remerciements a l'Etat pour son aide, tout en delivrant un message explicite a ses adversaires independantistes. \"Lorsque la population voit l'Etat et le Pays (cette collectivite d'outre-mer, ndlr) intervenir ensemble, elle ne peut qu'etre reconfortee de voir qu'on n'est pas seuls\", a-t-il dit. Ce premier bilan souleve la question du depart progressif des forces armees, omnipresentes pendant les phases de secours. Ses avions et ses helicopteres ont ete indispensables pour des iles reparties sur une surface aussi etendue que le continent europeen. \"On ne peut pas laisser les moyens qu'on a connus au temps du nucleaire, mais notre retrait a ete trop important\", a affirme la secretaire d'Etat. \"Ce qui vient de se jouer avec Oli peut remettre en cause ce retrait, il faudra laisser plus de moyens que prevu\", a-t-elle ajoute. LIRE AUSSI >> Tahiti : <<Les degats pourraient etre importants>> ", "theme": "cyclone"}