{"id_art": "91cc591f1b826ed646e1b309531c6460", "title": "Rodrigues, l'ile aux mille lagons", "newspaper": "LeFigaro", "author": ["Vincent Noyoux"], "date_publi": "2014-10-17", "content": "Essayer de determiner la couleur du lagon est, a Rodrigues, une occupation aussi vaine que delicieuse. L'eau est-elle d'un bleu teinte de vert ou d'un vert tirant sur le bleu? Les vaches et les cabris qui broutent l'herbe jaune au-dessus d'anse Mourouk ou de la baie Topaze n'ont pas fini de demeler cette question existentielle. C'est que les 200 kilometres carres de lagon, entoures d'une barriere de corail a la richesse exceptionnelle (on y trouve 273 especes de coraux sur les 315 repertoriees dans le monde), offrent un camaieu de couleurs fascinant. Au niveau de la Grande Passe, dans le sud de l'ile, l'ocean qui s'infiltre dans le lagon dessine une majestueuse arabesque d'azur sur fond d'aigue-marine. L'ombre des nuages glisse sur l'eau, revelant des taches de turquoise, de cyan et de celadon. Laissons donc la l'enigme du bleu et du vert - un nuancier y passerait et l'on serait encore loin du compte. Isolee a 560 kilometres des cotes de l'ile Maurice dont elle fait partie, Rodrigues serait un simple caillou entoure de turquoise que ce serait deja bien. Mais cette ile de taille modeste (18 kilometres de long pour 8 kilometres de large), luxuriante au centre et brulee sur les bords, possede ce supplement d'ame qui fait parfois defaut aux paradis tropicaux. Ici, <<chaque coin, chaque pan de roche, chaque accident du relief semblent porter un sens secret>>, observe Le Clezio dans son Voyage a Rodrigues. Le prix Nobel de litterature a su, mieux que personne, decrire le pouvoir magnetique qu'exerce l'ile sur ceux qui s'en approchent. Son grand-pere ne s'y est-il pas brule les ailes en cherchant vainement, vingt-huit ans durant, le tresor d'un pirate au fond d'une caverne? Quelque soixante ans plus tard, l'ecrivain arpentait les ravins de basalte noir de l'anse aux Anglais, berce par la plainte du vent dans les feuilles tranchantes des vacoas. A defaut d'or et de pierres precieuses, il trouva ici une part de lui-meme et d'immortalite.Aujourd'hui, un sentier baptise Chercheur d'or gravit les hauteurs de l'anse aux Anglais pour s'enfoncer dans les profondeurs du centre montagneux. Des paysans coiffes de leurs incontournables chapeaux de vetiver bechent leur lopin de terre sur les flancs des ravins. Patate douce, zariko (haricot rouge), brinzel (aubergine) et mais poussent tant bien que mal sur une terre pauvrement arrosee. A Rodrigues, l'eau courante arrive au compte-gouttes. On peut l'attendre pendant des semaines, voire des mois entiers. Les cours d'eau ont tari au fil des siecles et les cyclones n'apportent pas toujours la pluie avec eux. Et pourtant, quelle luxuriance! Dans les hauts, des forets de manguiers, de goyaviers de Chine et de tecomas abritent de petits hameaux de cases en tole. Deux femmes sourient en preparant le manioc, des enfants jouent a la dinette avec des boites de conserve. Ici, on vit chichement, mais on ne se plaint pas. La population creole, a la peau noire comme le basalte, sait tirer le meilleur des plantes endemiques de l'ile. Le bois sureau fait un bon remede contre la fievre, le bois chandelle contre les maux de gorge, le bois carotte contre les ulceres, le benjoin contre la dysenterie. On atteint bientot le mont Limon, point culminant de l'ile. La plupart des vallees partent de ce nombril verdoyant au relief tourmente. Le regard embrasse presque toute l'ile, fragile eclat d'emeraude perdu dans l'immensite de l'ocean Indien. Aimante par le bleu du lagon du Sud, on devale bientot les terrasses cultivees, parmi les bouquets de vetiver qui ondulent au vent. Des volees d'ecoliers en uniforme courent en gloussant, des anciens coiffes de chapeaux de western vous saluent dignement, une femme s'abrite du soleil sous son parapluie rose vif. Un coup de klaxon retentit. C'est le marchand de poissons sur sa mobylette. Dans son seau: trois capitaines et une dame berry. La vie est un long fleuve tranquille dans cette ile sans riviere...L'eau ne coule plus a la cascade Victoire, mais le panorama vous stoppe net au bord de la falaise: une vallee encaissee tapissee de vegetation s'ouvre sur le lagon ourle d'ecume. Survolant cette vision d'eden, le ballet des pailles-en-queue, oiseaux marins a l'interminable queue de plumes blanches. L'ensemble de l'ile ressemblait a ce paradis perdu lorsque Francois Leguat et ses onze compagnons huguenots y accosterent en 1691. Premier resident de Rodrigues, Leguat depeint une terre peuplee d'une faune aujourd'hui en grande partie disparue:<<Il y a dans cette ile une si grande abondance de tortues que l'on en voit quelquefois des troupes de deux ou trois mille, de sorte qu'on peut faire plus de cent pas sur leur carapace sans mettre pied a terre.>> Reputee pour sa chair, la tortue de Rodrigues ne resistera pas a l'appetit de l'homme. En cent ans, la population est totalement decimee. Le dugong (vache marine) et le solitaire, cousin rodriguais du dodo de Maurice, connaitront le meme sort. <<L'impact de l'homme sur la biodiversite a ete terrible. C'est pourquoi notre but est de recreer la nature telle qu'elle etait il y a trois cents ans>>, explique Aurele Andre, qui dirige la reserve de tortues Francois-Leguat. Le pari etait culotte: reintroduire des tortues et replanter des especes endemiques sur une cote ouest totalement aride. Sept ans apres son ouverture au public, pres de 1 500 tortues geantes d'Aldabra et tortues malgaches peuplent le ravissant canyon de la reserve. Une quarantaine de plantes et d'arbres indigenes leur offrent leur ombre bienfaitrice. <<C'est notre Jurassic Park!>> sourit Aurele Andre en chatouillant le cou d'une Aldabra de 300 kilos. <<J'espere un jour pouvoir faire au moins dix pas sur leurs carapaces sans poser le pied a terre.>> Pour que les ourites (poulpes) du lagon ne connaissent pas le meme sort que les tortues, les autorites locales ont reglemente leur peche. Les piqueuses d'ourites de Port-Sud-Est, armees de leurs piques, continuent d'arpenter le lagon, mais font relache deux mois par an, le temps pour les mollusques de se reproduire. Sur l'ile aux Cocos, les oiseaux ont carrement pris le pouvoir. Il faut plus d'une heure de pirogue a voile dans un lagon translucide pour rejoindre cette reserve naturelle. Ici le noddi brun (<<makwa>>), le noddi marianne (<<malaine>>), la sterne fuligineuse (<<yeye>>) et la virevoltante goelette blanche (<<oiseau la Vierge>>) regnent en maitre. Le caquetement du peuple aile dans les filaos donne un cachet etrange a cette ile de carte postale ou l'homme est un intrus. La nature avant tout, pour une fois. Rodrigues s'est promis de ne pas repeter les erreurs de Maurice: les grands resorts, les coraux detruits, le ski nautique, les plages privees... Sur cette ile creole ou l'on cultive la douceur de vivre, le mirage du tourisme triomphant ne fait vraiment rever personne. Scene de vie du cote d'Anse Ally, sur la cote est: trois vaches vagabondent sur la plage d'un hotel haut de gamme avant de s'abreuver a la piscine a debordement, indifferentes au standing de l'etablissement. Rodrigues n'est pas encore prete pour le luxe. Et c'est une tres bonne nouvelle. Office de tourisme de Rodrigues (www.tourism-rodrigues.mu) .La meilleure saison pour s'y rendre: entre octobre et mars (ete austral). Le thermometre avoisine les 35 degC pendant la tres haute saison touristique (fin et debut d'annee). Risques de cyclones entre decembre et mars. Avec Air Mauritius (0.890.710.315 ; www.airmauritius.com ). Vols quotidiens au depart de Paris a destination de l'ile Maurice (compter 11 h de vol, environ 1 200 EUR l'aller-retour), puis vers Rodrigues (1 h 30 de vol, 190 EUR l'aller-retour). D'autres compagnies aeriennes desservent l'ile Maurice depuis Paris (Air France, Corsair, Emirates, Air Austral), mais Air Mauritius reste la seule a desservir Rodrigues. Avec Tropicalement Votre (01.43.70.99.55 ; www.tropicalement-votre.com) .Specialiste des iles tropicales, notamment Rodrigues, depuis 18 ans, le voyagiste propose un combine <<Rodrigues autrement>> de 10 jours/8 nuits. Au programme: 4 nuits en chambre d'hotes pour gouterl'hospitalite rodriguaise, et 4 nuits dans un hotel zen a quelques minutes a pied des plus belles plages de l'ile. Excursions sur demande. A partir de 1 700 EUR, incluant: les vols, l'hebergement en demi-pension, les transferts et l'assistance rapatriement. Tekoma Boutik Hotel (www.tekoma-hotel.com ). L'hotel le plus chic de Rodrigues essaime ses 15 chambres au-dessus d'une plage de reve, sur la cote est. Le lagon est a quelques pas de la piscine a debordement... Grand confort dans les chambres, discretement inspirees des cases creoles. Petit plus: la baignoire dans le patio pour prendre son bain en plein air! Le jardin, encore un peu jeune, est plante d'especes endemiques. Cuisine raffinee au restaurant qui domine le lagon. Petit centre de soins. Compter 340 EUR la nuit en demi-pension. Bakwa Lodge (www.bakwalodge.com ). Ambiance <<minimal chic>> dans cet ensemble de petites villas blanches plantees parmi les filaos de l'anse Mourouk, au sud de l'ile. La deco marie habilement rideaux de lin blanc et bois de recuperation. Rien de superflu dans les chambres (pas de TV, Wi-Fi seulement a l'accueil). Accueil decontracte mais efficace. Une tres bonne adresse. Autour de 168 EUR la nuit en demi-pension. Cotton Bay Hotel (www.cottonbayhotel.biz) .Cet hotel historique de la pointe Coton a fait peau neuve. Ses 60 chambres, habillees de tons beiges et sable et parfumees de frangipanier, ont toutes les pieds dans l'eau. Un joli petit spa, une large piscine bleu roi, un restaurant et quelques tables sur la plage: renovation reussie! Excellent centre de plongee. Compter 225 EUR la nuit en demi-pension. Mourouk (www.mouroukebonyhotel.com) .On reconnait cet hotel historique a ses toits rutilants qui contrastent avec le bleu du lagon. Situation de reve face au lagon du sud de l'ile, restaurant et centre de plongee. Les centres de kitesurf sont juste a cote. Les chambres meriteraient toutefois d'etre renovees pour arriver a la hauteur du cadre. Compter environ 100 EUR la nuit.Rodrigues possede d'excellentes tables d'hotes. A Graviers, La Belle Rodriguaise (www.labellerodriguaise.com) fait honneur aux produits locaux: daube d'ourite au curcuma, poulet marine dans le jus de limon (petit citron vert local), gateau de manioc. Hotes charmants, Francoise et Laval Baptiste proposent aussi 12 chambres de charme face a la mer (compter 55 EUR la nuit en demi-pension). Table d'hotes: de 15 a 20 EUR. Entre l'anse Ally et la pointe Coton, Madame Larose (831.85.42 ou 876.13.50) sert une cuisine simple et delicieuse sous une agreable varangue. Compter 15 EUR. Festin de langouste grillee sous la paillote de Tonio (832.51.52), posee sur la plage de Graviers. Compter 5 EUR. Eco Ballade (www.rodrigues-ecoballade.com) .Excellente guide, Marie-Paule organise sur place des randonnees, des visites de sites naturels et des sorties en mer. Vannerie: a Palissade, les freres Leopold (875.32.27) sont les rois du chapeau en vetiver tresse. Rodrigues produit aussi un excellent miel d'eucalyptus. Celui de l'association Care-Co (831.17.66), a Port-Mathurin, est regulierement prime au niveau international. A Citronelle, au Havre Gourmand (832.43.50 et 5875.76.50), Valerie fabrique de delicieuses confitures d'agrumes a base de limon et de pamplemousse.La richesse des fonds coralliens et la variete de la faune sous-marine (tortues, carangues, barracudas, raies, balistes, perroquets, etc.) font de Rodrigues une destination de plongee exceptionnelle. Les kitesurfeurs se rueront (de preference entre juin et octobre) face a la plage de l'anse Mourouk, sur le lagon du sud-est, tres repute. Voyage a Rodrigues et Le Chercheur d'or, de J.M.G. Le Clezio, Gallimard, <<Folio>>. Vie de monsieur Leguat, de Nicolas Cavailles, Les Editions du Sonneur. Geoguide Maurice-Rodrigues, <<Gallimard Loisirs>>.", "theme": "cyclone"}