{"id_art": "934c1f6cba0a3e2d939574b3c8c85d37", "title": "Ces comites d'entreprise dans la tourmente", "newspaper": "LeFigaro", "author": ["Fabrice Amedeo"], "date_publi": "2012-01-24", "content": " C'est la fin d'une epoque pour les comites d'entreprise en France. La proposition de loi du depute Nicolas Perruchot ne mettra pas fin a tous les abus mais elle devrait reduire le grand gachis des comites d'entreprise. Officiellement, la proposition de loi vise les 2.000 gros comites d'entreprise que compte l'Hexagone mais cinq sont particulierement dans l'oeil du cyclone: EDF (CCAS), France Telecom, Air France, RATP et SNCF. Au fil des annees et de la generosite de leur entreprise qui avait trouve un bon moyen d'acheter la paix sociale, ces gros CE sont devenus de veritables PME gerant des budgets considerables et une masse salariale imposante. Le comite central d'entreprise d'Air France emploie ainsi 900 salaries, celui de la SNCF, pres de 1000, et celui de la RATP, 300 employes. Quant a celui d'EDF, le plus gros de France, il remunere pres de 4000 personnes. Pour gerer ces grandes entreprises, les syndicats ont place au mieux des elus qui n'etaient pas qualifies pour assumer de telles taches et parfois des elus qui flirtaient avec la ligne rouge de la legalite... au risque de veritables catastrophes. Le premier CE a avoir defraye la chronique est celui d'EDF (la Caisse centrale d'activites sociales, CCAS). La Cour des comptes, qui avait publie en 2007 un rapport accablant sur le <<manque de transparence>> de sa gestion, n'a pu que constater trois ans plus tard que ses recommandations etaient restees lettre morte. Chez France Telecom, le comite d'entreprise a frole la cessation de paiement en 2010 avec un deficit de 82 millions d'euros: l'annulation des vacances et un plan d'economie drastique ont evite le desastre. Toujours chez France Telecom, mais au sein de sa filiale Transpac, c'est le tresorier du CE qui a detourne 230.000 euros entre 1997 et 2006 en encaissant sur son compte et sur celui de sa compagne des cheques du comite.Chez Air France, le CCE est englue depuis trois ans dans un conflit entre la CFDT et la CGT, qui se renvoient la responsabilite d'une gestion catastrophique. Le commissaire aux comptes a jete l'eponge l'an dernier et le CCE a ete place sous la responsabilite d'un mandataire du tribunal de Bobigny. Pour echapper a la cessation de paiements en 2010, le CCE a du emprunter 14,5 M d'euros et cherche a vendre une partie de son patrimoine pour echapper a la faillite. Une reunion exceptionelle des elus le 1er fevrier doit tenter de le sauver de la cessation de paiement en 2012. Criblee de dettes, l'institution dispose en effet de 8 millions d'euros pour son exercice avec lesquels elle doit payer 21 millions d'euros de salaires, 4 millions pour l'entretien de son patrimoine. Et elle est en plus censee verser une subvention aux salaries de la compagnie (jusqu'a 14 millions d'euros certaines annees). Les deputes et les magistrats de la Cour des comptes ne sont pas les seuls a s'interesser aux derives des comites d'entreprise. Les elus du CCE d'Air France se sont ainsi succedes l'an dernier a la brigade financiere, qui enquetait sur d'eventuelles malversations. Debut 2010, un rapport d'audit avait revele que le CCE de la compagnie aerienne avait loue pour ses salaries en 2009 <<des Mercedes, des Chevrolet et des Peugeot 807>> alors qu'il possede sa propre flotte de vehicules. Toujours selon ce rapport, 30 ordinateurs portables achetes 39.000 euros <<n'avaient toujours pas ete distribues>> fin 2009. La brigade financiere s'est egalement interessee a de possibles abus au comite d'etablissement de la SNCF a Lyon. LIRE AUSSI: >> Une loi contre les derives des comites d'entreprise >> Perruchot: <<Il faut plus de transparence dans les CE>> SERVICE: >> Retrouvez les dernieres offres d'emploi avec Cadremploi SUIVEZ LE FIGARO EMPLOI SUR: >> Twitter: @LeFigaro_Emploi ", "theme": "cyclone"}