{"id_art": "57346d7e3db183c9980c52a84f1979f5", "title": "L'ONU ne sait plus ou donner de l'aide", "newspaper": "LeFigaro", "author": ["Tanguy Berthemet"], "date_publi": "2008-05-15", "content": " Au matin du 1er mai, une alerte cyclonique sur les cotes de Birmanie est declenchee : en touchant une region agricole et tres peuplee du pays, Nargis peut provoquer une catastrophe. Le Programme alimentaire mondial (PAM), la plus grosse des agences humanitaires de l'ONU, fait vite ses comptes. Il dispose sur place de 500 tonnes de vivres et d'une equipe d'environ 600 personnes. De quoi venir en aide a quelques dizaines de milliers de personnes. A tout hasard, l'organisation se prepare a monter en puissance. Bien lui en prend.Au matin du 3 mai, devant l'ampleur des degats, il parait vite evident que les reserves sont derisoires. Selon les estimations, entre un demi-million et deux millions de Birmans n'ont plus rien, ni toit ni nourriture. Tout naturellement les diplomates occidentaux, souvent sous la pression de leurs opinions publiques, se tournent vers le PAM pour secourir les sinistres. <<L'operation en Birmanie n'est pas vraiment un probleme. C'est quelque chose que nous savons parfaitement gerer>> , assure Gemmo Lodesani, directeur de l'organisation a Bruxelles. Le PAM est rode. Il a derriere lui plus de quatre decennies d'experiences depuis ses premieres interventions, modestes, lors d'un tremblement de terre en Iran, en septembre 1962 puis le mois suivant, apres un cyclone en Thailande. Il vient alors tout juste d'etre fonde, officiellement pour une duree experimentale de trois ans.En quelques jours, le centre logistique de Brindisi, en Italie, collecte les biscuits vitamines pour l'aide d'urgence, mobilise des avions, en louent d'autres en renfort, dans les pays de l'est de l'Europe. Quelque 200 personnes recoivent l'ordre de partir sur place : experts en gestion de catastrophes, en logistique... Cout total estime : 120 millions de dollars. Mais la belle machine va s'enrayer face a l'intransigeance d'un regime qui refuse autorisations d'atterrir et visas. Les rares cargaisons qui arrivent a Rangoon sont en partie pillees. Le PAM ferme les yeux et se contente d'insister. <<On suppliera pour entrer. Nous n'avons pas le choix. On apporte de l'aide et c'est tout>>, reconnait sans faux-semblants, Gemmo Lodesani face a ceux qui reprochent au PAM d'aider la junte par son intervention.Le reproche n'est pas nouveau. Mais <<la jurisprudence Reagan>> est passee par la : <<Les enfants affames ne font pas de politique.>> Par ces mots, le president americain avait donne son feu vert en 1985 a une aide massive au peuple ethiopien victime d'une terrible famine. En depit de son hostilite au pouvoir du <<Negus rouge>>, le colonel Mengistu. Ce fut la premiere operation massive du PAM. Le debut du gigantisme.Aujourd'hui, l'organisation intervient dans 78 pays, aide chaque annee 90 millions de gens, pour l'essentiel en Afrique, emploie pres de 10 600 personnes et essuie son lot de critiques. L'une des plus feroces vient de l'economiste kenyan, James Shikwati. Il denonce <<une agence massive pour apparatchiks>>, en rappelant les tres confortables salaires des expatries de l'organisation et le cout exorbitant, selon lui, des aides au regard de leur utilite. Des ONG, de leur cote, assurent que l'arrivee massive de vivres gratuites dans certains pays destabilise les marches locaux et rend les Etats dependant. <<C'est un mauvais proces. Ce fut peut-etre le cas, mais nous procedons maintenant a des analyses fines avant les interventions et nous nous fournissons le plus possible localement, avec des achats qui soutiennent les paysans locaux>> , assure Daly Belgasmi, directeur du PAM a Geneve. Les errements de l'organisation, notamment dans les annees 1990 au Congo-Kinshasa ou des refugies se serraient la ceinture a quelques kilometres seulement d'entrepots pleins de mais, ont marque les esprits. Selon Fabrice Weissman, analyste pour Medecins sans frontieres, les activites se sont ameliorees. <<Au Darfour l'organisation accomplit un travail impressionnant, bougeant 900 tonnes par jour, pour nourrir plus de deux millions de personnes depuis quatre ans>> , rappelle-t-il.Reste le probleme des fonds. En 2008, le budget devrait atteindre 4,3 milliards de dollars. En 1963, a sa creation, le PAM disposait de 100 millions. Une evolution qui peut paraitre impressionnante si l'on ne tient pas compte de la progression de la faim dans le monde. En 2007, 850 millions de personnes en souffraient. Le PAM qui en 1975 consacrait 88 % de ses dollars a des projets de developpement n'en investit plus que 14 %. Le gros de l'argent part maintenant dans des missions d'urgence et le PAM semble naviguer d'une crise a l'autre, sans boussole. <<La fin de la guerre froide a entraine la multiplication des conflits. Sans parler du plus grand nombre de catastrophes naturelles>>, souligne Gemmo Lodesani.Les etats membres de l'ONU, qui financent presque entierement le budget, commencent a renacler, y compris les Etats-Unis et l'Union europeenne qui apportent a eux seuls 70 % des fonds. Le PAM ne dispose aujourd'hui que de 50 jours d'avance financiere. Or la hausse des prix du petrole et des cereales va engendrer de fortes depenses : <<Au moins 400 millions de dollars supplementaires.>>Dans ce contexte, le maintien des operations sans contrepartie politique dans des Etats dont les gouvernements ne semblent guere faire d'efforts pour ameliorer le bien-etre des populations est de plus en plus conteste. <<C'est a priori normal de s'interroger. Mais qui donnera l'ordre de laisser mourir ces millions de personnes ?>>, interroge Gemmo Lodesani.", "theme": "cyclone"}