{"id_art": "0503055ab6ed729ff6e92a96c3138401", "title": "A la poursuite de Phileas Fogg : notre tour du monde en 21 jours (2e partie)", "newspaper": "LeFigaro", "author": ["Adrien Gombeaud"], "date_publi": "2017-01-02", "content": "Pour Phileas Fogg, le Japon n'est qu'un detour. Puisque aucun steamer ne traverse le Pacifique depuis Hongkong ou Shanghai, il doit remonter vers le nord. Brutalement, la porte de l'aeroport Narita Tokyo efface la chaleur humide du Sud-Est asiatique. Au-dessus des buildings, le ciel etale un bleu plus franc. Vue de haut, la ville a quelque chose d'un circuit fou ou se melent les trains, les echangeurs, les fils electriques. De loin cite du futur, Tokyo devient de pres une seduisante agglomeration de villages ou oeuvrent encore des artisans. Minuscule, silencieux, le musee des Horloges japonaises rassemble une etonnante collection de pendules antiques. On y apprend que les Japonais ont commence par mesurer le temps avec des batons d'encens. Les heures partaient alors en fumee. Il y a aussi les compteurs de pas, les cadrans qui combinent cycles lunaires et heures solaires...En 1872, l'annee ou Fogg debarque a Yokohama, le Japon se convertit a l'heure de l'Occident. Son gout de l'horlogerie ne faiblit pas. Une immense horloge trone a l'entree du musee Ghibli, laboratoire du maitre du cinema d'animation Hayao Miyazaki. Les mecaniques infernales du cineaste cotoient de superbes croquis et des piles de livres. <<La generation de Miyazaki lisait Jules Verne, confirme l'un des guides, M. Furumata. L'aspect retro-futuriste de ses romans l'a certainement influence. Ils partagent le gout des machines, une fascination pour la mer et ses profondeurs.>> Comme Verne, Miyazaki a invente un monde en mouvement constant qui ressemble presque au notre. Et l'on songe a son dernier film, Le vent se leve, tandis que le petit train de Kamakura longe l'ocean Pacifique. Dans sa course, Nellie Bly a aussi visite cette ville agreable a portee de Tokyo. Elle raconte meme s'etre assise sur le pouce du grand bouddha qui domine le temple de Kotoku. Aujourd'hui, l'escalade est interdite. Cependant, le bouddha nous observe encore du haut de ses 13 metres et de ses 700 ans, indifferent aux typhons, tremblements de terre et tsunamis. Aux siecles, il n'a sacrifie que l'or de sa robe oxydee. A quelques pas de la, sur la plage de sable noir, les surfeurs tracent de larges S le long des vagues. Des demain, nous serons de l'autre cote.Les passagers voyagent volets fermes, tant les nuages ont fini par lasser. Il survient pourtant quelque chose d'extraordinaire. Arrives a une longitude de 180deg, nous basculons brutalement a 179deg 59'Ouest. Nous venons de gagner un jour sur le reste du monde! Nous avions decolle de Tokyo un dimanche soir, nous touchons San Francisco dans l'apres-midi du meme jour. Soudain, on ne mange plus avec des baguettes. Les fourchettes reapparaissent, les volants repassent a gauche. Nous revivons le meme dimanche qu'hier... ailleurs sur la terre! Le lendemain, dans le bric-a-brac de son horlogerie, parmi 400 cadrans et mysterieux mecanismes, Dorian Clair explique que le temps qui regit nos vies et nos deplacements n'est qu'une convention. Il le connait mieux que personne, lui qui, depuis 1954 demonte ou assemble des horloges et regle toutes celles de San Francisco. L'ancien sous-marinier parle a voix basse pour ne pas troubler l'echo de ses coucous, le tic-tac de ses pendules et le ronronnement de son matou. <<On ne peut pas connaitre precisement l'heure. Si vous avez une montre, vous croyez savoir l'heure. Si vous en avez deux, vous commencez a douter.>>Quand Phileas Fogg traverse le continent, chaque Americain se cale sur l'horloge de l'eglise ou celle du bijoutier de sa ville. Il faudra attendre 1883 pour que, tel un big band, toute l'Amerique s'accorde enfin. Pour rendre coherents les horaires de trains, explique Dorian. Dehors, les trams plongent vers l'ocean, vers le Bay Bridge et le Golden Gate, porte d'entree de l'Amerique. Dans la baie, des porte-conteneurs relient les rives du Pacifique. A Chinatown, un automate nomme Confucius predit l'avenir pour quelques quarters. San Francisco est-elle la premiere ville d'Amerique ou bien la derniere ville d'Asie? Plus bas, en fin d'apres-midi, les Americains courent en vetements fluo le long de l'Embarcadero. Cependant, dans un hangar desaffecte, une petite organisation resiste au sprint du temps. Au bar du joli cafe-musee de la Long Now Foundation, Andrew Warner retrace l'origine d'une association unique au monde: <<Aujourd'hui, les carrieres politiques se calent sur le calendrier des elections, la finance vit au rythme des echanges informatiques.A San Francisco, des programmateurs amassent des fortunes avec des applications qui ont une duree de vie tres breve. A un certain age, ils comprennent que rien de ce qu'ils ont cree n'aura dure plus de cinq ans. Ils aspirent a participer a des travaux durables. C'est ce que nous proposons depuis 1996.>> La fondation construit une horloge gigantesque qui tournera pour les dix prochains siecles. Parmi ses autres projets: une pierre de Rosette moderne qui permettra de dechiffrer toutes les langues et une bibliotheque rassemblant les ouvrages essentiels pour temoigner de notre civilisation: manuels techniques, livres d'art et... Le Tour du monde en 80 jours.Phileas Fogg est vaincu! Le 25 janvier 1890, la jeune reporter du New York World Nellie Bly acheve a New York son voyage de 72 jours. Dix salves de canon saluent son retour, les remorqueurs font retentir leurs sirenes et, le long de Broadway, des milliers de New-Yorkais forment une haie d'honneur jusqu'au siege du journal. Cinq jours plus tard, sa rivale Elizabeth Bisland atteint la ville dans l'indifference. Sa soeur fond en larmes: <<Elle t'a battue, mais tu as reussi.>>Au nord du Bronx, tout au bout de New York, s'etend le beau cimetiere de Woodlawn, veritable foret ponctuee de lacs et de rivieres, grand comme la moitie de Central Park. Critique litteraire reputee et respectee, Elizabeth Bisland repose ici, aux cotes de son mari. Reporter ruinee et oubliee, Nellie Bly est enterree a 400 metres de la, tout comme son redacteur en chef Joseph Pulitzer. New York reste obsedee par le temps et la geographieNellie est morte en 1922. Il a fallu attendre plus de cinquante ans pour que le New York Press Club lui offre enfin une pierre tombale. Au-dessus de Woodlawn planent de lointaines sirenes de police et des sons familiers du XXIe siecle. En fin de compte, qui des deux femmes a gagne la course?New York reste obsedee par le temps et la geographie. Sur la 70e Rue, le venerable Explorers Club possede une incroyable collection d'objets du bout du monde: le journal d'Egypte de Napoleon, le fouet de Roy Chapman Andrews, l'aventurier qui inspira le personnage d'Indiana Jones, la table sur laquelle Theodore Roosevelt se penchait sur le canal de Panama... Des cartes, des boussoles et le globe sur lequel Thor Heyerdahl travailla a la mythique expedition du Kon-Tiki a travers le Pacifique. Face a la cathedrale Saint-Patrick, l'Atlas du Rockefeller Center porte la terre sur ses epaules et le hall Art deco du Daily News Building abrite un gigantesque globe terrestre. Autour de Times Square, surnomme par les New-Yorkais <<carrefour de l'univers>>, Manhattan la megalo est semee de cadrans dont celui de la dette americaine, qui rappelle au pieton que le temps se mesure aussi en dollars. De belles horloges retro scandent encore la 5e Avenue, une autre est encastree dans le trottoir de Broadway, pres de la boutique du bijoutier Barthman. Au-dessus d'un complexe immobilier chic, une incongrue statue de Lenine tend la main vers Wall Street. Derriere elle, une folle horloge affiche des chiffres aleatoires.Sur le vertigineux Metronome d'Union Square filent les heures, les minutes, les secondes, les dixiemes, les centiemes tandis que d'autres chiffres egrenent a rebours le temps restant avant la fin de la journee. Kristin Jones et Andrew Ginzel definissent leur oeuvre comme une ode a New York, <<a la mortalite et a l'impossibilite de connaitre le temps>>. Et l'espace? Nous voila presque au bout du plus long des voyages or, sous la voute du planetarium de Central Park, notre terre parait minuscule. La voix de l'astrophysicien Neil deGrasse Tyson raconte que l'Univers est en expansion constante, qu'il ne connait pas de centre. En 1522, le scribe de Magellan notait, a l'issue du tout premier tour du monde: <<Je ne pense pas que personne a l'avenir veuille entreprendre un tel voyage.>> Cinq siecles plus tard, nous voyageons, ecrit Cocteau, <<a la surface du globe par saccades, comme des libellules qui rasent le lac et s'arretent un peu sur chaque fleur>>.Quel etrange periple qui n'a d'autre destination que son point de depart! Ou que l'on se trouve, des publicites nous incitent a partir ailleurs et souvent loin. Dans le metro de Londres, une affiche explique qu'il faut se rendre a Las Vegas, <<la ou votre accent est un aphrodisiaque>>. Au Japon, on vante l'air pur de la Suisse, les facades de Manhattan evoquent d'exotiques Caraibes et ainsi de suite tout autour de la Terre. Alors, quand l'avion franchit le meridien zero, des centaines d'images se bousculent.A nos poignets, nos deux montres s'accordent enfin. Les aiguilles qui ont traverse avec nous un a un chaque fuseau horaire, rejoignent celles du cadran reste sagement a l'heure de Greenwich. A Londres, vingt et un jours plus tot, nous poussions la porte d'un createur de mappemondes. Peter Bellerby errait dans l'odeur de colle et de bois parmi des dizaines de spheres a peine achevees: <<Fabriquer un globe terrestre prend huit mois. Or notre monde ne cesse de changer. Les frontieres s'effacent, de nouveaux noms apparaissent. Depuis 2010, le Soudan du Sud est devenu un pays. Le mont McKinley est devenu Denali... et nous avons fabrique mille globes terrestres.>> Peter nous invita a poser la main sur un modele a peine termine. <<Un globe terrestre, souffla-t-il, est un outil scientifique autant qu'un objet de reves.>> Et, du bout des doigts, nous avons fait le tour du monde.Monde Authentique (01.53.34.92.78), le voyagiste specialiste du tour du monde, a organise ce periple <<Sur la route de Phileas Fogg>>. A partir de 8 900 EUR par personne: la formule est tres souple. On voyage a son rythme, en choisissant ses escales. Par exemple: Paris-Argentine-Chili-ile de Paques-Polynesie francaise-Australie-Bali-Hongkong-Dubai-Paris (23 jours) a partir de 10 500 EUR. Ou un tour du monde des vignobles: Paris-Afrique du Sud-Australie-Nouvelle-Zelande-Californie-Paris (31 jours), a partir de 9 000 EUR. Comptez toujours 5 000 EUR de plus en classe Affaires. Il y a autant de tours du monde que d'envies!Ce tour du monde a ete realise sur l'Alliance One World: British Airways de Paris a Mumbai via Londres, Cathay Pacific (0.811.70.60.50) de Mumbai a Tokyo via Hongkong, American Airlines(0.826.460.950) de Tokyo a Paris via San Francisco et New York.Offices de tourisme deTokyo ; Kamakura ; San Francisco et New York .* Un hotel, le Shangri-La. Juste au-dessus de la gare (on peut venir vous chercher sur le quai). Personnel hyper-courtois, tres grandes chambres et vues vertigineuses sur la ville. Salles de bains haute technologie a la japonaise. Environ 550 EUR.* Une bonne table a Kamakura, le Kamakura Hachinoki, specialise dans la cuisine bouddhiste. Des legumes divins qui varient au fil des saisons.* Un hotel, The Palace. L'un des plus beaux hotels americains, renove en 2015. Son charme Belle Epoque et le meilleur du XXIe siecle. Il occupe tout un bloc surplombe d'une verriere. * A voir: la fresque de Maxfield Parrish au bar Pied Piper. Environ 450 EUR. Seance shopping chez Schein & Schein. Dans un quartier boheme, un fabuleux magasin de cartes antiques pour acheter ou rever et bavarder avec Jim et Marti, de grands voyageurs qui font partager leur passion.* Un hotel, l'Andaz(0.800.90.85.29).Sur la 5e Avenue, l'une des plus celebres du monde, entre Grand Central et Times Square. Vue grandiose sur la bibliotheque, design loft, spectaculaire hauteur sous plafond. Le pur chic new-yorkais. Environ 600 EUR.* Une table? Celle du OneDine. Le restaurant du One World Observatory (en lieu et place du World Trade Center). On n'y vient pas pour la carte (par ailleurs tres correcte) mais pour la vue. A l'horizon, on apercoit presque l'Europe!London Heathrow, T5 Gallery. Comme son nom l'indique: la galerie d'art du terminal 5. Elle expose des artistes debutants ou confirmes et des sculptures impressionnantes. On y croise des passagers ou le personnel de l'aeroport en pause dejeuner.Hongkong. Depart: The Bridge, business lounge de Cathay Pacific. Tout en blanc et bois avec ses baies sur le tarmac, ses sieges d'un peu toutes les formes et bar gigantesque. Arrivee: les raviolis sans chichis de Ho Hung Kee... etoiles au Michelin.Tokyo Narita. Au terminal 2: le celebre fabricant de chaussettes Kutsushitaya et le spectaculaire magasin Akihabara qui reproduit l'ambiance electrique de la ville.San Francisco. San Francisco Airport Marriott Waterfront (www.marriott.com/SFOBG). Pour une nuit avant le vol. Vue sur les pistes, le monde qui tourne, le ballet des long-courriers, entre le ciel, la mer et les joggeurs. Env. 200 EUR. ", "theme": "typhon"}