{"id_art": "e6dcbecc3ed5f349e3d1a61f22aa3287", "title": "Saint-Martin et Saint-Barthelemy a nouveau places en alerte rouge avant l'ouragan Jose", "newspaper": "LeFigaro", "author": ["Agnes Leclair", "Amandine Ascensio"], "date_publi": "2017-09-08", "content": "Quand on s'approche des cotes de Saint-Martin, c'est d'abord la couleur qui frappe le regard. D'ordinaire verdoyantes, les collines qui font le relief de l'ile touchee par le cyclone Irma depuis trois jours sont brunes. Depouillees. Comme brulees. Sur le port, un conteneur est renverse, plie et eventre. A cote, un groupe de touristes americains attendent de prendre un bateau qui pourra les emmener loin d'ici. Autour de Marigot, la capitale de la partie francaise de l'ile, c'est une veritable scene de cauchemar. Les toits des maisons sont creves, les toles pliees, arrachees, les panneaux defonces, les fils electriques au sol. Quelques rues sont encore legerement inondees et encombrees de branches, de debris en tout genre, de dechets. <<Le batiment, la, c'est un morceau du lycee>>, montre Lloyd, un Saint-Martinois. Du batiment en question, il ne reste qu'une armature en fer recourbee, presque a terre. Sa maison, elle, a ete relativement epargnee et l'electricite vient de revenir dans son quartier.EN DIRECT - L'ouragan Irma se rapproche de Cuba Entre deux ouragans, les iles francaises des Antilles de Saint-Martin et de Saint-Barthelemy tentent de panser leurs plaies dans l'urgence. Une ambiance de chaos regne sur les deux iles ou Irma a fait au moins 9 morts, 7 disparus et 112 blesses, selon le bilan toujours provisoire annonce vendredi par le ministre de l'Interieur, Gerard Collomb. Apres le passage de l'ouragan sur les iles Vierges americaines et sur Porto Rico, le nombre de victimes s'eleve pour l'instant a 18. <<Apres \"l'oeil\", cela a ete terrible. Et puis les gens sont sortis de chez eux, le regard vide. Mais nous sommes chanceux, nous sommes en vie>>, releve Karen, une jeune femme d'une trentaine d'annees, qui vit a Saint-Martin. Un soulagement qui se voile rapidement. <<Ceux qui n'ont plus de maison, comment vont-ils faire?>> s'interroge-t-elle en pensant a l'arrivee du nouvel ouragan sur ce territoire deja eprouve.<<Nous essayons de remettre en etat de fonctionnement l'hopital de Saint-Martin, dont la toiture a ete arrachee. Un bloc operatoire a deja pu y etre relance>>Lieutenant-colonel Michael Bernier de la direction de la securite civileJose, classe en categorie 4, est en effet attendu samedi sur les cotes de Saint-Martin et de Saint-Barthelemy. Les deux iles ont a nouveau ete places en alerte rouge cyclonique. L'alerte passera au niveau violet, qui exige que la population se barricade chez elle, environ six heures avant que l'ouragan ne frappe, a precise la prefete deleguee Anne Laubies. Vendredi, les equipes de secours ont donc travaille dans un climat d'urgence. Gendarmes, policiers, personnels de la securite civile, militaires et personnels medicaux: quelque 455 agents de l'Etat etaient a l'oeuvre sur les deux iles. Leur nombre devait monter a 1100 avant samedi. <<Les disparus sont recherches par les equipes cynotechniques, d'autres equipes font de la reconnaissance pour recenser les batiments qui peuvent accueillir la population, nous essayons de remettre en etat de fonctionnement l'hopital de Saint-Martin, dont la toiture a ete arrachee. Un bloc operatoire a deja pu y etre relance>>, enumere le lieutenant-colonel Michael Bernier, de la direction de la securite civile. <<Il y a tout un travail de securisation a faire, avec des batiments ou des bouts de tole qui pendent a plusieurs metres de hauteur peuvent tomber a tout moment sur des gens. Il faut aussi travailler au retablissement de l'electricite ou encore degager les routes encombrees d'eboulis et de troncs d'arbres pour permettre la circulation>>, poursuit-il. L'arrivee de deux fregates a egalement permis d'acheminer de l'eau, des vivres et du materiel sur l'ile.<<La succession des sequences fait que les habitants ont le sentiment de ne pas savoir quand ce sera termine. D'un point de vue emotionnel, c'est extremement difficile a gerer>>Sendy Veerabadren, de la plateforme d'Intervention regionale Ameriques Caraibes de la Croix-RougeDes jeudi soir, une quinzaine de blesses ont ete achemines vers le CHU de Pointe-a-Pitre. <<Certains etaient dans un etat critique et avaient besoin d'etre intubes et ventiles, d'autres souffraient de fractures graves. Mais il y a aussi les patients souffrant de maladies chroniques qui doivent etre pris en charge. Le stress engendre par le cyclone a aggrave les symptomes de certains patients. Des femmes ont accouche pendant l'ouragan et nous avons accueilli un bebe premature>>, raconte le Pr Duflo, presidente de la commission medicale d'etablissement. Le CHU, devenu hopital de secours, s'est prepare a accueillir une centaine de blesses si necessaire. <<Les patients sont traumatises par ce qu'ils ont vecu, decrit le Pr Duflo. D'autant que tous n'ont pas encore de nouvelles de leur famille malgre l'utilisation massive des reseaux sociaux pour aider les gens a se donner signe de vie.>> Avant l'arrivee du nouvel ouragan, la prefecture de Guadeloupe a lance un appel pour recenser les personnes en mauvaise sante devant etre evacuees en priorite - comme ceux qui doivent etre dialyses - ainsi que les offres de logements <<surs>>. <<Vendredi, les habitants ont realise l'ampleur des degats et des travaux qui les attendaient. Au milieu des scenes de desolation, le sentiment d'angoisse de la population a l'approche d'un autre cyclone est tres fort, rapporte Sendy Veerabadren, de la plateforme d'Intervention regionale Ameriques Caraibes de la Croix Rouge. Sur place, une centaine de personnes de l'association, qui a lance jeudi un appel aux dons, ont commence a distribuer des biens de premiere necessite comme des <<kits abris>> ou du materiel de desinfection pour eviter les epidemies. <<La succession des sequences fait que les habitants ont le sentiment de ne pas savoir quand ce sera termine, souligne Sendy Veerabadren. D'un point de vue emotionnel, c'est extremement difficile a gerer.>>", "theme": "cyclone"}