{"id_art": "79182f9f4c5c75b5c5fafac38bf5dfbe", "title": "Fidji: le bilan du cyclone passe a 21 morts", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec Reuters"], "date_publi": "2016-02-22", "content": "Les habitants des iles Fidji ont commence ce lundi a nettoyer les degats causes par le tres puissant cyclone qui s'est abattu sur l'archipel durant le week-end et a fait au moins 21 morts. Winston, cyclone tropical de categorie 5 dont les vents ont souffle jusqu'a 325 km/h, a rase des villages recules et coupe les communications. C'est l'un des plus puissants qu'ait connus l'hemisphere Sud. Outre les 21 morts, quatre personnes sont toujours portees disparues en mer, ont declare les services d'urgence, cites par la radio des Fidji. Avec les recoltes aneanties et l'approvisionnement en eau bloque, les organisations humanitaires disent craindre une crise sanitaire, notamment dans les zones au-dessous du niveau de la mer ou des milliers de Fidjiens vivent dans de fragiles cabanes. Pres de 8000 personnes continuent a s'entasser dans des centres d'evacuation repartis sur l'ensemble de l'archipel. Elles s'y etaient refugies en prevision du cyclone qui est arrive samedi soir. \"Le bilan des morts du cyclone Winston continue de s'alourdir, et des informations parviennent de l'ensemble des Fidji sur des degats etendus\", a declare le chef de la diplomatie neo-zelandaise, Murry McCully. Un C-130 de l'armee neo-zelandaise devait s'envoler lundi dans la journee pour Suva, la capitale fidjienne, avec du materiel de secours et une equipe specialisee dans les situations d'urgence, a annonce le ministere neo-zelandais des Affaires etrangeres. La majorite des deces ont ete recenses sur la cote ouest. \"Certains villages disent que toutes leurs maisons ont ete detruites\", a declare Jone Tuiipelehaki, du Programme des Nations unies pour le developpement. \"Cinquante maisons auraient ete detruites dans le village de Navaga, a Koro.\" Un couvre-feu de plus de trente-six heures decrete par le gouvernement a ete leve lundi matin, ce qui a permis a l'armee fidjienne d'accentuer ses efforts pour atteindre les parties les plus reculees de l'archipel de pres de 900.000 habitants.", "theme": "cyclone"}