{"id_art": "81878c176186d5d541044ad575f9cd59", "title": "Les reculades du gouvernement laissent une ardoise de 2 milliards d'euros", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2013-10-31", "content": " Le gouvernement a l'air de tenir bon sur la taxe a 75% pour les clubs de foot ... Sur d'autres dossiers, en revanche, les reculades ont ete nombreuses ces dernieres semaines: fiscalite de l'epargne, ecotaxe, relevement du taux de TVA a 10% pour certains secteurs ... Au total, les experts estiment le cout de ces reculades successives a pres de 2 milliards d'euros. <<Ce sont les deficits que l'on est en train de creuser>>, assure Gilles Carrez a L'Opinion ,qui a calcule l'ardoise laissee par chaque dossier laisse en plan. Bilan: la suspension de l'ecotaxe poids-lourds, suite a la revolte des Bretons, entrainera un manque a gagner de 750 millions d'euros pour l'Etat et de 150 millions pour les collectivites. Cette taxe devait rapporter 1 milliard par an. A cela s'ajoutent les quelque 800 millions de dommages que les pouvoirs publics pourraient devoir payer a Ecomouv', la societe basee a Metz et creee pour gerer la collecte de l'ecotaxe, en cas d'abandon de l'impot. Autre dossier tres mediatise, le projet d'augmentation retroactive du taux de 15,5 % de prelevements sociaux sur les PEA-PEL et produits d'epargne salariale a suscite la colere des epargnants. Bercy a du revoir sa copie et limite la portee de la surtaxe a certains contrats d'assurance-vie. Cout de ce recul: 200 millions d'euros. L'Opinion estime par ailleurs les consequences de l'abandon de la suppression de la reduction d'impot pour frais de scolarite (460 millions de depenses supplementaires), de la majoration du seuil de revenu fiscal de reference (450 millions sur deux ans) et de la baisse du taux de TVA a 5,5% au lieu de 10% pour certains secteurs comme le cinema, le logement social ou les travaux de renovation (une centaine de millions). Apres cette serie de retropedalages, Bercy devra trouver des moyens d'engranger de nouvelles recettes et la pression fiscale montera certainement bientot d'un cran, predisent des specialistes interroges par Atlantico .L'idee que l'on puisse connaitre a priori le rendement d'un nouvel impot est tout simplement une illusion comptable (...). Reste que ces recettes partiellement virtuelles avaient ete budgetees>>, explique Gerard Thoris, maitre de conference a Sciences Po. Il est fort probable que le gouvernement use et abuse des augmentations de taxes de toutes natures. Le recours aux recettes de poche est d'un grand classique.Philippe Crevel, secretaire general du Cercle des epargnants. Si le gouvernement assure qu'il actionnera le levier des economies sur les depenses publiques pour compenser tout manque a gagner, les experts en doutent. <<Depuis le debut de la discussion budgetaire, que ce soit pour l'Etat ou la Securite sociale, le gouvernement met en avant d'eventuelles economies que nous ne voyons pas venir>>, se desole Philippe Crevel, secretaire general du Cercle des epargnants. C'est pourquoi, selon lui, <<il est fort probable que le gouvernement use et abuse des augmentations de taxes de toutes natures. Le recours aux recettes de poche est d'un grand classique (...). Il suffit de relever de quelques centimes les taxes sur les alcools, les boissons energisantes, ou le tabac>>. Un constat que partage Gerard Thoris. <<En termes de fiscalite, le gouvernement a renonce a une augmentation substantielle des impots a grand rendement (TVA, CSG) en lui preferant la multiplication des ponctions locales ou categorielles.>> Face a l'echec de cette strategie, toutefois, <<il faut se preparer a l'annonce d'une modification des objectifs de reduction du deficit budgetaire>>, predit le specialiste. Philippe Crevel, lui, parie que <<les epargnants risquent de rester dans l'oeil du cyclone>>. Il assure a Atlantico que <<le gouvernement semble vouloir faire main basse sur les fruits du patrimoine des Francais>>. Apres l'assurance-vie, les droits de succession pourraient finir dans le viseur de Bercy, par exemple. ", "theme": "cyclone"}