{"id_art": "48e286fc40a1b21de5c09da4aa780cc8", "title": "Typhon Neoguri: le Japon en alerte exceptionelle", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2014-07-07", "content": " L'agence meteorologique japonaise a lance aujourd'hui une \"alerte speciale\" en prevision de l'arrivee prochaine du tres violent typhon \"Neoguri\" a l'extreme-sud du pays. Cette mise en garde sans precedent indique un danger majeur de degats massifs accompagnes de risques de pertes humaines. \"Neoguri\" se dirige vers les iles meridionales du Japon avec des pointes de vent a 270 km/h et devrait toucher l'ile de Miyako puis celle d'Okinawa dans le courant de la nuit ou mardi matin. Plus de 1,2 million de personnes resident dans la zone concernee.Une recommandation d'evacuation a ete donnee a l'ensemble de la population de Miyako, la premiere ile du sud concernee par l'alerte speciale lancee en fin de journee. \"Nous avons conseille aux quelque 55.000 habitants de se refugier dans des lieux prevus a cet effet comme des batiments publics\", a indique un porte-parole des autorites locales. Les vagues pourraient atteindre 14 metres, selon l'Agence de meteo qui a fait plusieurs conferences de presse dans la journee pour tenir les populations informees. Le Premier ministre Shinzo Abe a donne l'ordre de prendre toutes les mesures pour limiter la menace que represente cette intemperie d'un niveau rarement egale en cette periode de l'annee dans la region. En prevision de vents tres violents et de pluies torrentielles, l'agence a implore les habitants d'Okinawa de rester chez eux et d'eviter les deplacements non indispensables. Un responsable de l'agence de meteo a prevenu que Neoguri, \"raton laveur\" en coreen, pourrait atteindre une violence quasi inedite. \"Soyez prets a l'evacuation\", a-t-il averti. Les ecoles seront fermees et les entreprises sont appelees a demander a leurs salaries de rester en lieux surs. Les compagnies aeriennes ainsi que les gerants de navires inter-iles de transports de passagers ont de leur cote annule tous les vols et bateaux au depart et a l'arrivee d'Okinawa pour mardi au moins et previennent qu'un risque de suppression de liaisons existe aussi pour les jours suivants. ", "theme": "typhon"}