{"id_art": "bdef40137a77bb2e9de3ac0964bc6e4f", "title": "La Reunion est placee en alerte cyclonique", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2014-01-01", "content": " L'ile de la Reunion a ete placee aujourd'hui en alerte cyclonique orange, selon un communique de la prefecture. Le cyclone Bejisa est attendu jeudi et vendredi aux abords de l'ile avec des vents pouvant depasser les 150 km/h. \"Les previsions dont on dispose actuellement sont plutot a tendance pessimiste\", a declare le prefet Jean-Luc Marx. \"Le cyclone risque de passer tres de La Reunion, voire directement sur l'ile\", a-t-il ajoute. Pour l'heure, une trajectoire faisant passer le centre du cyclone a proximite sud-ouest de l'ile est privilegiee. Toutefois, Meteo France estime que la trajectoire finale devrait etre inahituelle. Selon Meteo France, apres une journee du 1er janvier a tendance agitee, la transition sera brutale. Les conditions commenceront a se deteriorer la nuit prochaine. Les vents se renforceront, jusqu'a depasser les 100 km/h en pointe en fin de nuit sur les hauteurs du Nord-Ouest ou sur les plaines. La situation ira ensuite en empirant au fil de la journee du 2 janvier et des conditions cycloniques (rafales de vent superieures a 150 km/h) pourront sevir a la mi-journee. Modification des vols mercredi et jeudi Air France et Corsair, deux des trois compagnies aeriennes desservant l'ile en longs courrier ont d'ores et deja modifie leurs horaires de vol pour mercredi et jeudi. EDF, les compagnies de distribution d'eau et les operateurs de telephone ont mobilise leurs equipes de secours. L'alerte orange est le deuxieme degre du dispositif d'alerte cyclonique. Elle signifie que l'ouragan represente un danger pour l'ile dans les 24 heures. La vie economique se poursuit, mais tous les etablissements scolaires ferment leurs portes  sans consequence a cette periode puisque eleves et professeurs sont actuellement en vacances d'ete. L'alerte rouge est le dernier stade du dispositif. Elle est declenchee lorsque \"le danger est imminent\". Elle est annoncee avec un preavis de 3 heures. Passe ce delai, la population doit rester chez elle, toutes les sorties etant formellement interdites et peuvent etre verbalisees. Le dernier passage en alerte rouge remonte au 3 janvier 2013 lors du passage du cyclone Dumile. LIRE AUSSI: >> VIDEO - Qu'est ce qu'un cyclone ? ", "theme": "cyclone"}