{"id_art": "a1e3e68ec5f1dd9a60073e1b2ec82177", "title": "James Dyson, un homme dans le vent", "newspaper": "LeFigaro", "author": ["Francois Deletraz"], "date_publi": "2016-04-29", "content": "C'est un endroit ou l'on s'attend a chaque instant a voir surgir miss Marple. La campagne anglaise telle qu'on l'imagine et telle qu'elle est: figee dans le temps, immuablement verte et paisible. Nous sommes dans le comte du Wiltshire, a deux heures de Londres et a quelques kilometres de Malmesbury, petite ville aux joues roses, piquee d'une abbaye qui rendit celebres les Cotswolds. C'est ici qu'au XIe siecle, Alfred le Grand sut resister aux invasions normandes. Ici aussi, sur un tapis de velours vert petit pois, que James Dyson a choisi d'elever un ovni architectural aux allures d'ondulation de metal posee sur un immense open space en verre: le quartier general de son entreprise. Choc visuel garanti.Sir James Dyson (la reine Elisabeth l'a anobli en 2007) ne fait rien au hasard. Installer un des berceaux de la technologie contemporaine au coeur du paysage le plus radicalement old England correspond a sa philosophie de vie et de travail. Lui-meme est une illustration parfaite du so British ouvert sur le monde, tradition liberale anglo-saxonne oblige, mais qui, en meme temps, defend jalousement l'independance des Anglais face a une Europe devenue trop large, trop vaste, trop normatrice. Il est grand, sec, elegant, vetu dans un casual qui fleure bon son cachemire et libre de cravate, d'ailleurs bannie de son entreprise. Blue-jean et baskets de couleur vive. Cheveu blanc et dru, machoire volontaire, oeil bleu.Avant d'entrer dans ses bureaux, James Dyson - 5 milliards de dollars de fortune personnelle en 2015, selon Forbes - propose un tour du proprietaire. Aux points cardinaux, des objets emblematiques places pour la meditation de ses troupes . La moitie d'une Mini Cooper: <<Parce que c'est une perfection d'amenagement interieur.>> Une DS Citroen: <<Parce qu'elle ne ressemble a aucune autre voiture avant elle, ni apres elle.>> Un avion a reaction: <<Parce que c'est l'exemple meme d'une de ces ruptures technologiques qui a tout change.>>James Dyson, c'est le mariage quasi parfait du souffle et de l'esprit. Le souffle du coureur de fond rompu au marathon et a la course d'obstacles ; l'esprit d'entreprise, qui oblige a l'initiative et a la determinationLa rupture technologique, un <<faire autrement, penser differemment>>: c'est precisement ce que James Dyson demande a ses quelque 2000 ingenieurs, dont 20 % de femmes, reunis dans cette ruche sans cloison ou la lumiere entre a flots. Un plateau immense sillonne de bureaux, dont un coin est occupe par le sien propre dont la porte reste toujours ouverte: <<On doit pouvoir me parler a tout ...", "theme": "cyclone"}