{"id_art": "a92d347560d59f580d7fe996bac39a26", "title": "Ouragan Irma : et si les Antilles devenaient bientot inhabitables ?", "newspaper": "LeFigaro", "author": ["Etienne Jacob"], "date_publi": "2017-09-12", "content": "Inedit, dementiel, historique. Depuis le passage de l'ouragan Irma sur les Caraibes, les adjectifs ne manquent pas pour qualifier l'ampleur de cette catastrophe naturelle. De nombreuses pertes humaines sont a deplorer. Les degats materiels sont colossaux. Les consequences a court et moyen termes seront enormes, tant sur les plans economiques que touristiques. Plusieurs rescapes ont exprime leur peur, certains affirmant qu'ils ne reviendront <<jamais>> sur ces iles. Laurent Czerniejewski, correspondant de l'Agence France-Presse dans les Antilles, a meme prefere quitter son poste: <<Je ne retournerai pas a Saint-Martin>>. Vendredi soir, au journal de France 2, Nicolas Hulot s'est montre on ne peut plus alarmiste. Interroge si, dans le futur, les Antilles pourraient devenir inhabitables dans les annees a venir, l'ex-presentateur d'Ushuaia s'est dit <<incapable de repondre>>, tout en reconnaissant que <<la question se pose>>. Se dirige-t-on vers une desertion des iles de l'arc antillais, en raison des catastrophes et du rechauffement climatique? Le Figaro a contacte deux specialistes.>> Lire aussi - EN DIRECT - Ouragan Irma: Emmanuel Macron est arrive a Saint-Martin Selon le climatologue Jean Jouzel, <<le rechauffement climatique entraine une elevation du niveau de la mer. Ce dernier pourrait avoir augmente d'un metre a la fin du siecle. Alors, si on se place a l'echeance de quelques siecles, cela peut etre tres important>>. Consequence de ce dereglement, des ouragans <<pas plus nombreux mais plus intenses, et qui peuvent survenir a une periode plus large de l'annee>>, affirme Pascal Scaviner, responsable du service previsions a La Chaine Meteo. <<On table sur une augmentation potentielle de 20% des precipitations et de 10% de la vitesse maximale des vents contenus dans les cyclones. On en a eu l'exemple avec les inondations lors d'Harvey, et les vents intenses avec Irma>>, complete Jean Jouzel.Pour autant, les Antilles sont encore loin de devenir inhabitables. <<C'est peut-etre un raccourci de dire cela, car il y a beaucoup d'iles au relief vallonne ou montagneux>>, estime le climatologue. <<En revanche, des iles comme Marie-Galante et toutes les zones cotieres sont en danger. Dans ces regions, les populations sont majoritairement regroupees sur le littoral. C'est la que se concentre la plupart de l'activite economique, qui est souvent touristique>>, detaille-t-il. Les habitants pourraient ainsi etre contraints de <<reconstruire dans des zones moins proches de la mer>>, deduit Pascal Scaviner.Les consequences pourraient etre encore plus graves pour certains Etats americains comme la Floride, dont le niveau de la mer est extremement bas. <<Les ouragans entrainent un phenomene de surcote, de trois a quatre metres dans le cas de Harvey. Plus ils sont puissants, plus le risque d'inondations y est important>>, explique Jean Jouzel. Dans son dernier documentaire (Une suite qui derange, 2017), l'ex-vice president americain, Al Gore, emet l'hypothese selon laquelle la ville de Miami, actuellement situee 1,22 metre au-dessus de la mer, pourrait etre totalement immergee sous l'eau a l'horizon 2100.*La Chaine Meteo est une societe du groupe Figaro ", "theme": "cyclone"}