{"id_art": "a0c6044c12d7e4de7f9e3c53041b5da1", "title": "Allemagne : nouvelle fraude fiscale ", "newspaper": "LeFigaro", "author": ["Le Figaro"], "date_publi": "2008-08-04", "content": "Nouveau coup dur pour les Allemands fraudeurs du fisc grace aux liberalites du Liechtenstein : des photocopies de dossiers bancaires concernant 1 850 comptes ouverts dans la principaute par des contribuables outre-Rhin ont ete remises a un tribunal de Rostock. Les fonds dissimules totaliseraient au moins un milliard d'euros.La filiere visee n'est pas celle mise au jour en fevrier par des perquisitions qui ont en particulier conduit a la demission du patron de la Poste Klaus Zumwinkel et a une premiere condamnation il y a quinze jours (nos editions du 19 juillet). Les services secrets allemands avaient alors achete au prix de 5 millions d'euros a un ancien employe indelicat les fichiers bancaires incriminant des centaines de clients de la banque LGT, propriete de la famille princiere. Cette fois-ci, c'est l'etablissement LLB (Liechtensteinische Landesbank) qui est dans l'oeil du cyclone. L'affaire debute en 2003, quand Roland L., un salarie de la LLB, essaie de faire chanter son employeur avec des listings confidentiels qu'il a reussi a copier. Il echoue et se retrouve derriere les barreaux. Mais l'histoire ne fait que commencer.Car en prison il cotoie Michael Freitag, 48 ans, condamne pour braquage de banques et enlevement. Et, a peine libere, Freitag contacte les clients de la LLB mentionnes sur les listes dorenavant en sa possession en menacant de les denoncer. Les ranconnes potentiels saisissent leur banque qui, pour recuperer les 2 325 fichiers informatiques explosifs, promet 13 millions d'euros au maitre chanteur. En 2005 et 2007, 9 millions sont verses en echange de 1 600 fichiers. Mais Freitag est interpelle en voulant deposer 1,4 million en liquide dans une banque de Rostock. Il nie tout. La vraie dimension de l'affaire n'apparait qu'en fevrier dernier, quand trois de ses complices tentent de monnayer le reste des fichiers contre la soulte promise de 4 millions d'euros. C'est le debut du proces actuel, suivi de tres pres par 1 850 fraudeurs encore anonymes qui redoutent le pire. Car la liste dans laquelle ils figurent a en effet ete transmise au tribunal par l'un des avocats des accuses qui repondent de << chantage aggrave >>, dans l'espoir d'inciter la cour a la clemence. De quoi donner un nouvel elan aux limiers du fisc. LIRE AUSSI >> Fraude fiscale: premier verdict en Allemagne ", "theme": "cyclone"}