{"id_art": "919bb5ad98be0db4232b52cbd44dcb06", "title": "Accord de Paris : ce que disent les points-cles", "newspaper": "LeFigaro", "author": ["Tristan Vey"], "date_publi": "2015-12-12", "content": "L'objectif de long-terme? L'article 2 du texte stipule que le rechauffement devra etre contenu <<bien en deca de 2degC>> par rapport a l'ere pre-industrielle (nous sommes deja a + 0,8degC) et que des efforts devront etre realises pour tenter de rester en-dessous de 1,5degC, conformement a ce que demandaient les pays les plus vulnerables au rechauffement (a commencer par les petits etats insulaires menaces par la montee du niveau des mers). C'est un symbole important meme si les specialises du climat s'accordent a dire que le franchissement de la barre des 1,5degC est ineluctableComment l'atteindre? C'est l'un des gros points noirs de l'accord: il n'y a aucun objectif chiffre de reduction des emissions de gaz a effet de serre. Il est simplement convenu que celles-ci devront atteindre <<un pic aussi rapidement que possible>>, etant entendu que les pays en voie de developpement l'atteindront plus tard, et qu'elles devront ensuite decroitre rapidement pour atteindre un niveau ou elles pourront etre integralement capturees par la vegetation et les oceans (c'est ce qu'on appelle la neutralite carbone) dans la 2e moitie du XXIe siecle. Cette trajectoire est loin d'assurer que le rechauffement ne depassera pas 2degC.Quel mecanisme de controle et de revision des engagements volontaires des pays? Pour le moment, les reductions d'emissions promises de facon volontaire par 186 Etats conduisent a l'emission de 55 gigatonnes de CO2 en 2030 alors qu'il faudrait atteindre 40 gigatonnes pour rester sous les 2degC. Le groupement d'experts independants sur le changement climatique doit determiner d'ici 2018 quel niveau d'emissions serait compatible avec un rechauffement limite a 1,5degC. On fera a ce moment la un bilan des efforts collectifs. Les pays seront sans nul doute appeles a revoir leurs ambitions a la hausse, sur la base du volontariat, avant le nouvel inventaire prevu en 2023. Ce processus de revision sera renouvele tous les 5 ans. Les pays devront a chaque fois revoir leur copie en rehaussant leur niveau d'ambition.Comment repartir le <<fardeau climatique>> entre les pays? Ce principe de <<differenciation>> etait au coeur des negociations. En resume, les pays en voie de developpement appelaient les pays developpes a leur responsabilite historique. C'est-a-dire a faire des efforts supplementaires. Ces derniers rechignaient a inscrire dans le marbre la vieille dichotomie pays riches/pays pauvres. Le compromis se fait dans l'article 2 du traite qui acte le le principe de responsabilites et des capacites differentes des Etats resultant de leurs <<circonstances nationales differentes>>. Une formulation jargonneuse qui peut paraitre compliquee mais dit en fait quelque chose de tres simple: rien n'est fige, le monde evolue. Dans le reste de l'accord, il est reconnu que les pays developpes doivent jouer un role moteur dans la reduction des emissions mondiales et aider financierement les pays en voie de developpement dans la lutte contre le rechauffement climatique.Quid des 100 milliards de dollars promis aux pays en voie de developpement a partir de 2020? Ils ont ete retires du texte de l'accord mais figurent dans une annexe. Cela doit notamment permettre d'eviter un rejet du projet d'accord par le Senat americain. Il est reconnu qu'un nouvel engagement financier precis devra etre formule en 2025. Cette somme est integralement a la charge des pays developpes. Les autres pays sont eux appeles a realiser un effort financier supplementaire s'ils le souhaitent (et non s'ils le peuvent comme le demandaient les pays developpes). Aucune somme n'est sanctuarisee pour l'adaptation, c'est a dire pour les projets permettant aux pays en voie de developpement de faire face aux consequences du rechauffement.Quelle compensation pour les consequences irreversibles du rechauffement? Cette question des <<pertes et dommages>> fait l'objet d'un article separe, comme l'exigeaient les pays vulnerables. Neanmoins, il est precise noir sur blanc dans l'annexe que cet article ne pourra pas ouvrir la voie a des compensations financieres. Les pays developpes ont beaucoup insiste pour qu'ils ne puissent pas etre reconnus responsables de ces consequences (hausse du niveau des mers et multiplication des evenements extremes - secheresse, typhons, inondations...). L'accord represente neanmoins un premier pas dans la reconnaissance du probleme des deplaces climatiques.", "theme": "typhon"}