{"id_art": "16e8bdae16266bafca1097d6385bea5f", "title": "Typhon Haiyan : une armada au secours des sinistres philippins", "newspaper": "LeFigaro", "author": ["Tanguy Berthemet"], "date_publi": "2013-11-12", "content": " La mobilisation s'accelere pour porter secours aux sinistres philippins, victimes du typhon Haiyan. Lundi soir, les Etats-Unis ont annonce l'envoi du porte-avions George Washington. Le batiment, en escale a Hongkong, devrait etre sur place mercredi soir, avec deux croiseurs, l'Antietam et le Cowpens, en plus d'un destroyer, le Mustin. La flotte, forte de 7.000 hommes, devra epauler les medecins et les equipes humanitaires en mettant a disposition une trentaine d'helicopteres ainsi que les moyens hospitaliers et logistiques du porte-avions, capable de produire 1,5 million de litres d'eau par jour. La Grande-Bretagne a aussi mobilise des navires. Cet effort s'ajoute aux douze avions gros porteurs de l'US Air force arrives lundi a Tacloban, la capitale de l'ile de Leyte, ravagee par des vents de plus de 300 kilometres heure de l'un des plus puissants cyclones jamais enregistres. Les Etats-Unis, historiquement tres proches des Philippines, ne sont pas les seuls a sonner le tocsin. Des pays voisins, comme le Japon ou l'Australie, mobilisent leur aide, offrant chacun plus de 10 millions de dollars, tandis que la Malaisie, Brunei et Taiwan depechent des secouristes. Seule la Chine, qui entretient des relations diplomatiques tres tendues avec Manille, n'a pas manifeste sa solidarite, se contentant d'envoyer symboliquement 100.000 dollars.La mobilisation n'a pour l'instant pas vraiment soulage les rescapes du typhon, qui manquent d'eau, de nourriture et de medicaments. La catastrophe a fait officiellement plus de 1700 morts. Selon le president philippin, Benigno Aquino, le bilan devrait etre au final plus proche des 2000-2500 morts que des 10.000 evoques jusque-la. Plus de 10% de la population a ete affectee. Dans Tacloban, ou plus de la moitie des maisons et des immeubles sont inhabitables, on compte 660.000 sans-abri. De nombreuses localites restent coupees du monde depuis la catastrophe. <<Ce qui nous inquiete le plus est qu'il y a encore beaucoup de zones d'ou ne nous provient aucune information, et generalement ce silence signifie que c'est pire encore>>, souligne Joseph Curry, de l'ONG Catholic Relief Services. Dans Tacloban, ou les cadavres en decomposition gisaient encore au milieu des rues mardi, la colere monte. Des survivants se sont empares d'armes pour piller les commerces. A l'aeroport, une foule s'agglutinait dans l'espoir de fuir au plus vite, tentant de prendre d'assaut les avions militaires. Le gouvernement philippin, deborde, est incapable de faire face aux besoins, meme les plus urgents, alors que les structures du pouvoir local ont disparu, physiquement et moralement, dans le drame. Le president Benigno Aquino a decrete l'etat d'urgence et envoye dans l'ile des centaines de militaires. Le deploiement de force ressemble a un aveu de faiblesse. <<La seule chose qui marche pour l'instant, c'est l'armee. Et ce n'est pas bon. On n'est pas la pour remplacer le gouvernement>>, a assure le capitaine Ruben Guinolbay. L'arrivee des soldats, qui ont instaure des barrages, a cependant quelque peu apaise les choses. Mais ce n'est que du provisoire. Les degats dans l'ensemble de la region ont ete considerables. L'ONU a d'ores et deja lance un appel aux dons de 301 millions de dollars.", "theme": "cyclone"}