{"id_art": "5b39e4ef2a3cadbaa8d5870490fb51f7", "title": "Christophe Blain, une nouvelle vie apres Quai d'Orsay", "newspaper": "LeFigaro", "author": ["Olivier Delcroix"], "date_publi": "2012-01-23", "content": " Le Festival international de la BD d'Angouleme ne s'est pas trompe en lui decernant trois prix depuis le debut de sa carriere, dont celui du meilleur album en 2002 pour Isaac le pirate. Pourtant, c'est avec le succes de Quai d'Orsay (Dargaud, 2010) que le dessinateur Christophe Blain, 41 ans, a vraiment touche un large public. Les deux tomes ont ete vendus a plus de 260 000 exemplaires en deux ans. Ces chroniques diplomatiques drolatiques, concues avec le scenariste Abel Lanzac, racontent les aventures et mesaventures du ministre des Affaires etrangeres Alexandre Taillard de Worms. Les traits du personnage rappellent furieusement Dominique de Villepin. A l'occasion de la 39e edition du Festival d'Angouleme, l'auteur d'En cuisine avec Alain Passard (Gallimard, 2011), a accepte d'ouvrir les portes de son atelier, de revenir sur sa vocation d'artiste et de lever un coin du voile sur l'apres-Quai d'Orsay. LE FIGAROSCOPE. - A quand remonte votre passion pour le dessin et la bande dessinee? Christophe BLAIN. - Je crois n'avoir jamais cesse de dessiner depuis mon plus jeune age. Je me souviens encore du premier album de bande dessinee qu'on m'a offert. J'avais 3 ou 4 ans. C'etait La Mine d'or de Dig Digger, un Lucky Luke etrange, dessine par Morris en 1947-1948. Le heros qui tire plus vite que son ombre n'avait pas encore son physique definitif. Ce Lucky Luke-la etait capable de durete, c'etait un personnage ambigu. Cet album noir m'a enormement marque. Son heros etait un cow-boy sombre avec un menton en galoche et une tete de haricot, presque un mechant! Sinon, je crois avoir eu une vocation tres tardive en matiere de bande dessinee. Je n'imaginais pas en vivre un jour... Pourquoi? Mes parents etaient enseignants a Gennevilliers. Ma mere ne lisait pas de bande dessinee. J'ai passe un bac B, un bac economie, l'equivalent du bac ES d'aujourd'hui. Puis je me suis inscrit a la fac de Nanterre, ou j'ai suivi des cours de droit... pendant trois semaines. Un matin, alors que j'etais reste desoeuvre a la maison, mon pere m'a dit: <<Tu ne vas quand meme pas rester la sur le canape!>> Le lendemain, je me trouvais un boulot. J'ai ete facteur, agent d'enquetes et de recensement a Asnieres, demenageur durant deux jours. J'ai fait plein de petits boulots. Quand j'ai suivi mes parents a Cherbourg, j'ai enseigne la BD dans une MJC. J'ai peint une fresque dans un centre commercial... Bref, je me suis debrouille. Quand avez-vous publie votre premier album? Le declic est arrive le jour ou j'ai compris que dessiner etait la seule chose qui m'interessait. Je me suis accroche a un editeur chez Albin Michel, Frederic Houssin. Il m'a finalement permis de partir au Bangladesh pour accompagner un grand reporter qui couvrait les degats causes par une terrible vague de cyclones. C'est ainsi que j'ai publie Cyclones a Chittagong, Bangladesh, dans la collection <<Carnets du monde>>, en 1992. Et votre premiere BD? Apres mon service militaire dans la marine, dont j'ai tire Carnet d'un matelot en 1994, je me suis installe a Paris. J'ai atterri dans un foyer pour jeunes travailleurs, dans le XIVe arrondissement, rue Didot. Quatre mois un peu glauques, il faut bien le dire. Heureusement, j'ai reussi a trouver une petite chambre de bonne. Il me fallait egalement un atelier.C'est par hasard que je suis tombe sur cet atelier, rue Quincampoix, pres de Beaubourg. J'y ai rencontre Lewis Trondheim et David B., que je considere comme mes deux formateurs. Ils m'ont redonne le gout de la BD. Il y avait aussi Tronchet, Emile Bravo et Joann Sfar. Avec David B., nous avons mis en chantier La Revolte d'Hop-Frog, qui est paru en 1997 et qui est mon veritable premier album de BD. D'autres ont suivi comme Le Reducteur de vitesse, Isaac le pirate ou Gus. Avec le recul, je constate que j'ai toujours ete obsede par l'idee d'etre independant, autonome. C'est toujours ma grande ambition... Comment avez-vous travaille avec Abel Lanzac, scenariste de Quai d'Orsay? Nous nous sommes rencontres par hasard, lors d'un voyage. Un soir, dans un cafe, il m'a raconte son experience professionnelle en tant que conseiller au sein du ministere a l'epoque de Dominique de Villepin. Il vivait litteralement ses histoires, en imitant chaque protagoniste. C'etait extraordinaire. Nous avons rapidement decide de faire un livre sur cette aventure dans les coulisses du ministere des Affaires etrangeres. C'est ainsi qu'est ne Alexandre Taillard de Worms. Il ne ressemble pas a Dominique de Villepin, il l'evoque. C'est lui sans etre lui. Le premier tome a ete concu dans une joie communicative. Nous etions surpris et heureux d'avoir trouve une methode de travail qui nous permettait de faire revivre ses annees de conseiller a Abel. On riait beaucoup. Quai d'Orsay est un veritable acte d'amitie. Abel et moi avons fusionne dans ce travail. Je ne m'attendais pas a ce que l'album puisse connaitre un tel succes. Au depart, notre editeur, Dargaud, avait mis en place 15 000 exemplaires. Le premier tome a fini par se vendre a 170 000 exemplaires. Et le deuxieme tome? Ce fut beaucoup plus dur! Nous avons connu de serieuses periodes de doutes. Durant l'ete 2010, nous sommes restes enfermes pres de trois semaines dans la maison de famille d'Abel, en Picardie. Ce deuxieme tome a ete reecrit cinq fois. Meme si nous avions ecrit 50 pages, a un moment donne, nous sommes repartis a zero. On ne voyait plus le jour. J'etais dans un etat d'epuisement extreme. En realite, le deuxieme tome est une aventure lineaire.Notre objectif etait avant tout d'etre romanesques et pas didactiques. Par exemple, dans la realite, il y a eu pres de trente conversations entre Villepin et Colin Powell, que nous avons rebaptise Jeffrey Cole dans l'album. Nous avons du faire une synthese de tout cela, sinon l'album devenait trop bavard. Il fallait trouver le ton juste. Ce fut une experience tres intense et tres dure. Ce n'est que maintenant que je commence a retrouver le calme et la serenite. D'autant que nous avons enchaine avec l'ecriture d'une adaptation de notre histoire au cinema avec Bertrand Tavernier. Bertrand Tavernier veut adapter Quai d'Orsay sur grand ecran? Oui. Nous avons commence, Abel, Bertrand Tavernier et moi, a elaborer les grandes lignes d'une adaptation en octobre a New York. Une experience extraordinaire. C'est un type tres a l'aise. Il a decouvert l'album grace a l'un de ses amis. Ca l'a beaucoup fait rire. Son associe et lui ont contacte Dargaud... Et hop! Parfois, on travaillait ensemble jusqu'a 3 heures du matin.... Comment vous etes-vous documente sur le Quai d'Orsay? Je suis alle la-bas pour la premiere fois en infiltre. Je me suis balade dans les couloirs incognito, grace a Abel. J'ai pris beaucoup de photos. J'ai senti l'atmosphere, j'ai evalue les proportions, pris conscience de l'aspect monumental, tres Napoleon III. Puis j'y suis retourne pour le deuxieme tome. Il me manquait le bureau du ministre! Cette rotonde et ces trois portes. C'est Bernard Kouchner qui nous a recus a l'epoque. A force de parcourir les couloirs du Quai, j'ai fini par me sentir chez moi. J'ai modelise les batiments dans ma tete. Selon vous, y a-t-il un avant et un apres Quai d'Orsay? Bien sur. J'en suis tres conscient. En meme temps, je me suis deja plonge dans un autre projet. Je travaille sur un livre-disque. Une histoire erotico-pop, comme une sorte de road-movie, lu par la chanteuse Barbara Carlotti. Cela s'appelle La Fille. Cela a un cote drole, bizarre et un peu fantastique. C'est egalement une sorte d'hommage a la bande dessinee de Guy Peellaert, dans les annees 1970, Pravda la survireuse. Nous voudrions en faire un spectacle total. Nous sommes meme en contact avec La Ferme du Buisson, a Marne-la-Vallee... 1970. Naissance le 10 aout a Gennevilliers. 1989-1991. Eleve a l'Ecole municipale superieure des arts et techniques de Paris (Emsat ). 1991-1992. Entre aux Beaux-Arts de Cherbourg. 1991. Premier album: Cyclones a Chittagong, Bangladesh (Albin Michel). Suivront Le Carnet d'un matelot (1994) et Carnets polaires (1997). 1997. Premiere bande dessinee: La Revolte d'Hop-Frog avec David B. 2001-2005. Publication des cinq tomes de la serie Isaac le pirate (Dargaud). 2000-2002. Blain remporte le prix du premier album au Festival d'Angouleme pour Le Reducteur de vitesse (Dupuis), le prix du meilleur album et le prix des libraires pour Isaac le pirate (Dargaud). 2009. Premier tome de Quai d'Orsay avec Abel Lanzac (Dargaud). 2011. Deuxieme tome de Quai d'Orsay avec Abel Lanzac (Dargaud) et publication d'En cuisine avec Alain Passard (Gallimard), prix France Info 2011. Il aura mis des annees avant d'accepter que l'on expose - et que l'on mette envente - ses planches de BD. Christophe Blain l'avoue sans rougir: <<J'ai longtemps resiste. Mais, au fil du temps, je me suis laisse faire. Les deux galeristes de BD Artiste, Jean-Baptiste Barbier et Antoine Mathon, ont fini par me convaincre. Je ne sais pas trop si je le referai. En tout cas, vendre mes planches n'est pas frequent en ce qui me concerne.>> La raison? L'auteur du Reducteur de vitesse analyse tres simplement ses reserves: <<J'entretiens un rapport intime avec mes dessins. Toutes mes planches me rappellent l'etat d'esprit dans lequel j'etais au moment ou je les ai dessinees. Chaque planche vendue est comme un arrachement...>> Quoi qu'il en soit, une quarantaine de planches originales issues des deux tomes de Quai d'Orsay sont exposees rue Condorcet. Et une douzaine de planches soigneusement selectionnees ont ete mises en vente. <<Elles ont ete difficiles a choisir, ces planches, s'amuse Blain. Jean-Baptise m'en designait une. Je lui repondais souvent: \" Non, pas celle-ci \". Apres, on negociait, on faisait des compromis. Et voila!>> Une dizaine de pieces ont d'ores et deja ete acquises par des collectionneurs. Cependant, il en reste encore une ou deux qui n'ont pas trouve preneur. Avis aux amateurs... Exposition Christophe Blain, jusqu'au 7 mars 2012, du mercredi au samedi de 14 h a 19 h. Galerie BD Artiste, 55, rue Condorcet, Paris IXe. Tel.: 06 80 06 29 95. A Angouleme, Christophe Blain a ete distingue trois fois. <<Ce sont trois prix importants pour ma carriere>>, dit-il. Alors que cette annee Art Spiegelman est president du festival, Blain garde de la lecture de Maus un souvenir <<tres fort>>. <<J'ai devore ce roman graphique comme un temoignage. Spiegelman possede une ecriture fascinante plus qu'un dessin flamboyant. Pour moi, Maus est un monument historique.>> Des souvenirs d'Angouleme? <<L 'atmosphere du festival est a nulle autre pareille. Il regne la-bas une ambiance enivrante. On parle beaucoup. On revient toujours a l'Hotel Mercure, veritable centre nevralgique du festival. Apres quatre jours de ce regime, on en ressort groggy, dans un etat second. C'est un peu comme si on etait saoul sans avoir bu!>> 39e edition du Festival international de la BD d'Angouleme , du 26 au 29 janvier 2012. LIRE AUSSI >> Christophe Blain, redacteur en chef exceptionnel du Figaroscope >> Dominique de Villepin transforme en heros de BD! >> Quai d'Orsay chroniques diplomatiques, tome 2 >> Christophe Blain, de beaux desseins >> Quai d'Orsay: la lecon de dessin de Christophe Blain ", "theme": "cyclone"}