{"id_art": "6841009d68095a82fa449a0af68a66ce", "title": "<<L'urgence n'est pas la meme dans le cas d'un tremblement de terre ou d'un typhon>>", "newspaper": "LeFigaro", "author": ["Christine Ducros"], "date_publi": "2014-01-08", "content": " Il y a 2 mois jour pour jour, le 8 novembre 2013, le typhon Haiyan devastait l'archipel des Philippines. Plus de 8.000 personnes sont mortes ou disparues. Il a detruit les habitations de nombreuses iles et reduit a neant le reseau de telecommunication et d'electricite. Le 12 janvier, cela fera quatre ans que la terre a tremble a Haiti. Une tragedie qui a fait plus de 220.000 morts et a laisse plus de 2,3 millions de personnes sans toit. Forte de 1000 benevoles, toujours presente a ce jour sur le theatre de ces deux catastrophes, l'association Electriciens sans Frontieres fait figure de petit Poucet de l'humanitaire. Elle a vocation a remettre de la lumiere apres les drames, a poser des lampadaires solaires pour qu'un village soit a nouveau eclaire, a mettre en route un groupe electrogene pour permettre a des medecins d'operer. Jean-Pierre Cerdan, son secretaire general, rentre des Philippines. Il a, a l'epoque, passe des mois a Haiti. Pour lui, les deux situations sont sans commune mesure. <<Un tremblement de terre ne previent pas. A Haiti, son epicentre etait pres de la capitale Port-aux-Prince et des zones urbaines qui l'entouraient, les degats ont evidemment ete considerables. La population a ete comme aneantie. Le pays etait en deuil pendant des mois. Son systeme politique, son administration, ses entreprises etaient paralyses tant les pertes humaines etaient importantes. Les conditions de survie pour la population hebergee dans des camps de fortune etaient insupportables.>>Rien a voir avec les Philippines. <<Car ici, le typhon etait attendu, personne n'en imaginait l'ampleur mais les populations s'etaient preparees, elles avaient pour la plupart tente de fuir. Quand nous sommes arrives, trois jours a peine apres le drame, le spectacle de desolation s'etalait sur des centaines de kilometres, les cocotiers avaient disparu, les pirogues avaient ete emportees. La tempete avait emporte des vies, il y avait en revanche peu de blesses et tres vite, les Philippins se sont mis a reconstruire leurs propres maisons. A proximite des ecoles, les cahiers et les livres des ecoliers sechaient et les maitres reprenaient les cours>>.A 67 ans, ce cadre qui a passe plus de 35 ans a EDF a l'ambition depuis qu'il est a la retraite de mettre son expertise au service des populations les plus demunies. <<Bien sur, notre association n'est jamais en premiere ligne, retrouver la lumiere apres un drame n'est la preoccupation numero un de personne. Il faut d'abord donner aux gens a manger, a boire, les secourir, les soigner. Mais a Haiti, c'est notre ONG qui avait permis a Medecins sans Frontieres d'avoir des groupes electrogenes pour les premieres operations chirurgicales d'urgence>>. L'association avait aussi donne des ballons eclairants pour que les secours puissent continuer a travailler la nuit et reperer des survivants. Pas de quoi pourtant seduire au debut Didier Le Bret, alors ambassadeur de France a Port-au-Prince. <<Il y avait tellement d'ONG, la caravane de l'humanitaire etait si importante qu'il nous a demande de rentrer en France au pretexte que l'electricite n'etait pas une priorite. Nous avons refuse. Remettre la lumiere, ce n'est pas preparer Noel!>> Tres vite, Electriciens sans Frontieres a donc electrifie les camps d'hebergement et dans les jours qui ont suivi moins de femmes ont ete violees la nuit, a proximite des latrines, moins de mains ont ete coupees a la machette. <<Donner de la lumiere, c'est une facon de lutter efficacement contre l'insecurite>>, insiste ce benevole. Depuis, l'ambassadeur est convaincu par cette petite structure qu'il qualifie d'un peu <<old fashion>> et dont les benevoles ont dormi pendant des mois sous la tente dans les jardins de l'ambassade. Aux Philippines, l'association ne s'est pas installee dans l'une des zones les plus touchees car les ONG du monde entier s'y massaient. Elle est venue, a evalue les besoins et est repartie a Manille pour faire des emplettes: acheter des cables, des moyens d'eclairage et a choisi Guiuan, une zone ou il y avait alors peu d'ONG pour remettre en marche un petit reseau d'electricite dans les villages alentours. <<Il fallait que les gens retrouvent une vie sociale. Il est difficile d'imaginer se reconstruire dans le noir absolu>> observe Jean-Pierre Cerdan, qui reconnait que l'arrivee de trop d'ONG est parfois un probleme pour les populations locales et pour les donateurs du monde entier qui, en periode de crise, ne veulent surtout pas voir leurs deniers gaspilles. <<Nous n'avons pas de gros moyens, nous sommes toujours conscients que nous sommes redevables a l'egard de nos donateurs. Surtout, nous ne devons jamais perdre de vue que nous ne sommes nulle part chez nous. Nous devons faire avec les populations locales, les laisser decider, elles savent mieux que nous ce qui est necessaire>>. Et pour cela les equipes de l'ONG vivent depuis le debut au sein meme d'une famille qui a subi de plein fouet le typhon. <<Nous ameliorons leur ordinaire, ils nous permettent de mieux les comprendre et repondre a leurs besoins.", "theme": "typhon"}