{"id_art": "e26ddaa319501efdef449e0153498d7c", "title": "Eric Frechon: que valent ses tables a Paris?", "newspaper": "LeFigaro", "author": ["Emmanuel Rubin", "Hugo de Saint Phalle"], "date_publi": "2017-09-13", "content": "Bien sur la salle, evidemment le service, egalement une certaine lumiere, tous dans cette elegance ailee des palaces, lorsqu'ils se doivent a la superbe. Mais surtout, ici, une cuisine! Le coeur du cyclone, le coeur de la matrice, le lieu et le moment ou Frechon installe ce qui pourrait bien s'approcher d'une oeuvre culinaire. Saison apres saison, chaque recette (langoustines cuites thym-citron-condiment oignon-mangue, merlan de ligne en croute de pain de mie imprime aux amandes...) bluffe a raconter histoire et sortilege de saveurs, sans que jamais la technique et le cortex ne l'emportent sur le plaisir.Hotel Bristol. 112, rue du Fbg-Saint-Honore (VIIIe). Tel.: 01 53 43 43 40. Tlj. Carte: env. 200EUR. Le 114, c'est le Bristol qui passerait les couverts en tenue chic et sport. L'assiette s'y fait souple, insouciante, athletique, balancant avec un bel aplomb des compositions post-canailles travaillees en <<revers-coup droit>>: oeuf King Crabe-mayo gingembre, pate croute canard-legumes vinaigres, quasi de veau en croute de noix-macaronis farcis champignons, souffle chocolat- reme glacee cognac.Hotel Bristol. 114, rue du Fbg-Saint-Honore (VIIIe). Tel.: 01 53 43 44 44. Tlj sf sam. (dej.) et dim. (dej.). Menus a 56EUR (dej.) et 130EUR (din.). Carte: env. 70EUR. Dans le top 10 des plus belles terrasses de Paris, il faut garder une place pour celle-ci, nichee sous les majestueuses colonnes du Grand Palais. Un lieu de choix, plein de style, ideal pour siroter un cocktail en mode chic. Cela fonctionne aussi au dejeuner et au diner, avec une carte qui porte la patte du chef et compte egalement quelques indetronables dont le ris de veau en croute de comte et le tres graphique vitello tonnato au parmesan et aux capres.Grand Palais. Av. Winston-Churchill (VIIIe). Tel.: 01 42 56 42 42. Tlj. Carte: 25-70EUR. Ici, le chef donne depuis plusieurs saisons dans le registre du buffet de gare (ouvert 7/7, en continu de 7h30 a midi) sacrement ameliore. Bel interieur griffe par Karine Lewkowicz, superbes volumes et assiettes bien troussees au rendez-vous dont quelques incontournables comme la saucisse puree, sacree ici meme meilleure de Paris, les poireaux cuits au grill-vinaigrette mimosa et le paris-deauville en dessert, gourmandise star, quelque part entre le souffle et la creme caramel.Gare Saint-Lazare. Rue interieure (VIIIe). Tel.: 01 44 90 80 80. Tlj. Carte: 35-80EUR. C'etait l'une des bonnes nouvelles de ce printemps: la reouverture, en forme et en style, du restaurant du celebre concept store, re-decore entierement -et a grands frais - par le designer star Tom Dixon. L'association avec le chef fonctionne et cette neo-brasserie mondaine file deja bon train. Finger food et assiettes gourmandes a toute heure, carte maligne au dejeuner et au diner, ou chaque produit est travaille en deux declinaisons au choix, cru et cuit.Le Drugstore. 133, av.des Champs-Elysees (VIIIe). Tel.: 01 44 43 79 00. Tlj. Carte: 40-70EUR. Partant du constat que Londres est <<la capitale mondiale d'une cuisine aux mille et une saveurs>>, Eric Frechon, via son chef executif Florian Favario, met en scene le savoir-faire francais au service des meilleurs ingredients british. Sans s'interdire pour autant, dans ce restaurant d'hotel de la Oetker Collection, quelques incursions dans les cuisines du monde (couscous israelien, etc.).Celeste. Hyde Park Corner, London, SW1X 7TA. Tel.: 44 (0)20 7259 5599. ", "theme": "cyclone"}