{"id_art": "0d9c944bf6ffd21df43b925226da7e9e", "title": "Hong Kong: 16 morts dans le typhon Hato", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-08-24", "content": "Le bilan du typhon Hato qui a deferle sur Hong Kong et le sud de la Chine en semant la destruction s'est alourdi aujourd'hui a 16 morts.Macao durement touche Huit personnes ont ete tuees a Macao, le paradis du jeu le plus durement touche par la tempete hier. L'ancien comptoir portugais a subi d'importantes inondations, selon les images des medias locaux, qui montraient des voitures sous l'eau et des gens en train de nager dans la rue.Un homme est mort ecrase par un mur, un autre est tombe d'une terrasse situee au quatrieme etage, et un touriste chinois a peri renverse par un camion. Le gouvernement de Macao a annonce que le corps d'un homme avait ete retrouve ce matin dans un parking mais n'a fourni aucune precision sur les autres deces. Les habitants se sont plaints des coupures d'electricite tandis que plusieurs casinos ont du recourir aux generateurs.Etat d'alerte maximal a Hong Kong A Hong Kong, les autorites avaient decrete l'etat d'alerte maximale, de niveau 10, pour la troisieme fois seulement depuis la restitution a la Chine de l'ancienne colonie britannique en 1997. Plus de 120 personnes ont ete blessees alors que le territoire etait balaye par des vents extremement violents et des pluies torrentielles. Des centaines de vols ont ete annules et la Bourse de la megapole financiere a garde porte close.Dans la province voisine de Canton, dans le sud de la Chine, au moins quatre personnes ont trouve la mort tandis que 26.817 ont ete evacuees, selon l'agence Chine Nouvelle. Pres de deux millions de foyers ont ete prives d'electricite pendant un temps.Un territoire habitue au tempete Hong Kong et sa region est regulierement affectee par des typhons entre juillet et octobre mais il est rare que les tempetes touchent directement le territoire.La plus violente s'est produite en 1962. L'oeil du typhon Wanda etait passe sur la ville ou des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant 72.000 sans abri.", "theme": "typhon"}