{"id_art": "ad088fe6784a090c0107fbb8625b32cf", "title": "Coree du Sud sous les frondaisons de Jeju", "newspaper": "LeFigaro", "author": ["Bernadette Gilbertas"], "date_publi": "2014-08-08", "content": "La brume s'est insinuee dans le sous-bois clairseme par l'altitude. Au detour du chemin, le panorama se fige. Seule l'humidite passe et repasse sur la foret rugueuse comme le pinceau gorge d'eau d'un maitre de l'estampe sur un papier grumeleux, decouvrant ici les feuilles ciselees des erables, attenuant ailleurs leur eclat jaune orange, gommant un tronc, detaillant plus loin le plumet d'un pin sombre ou les grappes violines des baies de l'automne. Une pique de vent agite soudain le decor. Gouttes et feuilles vernissees encore bien vertes composent en tremblotant une oeuvre d'impressionniste. Arrime a flanc de versant, un styrax japonais, en esthete, deploie ses branches avec elegance. Son feuillage palissant semble flotter dans l'abime ouate. Du sous-bois monte le chuchotement des bambous. Nous pourrions rester des heures a contempler un a un les tableaux que la foret compose au rythme de notre ascension. Mais nous devons presser le pas. Le tout dernier check point, passage oblige pour comptabiliser les randonneurs, doit etre rapidement franchi, au risque d'avoir a redescendre les 600 metres de denivele deja parcourus sur les flancs de l'imposant volcan Halla, point culminant de la Coree du Sud. Nous reprenons notre ascension au milieu de bonsais geants. Ce sont des charmes dont le tronc tortueux et les branches tendues a l'horizontale donnent aux forets asiatiques ce port si caracteristique. Celle a travers laquelle nous crapahutons, et qui recouvre le centre de l'ile de Jeju, fait partie de l'immense ecosysteme dit des forets subtropicales humides qui s'etendait autrefois a travers toute l'Asie, du Japon a l'est de l'Himalaya. Grignotee partout par l'agriculture, elle ne se cantonne plus a Jeju que sur les versants du mont Halla ou elle repond, et pour cause, au nom de <<foret qui pousse sur les sols rocheux>> ou Gotjawal. <<La foret et son sous-bois d'epineux, ou les orchidees s'accrochaient comme des lampions, etaient si denses qu'il aurait fallu une machette pour y faire un pas>>, evoquait l'ecrivain voyageur Nicolas Bouvier il y a quarante ans. C'est a mi-pente qu'elle est la plus touffue. Erables sycomores, massifs chenes de Mongolie, camelias du Japon toujours verts plongent leurs racines au milieu de ces chaos de blocs qui caracterisent les coulees de laves visqueuses, ou <<aa>>, vomies autrefois par le maitre des lieux. Gotjawal puise ses ressources en eau sous les coulees ou les abondantes precipitations se sont directement infiltrees. Les feuillus cedent bientot le pas aux pins coreens, a l'elegant port pyramidal, et a de maigres bouleaux au tronc clair.Nous atteignons enfin le sommet chauve du volcan Halla.Sur ses tempes, le vent a taille en brosse les derniers lambeaux de foret alpine, a moins que ce ne soit la neige qui tombe massivement au coeur de l'hiver. Nous ne sommes pas seuls: les visiteurs venus du Japon, de Chine ou du continent, epris de Jeju la meridionale et de son volcan, ont coutume de randonner, en chantant, vetus d'une tenue de sport achetee pour l'occasion, leur telephone portable accroche au sac deversant une musique tonitruante. Leur seul but: se photographier devant le cratere beant et son lac aux eaux pales. La vue panoramique sur l'ile, dominee par l'imposant volcan-bouclier dont l'altitude frise les 1 950 metres, fait aussitot oublier nos cinq heures de marche. Sous les forets, les champs bien verts et les vergers, la lave qui edifia le volcan et l'ile tout entiere s'etale, se boursoufle, se cambre, se coule en mer ou plonge dans les flots par d'abruptes falaises. La roche volcanique, c'est la premiere des richesses de Jeju, dite aussi Samda-do, <<l'ile des trois abondances>>. Les premiers plateaux basaltiques ont emerge de la mer de l'Est il y a 800 000 ans. Au sud, a Jungmun-dong, les colonnes hexagonales de basalte noir ruisselantes d'ecume blanche en sont les plus anciens temoins. L'activite eruptive s'est poursuivie par l'emission de laves si visqueuses qu'elles formerent des bouchons massifs, comme le mont Sanbangsan au sud-ouest, dont la carapace bossue accroche la lumiere, ou le sommet du Halla lui-meme. Dans la troisieme etape de sa construction, le magma a nouveau tres fluide jaillit par de multiples orifices sur les flancs du volcan, edifiant les 368 cones adventifs qui bosselent l'interieur et le rivage de l'ile. En refroidissant, les torrents de lave erigent d'immenses tunnels dans lesquels la matiere ignee continue de s'ecouler avant de s'arreter brusquement, abandonnant des galeries vides. Celle de Manjanggul, ou le flot des visiteurs a remplace celui de la lave, serpente sur plus de treize kilometres de longueur et porte intactes, sur ses parois decorees de stalactites noires, les crues du magma. A l'est, le denouement de l'histoire volcanique de Jeju se joue a Seongsang Ilchubong, le pic du Soleil levant. Fruit du contact explosif entre lave et ocean lors d'une eruption sous-marine, ce monolithe circulaire au sommet tapisse de verdure oppose ses falaises au burin des vagues depuis 5 000 ans.Rutilant des nuances de l'aube, le rocher appelle d'autres images, celles en noir et blanc du dernier film du cineaste coreen O Muel, Jiseul, qui raconte un episode sinistre de la guerre froide. Tout a commence un jour d'avril 1948: les tirs de la police sur les participants d'une simple manifestation amassee au pied du monolithe retournent les habitants contre les forces de l'ordre. Appuyee par les autorites americaines, l'armee coreenne lance l'operation de la Terre brulee, ou Scorched Land, et depeche 3 000 hommes sur l'ile. La repression est brutale et detruit la plupart des villages. Dix-huit mois plus tard, Jeju compte ses morts, 60 000, soit un dixieme de la population. Nulle trace de culpabilite chez les Dolhareubang, ces grands-peres de pierre plantes a l'oree des villages charges, dit-on, de veiller sur les hommes et d'assurer la fertilite. Mains reposant sur leur ventre, face rondouillarde mangee d'une paire d'yeux globuleux, ils affichent une satisfaction permanente matinee d'un zeste de froideur, qui ne fait que renforcer le mystere qui plane autour de leur origine. Depuis quand hantent-ils les paysages de l'ile? On ne sait repondre en l'absence de tout indice, a l'exception d'une ordonnance passant commande, en 1754 d'une grande quantite de ces gnomes protecteurs. Auraient-ils ete transportes depuis le continent, ou se dressent nombre de totems? A moins qu'ils ne soient les representations d'un culte chamanique venu d'Asie du Nord, ayant dresse les Dolhareubang pour faire obstacle a des esprits non desires. Caresses, embrasses a tour de bras, ces bonshommes sculptes dans une lave poreuse font partie de la famille. Tout le monde leur est si attache qu'il s'en sculpte encore aujourd'hui lors de la construction d'un nouveau pont. Jeju la volcanique, deja classee au patrimoine mondial en 2007, a rejoint en 2010 le reseau mondial de geoparcs, un label attribue par l'Unesco. Si la qualification de geoparc sert a faire connaitre et maitriser par les communautes locales les risques geologiques ou volcaniques encourus tels que tsunamis, seismes ou eruptions, elle permet avant tout a la petite ile de mettre en valeur la beaute et l'originalite de ses sites naturels et de renforcer ses actions pedagogiques. La lave est partout, donc, au point d'empecher toute culture si les paysans n'avaient erige, pierre apres pierre, des kilometres de murets pour en degager une terre fertile. Ils protegent ainsi leurs plantations d'oignon, d'orge et de mil, tout en laissant passer dans leurs interstices le vent qui, l'ete, se transforme en typhon.Le vent, seconde richesse de Jeju... Du haut de notre cratere, ou il brosse la vegetation buissonnante, nous ne risquons pas de l'oublier. Cette atmosphere mobile, instable, propre aux iles, est renforcee par la montagne qui s'erige en son milieu. Les cyclones asiatiques, ou typhons, formes plus au sud sur les mers chaudes, n'oublient pas Jeju lors de leur remontee vers le nord pendant l'ete. Si le vent perd de sa vigueur des l'arrivee de l'automne, il brasse les vergers a l'interieur des terres et balade le parfum entetant des mandariniers. Il agite les rubans de soie multicolores accroches aux branches d'arbres seculaires devenus sanctuaires: Jeju abriterait autant de dieux que d'habitants. Le vent pourrait bien emporter le toit des maisons, si les villageois n'avaient eu la sagesse d'en ficeler la paille avec d'epais cordages. A quoi sert alors de raconter sa vie ou de la crier, si la moitie des mots s'envolent dans sa tourmente? Les habitants se sont fabriques leur propre dialecte, un phrase hache et si direct que les Coreens du continent ont longtemps cru Jeju peuplee d'une bande d'impolis. C'est par ces mots sculptes par le vent que des femmes-grenouilles en train de s'equiper s'accordent entre elles pour une prochaine plongee. Un coup d'oeil sur l'ocean, et la <<chef>> du groupe sait deja que la journee ne sera pas facile. Mer agitee, eau froide venue du large, et la pluie au loin qui menace. Au diable les rhumatismes! Ces femmes d'un age respectable - la plus jeune semble avoir passe les 50 ans - ajustent le gros hublot de leur masque sur une combinaison etanche souvent trop grande. Nous ne quittons pas des yeux leur silhouette courbee et leur demarche assuree sur les rochers aceres. Suivant un rituel, elles entonnent leur chant. Il y est question des difficultes de la vie, de leur famille. En file indienne, elles se glissent dans l'eau, accrochees l'une a l'autre, la plus jeune en tete, histoire d'economiser au maximum leur energie. Elles s'eparpillent ensuite dans l'eau verte. Le flotteur blanc auquel est arrime leur filet signale encore leur presence quand elles sondent les fonds a 5 ou 6 metres en quete de coquillages ou de poulpes. Capables de retenir leur souffle au-dela de deux minutes et de descendre jusqu'a 20 metres en apnee, les haenyos de Jeju, ou femmes de la mer, ne plongent pas par plaisir. Avant elles, ce sont les hommes qui allaient chercher les coquillages. Mais les lourdes taxes instaurees des le XVIe siecle les ont pousses a quitter l'ile. La mer de l'Est s'est aussi bien souvent chargee de leur prendre la vie. Les femmes ont alors ete obligees de se jeter a l'eau pour nourrir leur famille. Elles sont devenues les piliers de l'economie d'une ile dont elles etaient deja les guerisseuses. Debarque de Siberie il y a pres de 3 000 ans, le chamanisme - feminin surtout - incarne par les mudangs, messageres de l'esprit a la fois guides spirituelles et prodiguant des soins, avait en effet pris facilement possession de cette communaute pauvre et autarcique survivant a l'ecart du continent. Les chamanes ont longtemps ete les medecins de Jeju. Aujourd'hui encore, les femmes restent tres fortement unies aux esprits de la nature. <<Il y a un dieu du ciel, de la terre, du vent, de la montagne et de la mer, disent-elles. Ils font partie de notre quotidien.>> Ainsi s'est forgee la structure matrimoniale de Jeju, a l'encontre du confucianisme.Les plongeuses etaient 60 000 avant la modernisation des techniques de peche des annees 70. Elles ne sont plus que 5 000, et leur panier revient de plus en plus leger. Quelques coques et gros bulots plus tard et un poulpe fierement brandi, nos sirenes ridees par la pression de l'eau et grelottantes de froid enlevent leur masque, s'esclaffent aux blagues d'une de leur complices. Si rude est leur metier, si cruelle la mer, les haenyos s'acharnent depuis quelque temps a faire durer leur activite devant les touristes. Alors, apres s'etre sechees et changees, les mamies cuisinent, presentent sur des plateaux leur maigre butin pour le vendre. Venue du large, une brusque rafale emporte le fumet des coques grillees jusqu'aux forets de Samda-do, la terre des trois abondances. Se renseigner: aupres de l'Ambassade de la Republique de Coree (01.47.53.01.01 ; fra.mofa.go.kr) , 125, rue de Grenelle, 75007 Paris, et de l'office national du tourisme coreen (01.45.38.71.23 ; www.visitkorea.or.kr) .Sur place: Welcome Center, 23 Seondeok-ro (Yeon-dong), Jeju City. Guides: Coree du Sud, guide Petit Fute 2012-2013. Coree, guide Lonely Planet, en francais, juin 2013. Meilleure saison: l'automne et le printemps. Les temperatures sont plus douces et les vents moins violents. Belles couleurs d'automne de septembre a decembre. Floraisons de mars a juin. Eviter l'ete, ses typhons et l'afflux touristique. Avec Asiana Airlines (0.800.10.20.99 ; www.asia.fr) .En doublant la superficie et la capacite d'accueil de son salon d'accueil Business a l'aeroport international d'Incheon, a Seoul et en y ameliorant encore confort et qualite de service, Asiana Airlines, elue compagnie de l'annee en 2012, se prepare a accueillir de nouveaux avions des l'annee prochaine. Au depart de Paris, la compagnie propose 4 vols hebdomadaires en A 380 vers Seoul et un vol quotidien entre Seoul et Jeju. Aller-retour Paris/Jeju: a partir de 855 EUR. Avec Voyageurs du Monde (01.42.86.16.00 ; www.voyageursdumonde.fr). Le specialiste du voyage sur-mesure en individuel suggere une belle itinerance a travers la Coree du Sud (Seoul, Danyang, Mont Songni et Mont Gaya, Gyeongju et Busan) qui s'acheve par une escapade de 3 jours/2 nuits a Jeju. <<Au pays du matin calme>>, circuit individuel de 15 jours/13 nuits: a partir de 6 300 EUR par personne en chambre double avec petits dejeuners au depart de Paris. Les transferts, vols interieurs, la location de voiture et des visites guidees (en anglais) sont inclus dans ce prix. A Seogwipo (au sud): The Seaes Hotel and Resort (00.82.647.353.000 ; www.seaes.co.kr) .Les pavillons du complexe hotelier, maisons traditionnelles en pierre et toit de chaume et pavillons noyes dans des jardins opulents, font face aux eaux turquoise de la mer de l'Est sur la cote sud de Jeju. Les chambres, du plus pur style coreen, epurees et spacieuses, toutes de blanc et de boiseries, s'ouvrent sur de larges terrasses de bois. A partir de 840 EUR la nuit avec petit dejeuner.Seafood Shangri-la, 3349-1, Saekdal-dong, Seogwipo-si. Ce vaste etablissement vitre situe dans le port de plaisance est un immense self-service. Les produits de la mer tres frais et d'excellente qualite, sont cuits devant vous. S'il est difficile de se decider devant une telle abondance et une telle variete de mets, le meilleur choix (quel que soit le restaurant) reste le porc noir, specialite de Jeju, a deguster avec une sauce aux anchois sales.Flaner dans les allees du marche des grands-meres! Vieux de plus de 100 ans, c'est le plus anime de la ville de Jeju. Au milieu des herbes medicinales, des poissons, des fruits, des volailles et des legumes, un vaste espace est reserve aux femmes de plus de 65 ans, qui peuvent ainsi exercer une activite commerciale sur un espace gratuit et conserver une vie sociale forte. Dodu-1 dong, Jeju City. Tous les 5 jours, des le 2 de chaque mois de 9 h a 18 h.Randonner autour de l'ile. Jeju Olle est un reseau de 19 chemins thematiques d'une dizaine de kilometres chacun, situes sur le pourtour de l'ile, balises et amenages, permettant de decouvrir un cone de scories, un lieu mythologique, un village traditionnel, un lac sale ou une foret de pins... Relies entre eux, ils permettent de realiser une balade cotiere de 216 kilometres. Un livret d'explications gratuit est disponible a l'aeroport de Jeju.Suivre pas a pas la formation de Jeju a travers ses geoparcs. En 2007, l'Unesco inscrivait au patrimoine mondial 3 des sites volcaniques de Jeju: le volcan Halla, les immenses tunnels de lave et le cratere d'explosion surgi des flots, Seongsan Ilchubong. En 2010, les Coreens obtiennent pour 6 autres sites volcaniques le label de geoparc. Ces 9 sites sont de remarquables outils de lecture de l'histoire volcanique de Jeju. La visite des geoparcs peut commencer par le Halla, se poursuivre sur ses flancs par les tunnels et les grottes de lave de Manjang, puis, en descendant sur la cote sud, inclure Seongsan Ilchubong, les strates de tuf de Suwol Peak, le dome de lave du mont Sanbang ou se trouve un temple bouddhiste, la Tete du dragon, un anneau de tuf et de cendres plongeant dans les vagues, les orgues basaltiques de Daepo Jungmun-dong et finir par les chutes de Cheonjiyeon et de Seogwipo.Un cerf sorti sans bruit des forets, poussant sur les versants du volcan Halla pour venir se desalterer au milieu des bambous nains.Les sites naturels de Jeju ne sont accessibles qu'a certains horaires, ce qui empeche de les voir quand la lumiere est la plus belle! Les Chemins du Halla San, de Nicolas Bouvier, ed. Zoe, coll. <<Mini>>, 1998. Carnet de route de l'ecrivain voyageur ecrit bien longtemps apres un voyage realise au tout debut du miracle economique de l'ile. Jiseul, film sud-coreen ecrit et realise par O Muel en 2012, traite de la repression des civils par l'armee lors du soulevement de Jeju en 1948 et s'interesse en particulier a un groupe de 120 villageois refugies dans une grotte. Grand prix du jury du festival Sundance 2013.", "theme": "cyclone"}