{"id_art": "174698951387267acc26553e3d34b69c", "title": "L'age d'or rock", "newspaper": "LeFigaro", "author": ["Olivier Nuc"], "date_publi": "2012-04-08", "content": " Ce printemps voit surgir en kiosque plusieurs publications consacrees au rock. Les mensuels Music, Le Rock et Mojo arrivent dans un marche en crise, celui de la presse musicale specialisee, avec l'intention d'en decoudre avec les actuelles references, Rolling Stone et Rock & Folk qui se disputent un lectorat emiette. Edite depuis 1966, le venerable mensuel n'est plus la bible qu'il etait a sa grande epoque, les annees 1970. Un recueil de textes de Philippe Paringaux vient a point nomme rappeler la preeminence d'un titre dont la diffusion cotoyait alors les 300.000 exemplaires mensuels. A la redaction en chef de Rock & Folk, Philippe Paringaux fut celui qui fit acceder la critique rock au niveau d'exigence qui etait celui de la critique jazz.Dans ses premiers numeros, la revue se contentait d'abriter la plume enthousiaste mais limitee de fans. Avec Paringaux, la presse rock acquit ses premieres lettres de noblesse. Pourtant, l'homme n'a jamais cherche la gloire, laissant d'autres plumes du journal recueillir les louanges, tels Yves Adrien ou Philippe Garnier. Avant de laisser ces talents s'epanouir, Paringaux ecrivit. Beaucoup. C'est ce que ce precieux recueil nous donne a redecouvrir. Reportages, entretiens, chroniques, les textes assembles ici couvrent la periode qui va de 1968 a 1973. Passee cette date, et jusqu'en 1990, l'homme se consacra a sa tache de redacteur en chef. Reproduite dans l'ouvrage, sa chronique de la reedition des Beatles en 1973 - les fameuses compilations rouges et bleues - atteste de l'emergence du syndrome qui alla bientot frapper: la nostalgie, et sa cohorte de revivals. Etre plonge dans le chaudron du rock a la fin des annees 1960, et au debut des annees 1970, c'etait etre dans l'oeil du cyclone. Paringaux raconte avec gourmandise l'emergence de Led Zeppelin, Neil Young ou David Bowie, disseque les meilleurs albums des Rolling Stones, et voit les Beatles se desintegrer. Paringaux chronique cet age d'or d'une plume litteraire a souhait, qui lui valut le sobriquet de Chateaubriand du rock. La presse specialisee n'avait pas encore adopte le jargon technique, ni ouvert la porte a des sous-Hunter Thompson adeptes d'un journalisme gonzo aux petits bras. Cette ecriture deliee et riche n'a pas pris une ride, contrairement a certains textes de la meme epoque. Surtout, l'histoire a donne raison a Paringaux dans son estimation des artistes d'alors.* <<It's only Rock'n'roll et autres bricoles. Le mot et le reste>>, de Philippe Paringaux, 530 p., 25 EUR", "theme": "cyclone"}