{"id_art": "33514ba9b7136ddf9938319949a73794", "title": "La junte birmane commet <<un crime contre l'humanite>>", "newspaper": "LeFigaro", "author": ["Florence Compain, a Bangkok"], "date_publi": "2008-05-15", "content": " >> La Birmanie sous la menace d'un nouveau cataclysme <<Frustration>>, <<depit>>, <<colere>> : des dizaines d'humanitaires qui attendent un visa a Bangkok pour venir en aide aux rescapes du cyclone Nargis doivent faire face a l'intransigeance de la junte birmane. <<Quand des milliers de personnes vont trouver la mort si une aide d'urgence ne leur est pas fournie, une semaine d'attente : c'est insupportable>>, fulmine Pierre Fouillant, membre du Comite de secours internationaux, association humanitaire d'aide medicale. Ulcere par <<l'indifference totale affichee par l'ambassade>> birmane a Bangkok, exaspere par la <<meme reponse debitee par des fonctionnaires qui se liment les ongles derriere leur grillage>> <<nous avons transmis votre demande. Nous vous appellerons>> , il a fini par reprendre un avion vers la France. <<Je n'ai jamais vu de tels delais>>, assure ce medecin qui a participe a une dizaine d'interventions sur des catastrophes. <<Avec un tel deficit interne de secours, rien ne peut justifier ce blocage. C'est un crime contre l'humanite. C'est comme s'ils fusillaient leur propre peuple.>>Pour Craig Allan, un pompier australien qui attend toujours son visa devant les murs gris de l'ambassade, <<il est deja trop tard>>. <<Face a une catastrophe, il faut reagir extremement vite et de maniere organisee. Ce n'est pas ce qui s'est passe.>> La junte birmane maintient ses restrictions, alors qu'un deuxieme cyclone menace les cotes birmanes. L'inquietude inspiree par le sort de 1,5 million de victimes s'accroit a l'etranger. D'apres les experts, les sinistres ne recevraient qu'un dixieme de l'aide necessaire dans le delta de l'Irrawaddy. Pour convaincre le regime de faciliter les secours internationaux, le commissaire europeen a l'Action humanitaire, Louis Michel, est arrive a Rangoun. Comme le premier ministre thailandais Samak Sundaravej, il espere faire pression sur la junte pour qu'elle cesse de filtrer l'aide internationale.Selon une source militaire proche de Naypidaw, le generalissime Than Shwe ne prend pas les appels du secretaire general de l'ONU Ban ni ne repond a son courrier. <<Il ne veut plus etre importune par ces histoires de morts et de disparus dans le delta. Il n'oppose plus que des reponses evasives.>> Ses lieutenants n'oseraient plus <<lui communiquer les chiffres>>. Le repli obstine du regime de Than Shwe, malgre quelques autorisations ponctuelles d'interventions, comme les 160 travailleurs humanitaires asiatiques autorises hier a penetrer dans le pays, <<relance le debat sur le droit d'ingerence>>, veut croire Soe Aung, porte-parole d'une coalition d'organisations d'opposition en exil en Thailande.", "theme": "cyclone"}