{"id_art": "5acda5cfd35bedbf2a9184550e2f4007", "title": "Le seisme pourrait avoir fait 80 000 victimes en Chine", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2008-05-24", "content": " Le bilan du seisme le plus meurtrier depuis 30 ans en Chine pourrait encore s'aggraver. Plus de 80 000 personnes pourraient en effet avoir peri dans le sud-ouest de la Chine, selon le Premier ministre chinois Wen Jiabao. Il s'exprimait en presence du secretaire general de l'ONU, Ban Ki-moon venu lui temoigner du soutien de la communaute internationale.Selon Wen Jiabao, le seisme a fait plus de 60.000 morts, si l'on ne prend en compte que les deces confirmes, et le nombre des tues <<pourrait grimper jusqu'a 70.000, 80.000 ou encore plus>>. A Pekin, le gouvernement a precise que le bilan des morts etait pour l'instant de 60.560 et celui des disparus de 26.221. <<Le monde entier est derriere vous, vous soutient>> a affirme le secretaire general de l'ONU Ban Ki-moon, en visite au Sichuan. Il a souligne la reaction rapide de Pekin apres le seisme. <<Mon coeur s'est rempli de tristesse a la vue de ces devastations>>, a-t-il declare. <<Mais en meme temps, j'ai vu moi-meme a l'oeuvre les ministres chinois, qui travaillent dur pour surmonter cette tragedie dans un esprit d'entraide, de cooperation, de determination et de courage>>. Des louanges tranchant avec la teneur de la visite de Ban Ki-moon vendredi en Birmanie. Il y etait aller arracher a la junte au pouvoir la promesse de laisser entrer tous les travailleurs humanitaires etrangers pour aider les victimes du cyclone Nargis.Wen Jiabao a de son cote remercie la communaute internationale pour son aide et affirme que le gouvernement avait suivi <<une politique d'ouverture (parce que) ce tremblement de terre n'est pas seulement un desastre pour le peuple chinois, mais aussi pour l'humanite>>.Le gouvernement chinois a accepte la venue d'equipes de recherches et de medecins etrangers, meme s'il s'est aussi attire quelques critiques pour avoir attendu plusieurs jours avant de s'y decider.5,47 millions de sinistres sont aujourd'hui sans-abri mais au total plus de 11 millions de personnes pourraient devoir etre relogees. Certaines zones rendues dangereuses par le tremblement de terre doivent en effet etre evacuees.", "theme": "cyclone"}