{"id_art": "c4e52b22d92457de9f5fd5a60be5d844", "title": "Un projet de piste de ski a quelques minutes de Paris, ete comme hiver", "newspaper": "LeFigaro", "author": ["Mathilde Ceilles"], "date_publi": "2014-08-03", "content": "C'est un projet ubuesque qui semble neanmoins en bonne voie. Un promoteur hollandais, Snowworld, s'interesse de tres pres a la colline artificielle d'Elancourt, point culminant de l'Ile-de-France avec ses 230 metres d'altitude, a 35 kilometres de Paris. La societe souhaite investir pres de 50 millions dans l'exploitation sur cette colline d'un ski-dome de 22 000 m2. Avec des pistes a la longueur modulable, de 320 metres pour les plus experimentes, a 100 metres pour les debutants, l'ensemble sera maintenu a une temperature de -5degC, ete comme hiver.La construction de ce complexe, pilotee par Sodearif, filiale de Bouygues Construction, est encore a l'etat de projet. Il pourrait attirer pres de 300.000 visiteurs par an, engendrant un chiffre annuel de 17 millions d'euros, avec son hotel trois etoiles de 400 lits et son restaurant <<d'altitude>>. Au debut du mois de juillet, la mairie d'Elancourt, qui appartient a la communaute d'agglomeration de Saint-Quentin-en-Yvelines, a organise une reunion publique dans le cadre d'une procedure de revision du PLU. Objectif: rendre la fameuse colline constructible, afin de louer le terrain a l'entreprise, premiere etape vers la construction de ces pistes de ski artificielles et couvertes qui devraient voir le jour d'ici deux ans. <<Cela fait trente ans que cette colline n'est pas exploitee>>, explique au Figaro Jean-Michel Fourgous, maire (UMP) d'Elancourt depuis 1996. <<Elle reste en friche. Il s'agit pourtant d'un tres beau site de 50 hectares qui, compte tenu de son altitude et de son relief, se prete bien aux sports de glisse. Au debut, on n'etait pas tres chaud. Puis on a realise un sondage aupres de la population qui s'est averee plutot favorable au projet. C'est vrai que c'est un beau symbole pour la communaute d'agglomeration de Saint-Quentin-en-Yvelines.>> Sur les aspects economiques, le maire de la ville se montre optimiste: <<La valorisation du site devrait creer pres de 200 emplois. Et, parce qu'aujourd'hui les budgets des collectivites territoriales sont en difficulte, ce projet est confie a un investisseur prive. Il ne coutera donc rien a la municipalite d'Elancourt>>, se rejouit-il. Le projet, auquel Jean-Michel Fourgous souhaite <<associer la population locale>>, ne devrait pas oublier les riverains: <<Un tarif preferentiel pour les habitants de la communaute d'agglomeration sera discute avec la societe. Cela permettrait de rendre le ski accessible aux plus defavorises.>> <<Quel est l'interet de faire du ski dans une boite de conserve ?>>Alain Le Vot, ancien maire de Magny-les-Hameaux et opposant au projet Les precautions du maire d'Elancourt ne semblent toutefois pas suffisantes. Car le projet n'enthousiasme pas tout le monde, a commencer par Alain Le Vot, ancien maire (FG) de Magny-les-Hameaux, qui fait partie, avec Elancourt, des sept communes de la communaute d'agglomeration de Saint-Quentin-en-Yvelines. <<Je regrette que les seules etudes lancees pour l'exploitation de cette colline soient consacrees a des projets de \"loisir-business\", destines a une petite elite, explique-t-il au Figaro. Pour moi, cela ne repond pas aux vrais besoins des gens. Les habitants de Trappes verront depuis chez eux ce ski-dome, sans pour autant avoir les moyens de se l'offrir.>> Snowworld prevoit un tarif journalier de 52,5 euros par personne pour le forfait et la location du materiel sur cette piste de ski artificielle. <<Je ne crois pas en la rentabilite de ce projet. Dans le passe, on a vu bon nombre de parcs d'attraction en Ile-de-France qui ont coule, se souvient Alain Le Vot. Quel est l'interet de faire du ski dans une boite de conserve quand les personnes qui ont les moyens de s'offrir l'entree dans ce ski-dome peuvent se rendre dans de vraies stations de ski, a quelques heures de TGV de la capitale? Et puis, les 200 emplois que l'on nous fait miroiter sont des emplois ponctuels et des petits boulots.>> Un collectif citoyen, la Colline de la Revanche, a ete cree et deplore, dans un tract, ce projet <<energivore>> qui <<degrade notre paysage et va a l'encontre de la biodiversite necessaire a la vie en construisant massivement et en bitumant>>. <<L'idee d'avoir un hangar refrigere a -5degC ete comme hiver est facteur d'une consommation energetique delirante>>, s'insurge Olivier Pareja, conseiller municipal de Guyancourt et cosecretaire departemental d'EELV. Selon des estimations, la consommation electrique annuelle totale du ski-dome s'eleverait a 4,8 millions de kWh. <<Le dernier rapport du Giec souligne que le rechauffement climatique est lie a l'activite humaine, mais qu'il n'est pas encore trop tard pour changer la donne. Quelle est donc la logique d'installer un projet qui ira a l'encontre de cela? Il faudrait etudier l'impact ecologique des sites de ski indoor afin d'avoir de plus amples informations sur ce sujet.>> La societe Snowworld possede en effet d'autres pistes de ski artificielles indoor en Europe, principalement aux Pays-Bas. Le site de Landgraaf enregistre 300.000 entrees annuelles. La societe a egalement pour projet la construction d'un ski-dome a proximite de Barcelone. En France, le premier ski-dome a ete ouvert a Amneville. Avec ses 450.000 entrees annuelles, le Snowhall serait l'un de sites les plus frequentes de Lorraine. Mais, selon la presse locale, et en particulier La Semaine ,ce site serait au bord de la faillite, notamment en raison de son importante consommation en electricite. ", "theme": "cyclone"}