{"id_art": "aea2d2a35f867911a50ad53d9c22ef2a", "title": "Philippines: un typhon fait au moins trois morts", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-12-15", "content": " Le typhon Melor poursuivait mardi sa traversee devastatrice du centre des Philippines, ou au moins trois personnes ont peri et des millions d'habitants etaient prives d'electricite. Une des victimes est morte d'hypothermie tandis que deux autres se sont noyees pres du petit village de pecheurs de Catarman, dans le nord de l'ile de Samar, a declare a la radio DZMM Jonathan Baldo, un responsable municipal local. En emportant des arbres et des pylones, la tempete a eu pour consequence de provoquer des coupures de courant dans au moins sept provinces, selon le gouvernement. Les rues de Legaspi, capitale de la province d'Albay, etaient jonchees de lanternes, decorations de Noel et autres debris en tout genre arraches par les vents. Une autre tempete menace Melor a touche lundi matin le nord de Samar, ile agricole ou vivent 1,5 million d'habitants, accompagne de vent soufflant en rafale de 185 km/h, selon les services de la meteorologie nationale, traversant ensuite la peninsule de Bicol et l'ile de Burias (centre) avant d'atteindre notamment mardi matin les iles de Romblon. La tempete s'etait affaiblie, avec des vents soufflant mardi matin en rafale a 170 km/h. Elle devrait perdre en intensite au-dessus de l'ile de Mindoro avant de toucher la mer de Chine meridionale en fin de journee mardi, a indique Aldczar Aurelio, un meteorologue des services publics. Des centaines de milliers d'habitants avaient ete evacues en prevision de l'arrivee de Melor. Les autorites tentaient mardi de recenser les degats provoques par ce typhon, alors qu'une autre tempete etait en train de gagner en intensite a l'est de Mindanao, principale ile du sud des Philippines. L'archipel subit regulierement des tempetes meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. ", "theme": "typhon"}