{"id_art": "dd9bcdbd81cfc8154e31571c07d93228", "title": "Hollande aux Philippines : dans les coulisses d'un voyage <<vert>>", "newspaper": "LeFigaro", "author": ["Solenn de Royer"], "date_publi": "2015-02-28", "content": " De notre envoyee speciale Le president precheur C'est Saint Paul, de retour du chemin de Damas. Francois Hollande, fraichement converti a l'ecologie, a laquelle il ne s'interessait guere avant son arrivee a l'Elysee, a pris son baton de pelerin pour tenter de <<convaincre le monde entier>> de l'urgence a sauver la planete des degats causes par le rechauffement climatique. C'etait le but de son deplacement de 48 heures aux Philippines, au cours duquel il a lance un <<appel de Manille>>, cense reveiller les consciences avant la COP21, la future conference sur le climat. Le plaidoyer presidentiel en faveur de la planete a souvent pris des accents de preche. Appelant a <<l'alliance universelle>> pour un succes de la conference, Francois Hollande a oppose l'ombre des <<forces obscures>> qui font <<le choix du fatalisme, de la desillusion, de la division>> et la <<lumiere>> de Guiuan, ile devastee par un violent typhon en 2013, en pleine reconstruction. Comme les recents convertis, Hollande ne recule pas devant l'emphase, quitte a surjouer parfois. <<Je suis venu ici pour montrer au monde entier ce qu'avait ete le desastre du typhon>>, a-t-il lance, vibrant, sous un dais de toile plante dans le jardin d'une ecole primaire, devant les habitants de Guiuan, qui l'ecoutent religieusement. <<Je voulais montrer au monde entier la catastrophe climatique. Montrer au monde entier ce qu'etait votre courage, vote force, votre capacite de resilience>> Le president poursuit, plus lyrique encore: <<Quand j'ouvrirai la conference sur le climat, je verrai vos visages, vos regards.>> Avant de conclure, comme un pasteur qui harangue ses ouailles: <<Be courageous, be you!>> (Soyez courageux, soyez vous-memes>>). Reste silencieux deux jours durant, le patriarche Bartholomee 1er , n'aurait pas fait mieux. Le primat de l'eglise orthodoxe de Constantinople surnomme le <<patriarche vert>>, longue barbe blanche, a vaillamment suivi le president deux jours durant, supportant le poids d'une longue et epaisse tunique noire et d'une toque de meme couleur, en depit d'un soleil ecrasant. Marion Cotillard, guest star de la caravane presidentielle Deux actrices, Marion Cotillard et Melanie Laurent, engagees dans la lutte pour la preservation de la planete, accompagnaient Francois Hollande dans son deplacement, a l'initiative de l'ambassadeur pour la planete, Nicolas Hulot, qui cherche a federer toutes les bonnes volontes au secours de sa cause. Mais c'est Marion Cotillard qui a eu le beau role: lire jeudi soir le texte de l'appel de Manille, elabore par Hollande et son homologue philippin, desireux de mobiliser avant la COP21. <<Les Americains ont Leonardo Di Caprio, la France a Marion Cotillard>>, a vante Nicolas Hulot. Silhouette menue, vetue d'une mariniere et d'une veste sombre, un feutre bleu marine fiche sur la tete, l'actrice oscarisee pour son role dans La Mome a fait une premiere apparition devant les cameras jeudi matin, apres la ceremonie d'accueil au Monument Rizal, a Manille. <<Je me suis sentie fiere de mon pays, d'etre francaise, a-t-elle explique, d'une voix basse, murmurante. La France accueille la Cop 21, alors qu'il n'y avait pas beaucoup de candidats. C'est magnifique!>> Dans l'Airbus presidentiel qui reliait Paris et Manille, dans la nuit de mercredi a jeudi, l'actrice a dine avec Francois Hollande, <<qui a un discours vraiment intelligent, reflechi>>, s'est-elle encore esbaudie. <<On sent qu'il y a une vraie determination du gouvernement pour une belle reussite a Paris en decembre. (...) J'ai senti quelque chose qui fait du bien.>> Tres a l'aise devant la presse presidentielle, Marion Cotillard a ete rappelee a l'ordre a plusieurs reprises par un officier de securite, qui lui demandait de rejoindre le bus ou l'attendaient les autres membres de la delegation: <<Madame Cotillard, s'il vous plait...>> Mais l'actrice a pris son temps pour repondre aux questions des journalistes. Fair play, elle a joue le jeu pendant les deux jours du deplacement. La deuxieme actrice (aussi realisatrice), Melanie Laurent, qui rentrait d'un tournage en Inde, a lu d'une traite deux interventions, parfois arides: l'une devant la societe civile a Manille, une autre devant les habitants de Guiuan. Mais contrairement a Marion Cotillard, la comedienne a soigneusement evite la presse, pendant tout le voyage. Blessee au pied, Marion Cotillard a suivi la caravane presidentielle a l'aide de bequilles. D'ou l'insistance de Segolene Royal pour lui porter son sac. Ce qu'elle a fait d'autorite, en depit du refus poli de l'actrice, qui a tente par deux fois de recuperer son bien, solidement arrime a l'epaule de la ministre. Laurent Fabius rabroue par le protocole Jeudi soir, a la presidence philippine, a Manille. La delegation francaise est en place, dans les jardins du palais de Malacanang. On attend Francois Hollande et le president philippin, Benigno Aquino. Le ministre des Affaires etrangeres, Laurent Fabius, vient saluer la presse, contenue derriere un cordon. Il aimerait reagir au voyage surprise des quatre parlementaires francais en Syrie. Le ministre prend la pose derriere le cordon, les cameras s'installent. Mais le protocole philippin, sur des charbons ardents, ne l'entend pas ainsi. Une responsable philippine demande a Fabius de revenir a la place qui lui a ete assigne. <<Bon, bon, ca n'est pas possible>>, lance le ministre depite aux journalistes, avant de battre en retraite, prive d'interview. Segolene et Francois A quoi pense-t-elle? Jeudi soir dans les jardins de la presidence philippine, dans la nuit moite de Manille, Segolene Royal, tout de vert vetue, se tient droite, a cote du ministre des Affaires etrangeres, Laurent Fabius, et des autres membres de la delegation francaise, qui accompagnent Francois Hollande dans cette visite d'Etat aux Philippines. Le chef de l'Etat ecoute la Marseillaise et les coups de canons, tires par l'armee philippine. Puis il passe en revue les troupes. La ministre de l'Ecologie, qui a reve de l'Elysee, assiste aux honneurs rendus a son ex compagnon. Impassible, un mince sourire enigmatique flottant sur ses levres. Pendant ces deux jours passes au bout du monde, Francois Hollande et Segolene Royal ont affiche une evidente complicite. Jeudi soir toujours, a l'issue de la conference de presse tenue par les deux presidents, les ministres Laurent Fabius et Segolene Royal signent des contrats avec leurs homologues philippins. Francois Hollande et Benigno Aquino se tiennent debout, juste derriere la table des signatures. Quand le nom de la ministre est appele par le protocole, Hollande esquisse un sourire attendri. Il ne la quitte pas du regard quand elle s'approche de la table officielle. Royal n'a pas de poche interieure, donc pas de stylo. Prevenant, Hollande sort le sien de sa poche, le lui tend. Il le reprendra subrepticement apres le depart de la ministre de l'Ecologie. Vendredi soir, le chef de l'Etat vient dire quelques mots informels a la presse dans la bibliotheque coloree du lycee francais de Manille. Il arrive avec Segolene Royal. Aucun des deux autres ministres qui l'accompagnent dans cette visite d'Etat, ni Laurent Fabius, ni Annick Girardin, ne sont la. La ministre de l'Ecologie, que certains hierarques du PS ont baptise <<la presidente>> depuis son retour au gouvernement s'assoie a la droite du chef de l'Etat. Il parait bien loin le temps ou les plus hauts responsables du PS ou de l'executif, assuraient, il y a un an a peine, que jamais, non jamais, l'ex candidate a la presidentielle de 2007 ne pourrait entrer au gouvernement, compte-tenu de ses liens personnels avec le president. Ce soir-la, Francois Hollande explique une nouvelle fois les enjeux de la conference climat que Paris accueillera fin 2015. A plusieurs reprises, il se trouve vers la ministre (numero trois du gouvernement), cherche gentiment son assentiment, lui donne la parole. Royal savoure. <<Je ferai des deplacements sur ce theme tout au long de l'annee, les ministres aussi. Et toi, Segolene, que vas-tu faire?...>>, interroge-t-il. Un ange passe dans cette minuscule bibliotheque tapissee de livres d'enfants. ", "theme": "typhon"}