{"id_art": "8814eba2778b76d86c3e0b4942daaeb9", "title": "Earl, le designer qui donna des ailes a l'Amerique", "newspaper": "LeFigaro", "author": ["Jean-Marc Leclerc"], "date_publi": "2013-04-08", "content": "George Clooney au volant d'une Corvette rouge rutilante. La photo a fait le tour d'Internet. L'acteur est fou de cette Chevrolet et, en digne fils d'Hollywood, il n'ignore guere que sa voiture fetiche est l'oeuvre d'un designer californien, ne a Hollywood justement, Harley Earl. L'un des hommes qui a contribue a codifier l'esthetique de l'Amerique des 30 glorieuses, cette periode de l'apres-guerre qui suscite tant de nostalgie de l'autre cote de l'Atlantique, surtout en ces temps de crise. Earl est mort un 10 avril 1969, il y a quarante-quatre ans exactement. Ne le 22 novembre 1893, ce champion du style fifties s'est erige en figure tutelaire du monde automobile, chef du bureau de style (de 1927 a 1959), et parallelement, des 1937, vice-president de General Motors (GM). Ce qui temoigne de la place qu'il su donner a sa specialite au sein du groupe.Mais plus que sa position dans la hierarchie, c'est son palmares de createur qui force l'admiration. On lui doit, entre autres, la Cadillac Eldorado de 1948 et, plus encore celle de 1958, avec ces ailes exuberantes qui allaient faire ecole un peu partout dans le monde, jusque sur la Peugeot 404 de 1960 dessinee par le carrossier italien Pinin Farina. L'idee lui serait venue durant la seconde guerre mondiale, en voyant voler un chasseur P-38 Lightning a double empennage.Les ailes, appliquees a l'automobile, seront un gage de stabilite, pensait-il. Ces ailerons qui ont pourtant disparu de nos voitures standardisees, voire aseptisees, mais qui affublent encore les super sportives au quatre coins de la planete. Mais peut-etre reviendront-ils au gout du jour dans la grande serie, moins saillants sans doute, plus symboliques? On en trouvait, en tout cas, l'esquisse dans la poupe de l'elegante Citroen C6 dont la production a ete arretee recemment.Harley J. Earl ne se fixait aucunes limites. Il concut ainsi l'etonnante Buick Le Sabre, flanquee de deux langues de chromes, comme des ailes repliees, partant de son gros projecteur central aux allures d'oeil de cyclope. Et puis la Chevrolet Bel-Air, la Buick Skylark, la Pontiac Club de Mer ou L'Oldsmobile Golden Rocket. Autant de symboles d'une Amerique qui croyait en son avenir. La Corvette etait librement inspiree, quant a elle, des voitures de course europeennes des annees cinquante. Elle fut lancee en 1953. Le coup de genie du stylo Cette annee-la, Earl eut un autre coup de genie. Il imagina, pour le 77e anniversaire de Waterman, un stylo-plume qui allait devenir un classique. Les collectionneurs l'appellent entre eux <<le plus beau stylo au monde>>, clin d'oeil a la publicite qu'en fit la marque a son lancement. Ce modele C/F (initiales de Cartridge Filler) fut le premier stylo-plume a cartouche plastique. <<Une revolution technologique a l'epoque>>, explique Andre Mora, vendeur et restaurateur passionne, dans son magasin de la rue de Tournon, dans le 6e arrondissement de Paris. Selon lui, <<tout comme les voitures qu'il inventa, le stylo C/F dessine par Harley Earl etait en avance sur son temps>>.On retrouve dans cet objet du quotidien, devenu collector, les fondamentaux du style Earl: les ailes, d'une certaine maniere, mais ici repliees le long du corps du stylo ; les inserts de metal, en or ou en argent. Les techniques et le style des incrustations metalliques rappellent d'ailleurs ce que le designer appliqua sur ses automobiles.En 1942, Earl mit en place, au sein de GM, une division recherche et formation en camouflage. Il travailla avec l'aviation militaire vers la fin de la seconde guerre mondiale. Une rencontre qui nourrit sa creativite et le conduisit tout naturellement a s'interesser aux fusees et a la conquete de l'espace. Une inspiration spatiale Les allers et retours entre ces deux univers, l'automobile et le spatial, vont alors lui inspirer des automobiles aux allures de fusees ou de petits vaisseaux, comme les Firebird I, II et III, mono ou biplaces. Avec la aussi, des ailerons provocants, evoquant ceux des avions de chasse. Le Landspeeder de Luke Skywalker, dans la Guerre des Etoiles, aurait pu naitre sur sa planche a dessin!Precurseur, Harley Earl? Ce designer, qui fut le premier a utiliser la patte a modeler pour sculpter ses etudes de style, a contribue a faire basculer l'industrie automobile dans l'ere moderne, en promouvant des preceptes qui finiront par etre adoptes par l'ensemble des grands acteurs du secteur. Ainsi, le principe d'obsolescence dynamique qui impose de lancer un nouveau modele par an, pour gagner des parts de marche et promouvoir l'innovation. Steeve Jobs lui aurait-il emprunte?C'est egalement Earl qui introduisit l'idee qu'un concept-car ne pouvait se limiter a figer les formes imaginees par son concepteur, et qu'au lieu de le cacher pour menager un effet de surprise, il valait mieux le montrer dans les salons pour tester les reactions du public et, du coup, limiter les naufrages economiques.En 1938, son prototype Buick Y-Job fut le premier a assumer cette fonction. Il experimenta des trouvailles stylistiques qui furent injectees dans la production bien des annees plus tard, notamment sur la Buick Convertible de 1950. Son dernier concept-car fut l'hypnotique Cyclone.En 1957, alors que fermait l'usine Waterman aux Etats-Unis, et que le secteur automobile etait sur le point de connaitre, un plus tard, sa pire recession depuis la fin la seconde guerre mondiale, Earl proposa d'operer des changements de l'outil de production de GM pour concevoir des voitures plus compactes, a l'image de la Volkswagen Coccinelle en Allemagne ou des petites japonaises d'alors. Les dirigeants de la marque ont estime que ce projet n'etait pas pertinent... Harley Earl le visionnaire avait vu juste. Cinquante ans trop tot!", "theme": "cyclone"}