{"id_art": "9f2290032c3201f8955efa651e4a4ba3", "title": "La Boudeuse a quitte Fort-de-France", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-07-19", "content": " La goelette la Boudeuse a quitte le Fort Saint-Louis, la base de la Marine Nationale de Fort-de-France (Martinique), hier a 15h locales (21h a Paris) a destination de Brest. Le trois-mats etait immobilise au Fort Saint-Louis depuis le 6 juin 2010 a la suite de l'arret de la mission \"Terre-Ocean\" organisee dans le cadre du Grenelle de la mer. Cette mission avait ete interrompue, le 2 juin 2010, apres une premiere exploration scientifique sur les fleuves de Guyane au mois de mai. Une decision justifiee par l'endettement massif \"du au non-versement par l'Etat de 500.000 euros qui lui avait ete promis\", avait explique Patrice Franceschi, le capitaine de la Boudeuse. Fort du souhait d'une reprise de la mission affiche par le ministre de l'Environnement Jean-Louis Borloo lors de son entretien avec lui le 9 juillet a Paris, Patrice Franceschi a donc mis le cap sur Brest via les Bermudes et les Acores, a-t-il precise a l'AFP. Il s'agit maintenant pour lui \"de tenter de rebatir la mission d'ici fin septembre 2010\". Selon le capitaine de la Boudeuse, \"ca veut dire la rebatir scientifiquement, financierement et techniquement\". Il est \"preferable que la Boudeuse soit a Brest au moment ou la mission repartira\", a-t-il precise. Pour Patrice Franceschi, ce depart a aussi une raison technique et pratique dans la mesure ou c'est la saison cyclonique aux Antilles. En outre, \"il sera beaucoup plus facile de redemarrer la mission de metropole pour des raisons techniques (billets d'avion des scientifiques, l'avitaillement)\", a-t-il ajoute. Conscient de la crise actuelle et de la morosite ambiante, le capitaine de la Boudeuse a souligne que \"c'est une tentative\" de reprise de la mission pour laquelle il a lance une souscription nationale qui a atteint a 70.000 euros de promesses de dons. ", "theme": "cyclone"}