{"id_art": "c78a1b6ee77b6403b6aca1974936528a", "title": "Chine: manifestation contre une usine", "newspaper": "LeFigaro", "author": ["AP"], "date_publi": "2011-08-14", "content": " Des accrochages se sont produits dans le nord-est de la Chine entre des centaines de policiers en tenue anti-emeute et plus de 12.000 habitants qui exigent le deplacement d'une usine chimique de peur d'une fuite toxique apres le passage d'une tempete tropicale, selon l'agence de presse officielle Chine nouvelle (Xinhua). Les autorites ont ordonne la fermeture du site. Des milliers de personnes de la ville portuaire de Dalian se sont rassembles devant le bureau de la mairie pour protester contre la presence de l'usine Fuija Chemical, qui produit du paraxylene, ou PX, utilise dans la fabrication de plastiques, polyester et film. Une courte exposition au PX peut irriter les yeux, le nez et la gorge, selon le reseau americain des Centres de controle et de prevention des maladies (CDC). Une exposition chronique peut affecter le systeme nerveux central et causer la mort. Les appels au deplacement de l'entreprise se sont multiplies apres le passage du typhon Muifa a l'origine de vagues qui ont brise une digue protegeant l'usine la semaine derniere. Xinhua affirme qu'aucune fuite toxique n'a ete signalee, pas plus que des blesses dans les affrontements de dimanche. D'apres l'agence de presse, le plus haut responsable de la ville, Tang Jun, a tente avec le maire, Li Wancai, d'apaiser la foule en promettant le deplacement du site extra-muros, mais des manifestants ont refuse de se disperser sans qu'un calendrier soit fixe. Selon Chine nouvelle, le comite municipal du Parti communiste et le gouvernement ont ordonne la fermeture immediate de l'usine. En 2007, un projet de construction d'une usine de PX dans la ville de Wiamen, dans le sud-est de la Chine, avait declenche des manifestations des habitants effrayes. En 2009, le ministere de l'Environnement a annonce que le complexe serait construit dans une zone moins peuplee, dans une autre ville de la region, Zhangzhou. Vendredi, les autorites de cette cite ont declare que le projet devrait etre boucle d'ici a la fin de l'annee et que l'usine pourrait commencer a tourner debut 2012. ", "theme": "typhon"}