{"id_art": "bbd2de6e4d233584806e0eada9214c0e", "title": "Le bilan de Sandy porte a 28 morts", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-10-30", "content": " Au moins 27 personnes ont ete tuees aux Etats-Unis et une au Canada en raison des vents violents et des fortes inondations provoques par le passage du cyclone Sandy, ont annonce aujourd'hui les autorites. Quinze personnes sont mortes dans l'Etat de New York, a annonce sur Twitter le gouverneur de l'Etat (@NYGovCuomo) Andrew Cuomo. Parmi ces victimes, 10 ont trouve la mort dans la ville de New York, particulierement touchee par l'ouragan, a precise le maire de la ville Michael Bloomberg lors d'une conference de presse. Ces nouveaux chiffres s'ajoutent aux deux personnes, dont un pompier, qui sont morts dans l'Etat du Connecticut (nord-est), situe au nord de New York, a declare dans la matinee le gouverneur Dan Malloy. Trois victimes ont ete recensees par ailleurs dans le New Jersey (est), dont un pere et une mere de famille ecrases par la chute d'un arbre sur leur vehicule, a bord duquel se trouvaient egalement leurs deux enfants, indemnes, selon le gouverneur Chris Christie. En Pennsylvanie (est), quatre autres personnes ont ete tuees. Dans le Maryland (est), une femme est morte apres avoir percute un arbre, tandis qu'en Virginie occidentale (est), ou la neige tombait abondamment sur les montagnes, une femme de 48 ans a ete tuee dans un accident avec un camion. Une femme, membre de l'equipage du trois-mats HMS Bounty, qui a coule au large de la Caroline du Nord (sud-est), est decedee a l'hopital. Le capitaine etait toujours porte disparu ce matin. De l'autre cote de la frontiere, au Canada, ou les effets de la tempete se sont deja fait sentir avant son arrivee dans les prochains jours, une femme a ete tuee par des debris emportes par le vent, selon la police de Toronto. L'ouragan a deja fait 67 morts dans les Caraibes, a Cuba, en Haiti et dans la Jamaique quand il traverse ces pays la semaine derniere avec des pluies torrentielles et des vents violents. L'ouragan Irene en aout 2011 avait tue 47 personnes sur son passage et coute 10 milliards de dollars de degats. ", "theme": "cyclone"}