{"id_art": "5fff46bb724497a1f6d886f86496e573", "title": "Typhon Haiyan : sous le choc, les Philippines comptent leurs morts", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "Service Infographie"], "date_publi": "2013-11-10", "content": " Quartiers rases, corps gisant sur le sol et survivants hebetes dans les rues, Haiyan, l'un des typhons les plus violents de l'histoire a avoir touche terre, a balaye les Philippines vendredi et samedi, causant la mort d'<<au moins 10.000 personnes dans le centre du pays>>, selon un chiffre non officiel de la police. Le bilan pourrait encore s'alourdir, de tres nombreuses communautes restant injoignables. * Des milliers de cadavres au milieu de scenes de pillage Plus de 48 heures apres le passage du typhon, le centre de l'archipel est le theatre de scenes d'horreur, alors que les rescapes, desesperes, cherchent a boire et a manger. Le cyclone a detruit 70 a 80% des regions qu'il a traversees vendredi et samedi dans la province de Leyte, au centre du pays, selon un responsable de la police locale. A ce stade, aucun Francais ne figure parmi les victimes, selon le Quai d'Orsay.A la lisiere de Tacloba (220.000 habitants), une des villes cotieres les plus touchees, des zones entieres ont ete detruites. Une equipe de recuperation des corps s'active, mais les soldats paraissent depasses. <<On a six camions a travers la ville qui ramassent les corps. Ce n'est pas suffisant>>, declare le conducteur d'un des vehicules. <<Il y a des corps partout.>>Les secours d'urgence ont du mal a atteindre les villages ravages le long de la cote. Les habitants, hebetes, sont a la recherche de leurs proches disparus ou en quete de vivres.Certains rescapes du typhon adoptent des strategies de survie plus agressives, profitant de l'absence des forces de l'ordre pour piller des cadavres. A Tacloba, des habitants ont brise les rares vitrines des magasins qui ont resiste aux vents, ou tordu a l'aide de leviers les grilles de quelques echoppes. <<Un boucher, desespere, brandit un revolver vers les assaillants. Qui n'en ont cure et devalisent le commerce>>, raconte un correspondant de l'AFP sur place. * Un bilan estime a plus de 10.000 morts Des vents atteignant 313 km/h avec des pointes a 378 km/h ont ete enregistres et la montee des eaux a englouti des localites situees jusqu'a un kilometre a l'interieur des terres. Les autorites craignent qu'il y ait environ 10.000 morts sur Leyte et chiffrent a 300 le nombre de deces sur l'ile voisine de Samar, ou 2000 personnes sont portees disparues. Si ce bilan se verifie, Haiyan sera la catastrophe naturelle la plus grave de l'histoire recente des Philippines. La precedente date de 1976, lorsqu'un seisme et un tsunami avaient cause la mort d'environ 8000 personnes sur Mindanao, une ile du Sud. * Appels aux dons des ONG Les ONG Action contre la faim (ACF) et Secours populaire francais (SPF) ont lance des appels aux dons. ACF se prepare a intervenir en urgence dans le pays et fait appel a la generosite des Francais. De son cote, le Secours populaire indique qu'il <<met tout en oeuvre pour activer tous ses reseaux en Europe et dans le monde pour epauler les associations partenaires en Asie>>. Il invite ceux qui souhaitent soutenir ses initiatives a adresser un don financier en precisant <<urgence Typhon Haiyan>> aux comites et federations du SPF ou au Secours populaire francais 9-11, rue Froissart, BP 3303, 75123 Paris Cedex, ou encore sur son site Web. * L'aide internationale s'organise Face a l'ampleur de la catastrophe, plusieurs pays ont deja propose leur aide.La Commission europeenne a annonce dimanche matin qu'elle debloquait 3 millions d'euros. <<La Commission a envoye une equipe pour assister les autorites, et nous sommes prets a contribuer aux secours par une aide d'urgence>>, a fait savoir samedi son president, Jose Manuel Barroso.Les Etats-Unis vont fournir des helicopteres, des avions, des navires et des equipements destines a la recherche et au sauvetage, apres une demande de Manille. Le pape Francois a appele dans un tweet les catholiques a prier pour les victimes, et le secretaire general des Nations unies, Ban Ki-moon, s'est dit <<profondement attriste par l'ampleur des pertes humaines>>.De son cote, le PAM (Programme alimentaire mondial), une agence de l'ONU, est en train d'organiser le transfert de 40 tonnes d'aide alimentaire. L'Unicef, l'agence onusienne pour l'enfance, a deja prepare 60 tonnes de materiels de sante et de survie qui partiront d'un de ses centres de logistique a Copenhague et devraient arriver aux Philippines mardi.", "theme": "cyclone"}