{"id_art": "d91293a03391dad9269819610c49021c", "title": "Deux Francaises sont mortes dans le crash de l'avion a Taiwan", "newspaper": "LeFigaro", "author": ["Anne-Laure Fremont", "Service Infographie"], "date_publi": "2014-07-23", "content": " Presque une semaine apres le crash du vol MH17 dans l'est de l'Ukraine, une autre tragedie aerienne s'est produite ce mercredi. Au moins 42 personnes ont ete tuees dans un accident d'avion a Taiwan. Dans un premier temps, le bilan recensait 47 a 51 morts, differant selon les sources. <<Nous avons trouve 42 corps et des parties d'autres corps>>, a ainsi indique un responsable du service des pompiers. Douze blesses ont ete transportes a l'hopital.Dans un communique, le ministere des Affaires etrangeres a annonce mercredi soir la mort de deux Francaises dans l'accident. <<Deux de nos compatriotes se trouvaient a bord et sont decedees dans cet accident, indique le communique. C'est avec une profonde emotion que nous presentons nos condoleances a leurs familles. Le ministere des affaires etrangeres et du developpement international est mobilise et en relation etroite avec les autorites locales et les familles>>.L'avion, un ATR-72 de 70 places de la compagnie taiwanaise TransAsia, transportait 58 personnes dont quatre membres d'equipage. Il s'est ecrase pres d'un aeroport, sur une des iles de l'archipel isole de Penghu, aussi connu sous les nom des iles Pescadores, au large de la cote ouest de Taiwan. Selon le site South China Morning Post, le vol GE222 effectuait un vol interieur: il avait decolle de l'aeroport taiwanais de Kaohsiung vers 17h45 heure locale, avec du retard en raison du typhon Matmo. Ce dernier, accompagne de fortes pluies et de vents violents, a atteint la region mercredi matin, faisant au moins un mort et une dizaine de blesses. L'avion devait atterrir environ 35 minutes apres. Mais a cause du mauvais temps, sa premiere tentative de se poser a l'aeroport de Magong a echoue. Vers 19h, le pilote a demande une nouvelle fois la permission d'atterrir, mais a ensuite perdu le contact avec la tour de controle. L'avion s'est ecrase pres d'un village. Si c'est l'hypothese la plus probable, les autorites ne peuvent pas encore confirmer que le crash est du aux conditions meteo. <<C'est le chaos sur place>>, a declare a Reuters Jean Shen, directrice de l'aviation civile taiwanaise. Selon les temoins interroges par South China Morning Post (base a Hong-Kong), l'avion s'est ecrase sur une habitation vide avant de prendre feu. On ignorait mercredi soir s'il y a des victimes au sol. Les secouristes sur place tentaient de sauver les eventuels survivants des decombres. TransAsia possede une flotte de 23 appareils, majoritairement des Airbus. Elle assure surtout des liaisons interieures et quelques vols vers le Japon, la Thailande et le Cambodge. Cette compagnie asiatique n'en est pas a son premier accident aerien: elle en a deja subi 4, meme si celui de ce mercredi reste le plus meurtrier. (Avec AFP et Reuters) ", "theme": "typhon"}