{"id_art": "b7bd0499b278539239f6001cbf477986", "title": "Apres le typhon, la faim s'abat sur les Philippines", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2013-11-13", "content": " Cinq jours apres son passage sur les Philippines, le typhon Haiyan continue de tuer. Huit personnes sont mortes, mercredi, sur l'ile de Leyte, l'une des plus touchees par la catastrophe. Elles n'ont pas ete tuees par l'affaissement de leur maison sous les assauts du vent et des vagues, mais par l'effondrement d'un mur d'un entrepot en train d'etre pille par des survivants, a Alangalang.Les <<huit personnes ont ete ecrasees et tuees sur le coup>>, explique le porte-parole de l'Autorite nationale de l'alimentation philippine. Impossible de denombrer la foule de misereux a la recherche de nourriture. Ils etaient sans doute venus en masse: plus de 129.000 sacs de riz ont ete voles, chacun pese 50 kilos. L'armee et la police, qui surveillaient le batiment, <<n'ont rien pu faire sans risquer de se mettre en danger>>. <<Certaines personnes ont vraiment faim, mais d'autres veulent juste saccager pour l'argent>>, estime le responsable, precisant que son organisation pensait que ces pillards cherchaient a faire des profits en revendant le riz.D'autres Philippins se pressent a l'aeroport de la ville, en ruines, ou arrivent quelques avions militaires apportant materiel et aide humanitaire. Une grande bousculade a eu lieu mercredi matin. Traumatises et affames, les sinistres supplient les equipages de les embarquer en repartant. <<Tout le monde panique. Ils disent qu'il n'y a pas de nourriture, pas d'eau, ils veulent partir d'ici>>, a commente un medecin militaire qui traite les blesses tant bien que mal dans le complexe de l'aeroport.Si le Programme alimentaire mondial (PAM) a bien prevu d'apporter 40 tonnes d'aide alimentaire dans les zones sinistrees, celle-ci n'arrive pour le moment qu'au compte-goutte. Certains survivants, affames, se sont armes pour attaquer les batiments susceptibles d'abriter quelque chose a se mettre sous la dent. Une ONG locale a raconte comment un homme avec une machette avait tente de devaliser des travailleurs humanitaires en train de receptionner une livraison de medicaments. Seulement, la menace ne vient pas uniquement d'habitants desesperes. La guerilla communiste locale, la Nouvelle armee populaire (NPA) coutumiere des actions violentes, fait egalement parler les armes. Selon les medias locaux, elle bloque le pont par lequel arrive l'aide de Manille, afin de ranconner les camions. Plusieurs fusillades entre les rebelles communistes et l'armee ont eu lieu. Une quinzaine de membres de la NPA ont attaque un convoi de l'armee, a Matnog, a quelque 240 km de Tacloban. Deux des agresseurs ont ete tues lors de cette echauffouree. Plus pres de la capitale, l'envoyee speciale de France Info raconte avoir croise des habitants qui fuyaient une attaque: les rebelles avaient pris d'assaut un autre entrepot de riz. Devant cette menace, les autorites philippines ont impose un couvre-feu et ont deploye des centaines de soldats a Tocloban, la capitale de l'ile de Leyte. ", "theme": "typhon"}