{"id_art": "bd190d9071c9f9453985d4fb5b7d8006", "title": "Irma : les Antilles devastees par un ouragan sans precedent", "newspaper": "LeFigaro", "author": ["Stephane Kovacs"], "date_publi": "2017-09-07", "content": "Des toitures arrachees, des palmiers deracines, des voitures englouties par les flots...L'ouragan Irma a traverse mercredi matin (heure locale) les iles de Saint-Barthelemy, puis de Saint-Martin, un peu plus au nord-ouest, semant la desolation sur son passage. Classe en categorie 5 - la plus elevee - sur l'echelle de Saffir-Simpson, ce phenomene <<exceptionnellement dangereux>> selon Meteo France, a cause des degats importants dans ces deux territoires des Antilles francaises, ont annonce les ministres de l'Interieur et des Outre-mer. Mercredi soir, un premier bilan faisait etat d'au moins deux morts et deux blesses graves. Le bilan <<sera dur et cruel, nous aurons a deplorer des victimes>>, a declare Emmanuel Macron. Le chef de l'Etat a annonce la mise en place <<le plus rapidement possible>> d'un <<plan national de reconstruction>> a Saint-Barthelemy et Saint-Martin ainsi que d'un fonds d'urgence.La ministre des Outre-Mer, Annick Girardin, s'est rendue mercredi soir, <<avec de nouveaux renforts materiels et humains>>, en Guadeloupe. Un territoire relativement epargne - l'alerte rouge au cyclone y a ete levee dans la matinee -, a l'inverse des deux iles du Nord, qui avaient ete placees dans la nuit en alerte violette, avec confinement des populations. Selon Annick Girardin, quelque 16.000 habitants sont touches et les autorites ont plus particulierement des inquietudes sur le sort de pres de 7000 personnes qui ont refuse de se mettre a l'abri. <<Nous sommes mobilises pour agir tres, tres vite, a-t-elle indique a l'issue du Conseil des ministres. Les degats materiels semblent deja importants. On a des pointes de vent enormes. Nous avons a craindre beaucoup pour un certain nombre de nos concitoyens qui, malheureusement, n'ont pas voulu entendre les mesures de protection et se rendre dans les sites les plus securises.>>A Saint-Martin, <<quatre batiments, qui etaient les plus solides, ont ete detruits, donc cela veut dire que, vraisemblablement, les batiments qui etaient plus rustiques sont partiellement ou totalement detruits>>, a precise le ministre de l'Interieur, Gerard Collomb. La prefecture a ete en partie detruite, le toit <<envole>>, selon le ministre, obligeant <<la prefete et 23 personnes>> a se refugier dans une piece betonnee. Il a aussi evoque de nombreuses inondations: <<Dans les quartiers bas, il y a beaucoup d'eau, un metre a peu pres>>. La chaine Guadeloupe 1ere indique que la toiture de l'hopital de Saint-Martin a egalement ete arrachee.Sur la partie neerlandaise de cette ile, les medias locaux parlent de <<degats colossaux>>. Sur les reseaux sociaux, des habitants postent des videos impressionnantes, prises de leur balcon: des rues inondees ou derivent des planches et de multiples debris, des vagues de dix a douze metres de haut, des bateaux naufrages et des pluies diluviennes. Une video amateur montre des voitures a moitie submergees, des bateaux fracasses, recouverts de palmiers abattus. Eze, un Americain en vacances, a filme son toit partiellement demoli. <<Le dernier etage est parti>>, indique-t-il. <<Le vent gronde comme un train de marchandise>>, a tweete pour sa part Jonathan Johnson, le gouverneur de l'ile de Saba, dans le nord des Petites Antilles.A Saint-Barthelemy, le port de Gustavia est devaste. La caserne des pompiers est <<inondee sous un metre d'eau>>, et <<tous les engins sont hors-service>>, ecrit la prefecture dans un communique. De nombreuses toitures se sont envolees et beaucoup d'habitations sont touchees, selon les services de l'Etat, qui precisent que la centrale EDF est <<inutilisable>> et que le black-out electrique est <<total>>. De <<nombreux degats aux habitations>> ont egalement ete constates. <<L'ile est devastee, c'est apocalyptique, beaucoup de degats, beaucoup de toitures arrachees>>, s'alarme dans un SMS a Guadeloupe 1ere Michel Magras, senateur de Saint-Barthelemy. Paris a active la cellule interministerielle de crise: une soixantaine de professionnels de la securite civile avaient ete envoyes en renfort en amont dans les deux iles. <<Les equipes sont sur place. Deux equipes supplementaires vont venir du continent, une autre va venir de la Guadeloupe>>, a precise le ministre de l'Interieur. Irma, qui avance a quelque 20-25 km/h, est desormais attendue en Republique dominicaine dans la matinee de jeudi, puis a Cuba. Si a Cuba les risques d'un lourd bilan humain sont peu eleves, les autorites cubaines etant bien preparees, le bilan economique pourrait s'averer desastreux. En revanche, en Haiti, toujours pas remis de l'ouragan Matthew d'octobre dernier, la population etait a peine prevenue de la possible arrivee d'Irma. L'AFP a pu le constater dans les quartiers pauvres de la deuxieme ville de ce pays, Cap-Haitien: sous leurs abris aux toits de tole qui ne resisteront pas a des vents trop violents, personne n'etait au courant.", "theme": "cyclone"}