{"id_art": "3db5089edb232b04d4bc5867a18f844a", "title": "Un typhon menace les legislatives au Japon", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-10-22", "content": "Des pluies torrentielles et des vents violents s'abattaient sur le Japon a l'approche d'un puissant typhon dimanche, jour d'elections legislatives anticipees dans ce pays, causant deja certaines perturbations dans les transports et risquant d'amoindrir le taux de participation au scrutin.>> LIRE AUSSI - Le Japon dans les turbulences politiques Le typhon Lan, decrit comme \"tres etendu et tres fort\" par l'agence meteorologique japonaise, avancait vers le Japon en venant du sud-ouest a une vitesse de 40 km/h, mais provoquait sur son passage des rafales de vent allant jusqu'a 216 km/h dimanche apres-midi dans l'ocean Pacifique, contre 252 km/h en matinee.La tempete devrait probablement toucher la region de Tokyo lundi matin. Mais ses signes annonciateurs causaient deja des perturbations: plus de 380 vols etaient annules dimanche au depart ou a destination du Japon, certains trains et ferries etaient supprimes dans l'ouest, rapportaient les medias locaux.Le premier ministre Shinzo Abe a demande a son ministre de la gestion des catastrophes naturelles de se tenir pret a eventuellement mobiliser des equipes de sauvetage et d'evacuation, y compris les Forces d'autodefense.Le gouvernement \"fera de son mieux pour fournir une reponse d'urgence a une catastrophe naturelle\", a-t-il assure dimanche aux medias.A 14h00 heure de Tokyo (07h a Paris), le taux de participation aux legislatives etait d'environ 22%, soit legerement moins qu'aux precedentes de decembre 2014 ou l'abstention avait atteint un record. Cependant ce taux n'est calcule que sur les votes de dimanche, alors qu'il est possible au Japon de voter en avance, plusieurs jours avant la date du scrutin. 15,64 millions d'electeurs, sur environ 100 millions de Japonais en age de voter, ont ainsi vote par anticipation avant ce week-end, un record, a annonce dimanche le gouvernement.Selon les observateurs, une faible participation pourrait favoriser la coalition menee par Abe, qui beneficie d'une base solide d'electeurs, tandis que les indecis pourraient choisir de s'abstenir en raison de la meteo.", "theme": "typhon"}