{"id_art": "87563a173509ef43bf4ff1dcfb17071a", "title": "L'Asie, un terrain pour les catastrophes naturelles", "newspaper": "LeFigaro", "author": ["Caroline de Malet"], "date_publi": "2008-05-19", "content": " Cela ressemble a une veritable serie noire. D'abord, le cyclone Nargis, debut mai en Birmanie, responsable de plus de 100 000 morts. Puis mi-mai, un seisme de magnitude 7,9 a Chengdu en Chine qui aurait cause lui, selon les derniers chiffres, le deces de plus de 50 000 personnes. Sans compter les disparus, les sans-abri, les blesses. Moins de quatre ans apres le tsunami devastateur du 26 decembre 2004, l'Asie semble une nouvelle fois en proie a la colere des dieux. Comme si les elements naturels s'acharnaient tout particulierement sur cette partie du monde. L'Orient serait-il davantage predispose que d'autres regions du globe a subir l'ire des elements ? La question en derange plus d'un. <<Pour nous, ce n'est qu'une coincidence>>, lance Mustapha Meghraoui, physicien geologue a l'Institut de physique du globe de Strasbourg, qui insiste sur la necessite, pour les scientifiques, d'avoir une vision non a court terme mais sur 3 000 ans.Il reste que les faits sont la : depuis 1970, les cinq catastrophes les plus meurtrieres recensees par le reassureur Swiss Re ont frappe l'Asie. <<En 2007, le Bangladesh, l'Inde, la Chine et le Pakistan ont deplore le plus grand nombre de victimes de catastrophes>>, note la derniere etude Sigma, realisee par le reassureur.Il faut dire que la zone concentre une serie de donnees geophysiques qui en font une region a risques. Elle est une des zones les plus peuplees et a la fois les plus sismiques de la planete. Avec, d'une part, tout le systeme tectonique indo-himalayen du a la poussee de l'Inde contre le continent et, d'autre part, toute une serie de tres longues failles dans le Sud-Est et l'Est, ou les seismes sont tres nombreux et ramasses dans des perimetres reduits (notre carte). <<En tectonique des plaques, les vitesses de deformation en Asie figurent parmi les plus rapides>>, explique Mustapha Meghraoui. Au niveau de Sumatra, par exemple, la plaque indo-australienne se deplace vers la plaque eurasienne au rythme de 5 a 6 centimetres par an, l'activite sismique s'echelonnant ailleurs de quelques millimetres a 7 centimetres par an.Il faut dire aussi que d'un point de vue climatique, comme l'explique Philippe Dandin, directeur de la climatologie de Meteo France, cette region de l'Orient <<presente aussi tous les ingredients d'un cocktail explosif>>. A commencer par le choc frontal entre les masses d'eau chaude provenant de l'ocean Pacifique et de l'ocean Indien avec les masses d'air froid issues de Siberie et du Tibet, qui provoquent des cyclones. Lorsque les vents s'engouffrent dans le golfe du Bengale, qui joue comme un entonnoir, ainsi que c'est arrive en Birmanie, ce sont des millions de metres cubes d'eau qui peuvent alors etre charries vers l'interieur des terres. <<Le cyclone Nargis est intervenu tres tot dans la saison des cyclones, releve Philippe Dandin. On craint beaucoup une acceleration des precipitations, car avec la mousson et les sols detrempes, les effets se superposent.>> De quoi faire redouter aux experts un impact negatif sur les stocks de riz. <<Depuis cinquante ans, la frequence et l'intensite des inondations suivent une tendance a la hausse>>, constate aussi Paul de Fraipont, directeur du Sertit (service d'imagerie satellite au service des acteurs de la protection civile et de l'humanitaire en cas de catastrophe naturelle), qui cartographie actuellement la Birmanie. D'ou l'inquietude des reassureurs, qui assistent, eux, a une augmentation des dommages assures dus a ce type de sinistres, en hausse de 12 % par an dans le monde, releve Swiss Re : il en a coute pas moins de 6 milliards de dollars en 2005, contre 500 millions en 1970.De la a etablir un lien avec le changement climatique, il n'y a qu'un pas, que Swiss Re n'hesite pas a franchir dans son etude Sigma : <<L'elevation des temperatures entraine une intensification du systeme hydrologique, laquelle se traduit par des precipitations plus fortes ainsi que par des crues plus nombreuses et plus importantes>>, en se referant au dernier rapport du Groupe intergouvernemental d'experts sur l'evolution du climat (Giec).Selon des chercheurs indiens (1), le changement climatique a egalement pour effet d'accentuer les precipitations au moment de la mousson sur le continent indien. En etudiant les releves journaliers des precipitations de 1951 a 2000 dans le centre de l'Inde, ces climatologues ont observe que la frequence et l'amplitude des pluies intenses augmentaient, tandis que celles des episodes plus modestes avaient tendance a decliner. Les experts du Giec nous ont en effet prevenus : les evenements climatiques extremes risquent de se multiplier.(1) <<Science>>, 1er decembre 2006.", "theme": "cyclone"}