{"id_art": "2b315e9009ec7b9abaf4a391b75e36db", "title": "Cuba revee, Cuba humiliee ", "newspaper": "LeFigaro", "author": ["Thierry Clermont"], "date_publi": "2010-10-07", "content": " Nieces, cousins, s?urs, grands-parents, aieux, tous vivent sur une plage isolee des environs de La Havane, capitale de ce <<foutu pays ou le pire est toujours possible>>. Nous sommes en 1977, et le pire est un cyclone a venir, qui porte un nom d'actrice. Tous attendent. Le pretexte pour Abilio Estevez (ne en 1954), qui clot la sa trilogie ouverte par Ce royaume t'appartient (1997), de parcourir un siecle d'histoire cubaine, a travers toute une ribambelle de personnages, fictifs ou historiques, menee par la jeune Valeria.On retrouve l'oncle Olivero, <<un homme vaincu>> , ex-bon vivant qui avait connu Paris et ses lumieres au lendemain de la Seconde Guerre mondiale, et qui reve de la Nouvelle-Angleterre, d'un lieu <<ou il y aurait des cerfs-volants, des automnes, de la neige et des maisonnettes avec une cheminee et un toit en pente>>, Mino, l'insomniaque, fou d'opera, son frere le colonel Jardinero, qui parle aux oiseaux, et puis Elisa, vaguement actrice, amoureuse de Camus et de la culture francaise, filleule du colonel Batista, avant que celui-ci n'entame sa carriere de dictateur. Il y a aussi le jeune Jafet, cousin de Valeria, qui parle a l'ocean, s'y baigne la nuit, et qui un beau jour a disparu en mer. Fuite? Accident?Tous sont dans la desillusion apres l'echec de la revolution castriste: <<Ici, l'unique changement, c'est le deperissement de tout.>> Les uns et les autres evoquent la repression de la revolte des Noirs en 1912, l'ecrivain independantiste Jose Marti, l'age d'or de la musique cubaine des annees 1950, la repression des annees 1970 contre les ecrivains homosexuels ou dissidents, la sovietisation du regime, la fuite des balseros sur des embarcations de fortune Trente ans plus tard, on retrouve Valeria a New York, fascinee par une averse de neige, envoutee par la voix de Bessie Smith. Exile depuis dix ans a Barcelone, Estevez a signe la un de ses meilleurs livres, servi par une polyphonie baroque et desenchantee. Le navigateur endormi d'Abilio Estevez, traduit de l'espagnol (Cuba) par Alice Seelow, Grasset, 492 p., 21,50 ?. SERVICE >> Le navigateur endormi, d'Abilio Estevez, Grasset, 20,43? sur Fnac.com ", "theme": "cyclone"}