{"id_art": "184661a11463c1f3a0248641bc07310e", "title": "Info continue, reseaux sociaux: Macron au defi du tout mediatique", "newspaper": "LeFigaro", "author": ["Arnaud Benedetti"], "date_publi": "2017-09-11", "content": " Arnaud Benedetti est professeur associe a l'Universite Paris-Sorbonne, coauteur de Communiquer, c'est vivre (entretiens avec Dominique Wolton, ed. Cherche-Midi, 2016), et auteur de La fin de la Com' (editions du Cerf, 2017). La com' est sortie de son lit . Entre des propos polemiques prononces a l'etranger et une gestion sujette a critiques de l'ouragan Irma, il n'aura pas fallu longtemps pour confirmer ce que depuis des semaines, voire depuis le mois de juillet avec les episodes de Villiers et APL subodorait bien des observateurs. A l'instar de ses predecesseurs, Emmanuel Macron voit la maitrise de sa com' lui echapper, confirmant apres d'autres qu'a l'heure de l'info permanente et des reseaux sociaux, le politique est nu. La communication ne saurait dissimuler la grande detresse d'un pouvoir qui a defaut de marges de manoeuvres pour agir se refugie dans la demonstration symbolique, l'ostentation iconographique et l'incantation verbale. Tout est vain lorsque tout est visible, permanent, abondant . A l'instar de ses predecesseurs, Emmanuel Macron voit la maitrise de sa com' lui echapper ,confirmant apres d'autres qu'a l'heure de l'info permanente et des reseaux sociaux, le politique est nu.La visibilite, c'est cette vision panoramique et desormais instantanee du monde qui nous autorise a proceder a toutes les comparaisons critiques. Le President fait des selfies en Grece, clive par des propos abrupts au moment ou les Antilles, devastees par un cyclone, sont en proie a la desorganisation, au pillage et a la desolation. L'entrechoquement immediat des evenements ouvre une beance sous les pieds des gouvernants. D'un cote la com' saupoudree d'un zest de polemiques; de l'autre des terres francaises ravagees par le chaos atmospherique et humain: la superposition des sequences suffit a charrier son lot de representations et de discours conflictuels. La viralite de l'information offre une prise sans precedent aux controverses en temps reel. Tout concourt ainsi a destabiliser les strategies de communication les plus solidement ciselees. L'info continue, martelee, expose chacun d'entre nous a la dispute, a la lutte des interpretations et surinterpretations, aux ecritures potentiellement denonciatrices qui rebondissent d'un media a l'autre dans un fracas fractal. La profusion informationnelle renforce les scenes chaotiques, disruptives qui secouent et electrisent les opinions. C'est a une etrange defaite a laquelle nous assistons. Lilliputien dans un monde dont il accepte toutes les interdependances, le pouvoir a deja rendu les armes; encore avait-il sous Francois Mitterrand l'usage de l'ordonnancement des symboles et du temps politique, a defaut de conserver les instruments de la decision... Sous l'emprise du theatre numerique, des temporalites propres a ce dernier, la duree de vie de l'efficience communicante n'excede pas l'ephemere etat de grace de l'aube fragile d'un mandat presidentiel. Macron, comme les autres, vient de manger son pain blanc!La legitimite du pouvoir est reduite, heritage de l'histoire, a la seule resilience institutionnelle, tant l'adhesion des peuples avec leurs dirigeants a tout de la duree de vie d'un papillon de nuit. A l'ere du numerique, l'opinion se fait plus nerveuse, versatile, irresolue, demonstrative... La legitimite du pouvoir en est reduite, heritage de l'histoire, a la seule resilience institutionnelle, tant l'adhesion des peuples avec leurs dirigeants a tout de la duree de vie d'un papillon de nuit. Le coup de com' apparait vite pour ce qu'il est: un bluff, un spin, une chimere. Le jeune President est a son tour pris au piege du <<brownisme>> mediatique. Sa com' s'en ressent: elle etait le principe de lisibilite de son action a ses debuts - distante, ordonnancee, epuree... Aux prises avec les premieres micro-decision , la voici bousculee, critiquee, erratique, progressivement incontrolee. Pire: elle est erigee, de l'aveu meme du pouvoir, en objet de questionnements, de debats. Elle est le prisme au travers duquel le pouvoir laisse transparaitre ses doutes quand notamment l'executif annonce des inflechissements, des ajustements dans sa politique de communication. On s'efforce de reparer le lien avec les medias par le biais d'un entretien fleuve; on nomme un journaliste comme porte-parole de l'Elysee; on solennise l'apparition presidentielle tout en pipolisant par une scenarisation intermittente de l'intimite ( les vacances , l'adoption du chien ,etc...). A la recherche de sa maitrise originelle, la communication politique du President Macron a perdu sa force motrice qui etait une certaine forme de coherence. Ce n'est pas la serenite mais la febrilite qui est communiquee ...L'alchimie initiale evaporee, la chimie macronienne se heurte a ses limites qui sont celles de l'irritabilite face au surgissement soudain d'une resistance mediatique apres des mois de bienveillance.Le drame du politique peut commencer. La com' s'apprete a courir apres les evenements... Les antiques avaient raison; la scene du pouvoir entre forces sociales et habillage theatrale est toujours in fine affaire de caracteres ... ", "theme": "cyclone"}