{"id_art": "7ff9a0b7b08179c1e4de67ce4f2e1dba", "title": "Au Vietnam, le typhon Damrey a fait 49 morts", "newspaper": "LeFigaro", "author": ["Alicia Paulet"], "date_publi": "2017-11-06", "content": "Le bilan s'alourdit apres le passage du typhon Damrey. Les autorites locales ont annonce ce lundi qu'au moins 49 personnes ont ete tuees et 19 autres sont toujours portees disparues au Vietnam, alors que le pays accueille jusqu'au 11 novembre le sommet de la Cooperation economique pour l'Asie-Pacifique (Apec). De nombreux chefs d'Etat y assistent dont l'Americain Donald Trump, le Chinois Xi Jinping et le Russe Vladimir Poutine.La tempete qui a touche terre samedi vers 4 heures du matin dans la province de Khanh Hoa, sur la cote meridionale du pays, est la pire depuis plusieurs dizaines d'annees. D'ordinaire, la region est epargnee par les typhons qui sont frequents plus au nord. Les pluies, qui devraient perdurer au moins jusqu'a mardi, ont provoque d'importantes inondations tandis que des vents soufflant a 130 km/h ont arrache des toits ainsi que des pylones electriques. Pres de 10.000 maisons ont ete detruites, 3826 hectares de riz ont ete inondes, les infrastructures routieres, electriques, les moyens de communication, les ecoles, les centres medicaux, les immeubles de bureaux, et plusieurs usines ont ete gravement endommages. Une dizaine de vols ont ete annules tandis que les liaisons ferroviaires ont ete suspendues.<<Nous sommes confrontes a une menace majeure dans toutes les zones touchees, tous les lacs et rivieres sont a saturation>>, a declare le ministre de l'Agriculture et du Developpement rural. De son cote, Da Nang, ville organisatrice de l'Apec, a subi quelques degats mineurs, selon la presse locale. Non loin de Da Nang, la ville historique de Hoi An, classee au patrimoine mondial de l'Unesco, etait elle aussi sous les eaux et les touristes ont ete evacues des hotels sur des bateaux. <<L'eau a atteint par endroit a Hoi An des niveaux que l'on n'avait pas vus depuis des annees>>, a declare a l'Agence France-Presse Peter Kahl, 53 ans, proprietaire d'un restaurant. Les conjoints des dirigeants du monde reunis pour l'Apec devaient visiter la ville cette semaine. Les autorites n'ont pas precise si la visite serait maintenue.Les niveaux des eaux sont proches des records releves en 1997. Au total, quatre provinces dans le centre et le sud du pays sont touchees. Plus de 30.000 personnes, y compris des touristes etrangers, avaient ete evacuees de la zone a l'approche de la tempete. Depuis le debut de 2017, une dizaine de puissantes tempetes et de typhons (Talas, Sonca et Doksuri) ont frappe le pays. Au moins 240 personnes ont ete tuees ou ont ete portees disparues dans les inondations et glissements de terrain. D'apres la Banque mondiale, les catastrophes naturelles ont fait plus de 13.000 morts et plus de 6,4 milliards de dollars de degats au Vietnam ces vingt dernieres annees. ", "theme": "typhon"}