{"id_art": "e472a82e10857f2819bcf3d0e0fea303", "title": "Enquete britannique sur Sky News", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-04-23", "content": " Le gendarme des medias britanniques a ouvert lundi une enquete sur une affaire de piratages de courriels par un journaliste de la chaine de television Sky News, dont le groupe Murdoch est le premier actionnaire. Sky News a reconnu debut avril avoir \"autorise\" \"dans l'interet du public\" le piratage d'emails dans le cadre d'une enquete sur une celebre affaire d'escroquerie dans les annees 2000. Le meme journaliste avait aussi pirate l'email d'un homme soupconne de pedophilie et de son epouse. Un porte-parole d'Ofcom, le regulateur britannique des telecoms, a indique a l'AFP qu'une enquete allait etre menee pour determiner si la chaine avait viole la reglementation sur le respect de la vie privee. \"Nous voulons que cette enquete soit terminee sous 90 jours\", a precise le porte-parole. \"Sky News aura la possibilite de faire valoir son point de vue\". De son cote, la chaine a reaffirme que ces piratages etaient \"justifies d'un point de vue editorial\". Le 5 avril, elle avait notamment admis avoir \"autorise un journaliste a acceder a la boite mail d'individus soupconnes d'activites illegales\", John et Anne Darwin, un couple accuse d'avoir mis mis en scene la mort du mari dans un accident de canoe-kayak afin de toucher une assurance-vie. La chaine a fait valoir qu'elle avait transmis a la police les courriels pirates et que ceux-ci avaient joue un role \"essentiel\" dans l'enquete qui a permis de prouver la culpabilite du couple en 2008. Pour sa part, la police a simplement explique que ces courriels \"faisaient partie des preuves presentees\" a la justice. Sky News est une chaine du bouquet satellitaire BSkyB dont le premier actionnaire est News Corp., le groupe chapeautant l'empire de presse de Rupert Murdoch. Cette affaire intervient alors que News Corp. est englue depuis des mois dans un retentissant scandale d'ecoutes telephoniques au sein d'un de ses ex-tabloides, le \"News of the World\". Selon la police, ce journal, ferme en juillet a cause du scandale, a fait ecouter 800 personnes dans les annees 2000 pour obtenir des scoops. Un autre tabloide du groupe, le Sun, est aussi dans l'oeil du cyclone, certains de ses journalistes etant soupconnes de corruption de fonctionnaires en echange d'informations. En raison du scandale des ecoutes, l'Ofcom mene actuellement une autre enquete, independante de la premiere, pour verifier si News Corp. constitue toujours un actionnaire \"apte et convenable\" pour BSkyB, comme l'exige la loi. Si la reponse etait negative, le regulateur aurait le pouvoir de retirer a BSkyB sa licence de diffusion. Rupert Murdoch et son fils James seront entendus cette semaine par une commission sur les pratiques des medias mise en place par le gouvernement. John Riley, le numero un de Sky News, devait lui temoigner lundi. ", "theme": "cyclone"}