{"id_art": "e2c4e1401b1e8d4142e1812b79431c5d", "title": "Tempete: alerte Haiti et St-Domingue", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-08-03", "content": " La tempete tropicale Emily devait frapper aujourd'hui en fin de journee Haiti et la Republique dominicaine, places en etat d'alerte maximale, avec des vents soufflant a 85 kmh, apres avoir fait un mort en Martinique, a indique le Centre nationale des ouragans americain (NHC). A08H00 locales (12H00 GMT), Emily se trouvait a 230 km au sud-sud-est de Saint-Domingue et progressait vers l'ouest a la vitesse de 22 kmh, a precise le NHC, base a Miami, dans son dernier bulletin sur la situation. Acette allure, la tempete devait toucher l'ile d'Hispaniola, que se partagent Haiti et la Republique dominicaine, vers la \"fin de journee\", avant de poursuivre son chemin vers les Bahamas et les iles Turks-et-Caicos, jeudi, selon le Centre des ouragans. Emily pourrait se renforcer avant de toucher terre, a prevenu le NHC, selon qui la tempete pourrait provoquer de 10 a 15 cm de precipitations en Haiti et Republique dominicaine, mais egalement a Porto-Rico. Le risque d'inondations intempestives est craint en Haiti ou des dizaines de milliers de personnes, poussees a la rue par le seisme du 12 janvier 2010, vivent encore dans des camps de fortune dans la capitale Port-au-Prince. Les autorites haitiennes ont decrete mardi matin l'alerte rouge sur l'ensemble du territoire et appele les habitants a quitter les zones a risque. La Republique dominicaine de son cote a ete placee en alerte cyclonique maximale (alerte rouge) mardi dans six provinces et en etat de vigilance preventive dans sept autres regions. Les autorites dominicaines ont egalement suspendu tous les activites de loisirs et aquatiques sur toutes les cotes et les rivieres du pays. Emily a fait une victime par electrocution mardi sur l'ile de la Martinique. Les pompiers ont decouvert un homme de 62 ans gisant dans l'eau, une rallonge electrique a la main, a son domicile du quartier populaire Volga de Fort-de-France, qui est inonde. ", "theme": "cyclone"}