{"id_art": "c7e453e4710a53150cf983f01cabe77b", "title": "CHRISTOPHE BLAIN De beaux desseins", "newspaper": "LeFigaro", "author": ["THIBAUT DARY"], "date_publi": "2011-12-02", "content": " Il est de cette generation doree d'auteurs qui, au tournant du siecle, a secoue le 9e art pour en recomposer la formule, bien souvent avec succes. On parlait alors de << nouvelle bande dessinee >>. Prix du meilleur album a Angouleme en 2002 pour Isaac le Pirate, adepte du detournement de genres (le western avec Gus, la mythologie dans Socrate le demi-chien), Christophe Blain aura attendu son heure pour connaitre, avec Quai d'Orsay (120 000 exemplaires ecoules en un an), un triomphe public appele a se reiterer avec le second tome *. En Abel Lanzac, le dessinateur a trouve le scenariste ideal pour croquer les coulisses des Affaires etrangeres, sans politisation, sans outrance, et surtout, sans austerite...* Quai d'Orsay. Chroniques diplomatiques, tome II, Dargaud, 104 p., 16,95 EUR. Premiere publication ? A 20 ans, un carnet de voyage au Bangladesh, tout juste devaste par le cyclone Gorky de 1991. J'etais encore etudiant en ecole de graphisme, et mon prof, directeur de collection. Paye 5 000 francs : avec ca, j'etais le roi du petrole.BD fondatrice ? Je l'ai eue en mains a quatre ans, sans savoir lire : La Mine d'or de Dick Digger, un des premiers Lucky Luke, graphiquement tres abouti, extremement different des autres. Un album fascinant, le seul ou il tue de sang-froid un homme, son sosie mechant.Vos origines ? Banlieusard depuis quatre generations, a Gennevilliers dans les Hauts-de-Seine.Un souvenir d'enfance ? Les murs a la Tardi de l'usine Carbone Lorraine, que je longeais pour aller a l'ecole.La musique qui vous inspire ? Brassens, qui me poursuit ; Thomas Fersen, dont j'ai illustre l'album Je suis au paradis ; la voix suave de Barbara Carlotti, avec qui je prepare un livre-disque erotico-pop.La ville ou vous pourriez vivre ? En reve, toutes. Ou que j'aille, a Lisbonne, New York, Teheran, San Francisco, je me suis imagine un appartement, une peniche, une cabane, un studio. Mais ces reves me suffisent. Et puis j'ai une vraie histoire d'amour avec Paris.Le livre qui vous a marque ? Enfant, Le pays ou l'on n'arrive jamais. Je m'en souviens encore, sans l'avoir rouvert depuis mes 8 ans.Un lieu qui vous emeut ? Le cimetiere americain de Colleville. Devant toutes ces tombes, on ne fait pas le fier. Surtout quand on se souvient comme moi de chaque scene d'Il faut sauver le soldat Ryan.Le plat qui vous laisse sans voix ? La glace au foin a L'Arpege : c'etait incroyable, elle avait le gout de l'odeur !Votre addiction ? L'activite physique. Velo, course, etirements, pompes : j'ai commence a 17 ans, je continue. Immobile quatre jours, sans sport et sans endorphines, je ne tiens plus.Etes-vous d'une tribu ? Non, mais un peu quand meme : celle des auteurs de BD David B., Joann Sfar, avec qui j'ai commence ; Lewis Trondheim, aupres de qui je prends encore conseil ; Riad Sattouf, Matthieu Sapin, avec qui je travaille aujourd'hui dans cet atelier.Ce qui vous fascine ? Le talent de conteur, et surtout la voix : j'adore le theatre radiophonique, et une interview de Chabrol ou Tavernier dans un bonus de DVD m'hypnotise totalement.Votre imaginaire de reference ? Le western : il peut tout raconter. Par exemple Rio Bravo, qui traite... de la depression : quand Dean Martin comprend a quel point il a ete penible aux autres, c'est genial !Etes-vous religieux ? Pas du tout. Je crois aux recits qui, de Shakespeare a Star Wars, touchent au ventre bien plus que les concepts.Votre definition de la condition humaine ? Mysterieuse. Tout nous echappe, et nous arrivons pourtant a construire. J'adore raconter ca.Prochain projet ? L'adaptation de Quai d'Orsay au cinema.La cle du bonheur ? Celle du Bonheur d'Agnes Varda : rester dans une succession de questions et d'incertitudes.", "theme": "cyclone"}