{"id_art": "c5807af169b18a697ab440ec3260f99f", "title": "<<Ce pays a peur de changer>>: quand un journaliste britannique evoque <<sa>> France", "newspaper": "LeFigaro", "author": ["Marine Chassagnon"], "date_publi": "2015-12-16", "content": " Le Figaro. - Comment avez-vous vecu cette annee 2015? Henry SAMUEL. - Elle a ete tres etrange pour moi mais je pense qu'elle l'a ete pour tous les journalistes. C'est une annee extremement chargee en informations en France. Il y a eu les attentats de janvier puis ceux de novembre mais aussi d'autres evenements comme le crash de la Germanwings ou la COP21. Mais les attentats de novembre sont a part. Malgre tout ca, je suis toujours optimiste! Il y a quand meme un esprit, une solidarite nationale, des valeurs. Il y a enormement d'atouts en France, c'est drole de voir que les Francais ne s'en rendent pas compte. Depuis que je vis ici, j'ai le sentiment que ce pays a peur de changer. Au lieu d'embrasser l'avenir, on s'accroche au passe. A cause de ca, les politiques ont du mal a prendre des choix audacieux . Ces politiques ont vu les scores du Front national s'envoler lors des elections regionales, quel regard portez-vous sur la politique francaise? La France est a un moment crucial. Elle a le choix entre le repli total ou une mue vers une version d'elle-meme plus moderne, en adequation avec la realite. On passe par les extremes pour trouver des solutions mais elles ne sont pas si evidentes. Un ras-le-bol du systeme politique francais se fait ressentir. On voit toujours les meme tetes. Quand aurons-nous un paysage politique qui reflete plus la France d'aujourd'hui? Il y a un probleme de choix politique qui fait que le FN est en train de gagner par defaut, suite a un manque de choix et de resultats. Pour le Front national, c'est la <<perfect storm>>, la combinaison parfaite: la crise des migrants, de Schengen et maintenant le terrorisme sur fond de crise economique. Le centre de gravite du debat politique evolue desormais sur les themes recurrents du FN, comme la securite.Le plus gros choc politique depuis que je suis la, c'est 2002. Il y a eu ensuite l'election de Nicolas Sarkozy, en Angleterre on a cru a un Magaret Thatcher a la francaise, a quelqu'un qui allait tout changer de fond en comble, mais c'etait beaucoup de mouvements pour pas grand-chose finalement. La conjoncture economique ne l'a pas aide. En ce qui concerne Francois Hollande, tout le monde est d'accord pour dire qu'il a fait du surplace. En revanche, il s'est revele etre un bon pere de la nation en temps de crise. De l'exterieur, il est dote d'une personnalite rassurante. Vous vivez a Paris depuis 19 ans. Quel effet cette annee a-t-elle eu sur la ville? Paris a beaucoup change. On observe la mutation des quartiers populaires qui sont de plus en plus excentres, par exemple, mais le veritable changement a eu lieu le 13 novembre. Il y a une ambiance particuliere aujourd'hui a Paris, tout le monde est encore en deuil. Je connais intimement la partie de Paris touchee par les attentats, il m'a ete difficile d'etre totalement objectif. Je me sens tres Parisien mais j'etais tellement dans l'oeil du cyclone en tant que correspondant que je ne me sentais pas atteint personnellement. Apres les attentats de Londres du 7 juillet 2005, j'ai pu constater que la vie reprend. On se rend compte tres vite que l'on peut continuer. Mais il faut voir comment la situation va evoluer, nous ne sommes pas a l'abri d'autres attentats. S'il y a une repetition, est-ce-que cette fois-ci, elle reussira a entamer la joie de vivre parisienne? Pour le moment, je trouve que Paris resiste plutot bien, y compris politiquement. Les quartiers touches par les attentats sont des lieux ou le Front national a enregistre des scores tres bas. Je suis fiere de la reaction des Parisiens. On parle beaucoup du flegme britannique mais les Francais ont tres bien su <<Keep Calm And Carry On>>. ", "theme": "cyclone"}