{"id_art": "5537e22239ace6e36438c5d7dc9ecdac", "title": "Watches & Wonders trouve ses marques", "newspaper": "LeFigaro", "author": ["Fabienne Reybaud"], "date_publi": "2015-10-09", "content": " En 2013, il y a eu le typhon. L'an dernier, l'ile a ete paralysee par des grevistes qui manifestaient pour obtenir un semblant de democratie. Autant dire qu'organisateurs et participants de cette 3e edition de Watches & Wonders croisaient les doigts pour que le ciel ne leur tombe pas sur la tete. <<Rien n'est venu perturber la manifestation! confirme Fabienne Lupo, presidente et directrice generale de la Fondation de la haute horlogerie, qui orchestre l'evenement. W & W est aujourd'hui le premier salon de haute horlogerie en Asie. Avec 20.000 visiteurs, la frequentation a augmente de 25 % par rapport a 2014. Contrairement au SIHH(Salon international de la haute horlogerie) de Geneve, qui est reserve aux professionnels, Watches & Wonders a ete concu pour les clients finaux. Les marques se deplacent avec leurs artisans, leurs horlogers, leur patrimoine, leurs nouveautes pour partager leur savoir-faire avec les collectionneurs et les amateurs de belles mecaniques.>> Ainsi, du 30 septembre au 3 octobre dernier, le Convention and Exhibition Centre de Hongkong est devenu une terre helvetique specialement amenagee pour les douze marques exposantes qui, a l'exception du francais Richard Mille, appartiennent toutes a Richemont (1). Hormis l'horloger independant Audemars Piguet, qui n'est pas revenu cette annee, les griffes ont debourse entre 1,5 et 3 millions de francs suisses pour tenir salon dans l'ancienne colonie britannique. Ces emplacements demeurent nettement moins onereux qu'au SIHH genevois. Si ce n'etait la vue sur le port Victoria, le choc thermique permanent entre les 30 degC exterieur et les 16 degC interieur, le silence quasi religieux des foules envahissant les allees, les stands plus petits, on se serait cru chez les Helvetes. Pourtant, le <<Port aux parfums>>, premier marche des garde-temps suisses, enregistre cette annee des resultats catastrophiques. Selon la Federation horlogere (FH), sur les sept premiers mois de 2015, les exportations de montres en provenance du pays de Calvin ont chute de pres de 20,8 % a Hongkong. <<2015 sera une annee noire>>, confirme un fin connaisseur du secteur. Ces mauvais chiffres ne semblent pourtant guere inquieter les presidents des societes exposantes. <<Watches & Wonders est une plate-forme de communication. Nous realisons ici entre 1 et 2 % du chiffre d'affaires que l'on fait au SIHH de Geneve, ce n'est pas un salon de vente>>, declare Daniel Riedo, a la tete de Jaeger-LeCoultre, qui, selon nos estimations, fabriquerait plus de 85.000 modeles par an. Meme temperance chez Montblanc, qui realise un quart de ses ventes dans l'horlogerie. <<Hongkong possede une resilience extraordinaire. La retrocession a la Chine, l'explosion de la bulle immobiliere, le Srars, la concurrence de Shanghai, etc. auraient du l'achever. Sur ce territoire, les fluctuations sont tres violentes, mais elles ne sont pas toujours structurelles>>, analyse Jerome Lambert, PDG de l'entreprise. Chez IWC, exposer a Watches & Wonders semble indispensable. <<Il faut faire acte de presence dans cette zone qui est la premiere consommatrice de produits de luxe au monde, reconnait Georges Kern, a la tete de cette societe suisse-allemande qui produirait environ 120.000 montres par an. Ce salon nous permet aussi d'echelonner les lancements.>><<Nous employons des techniques qui ont un sens avec notre histoire. Telle la marqueterie de plume pour composer des oiseaux de paradis sur un cadran>>Nicolas Bos, PDG de Van Cleef&#8202;&amp;&#8202;Arpels Bien que le SIHH de Geneve demeure l'endroit privilegie pour devoiler les nouveautes horlogeres, le Watches & Wonders peut offrir une session de rattrapage lorsque les collections ne sont pas pretes en janvier. En temoigne Jaeger-LeCoultre, qui a lance ici la Geophysic True Second, une ligne tres bien equilibree qui affiche une seconde morte sur une montre a deux aiguilles et sur un modele a heure universelle. Dans un autre genre, Piaget a leve le voile sur une collection complete d'une quarantaine de montres <<Metiers d'art>>, presentee aux cotes d'une piece feminine a affichage des phases de lune. <<Nos ventes ont baisse, mais nous compensons par des series tres exclusives qu'aiment les collectionneurs>>, confie le specialiste des calibres extraplats. L'accent sur les incontournables <<metiers d'art>> est mis aussi dans les vitrines de Van Cleef & Arpels. <<Nous employons des techniques qui ont un sens avec notre histoire. Telle la marqueterie de plume pour composer des oiseaux de paradis sur un cadran. Le temps a Hongkong ou les marques raflaient la mise, en volume et en valeur, est termine. La nouvelle generation de milliardaires chinois est hypersophistiquee, extremement eduquee et plus discrete que la precedente>>, constate Nicolas Bos, PDG de Van Cleef & Arpels, qui realise 30 % de ses ventes en Asie. Quant a la locomotive de Richemont, Cartier, elle a expose des versions a tourbillon de son dernier opus horloger, la Cle lancee en janvier 2015. <<Elle demarre aussi fort que la Ballon Bleu que nous avions sortie en 2006 et qui, par son chiffre d'affaires, est desormais une marque horlogere a elle seule!>> se rejouit-on sur le stand du numero un mondial de la joaillerie.A quelques metres de la, un autre horloger se frotte les mains. <<La RM 69 est une montre erotique contemporaine. En actionnant un poussoir, le cadran affiche, au hasard, un message en anglais qui va du plus soft au plus hard>>, explique Richard Mille, qui produira en 2015 un total de 3250 pieces. Limitee a 30 exemplaires, cette RM 69 est proposee au prix stratospherique de 690.000 francs suisses. Hors taxes. Et vendue dans son integralite.(1) A. Lange & Sohne, Baume & Mercier, Cartier, IWC, Jaeger-LeCoultre, Montblanc, Panerai, Piaget,Roger Dubuis, Vacheron Constantinet Van Cleef & Arpels.", "theme": "typhon"}