{"id_art": "5979e6beb10d2f0e598e48963099b92f", "title": "Cambadelis mene la charge contre la future loi Macron", "newspaper": "LeFigaro", "author": ["Marc de Boni"], "date_publi": "2014-11-24", "content": " Au PS, une tempete politique semble en chasser une autre. Et le prochain cyclone en vue porte deja un nom: la future <<loi Macron>>. Sur le papier, il s'agit pour Bercy de s'attaquer aux <<trois maladies>> de l'economie francaise qui empechent de <<liberer, investir et travailler>>. Mais au Parti socialiste, le rapport d'experts franco-allemands sur lequel devrait notamment s'appuyer le projet de loi fait grincer des dents jusqu'au premier secretaire. Invite sur Itele ce lundi, ce dernier estime qu'Emmanuel Macron se trompe de cible: <<Il vaut mieux se concentrer sur une relance au niveau de l'union Europeenne, plutot que de renier les acquis en France>>. Dimanche soir, devant le Grand Jury, Jean-Christophe Cambadelis tirait deja ses premieres salves: <<Je trouve que c'est une loi fourre-tout, il y a trop de choses dedans>>. Le patron de Solferino s'est attache a demonter point par point les mesures deja connues. Comme le projet d'etendre la possibilite d'ouverture des magasins de 5 a 12 dimanches par ans: <<Il y aura vraiment un sujet sur la question du travail du dimanche (...) Le nombre de semaines qu'on nous propose, c'est trop>>. Ce lundi matin face a Bruce Toussaint, Jean-Christophe Cambadelis poursuit ses critiques et s'attaque desormais a la possibilite d'un gel des salaires pendant trois ans, suggeree dans le rapport remis a Bercy: <<Je ne pense pas, honnetement, que ce soit le probleme de la France, ce n'est pas ca qui plombe la croissance francaise>>. Le premier secretaire plaide pour que le plan de relance europeen de 300 milliards d'euros qui doit etre presente cette semaine ne soit pas synonyme de nouvelles mesures de rigueur budgetaire. <<J'ai envie de dire a Sigmar Gabriel qui est le patron du SPD allemand, et a Emmanuel Macron, qui n'est ni le chef du gouvernement, ni le patron du Parti socialiste, le probleme est moins dans les Etat-nations, le probleme est en direction de Bruxelles>>. Cambadelis s'attaque egalement a l'idee d'un assouplissement des 35h qui serait dans les projets du ministre de l'Economie selon le magazine Allemand Der Spiegel. <<Personne n'y a touche, meme la droite n'y a pas touche>>, previent-il, estimant qu'aucun chef d'entreprise ne reclame aujourd'hui une telle mesure. Le patronat demande selon lui plutot <<de la stabilite>>, et le patron du PS appelle a <<ne pas tout remettre en cause tous les 15 jours>>. <<Aujourd'hui ils ont integre dans leur organisation les 35h. Ils ne veulent pas que ca bouge>>, affirme-t-il. La loi Macron devrait etre presentee fin janvier a l'Assemblee nationale et en mars au Senat, selon Emmanuel Macron. La gauche du PS, avec au premier rang les deputes frondeurs, a deja annonce qu'elle s'opposerait au texte. Interroges par le Scan, plusieurs representants socialistes de Vive la gauche ont d'ailleurs annonce qu'ils pourraient cette fois voter contre les principales disposition du texte de loi.", "theme": "cyclone"}