{"id_art": "faabf4988334336eedabb02fbba0be48", "title": "Lhassa creve l'ecran de la propagande chinoise", "newspaper": "LeFigaro", "author": ["De notre correspondant a Pekin Jean-Jacques Mevel"], "date_publi": "2008-03-28", "content": "La Chine avait promis une operation <<verite>>, les premiers journalistes officiellement invites a Lhassa, depuis l'emeute du 14 mars, n'ont pas ete decus. Plusieurs dizaines de moines criant au mensonge et reclamant <<la liberte pour le Tibet !>> ont torpille la demarche publicitaire inedite montee par Pekin afin d'etablir sa bonne foi et de prouver le retour au calme. (Voir la video)L'irruption des religieux s'est produite au temple du Jokhang, saint des saints du bouddhisme tibetain et monastere de Lhassa normalement le plus frequente par les touristes. Des officiels chinois y escortaient vingt-six correspondants etrangers, choisis par Pekin. Ils venaient d'entendre de la bouche d'un responsable : <<La situation revient a la normale.>> Devant des accompagnateurs chinois sideres, ont surgi, d'un coup, de trente a cinquante moines en chape cramoisie, dont beaucoup de jeunes. Ils ont coupe le discours officiel en scandant, devant la camera d'une chaine hongkongaise : <<N'ecoutez pas ! (Les Chinois) vous racontent des mensonges. Nous ne sommes ni des casseurs, ni des voleurs, ni des incendiaires. Nous voulons la liberte ! Vive le dalai-lama !>> Certains ont indique a l'agence japonaise Kyodo n'avoir pas pu sortir du monastere depuis le 11 mars.La bousculade a dure une quinzaine de minutes. La police a ensuite repousse les protestataires vers l'interieur du monastere, tandis que le service de presse regroupait fermement les journalistes : <<Fin de la visite !>> La presence de temoins etrangers pourrait avoir evite, en public du moins, un denouement plus muscle. Prises a leur propre piege, les autorites n'ont saisi ni les notes ni les images saisies sur le vif par leurs <<invites>>. L'information a cependant ete totalement occultee par les medias chinois.L'incident est un fiasco pour la propagande de l'Etat-parti. Elle s'attache, depuis le debut de la semaine, a denoncer methodiquement, sur le Web chinois, les <<mensonges>> de la presse occidentale sur la repression et sur la poursuite de l'agitation. C'est aussi un camouflet pour le pouvoir. L'emeute du 14 mars avait vexe le president Hu Jintao, a l'heure de sa reelection (sans rival) a la tete de l'Etat. Le cafouillage du Jokhang vient humilier le premier ministre Wen Jiabao. Repondant a des pressions occidentales, il avait pris sur lui d'<<organiser>> cette premiere visite en zone interdite, afin, disait-il, que la presse etrangere puisse <<constater par elle-meme ce qui se passe sur le terrain>>. A Lhassa, le Jokhang est le point d'ancrage de ce qui subsiste du quartier historique. Il attire normalement les touristes et les marchands, dans la ronde incessante de pelerins qui font valser le moulin a prieres. De facto, c'est aussi le monument le mieux surveille de la capitale tibetaine, bien plus que le celebre Potala reduit a l'etat de palais fantomatique. Le 14 mars, cette <<Maison du Seigneur>> s'est retrouvee dans l'oeil du cyclone.Deux semaines plus tard, les forces de l'ordre quadrillent le quartier et policent les monasteres tandis que Pekin affirme avoir repris le controle de la situation. En vain. Hier soir, les autorites chinoises s'interrogeaient surement sur l'a-peu-pres de leur mise en scene et sur les responsabilites d'un derapage qui leur fait perdre la face, sur tous les ecrans.Vu de l'etranger, c'est le signal d'une resistance surprenante. Un autre monastere, celui-la considere comme sur, aurait vu, au debut de la semaine, un defile de plusieurs centaines de moines rapidement reprime. Il s'agit du Tashilunpo a Shigatse, deuxieme ville du Tibet et capitale du panchen-lama, second personnage de la hierarchie tibetaine.Vues de Pekin, la poursuite de l'agitation religieuse et l'incapacite de controler le point le plus sensible de Lhassa dessinent un scenario de cauchemar : la repetition d'incidents comparables durant les trois mois que la flamme olympique mettra a sillonner la Chine continentale.Le coup d'eclat de Reporters sans frontieres a Olympie fait peser l a menace d'un serieux chahut autour de la flamme en Europe et en Amerique. Sur le parcours chinois, l'episode du Jokhang et l'effet de loupe que procurent les medias internationaux pourraient donner des idees a tout ce que la Chine compte de plaignants et de contestataires.", "theme": "cyclone"}