{"id_art": "299827c331e55b76b8fd247c75bc7957", "title": "Les Beatles dans l'oeil du cyclone", "newspaper": "LeFigaro", "author": ["Olivier Nuc"], "date_publi": "2012-04-23", "content": " Apparus plusieurs annees avant les Rolling Stones, les Beatles ont ouvert la voie a ces derniers, ainsi qu'a des dizaines de groupes de rock britanniques. Dans leur pays, d'abord, puis dans le reste du monde ensuite.Un somptueux recueil de photos permet de retrouver le groupe anglais en tournee, en 1964 et 1966. Cet ouvrage edite par Taschen presente le quartette de Liverpool dans un aspect de sa vie qu'il a assez rapidement abandonne: les tournees. Auteur de ces images soignees, le Britannique Harry Benson partait en mission en Afrique lorsqu'une commande de son redacteur en chef l'a detourne vers Paris, au debut de l'annee 1964.Le groupe etait alors tres populaire a domicile, mais le reste du monde n'avait pas encore totalement succombe. Surtout, c'est de la capitale francaise qu'ils allaient mettre le cap sur l'Amerique, pour apparaitre dans un episode de l'emission televisee d'Ed Sullivan entree dans l'histoire. <<L'invasion britannique>> pouvait alors commencer. Harry Benson en sera le temoin privilegie, accompagnant le groupe dans les moments cruciaux de sa conquete du nouveau monde. La jeunesse americaine n'en reviendra pas: la Beatlemania y atteindra des proportions dantesques. Entre leur decouverte de Manhattan, un sejour a Miami, le tournage de leur premier film (AHard Day's Night), John, Paul, George et Ringo se preterent de bonne grace a l'exercice. Les photos de Benson, dont certaines sont bien connues, montrent l'exaltation des quatre garcons dans le vent: bataille de polochons au George V, mise en scene amusante avec Cassius Clay.La collaboration se poursuivra au-dela de cette premiere mission. Dans des moments d'intimite, avec leurs compagnes par exemple. Puis, en 1966, le photographe retrouva les sujets de sa majeste pour leur derniere tournee americaine, sur fond de polemique. Lennon avait proclame que les Beatles etaient plus populaires que Jesus, ce qui scandalisa la puritaine Amerique. L'histoire l'a prouve, ce livre en atteste amplement: les Beatles demeurent le plus grand groupe de rock de tous les temps. The Beatles on the Road, de Harry Benson. Edition limitee a 1 764 exemplaires reliee sous coffret, 272 pages, Taschen, 500 EUR. LIRE AUSSI >> Dans Come together, des Beatles a couteaux tires >> Paul McCartney, pourquoi tant de haine ", "theme": "cyclone"}