{"id_art": "65bcb2205034b55e569b6e1a72671666", "title": "Jane got a gun, L'Exorciste: les films maudits de l'histoire du cinema", "newspaper": "LeFigaro", "author": ["Marguerite Tiounine"], "date_publi": "2013-05-03", "content": " Faire du cinema, un metier a risques? A l'image de Macbeth de Shakespeare, piece reputee maudite, les acteurs et realisateurs se trouvent parfois aux prises avec des phenomenes troublants, qui nourrissent toutes les superstitions. Ainsi, une malchance accablante poursuit Jane Got a Gun , qui depuis le debut du tournage le 19 mars dernier voit le depart successif de ses acteurs - Michael Fassbender, Jude Law et Bradley Cooper - et meme de la realisatrice initiale, Lynne Ramsay. Le western ne serait cependant pas a plaindre, au vu des calamites qui ont secoue d'autres tournages: faux bonds de derniere minute, incendies, catastrophes naturelles, et meme deces des artistes. Retour sur les <<films maudits>> emblematiques de l'histoire du cinema. L'adaptation de le legende de Genghis Khan par Dick Powell connait un destin macabre. Lors du tournage a Saint-George, dans le desert de l'Utah, les 220 membres de l'equipe ont ete exposes a des radiations 400 fois superieures a la normale. En effet, le tournage avait lieu non loin d'une base d'essais nucleaires de l'armee. 91 personnes ont contracte un cancer, dont 46 sont decedees, y compris John Wayne, qui avait incarne le celebre prince des steppes. Autour du <<film le plus terrifiant de tous les temps>> de William Friedkin, on ne compte pas moins de neuf morts, parmi lesquels l'acteur Jack MacGowran (Le Bal des Vampires) et le fils de Jason Miller, qui incarne le pere Karras. La rumeur dit que le realisateur n'hesitait pas a tirer de vrais coups de feu pour que les acteurs aient l'air reellement terrifies. Au point que Ellen Burstyn (Chris MacNeil) s'est pris les pieds dans les cables pendant la scene de mutilation au crucifix et s'est grievement blessee au dos. Pour couronner le tout, un incendie retarde la sortie du film de deux mois. Tourne aux Philippines, le chef d'oeuvre de Francis Ford Coppola a connu bien des peripeties. D'abord, un casting rocambolesque: Steeve McQueen refuse le role de Willard, Harvey Keitel, propose pour lui succeder, ne convient pas au realisateur. Martin Sheen reprend enfin le flambeau, pour faire une crise cardiaque en plein milieu du tournage. Le plateau installe dans la jungle a ete emporte par un typhon, et Coppola, qui avait investi une bonne partie de sa fortune personnelle dans le film, menace de se suicider a plusieurs reprises. On ne rigole pas avec l'au-dela. Le succes du film de Tobe Hooper, co-produit par Steven Spielberg, est en partie du au fait qu'il se reclame <<tire d'une histoire vraie>>. Dans le script, des esprits malfaiteurs envahissent la maison d'une famille californienne et tentent de kidnapper une petite fille. Quatre des acteurs de ce qui deviendra une trilogie meurent assez brutalement par la suite, dont l'actrice Dominique Dunne, etranglee par son fiance. Ce film restera grave dans l'histoire a cause d'un accident hors du commun. Lors du tournage, un coup de fusil normalement tire a blanc tue Brandon Lee, fils de Bruce, lui aussi mort dans des circonstances mysterieuses quelques annees plus tot. Le realisateur Alex Proyas (Dark City, I Robot) reussira neanmoins a le faire produire. Terry Gilliam a essuye tellement d'echecs qu'on se demande s'il n'a pas ete victime d'une malediction vaudou. L'adaptation fantastique de Don Quichotte est probablement son film rate le plus connu. Une hernie discale oblige Jean Rochefort a quitter son role, car il ne peut plus monter en selle. Alors que le film etait tourne en plein desert, un orage s'est abattu sur les cameras et une bonne partie du decor, detruisant tout le materiel. Le realisateur ne parvient pas a mener le projet a bout, et opte pour un making-off. Le bruit court neanmoins qu'il compte faire un nouvel essai avec Ewan McGregor...", "theme": "typhon"}