{"id_art": "45d610da1bc1b55063de520551e0a487", "title": "Le Bresil, geant economique au bord de la recession", "newspaper": "LeFigaro", "author": ["Anne Cheyvialle"], "date_publi": "2015-03-28", "content": "Le grand Bresil a perdu de sa superbe, embourbe dans les scandales de corruption et une croissance en berne. Le geant sud-americain, jadis locomotive du continent avec une croissance de 7,5 % en 2010 et puissance phare des Bric (Bresil, Russie, Inde et Chine), a fini 2014 sur une croissance nulle (+ 0,1 %) et devrait terminer cette annee par une recession. Les economistes anticipent un recul du PIB de 0,8 % en 2015, ce qui marquerait la plus grave crise economique depuis un quart de siecle.Le commerce exterieur continue d'etre penalise par la baisse des prix des matieres premieres, l'investissement est en berne, la consommation, moteur traditionnel de la croissance, marque le pas. <<C'est le resultat de taux d'interet eleves, d'une inflation qui ne cesse de grimper - 7,7 % en fevrier, niveau le plus eleve depuis 2005 - et du moral des menages, en forte baisse>>, explique Juan Carlos Rodado, economiste de Natixis, specialiste de l'Amerique latine.<<Les efforts accomplis dans le combat contre l'inflation ne sont pas encore suffisants>>La banque centrale bresilienne Les Bresiliens sont sonnes par le cyclone Petrobras, mega-scandale de corruption qui eclabousse le Parti des travailleurs de la presidente Dilma Rousseff, reelue de justesse en octobre. Ils sont aussi mecontents du virage de l'austerite amorce par Joaquim Levy, l'orthodoxe ministre des Finances, pour enrayer la degradation des finances publiques (deficit public a 6,75 % du PIB sur 2014). Les coupes dans les depenses touchent aussi bien <<Bolsa familia>> - le programme social phare de l'ere Lula qui pour la premiere fois a fait reculer la pauvrete et les inegalites -, l'education, faiblesse chronique du pays, et les investissements publics, cruciaux pour ameliorer les infrastructures defaillantes. Alors que le Bresil souffre d'un deficit de competitivite, d'un manque de productivite dans l'industrie et d'une defiance des investisseurs.La decision d'augmenter en debut d'annee les prix subventionnes sur l'electricite, l'essence et les transports a encore accelere l'inflation. Et ce malgre les hausses successives des taux d'interet, qui ont atteint debut mars le niveau tres eleve de 12,75 %. <<Les efforts accomplis dans le combat contre l'inflation ne sont pas encore suffisants, reconnait la banque centrale dans son bulletin de conjoncture publie jeudi. L'inflation augmente sur le court terme et aura tendance a rester elevee en 2015.>>L'institut monetaire table sur une recession de 0,5 % cette annee, legerement au-dessus du consensus des economistes bresiliens. Ce sombre tableau se repercute sur le marche du travail. Les destructions d'emploi ont ete sans precedent en janvier ; le taux de chomage a grimpe en fevrier a 5,9 %, son plus haut depuis fevrier 2011. <<Le marasme economique pourrait encore s'aggraver avec le resserrement monetaire de la Reserve federale americaine (FED) aux Etats-Unis>>, pronostique Juan Carlos Rodado. VIDEO - Nombreuses manifestations au Bresil contre le gouvernement. ", "theme": "cyclone"}