{"id_art": "2530ab578d05048d88487adb3daad3f4", "title": "Miss France 2013 : Deux candidates disqualifiees ?", "newspaper": "LeFigaro", "author": ["Damien Mercereau"], "date_publi": "2012-11-29", "content": " << Chaque matin, je me leve en me demandant : Laquelle de ces jeunes filles vais-je trouver nue sur Internet ? D'ici au 8 decembre, il y a surement des gens qui vont me contacter pour me dire que telle ou telle Miss a fait des photos osees, craignait Sylvie Tellier dans un entretien accorde au Parisien / Aujourd'hui en France la semaine derniere. Les denonciations viennent souvent des proches de candidates qui ont perdu l'election regionale. Comme la destitution d'une Miss entraine la nomination de sa dauphine, ils tentent leur chance... >> Pour la directrice generale de la societe Miss France ,le discours etait clair : celles qui se seraient pretees a des photos denudees a caractere erotique ou pornographique seront exclues. Et les craintes de Sylvie Tellier ont malheureusement ete alimentees hier par le site du magazine Voici qui a revele l'existence de photos denudees de Louise Robert, Miss Corse 2012 .L'auteur des photos, Sylvie Lezier, defend son travail et celui de son modele. Sylvie Tellier : << Les photos ne sont pas pornographiques... >> << Je travaille avec Louise depuis 3 ans, elle est une de mes modeles preferees, a-t-elle declare au site Internet de Tele-Star .C'est une artiste tout comme moi et elle n'aurait jamais accepte (et moi aussi) de faire des images d'elle qui porteraient atteinte a sa reputation et encore moins de les publier. >> Mannequin et photographe professionnelle, Louise Robert diffuse ouvertement sur Internet ses prestations de toute beaute. Autre candidate dans l'oeil du cyclone, Sandra Longeaud .L'infirmiere de 23 ans, elue Miss Limousin 2012, avait posee dans une nuisette trempee de chocolat dans le cadre du salon du chocolat. Pour Sylvie Tellier, dans les deux cas, << les photos ne sont pas pornographiques mais denudees et contraire au reglement >>. Si leur presence a la ceremonie du 8 decembre prochain a Limoges n'est pas (encore) remise en cause, en revanche, leur place parmi les douze finalistes est particulierement compromise. Un reglement strict Il faut remonter a novembre 2010 pour trouver trace d'une exclusion de candidate avant une election de Miss France . Jessica Muzaton ,representante de l'Ile-de-France, avait ete sanctionnee pour avoir defile pour la marque Hustler lingerie .Un comportement qui avait ete juge << inadmissible et contraire a l'ethique Miss France >> par Sylvier Tellier. L'article 11 du reglement du Comite Miss France stipule que les Miss ne doivent pas avoir << pose ou s'etre exhibee dans un etat de nudite partielle ou totale ou dans des poses equivoques sexuellement suggestives ou avec connotation religieuse que la morale reprouve. La parution de telles photos dans tous medias, avant ou apres son election, motiverait la suspension ou le retrait immediat de son titre quel que soit le millesime >>. ", "theme": "cyclone"}