{"id_art": "0d5bee7f7ee9abb989df80bc3fdd72f2", "title": "Japon: nouvelle serie de seismes", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2016-09-01", "content": "Plusieurs seismes d'intensite variable ont touche depuis hier la region de Kumamoto dans le sud-ouest du Japon, deja fortement secouee au printemps, selon les informations delivrees par l'Agence de meteorologie nationale. Aucun dommage important n'a ete rapporte dans l'immediat et il n'y a pas de risque de tsunami, ont indique les autorites et les medias. Onze tremblements de terre ont ete enregistres dans cette region de l'ile de Kyushu entre hier a 10h03 et aujourd'hui a 11h49. Le plus fort, survenu hier en debut de soiree, avait une magnitude de 4,9 selon l'Agence meteo, mais, etant d'une profondeur peu importante (10 km), il a ete fortement ressenti a la surface. Par precaution, l'entreprise Renesas a decide de stopper ses lignes de production de semi-conducteurs de la region. \"Les installations sont en cours d'examen\", a indique Renesas dans un bref communique. Son usine et celles d'autres entreprises avaient souffert de la precedente serie de tremblements de terre dans la meme region en avril. Deux importants seismes et plus de 1500 secousses secondaires avaient alors ete recensees, obligeant des dizaines de milliers de personnes a quitter temporairement leur domicile. Les secousses avaient fait une cinquantaine de morts auxquels se sont ajoutes une douzaine de deces lies a la degradation des conditions de vie des personnes evacuees. Ces mouvements telluriques sont causes par des failles actives connues dans la region, selon les sismologues. Le Japon, situe a la jonction de quatre plaques tectoniques, subit chaque annee plus de 20% des seismes les plus forts enregistres sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011 qui a tue quelque 18.500 personnes et entraine l'accident nucleaire de Fukushima. Aujourd'hui avaient justement lieu, comme chaque annee le 1er septembre, des exercices dans le cadre de la \"journee de prevention des desastres\", instituee en reference au 1er septembre 1923 ou s'etait produite \"la grande catastrophe du Kanto\", un violent tremblement de terre qui a detruit une partie de Tokyo et de sa banlieue. Participant a cet entrainement a l'instar d'un million de personnes a travers le pays, le Premier ministre Shinzo Abe est apparu jeudi matin sur les ecrans de television, lisant un discours a la nation sur la base d'un scenario de terrible seisme de magnitude 9,1 le long de la cote sud de l'archipel (Nankai). Un tel evenement, possible a tout moment, pourrait emporter quelque 320.000 vies, selon les simulations des autorites. LIRE AUSSI : >> Japon: le typhon Lionrock tue onze personnes ", "theme": "typhon"}