{"id_art": "a097574b12b22e20a129791e1c2da6de", "title": "Le typhon Maysak faiblit a l'approche les Philippines", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-04-02", "content": "Le super-typhon Maysak, qui a fait au moins cinq morts en balayant la Micronesie dans le Pacifique occidental, faiblissait ce jour a l'approche des Philippines, ou les autorites craignaient neanmoins la survenue de grosses vagues. L'etat d'urgence a ete decrete sur Chuuk, principal Etat de la federation micronesienne, ou ont ete recenses les cinq personnes decedees et les degats materiels les plus importants. Accompagne de vents violents soufflant a 260 km/h, le syper-typhon, dont l'intensite n'a ete mesuree qu'a de rares occasions ces dernieres decennies sur la planete, avait deferle sur Chuuk dimanche soir et traverse le vaste archipel compose de 607 iles avant de frapper l'Etat de Yap hier. \"Nous avons besoin de toute l'aide possible\", a declare Courtney Stinnett qui tient un magasin d'equipement de plongee sur l'ile de Weno, jointe au telephone par l'AFP. \"Environ 95% des habitations de l'ile ont ete endommagees\" et les arbres couches obstruent les routes, a-t-elle ajoute. Selon les services meteorologiques de Guam, les vents apportes par Maysak soufflaient toujours a plus de 220 km/h en rafales ce jour, mais il ne cessait de faiblir et devrait etre retrograde en cyclone de categorie 1 vendredi, puis en simple tempete tropicale dimanche. Il devrait toucher les Philippines tard samedi ou tot dimanche alors que des millions de personnes celebreront Paques sur le grand archipel catholique. L'agence meteo nationale a prevenu de \"possibles inondations dans les regions de plaines et de glissements de terrain dans les reliefs\" ainsi que de \"vagues de 4 metres\" sur le littoral des iles de Samar, Bicol et Aurora. Vivres et materiel d'urgence ont ete \"pre-positionnes\" et les communes situees sur la trajectoire de la tempete placees en etat d'alerte. Les pecheurs sont invites a ne pas sortir en mer et le gouvernement devait ordonner le maintien a quai des navires de transport de passagers. Maysak s'est forme deux semaines apres le puissant cyclone Pam qui a devaste le 13 mars le Vanuatu, archipel du Pacifique sud, ou 11 morts ont ete officiellement recenses. Les Philippines sont elles encore sous le choc du super-typhon Haiyan qui avait fait 7.350 morts ou disparus en novembre 2013.", "theme": "typhon"}