{"id_art": "f81c95708d4e0837b24e6815baec35dc", "title": "Etats-Unis : la tempete de neige a provoque au moins 17 morts", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2018-01-04", "content": "Le nord-est des Etats-Unis est encore paralyse par de fortes chutes de neige et une tempete polaire ce vendredi. Dix-sept deces ont au total ete attribues aux conditions climatiques, dont trois survenus dans des accidents de la route du au verglas. Cette tempete qui a prive d'electricite des dizaines de milliers de personnes, a aussi fortement perturbe le trafic aerien. Des milliers de vols ont ete annules, notamment a New York dont les deux principaux aeroports, John Fitzgerald Kennedy et LaGuardia, ont du temporairement fermer leurs pistes. La garde nationale a elle ete appelee en renfort pour venir en aide aux naufrages de la route.La neige s'etait arretee a New York, apres etre tombee dru tout jeudi, recouvrant les rues de la premiere metropole americaine d'un epais manteau blanc et les plongeant dans un calme inhabituel. Les ecoles publiques qui devaient rouvrir ce vendredi dans cette ville de 8,5 millions d'habitants, ne pourront finalement pas accueillir d'eleves avant la semaine prochaine. Les gouverneurs des Etats de New York et du Massachusetts avaient neanmoins mis en garde contre le verglas avec la chute attendue des temperatures, dans la nuit et devraient rester glaciales tout le week-end.Les transports avaient deja ete largement perturbes jeudi: les aeroports new-yorkais J.F. Kennedy et La Guardia ont ete <<de fait fermes>> jeudi a partir de la mi-journee, a indique Andrew Cuomo, gouverneur de New York. Les terminaux sont cependant restes ouverts pour accueillir les passagers coinces. Plus de trois quarts des vols aux aeroports de Newark, dans le New Jersey, et de Logan a Boston ont egalement ete annules. JFK devait rouvrir vendredi matin, mais les conditions meteorologiques ne l'ont pas permis. Les autorites du Massachusetts avaient quant a elles averti que les perturbations risquaient de se poursuivre a Boston. Le site Flightaware a recense l'annulation de quelque 4200 vols et plus de 2200 vols retardes.<<De nombreux accidents graves>> ont aussi eu lieu sur les routes, a ajoute Andrew Cuomo, sans donner de chiffres precis, tandis que de nombreux trains reliant les metropoles du nord-est ont aussi ete retardes et annules.Dans la region de Boston, cette depression a ete accompagnee de vagues geantes qui ont provoque des <<inondations historiques>>, selon le gouverneur Charlie Baker. Du jamais vu depuis fevrier 1978. Des rues generalement animees des quartiers est de la ville ont ete envahies par les eaux glacees et 26 des 78 communes cotieres du Massachussetts ont signale des problemes d'inondations, selon son adjointe. Les ecoles de Boston devraient rester fermer encore ce vendredi pour notamment faciliter le deblayage des routes. En Caroline du Nord et en Virginie, plus de 30.000 personnes etaient privees d'electricite jeudi en fin d'apres-midi, selon la chaine CNN. Elles etaient 3000 a New York et environ 10.000 a Boston, meme si le courant devait etre en partie retabli en fin de journee.Certaines regions du sud-est habituellement epargnees par la neige ont egalement ete frappees par cet episode hivernal. Ainsi, les plages de Floride ont recu cette semaine leurs premiers flocons en plus de 30 ans.>> LIRE AUSSI - De la neige en Floride, du jamais vu depuis 29 ans De nombreuses autorites locales, dont le gouverneur de New York, ont mobilise des moyens supplementaires en declarant l'etat d'urgence. La Garde nationale a deploye quelque 500 personnes dans les Etats de New York, Massachusetts, Rhode Island, Connecticut, New Hampshire et Caroline du Nord et du Sud, essentiellement pour des taches de securisation des routes et des vehicules, selon un communique. A Washington, la semaine du Senat a ete ecourtee des mercredi afin de permettre aux elus de rentrer chez eux avant la tempete. Les plans d'urgence pour l'accueil des sans-abri sont en place depuis fin decembre, la mairie ayant ouvert un systeme de transport gratuit vers les refuges. Denommee <<bombe>> cyclonique par les meteorologues et les medias en raison de la chute particulierement rapide de la pression, cette tempete pourrait s'intensifier extremement vite dans les jours a venir. Apres un bref repit mercredi, les temperatures ont rechute et ne devraient recommencer a grimper qu'en debut de semaine prochaine. Le mercure n'atteindra a New York que -11deg de maximale et jusqu'a -14deg dans la nuit de samedi a dimanche tandis qu'a Washington la temperature tombera aussi a -14deg. <<On n'entend pas souvent les meteorologues employer le terme de blizzard>> pour la region, a souligne le gouverneur du Massachusetts, Charlie Baker. <<Je vous garantis que ca va etre assez dur presque partout dans le Massachusetts>>. Le maire de New York, Bill de Blasio, avait conseille des mercredi soir aux habitants de la megapole de ne pas circuler et de <<prendre tres au serieux>> les previsions.>> LIRE AUSSI - Une <<bombe cyclonique>> menace la cote Est des Etats-Unis Cette vague de froid n'est pas sans consequence sur les animaux et les elements naturels. Le New York Times rapporte que des requins ont ete retrouves morts congeles sur les plages de Cape Code dans le Massachussets. C'est l'association Atlantic White Shark Conservancy qui a retrouve les carcasses des requins. Elle a ensuite alerte sur les dangers que representent le froid pour certains animaux marins, un choc thermique pouvant entrainer un arret cardiaque. ", "theme": "cyclone"}