{"id_art": "333f98da80b0dbe30854b9cb6245fe99", "title": "La Louisiane des princesses et des grenouilles", "newspaper": "LeFigaro", "author": ["Valerie Lejeune"], "date_publi": "2010-01-29", "content": " Ils vecurent heureux et eurent beaucoup d'enfants... Chacun sait ce qui se passe apres le baiser a la verte grenouille, comment le batracien, dans un grand nuage de soufre, echange ses longs doigts spatules contre de belles mains de pianiste et epouse la pure jeune fille qui va presto lui donner une descendance royale. Mais avant ? Comment se preparer ? Ou faire ses armes de future altesse ? Pour cheminer vers un destin dore, rien ne vaut un petit stage au plat pays de nos cousins d'Amerique, cette Louisiane qui doit au Roi-Soleil son nom de jolie femme et aux fees son atmosphere et son charme. L'initiation commencera inevitablement dans les bayous, la ou les brumes des petits matins nimbent l'eau de reflets d'or. L'apprentie princesse se rendra a Vermilionville, un charmant village historique a l'est de Lafayette (ici on prononce <<laf'yat'>>) ou elle embarquera avec Paul LaHaye, un diplome d'anthropologie qui a prefere son petit Lire aux sirenes des grandes villes. Dans un doux melange d'americain du Sud et de francais cajun, Paul lui apprendra a reperer les chemins des alligators dans Salvinia molesta, cette lentille d'eau venue du Sud et qui, a la belle saison, fait de la surface de l'onde un faux green a rendre jaloux tous les golfeurs du monde. Il lui montrera les echelles de lumiere qui escaladent les lianes au crepuscule et comment les ecrevisses, specialite du pays qui en fait l'elevage intensif depuis les annees 70, se terrent en ete dans des galeries profondes. Il lui dira comment, des la saison des pluies, les femelles refont surface, cachant dans les plis de leurs queues leurs centaines de filles. Il lui racontera aussi ses longues soirees avec Loomis Broussard, un Cajun de 87 ans, qui echangea le 6 juin 1944 son statut de cul-terreux francophone contre celui de << chouette petit gars >>, juste parce qu'a Omaha-Beach, le jour du Debarquement, il etait le seul a parler la langue de Moliere et a servir de guide a ses camarades... Avec Coerte Voorhies, autre cicerone des marais, l'allure se fera rapide. Sur l'Atchafalaya, le plus grand marecage d'Amerique du Nord, dont le nom s'eternue plus qu'il ne se prononce, Coerte et son fils Kim se sont taille un bel empire. Leurs embarcations sont en aluminium, leurs moteurs puissants, et encyclopedique leur savoir sur cette etrange contree ou la terre et l'eau ont conclu un mariage si parfait qu'on ne sait qui est qui. Il y a ici du Bocage normand et du golfe du Morbihan. De vertes pelouses trompeuses s'envolent a perte de vue vers des haies impalpables et l'on traverse d'un coup d'helice des iles de jacinthes d'eau venues d'Afrique du Sud et qui, indifferentes, se reforment aussitot. En l'honneur de la future princesse, Coerte fera se lever balbuzards et orfraies aux yeux jaunes et voleter les martins- pecheurs a front plat et tete noire. Il lui montrera aussi l'aigrette pensive et cette grande foret sauvage ou l'on va en bateau, tracant sur l'eau vernie comme une laque noire des ideogrammes d'ecume. Madewood, tenu par une Berrichonne, a tout le charme du Vieux Sud Pour parfaire son initiation d'ondine, la jolie jeune fille prendra enfin place dans la barque de Marcus de la Houssaye, une maniere d'Alligator Dundee qui navigue sur le lac Martin depuis plus d'un quart de siecle. Ce beau gars chausse de santiags en reptile a su se constituer, en matiere de nature, le plus beau carnet d'adresses qui soit. Il sait ou trouver les alligators alanguis, les chouettes et les herons, les piverts et les cormorans, les canards et les aigles chauves, les pelicans et les colverts, ou voir les iris pourpres, les lys des marais aux etamines rouges, les nenuphars jaunes et les cypres au tronc conique qui ont vu passer tant de cyclones et tant de batailles qu'ils forment, avec leur reflet dans l'eau, d'immenses losanges de souvenirs.Puis il sera temps de gouter a la legende sudiste et de faire halte a la plantation Madewood, sur le bayou Lafourche. Avec son fronton neo-grec et ses colonnades immaculees, Madewood, que tient avec charme la jolie Christine Gaudet, une Berrichonne pleine d'humour, est une merveille de 21 pieces, ou les lits a baldaquin sont si hauts qu'il faut un marchepied pour y escalader ses reves. La jeune chatelaine dinera dans la salle a manger d'apparat, boira un hot wassail (bourbon, cannelle et quelques clous de girofle) sous la varangue en bois de cypres et pourra, des que les fantomes auront le dos tourne, s'entrainer a descendre le monumental escalier moquette de velours pourpre en miaulant, comme la Scarlett d'Autant en emporte le vent : <<Oh, Ashley, Ashley !...>> S'il le faut, Christine lui pretera meme une crinoline tiree des collections de la maison... Enfin, un matin, la candidate au bonheur ralliera cette Nouvelle-Orleans dont on dit tant de merveilles et qui est assurement << la >> cite des debutantes. Pour se mettre en jambes, elle flanera dans le Garden District, sorte de parc Disney grandeur nature que dessert le Saint Charles Streetcar, charmant tramway de legende. Elle se perdra, ravie, dans les rues aux noms de muses. Clio, Calliope, Melpomene, Terpsichore et leurs s?urs la guideront dans un dedale peuple de folies architecturales ou le fer forge, plus volubile que les bougainvillees, nimbe d'incroyables dentelles les facades roses ou blanches. De balcons en lambrequins compliques, de jardinets en parcs caches, elle notera la schizophrenie galopante des camelias qui se prennent pour des rosiers et filera vers le Quartier francais, ce carre que borde le Mississippi et qui fut miraculeusement epargne par l'ouragan Katrina. Elle louera la sagesse des batisseurs francais et espagnols qui eurent la bonne idee de construire au-dessus du niveau des eaux, preservant ce petit coin de paradis des epouvantables inondations de l'ete 2005. Boudant Bourbon Street, jugee trop bruyante et pour tout dire un brin ordinaire, avec ses beuglants ouverts a tous vents, elle badera dans les rues Royale et Dauphine pour y chiner des peccadilles, se regalera de beignets chauds au Cafe du Monde et filera au 626 Frenchmen Street pour reserver, au Snug Harbor Jazz Bistro, une soiree a ecouter le pianiste Ellis Marsalis. En fin de journee, la demoiselle ira faire un tour au cimetiere Saint Louis, admirer les gros gateaux de marbre des tombes communes, et poussera la porte de Myriam, la pretresse vaudoue la plus connue de La Nouvelle-Orleans, qui la recevra en son temple, incroyable fatras d'objets et d'offrandes. La vieille dame noire lui parlera de Johnny Hallyday et du vif desir qu'elle a de l'entendre chanter <<Oh, Marie...>> La jeune fille, elle, s'ouvrira de son projet : trouver enfin le prince charmant. Myriam l'ecoutera, lui sourira puis lui rappellera que Mardi gras est proche et que pendant le carnaval, qui bat son plein depuis le 6 janvier, tout est permis, en particulier les espoirs... La bande-annonce de <<La Princesse et la Grenouille>> : LIRE AUSSI : >> La Louisiane revue par Disney >> Disney intronise sa premiere princesse noire ", "theme": "cyclone"}