{"id_art": "1204ed0f5d52c5796dd2be3736e04352", "title": "A Leogane, la debacle du corps medical haitien", "newspaper": "LeFigaro", "author": ["Tanguy Berthemet"], "date_publi": "2010-01-19", "content": " Hilda Alcindor est etonnamment pimpante. La directrice de l'ecole d'infirmiere de Leogane parait fraiche dans sa blouse rose impeccable. Elle travaille pourtant sans relache depuis six jours pour apporter un peu de secours aux habitants de cette petite ville cotiere plantee a une trentaine de kilometres de Port-au-Prince. <<Les premiers blesses sont arrives ici, une demi-heure apres les secousses. Dans les deux jours suivants, le flot ne s'est pas tari>>, raconte-t-elle. Alors, elle a regroupe ses eleves pour parer au plus presse. <<On a pu poser des attelles en carton, juguler des hemorragies, faire de pansements.>> Les cas les plus graves sont restes sans reponse. << Ce ne sont que des apprentis infirmiers. On a eu une vingtaine de morts>>, raconte-t-elle sans vrais regrets. Elle se savait de toute maniere seule. L'hopital public Sainte-Croix, au centre de Leogane, l'un des rares a posseder quatre blocs operatoires a Haiti, n'a pas rouvert ses portes. Le gros batiment blanc est pourtant impeccable. Une exception dans cette ville massivement rasee. Mais qui n'a rien d'etonnante : Sainte-Croix est ferme depuis trois ans. La mauvaise gestion, la prevarication, la corruption et le vol ont eu raison de ce fleuron de la medecine locale. Les medecins qui assuraient encore des consultations de jour ne se sont pas montres. Tout juste si Hilda, cette femme d'une grande famille, a pu se faire ouvrir une porte derobee pour prendre quelques fournitures de premiere urgence. Le centre Hosanna, une petite clinique privee, n'a pas accueilli plus de victimes. La grille verte est toujours baissee. <<Le batiment est trop abime pour que l'on puisse y travailler>>, affirme, contre toutes evidences, le gardien des lieux en guise d'explication. <<Mais les malades qui s'y trouvaient ont ete transferes a l'ecole d'infirmieres>>, s'empresse-t-il d'ajouter, se voulant rassurant.La ville en aurait besoin. La petite cite, aux maisons coloniales de bois, est a plat. Dans la grande rue, le regard passe au-dessus des maisons reduites a des tas de briques ou de planches. Comment, dans toutes les zones touchees, les 130.000 habitants survivants campent un peu partout, assurent leurs soins avec des medicaments improvises a l'efficacite douteuse. Ils attendent tout, de l'eau, de la nourriture, des couvertures en se construisant a la hate des abris de fortune avec des toles arrachees aux toits effondres. Le ciel se couvre. La pluie menace de rendre encore plus precaires les conditions de survie.Santos Alexis, le maire, promene sa silhouette massive a pas lents, d'enormes lunettes Armani sur le nez. L'elu est etrangement seul, desempare. On ne voit ni conseiller, ni adjoints, ni notables. Santos Alexis ignore lui aussi ou est passe son areopage habituel, le corps medical prive de la ville, pourtant habituellement bien fourni. <<Peut-etre sont-ils morts ou alors enterrent-ils leurs proches ?>>, se risque, du bout des levres, cet homme d'affaires qui a fait fortune a New York. Hilda, elle, ne fait pas mine de se poser la question. <<On a vu trois ou quatre docteurs les premiers jours. Ils sont passes, ont aide une demi-heure puis sont partis. C'est comme ca ici>>, explique-t-elle. Elle est un peu soulagee. Dimanche, Medecins sans frontieres a commence a deployer des equipes. Des Japonais installent un hopital de campagne. <<Les medecins locaux n'ont presque rien fait. Jeudi j'en ai meme vu un que je connais bien qui jouait aux cartes>>, glisse, agace, Armand Marah, un eleve infirmier.<<Ce manque d'implication n'est pas vraiment etonnant. Haiti est un pays tres individualiste>>, explique un homme d'affaires europeen vivant a Port-au-Prince. <<La majorite des elites, souvent formees a l'etranger, ne se sent pas concernee par le bas peuple. C'est particulierement choquant avec les medecins en ce moment, mais il en va de meme avec les proprietaires de camions ou demain avec les importateurs de denrees. Ce n'est pas un tremblement de terre, si dramatique soit-il, qui va changer les choses. Pendant les grands cyclones, en 2004 puis en 2008, on avait dresse un constat identique>>, explique un homme d'affaires europeen vivant a Port-au-Prince. Dans la capitale, la situation ne vaut guere mieux. A Canape vert, un quartier sur les hauteurs de la ville, une equipe de medecins pompiers francais a rouvert la clinique locale, presque parfaitement operationnelle, pour soutenir la Croix-Rouge et les quelques medecins qui depuis des jours soignaient a la chaine dans la cour. <<Au bout de deux jours on a eu la surprise de voir arriver le chirurgien et l'anesthesiste. Ils etaient venus pour operer l'une de leurs proches>>, raconte, un rien interloque, un membre de l'equipe francaise. Richard Solnave, le praticien, n'a depuis pas ose repartir. <<Je ne savais pas que l'on pouvait travailler>>, affirme-t-il. <<Il n'y avait plus d'instruments propres et personne pour les steriliser.>> LIRE AUSSI >> Haiti : 70.000 corps ont ete enterres >> DOSSIER SPECIAL - Haiti devaste ", "theme": "cyclone"}