{"id_art": "ce329d28ed551206956ef63659db4c1d", "title": "Taiwan se prepare a l'arrivee d'un super-typhon", "newspaper": "LeFigaro", "author": ["Yohan Blavignat", "AFP agence"], "date_publi": "2016-07-06", "content": "L'ile de Taiwan est en alerte maximale avant l'arrivee sur ses cotes d'un super-typhon baptise Nepartak, le premier de la saison. Ce mercredi, les habitants se preparaient a des vents violents et a des pluies torrentielles qui ont d'ores et deja entraine l'evacuation de milliers de touristes d'iles situees au large des cotes. Si Nepartak n'etait qu'une simple tempete tropicale au moment de sa formation en Micronesie, il s'est rapidement renforce, passant en moins de 24 heures de la categorie 1 a la categorie maximale, comme le note La Chaine Meteo.Malheureusement, les vents poussent inexorablement le typhon vers Taiwan. A 11 heures en France, Nepartak se trouvait en effet a quelque 780 kilometres au sud-est de la ville cotiere de Hualien, et etait accompagne de vents soufflant jusqu'a 236 km/h, a indique le Bureau central meteorologique. La tempete tropicale a un rayon de 200 kilometres et se deplace vers l'ouest-nord-ouest a une vitesse de 20km/h, a precise le bureau. Il est attendu sur les cotes jeudi soir ou tot dans la journee de vendredi. Si la partie nord de l'ile est la region la plus menacee par ce phenomene, l'ensemble du pays devrait etre concerne par des pluies diluviennes et des violentes rafales. Il devrait en effet traverser l'ile de part en part, avant d'emerger au large de la Chine, d'apres l'Observatoire francais des tornades et orages violents. Selon les previsions de La Chaine Meteo, il pourrait generer des vents compris entre 210 et 260 km/h, et des rafales jusqu'a 305km/h. Il pourrait egalement provoquer une onde de maree superieure a 4 metres accompagnee de vagues depassant les 15 metres. Dans ce cas, les cotes les plus basses seraient submergees et les degats aux infrastructures et a la vegetation seraient tres importants.Depuis mardi, plus de 3000 visiteurs ont ete evacues de Green Island et d'Orchid Island, deux iles prisees des touristes situees au large de la province de Taitung, selon des responsables locaux. Le ministere de la Defense a declare qu'il avait donne l'ordre a environ 35.000 soldats de se tenir prets.", "theme": "cyclone"}