{"id_art": "b89f252f17b1f899a84fe5694f86d0ca", "title": "Un violent typhon menace l'est du Japon", "newspaper": "LeFigaro", "author": ["le Figaro.fr avec AFP"], "date_publi": "2013-10-15", "content": " L'est du Japon doit etre touche mercredi par le typhon Wipha, decrit comme le plus puissant de la decennie sur la megapole tokyoite, avant de se diriger vers le nord-est ou se trouve la centrale accidentee de Fukushima. Selon l'Agence de meteorologie nippone, Wipha doit toucher le sud-est de l'ile de Honshu, la plus grande de l'archipel japonais, mercredi en fin de nuit ou tout debut de matinee et traverser tout l'est dans la journee, dont Tokyo aux heures de pointe matinales. Ce 26e typhon de la saison en Asie, qui se trouvait mardi apres-midi au sud de l'archipel, est un gros calibre qui se deplace a la vitesse de 35 kilometres/heure en direction du nord-nord-est. Il promene avec lui des vents atteignant des pointes de pres de 200 km/h. \"C'est le plus violent typhon en dix ans a toucher la region du Kanto (ou se trouve la capitale Tokyo)\", a declare lors d'un point de presse un responsable de l'Agence de meteo, Hiroyuki Uchida. \"Il risque d'avoir un fort impact sur les transports en commun\", a-t-il averti. Inquietude a Fukushima De nombreuses liaisons ferroviaires et aeriennes seront tres probablement annulees tout au long de la journee de mercredi. Les meteorologues ont prevenu que Wipha allait deverser de tres importantes quantites d'eau sur une tres vaste region et appellent les citoyens a eviter autant que possible de se trouver a l'exterieur aux pires moments. Des mises en garde ont ete lancees pour plusieurs prefectures et les televisions ont commence de diffuser des sessions speciales d'information, tandis que la pluie tombait deja sur Tokyo depuis la mi-journee de mardi. Des citoyens prevoyants ont reserve des chambres d'hotel pour eviter les transports mardi soir et mercredi matin, ont rapporte des medias. Par ailleurs, un travailleur de la centrale accidentee de Fukushima a deja fait part sur Internet d'inquietudes sur l'insuffisance de preparation sur le site, apres un week-end prolonge ou les ouvriers y etaient, selon lui, peu nombreux. Lors du passage de precedents typhons et apres de fortes precipitations, la compagnie gerante, Tokyo Electric Power (Tepco), a du faire face a des debordements de pluie, le complexe atomique regorgeant deja d'eau radioactive. Tepco indique cependant renforcer les fixations d'equipements, mettre en surete des grues et augmenter la surveillance des zones qui pourraient etre inondees. Le Japon est traverse chaque annee entre le printemps et l'automne par plusieurs typhons dont certains tres violents et parfois meurtriers. ", "theme": "typhon"}