{"id_art": "1e296aaae3fd942237cf67359fe8a15e", "title": "L'Inde orientale a resiste au cyclone Phailin", "newspaper": "LeFigaro", "author": ["Laure Kermanac'h", "Service Infographie"], "date_publi": "2013-10-13", "content": " New Delhi La vie reprend son cours a Bhubaneshwar. La capitale de l'Etat de l'Orissa a ete touchee de plein fouet par le cyclone Phailin samedi soir. Des vents de plus de 200 km/h ont frappe les cotes de cet etat de l'Est de l'Inde. Au moins 14 personnes ont ete tuees, selon les differents bilans. Le cyclone remontait vers le nord dimanche matin, les previsions meteo annoncant de prochaines fortes pluies en Orissa, dans les Etats de l'Andhra Pradesh, du Jharkhand et de Chhattisgarh.Dans les zones sinistrees, les habitants ont commence a sortir de chez eux. <<Les vents etaient d'une violence inouie, surtout entre 22 h et 1 heure du matin. C'etait effrayant, raconte Kedar Mishra, un habitant de Bhubaneshwar joint par telephone. Puis la tempete s'est essoufflee au petit matin.>> Ce dimanche matin, Bhubaneshwar a des allures de ville fantome. Les arbres et les poteaux electriques gisent dans les rues, l'electricite et l'eau sont coupees. Les commerces sont fermes, mais des stations-services ont rouvert. <<On s'attend a ne pas avoir d'eau au robinet ni de courant jusqu'a demain, explique Kedar Mishra. Beaucoup de foyers ont fait des reserves d'eau et de nourriture. Les commerces avaient ete pris d'assaut dans les jours precedant le cyclone.>>Meme situation dans la ville de Cuttack, a 20 km de Bhubaneshwar. <<Nous sommes prives d'eau et d'electricite. Mais le pire est derriere nous. Les degats sont limites>>, observe Biswajit Mohanty, un militant ecologiste qui reside sur place. Toutefois, le sud de l'Etat, proche de l'oeil du cyclone, semble avoir ete plus severement touche. Les antennes-relais n'ont pas resiste aux vents, et les communications sont difficiles.Les autorites ont pris soin de ne pas repeter les erreurs commises lors du cyclone de 1999, qui avait fait 10.000 morts. Le gouvernement federal et provincial a declare l'etat d'urgence dans les jours precedents. Plus de 800.000 personnes ont ete evacuees des zones cotieres de l'Orissa et de l'Andhra Pradesh. Elles se sont refugiees dans des abris concus pour resister au cyclone ou dans des ecoles. Les premiers secours envoyes par l'autorite nationale de gestion des catastrophes naturelles (NDMA) sont tres vite arrives sur place. Selon la presse indienne, la marine a depeche deux navires au large des cotes. L'armee de l'air a mis a disposition des avions de transport militaire Hercules C130 et Iliouchine 76 pour accelerer l'arrivee des equipes et du materiel. Les medias locaux saluent le faible nombre de victimes et la gestion de la catastrophe par les autorites. Mais, dans une tribune au quotidien Mint, Biswajit Mohanty, ancien membre du bureau national de protection de la faune et de la flore, deplore la destruction des dunes et des mangroves le long des cotes. <<Apres le cyclone de 1971 et de 1999, les autorites ont plante des milliers d'arbres sur les plages, explique-t-il. Elles pensaient creer une barriere capable de freiner les vents. Mais ces plantations n'ont servi a rien. Elles ont detruit les dunes de sables hautes de 20 metres, qui sont plus efficaces.>>", "theme": "cyclone"}