{"id_art": "77436e3539bc05957990aa28ca616498", "title": "Apres le passage du cyclone Debbie, le nord de l'Australie qualifie de <<zone de guerre>>", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2017-03-29", "content": "Le cyclone Debbie de categorie quatre a deferle mardi sur l'Etat du Queensland, touchant terre entre Bowen et Airlie Beach. Il etait accompagne de vents destructeurs qui ont ravage certains des sites les plus touristiques de la region. Il a depuis ete retrograde en depression tropicale mais le Bureau de la meteorologie a mis en garde contre la possibilite de violentes rafales et de pluies <<intenses>> qui devraient <<provoquer des crues>>.Les routes menant a Bowen, Airlie Beach et Proserpine etaient coupees en raison de chutes d'arbres. Jusqu'a 50.000 foyers etaient prives d'electricite. Le cyclone semble pour l'instant n'avoir pas fait de morts. Un homme a ete grievement blesse mardi dans l'effondrement d'un mur. Des dizaines de milliers de personnes avaient ete evacuees preventivement. Le vent s'est encore un peu renforce sur l'ile Hamilton #Australie avec 189 km/h releve. #CycloneDebbie #TCDebbie pic.twitter.com/XK7BQ5DVEx Des iles prisees des touristes etrangers car proches de certains sites de la Grande barriere de corail ont ete durement touchees. L'hotel Daydream Island Resort a explique avoir subi enormement de degats, en particulier sur son embarcadere et ses chambres. <<Les conditions etaient extremes, avec des pluies abondantes et des violentes rafales de vents qui ont endommage l'hotel et ses alentours>>, a-t-il declare dans un communique, ajoutant que tous ses clients repondent a l'appel.Le lever du jour a permis de constater l'etendue des degats dans certains endroits. Sur des photos postees sur les reseaux sociaux, on pouvait voir un avion leger retourne, des yachts echoues, des pylones electriques a terre et des arbres tombes sur des maisons. Flooding causing issues around Airlie Beach and beyond #CycloneDebbie #Australia pic.twitter.com/vRi3L4F30e Le maire du conseil regional de Whitsunday Andrew Willcox a decrit Bowen comme <<une zone de guerre>>. <<Cette magnifique ville cotiere est a moitie ravagee mais nous allons la reconstruire>>, a-t-il dit a la television Channel Nine. Dans la localite miniere de Collinsville, des toits ont ete arraches, selon la presse locale. <<Je suis en morceaux, emotionnellement et physiquement. J'ai passe les pires 24 heures de ma vie>>, a declare Julie, une habitante de 53 ans, a la Australian Broadcasting Corporation.La tempete etait accompagnee de rafales soufflant a 270 km/h. Les secours ont commence mercredi a tenter d'evaluer les degats. L'armee, des helicopteres et des avions ont ete places en stand-by pour aider aux operations de nettoyage par le gouvernement federal. Les autorites avaient demande aux habitants de se preparer a la plus forte tempete depuis le cyclone Yasi qui avait detruit en 2011 des maisons du nord du Queensland ainsi que des recoltes et fait 1,4 milliard de dollars australiens (979 millions d'euros) de degats. Heavy damage to motel near Shute Harbour after #cycloneDebbie #Australia #cyclone pic.twitter.com/lVrfdwHJRL More flooding after #CycloneDebbie between Proserpine and Airlie Beach pic.twitter.com/UIy3ZuCnPK ", "theme": "cyclone"}