{"id_art": "184d957c91375da870cc4b567f97f9f8", "title": "Bas-Rhin: 2 fillettes blessees sur un grand huit", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2014-05-09", "content": " Deux fillettes de 11 ans ont ete blessees cet apres-midi dans un accident de grand huit au parc d'attractions pour enfants Didiland a Morsbronn-les-Bains (Bas-Rhin), a rapporte la gendarmerie. Les deux victimes ont ete hospitalisees a Strasbourg en raison d'une \"suspicion de traumatisme cranien\", a precise la gendarmerie. Le choc a ete \"assez violent\" d'apres les gendarmes, mais \"les enfants vont bien\" et \"devraient sortir de l'hopital ce soir selon leurs parents\" a declare a l'AFP l'un des responsables du parc d'attractions, qui n'a pas souhaite etre nomme. Deux autres fillettes qui etaient a bord du meme wagonnet sont choquees mais indemnes. Vers 15H00 alors que leur wagonnet etait au sommet du grand huit, la chaine de tractage a deraille, provoquant une glissade en arriere \"a toute vitesse\" de la voiture, qui en a heurte une autre, vide, a une dizaine de metres en contrebas, selon les premieres constatations de l'enquete. Les gendarmes ont place sous scelles le manege ou l'accident s'est produit. Il s'agit d'une nouvelle attraction, le \"Cyclon Coaster\", qui fonctionnait depuis le 12 avril, date de la reouverture du parc, ferme en hiver. Le reste du parc d'attractions reste ouvert au public. Un expert va etre mandate la semaine prochaine pour determiner les causes exactes de l'accident, selon les gendarmes. \"Ce n'est pas un manege d'occasion mais un tout neuf que nous venions d'acheter, comme quatre autres nouveaux maneges\", a precise le responsable du parc, qui \"ne comprend pas\" la raison de l'accident. \"Toutes les regles de securite ont ete verifiees. Le manege a ete controle avant l'ouverture du parc par la societe Socotec, qui nous a assures de son bon fonctionnement\", a-t-il ajoute. Situe dans le nord du Bas-Rhin, Didiland se presente comme un petit parc d'attractions \"pour toute la famille\". ", "theme": "cyclone"}