{"id_art": "d42438a42f1d664db95c916ab887d97d", "title": "News Corp renonce au rachat de BSkyB ", "newspaper": "LeFigaro", "author": ["Marie-Catherine Beuth"], "date_publi": "2011-07-13", "content": " Rupert Murdoch a evite l'humiliation. News Corp. a annonce mercredi le retrait de son offre de rachat sur le groupe de television payante par satellite BSkyB, lancee il y a plus d'un an. Le groupe de medias du magnat australo-americain a ainsi coupe l'herbe sous le pied du Parlement britannique, qui devait voter mercredi soir une motion reclamant ce retrait.Deposee par l'opposition travailliste, la motion avait obtenu le soutien du vice-president liberal-democrate Nick Clegg puis du premier ministre conservateur David Cameron. Ce dernier avait indique mercredi matin : <<Ce qui s'est passe dans le groupe est honteux. Cela doit etre regle a tous les niveaux et ils devraient arreter de penser a des fusions tant qu'ils doivent mettre de l'ordre dans la pagaille qu'ils ont creee.>> Face a ce front uni, le groupe de News Corp. a prefere se rendre a l'evidence. <<Nous pensons que le rachat propose de BSkyB par News Corporation beneficierait aux deux societes, mais il est devenu clair qu'il est trop difficile de progresser dans ce climat>>, a resume, dans un communique, le numero deux du groupe, Chase Carey. News Corp. n'exclut pas de faire une autre offre ulterieurement. <<Nous saluons la nouvelle>>, a declare aussitot un porte-parole de David Cameron, tandis que Nick Clegg estimait la decision <<decente et responsable>>. L'operation avait deja un coup dans l'aile depuis le debut des revelations sur les ecoutes illegales commanditees par le tabloid News of the World, filiale de l'empire Murdoch, debut juillet. En dix jours, la valorisation de BSkyB a perdu 3 milliards de livres sterling. L'offre de News Corp. portait sur l'acquisition des 60,9 % du capital qu'il ne possedait pas encore dans le bouquet de chaines satellitaires pour pres de 8 milliards de livres (9 milliards d'euros).L'operation devait securiser un actif precieux pour le groupe News Corp., alors que Rupert Murdoch, 80 ans, pose les jalons de sa succession. Son echec signe un nouveau camouflet pour James Murdoch, recemment sacre numero trois du groupe, dans l'oeil du cyclone en tant que patron des activites europeennes de News Corp. Par ailleurs, News Corp. devra payer un dedit de 38,5 millions de livres a BSkyB. Ce dernier a pris acte de la decision de News Corp. et affirme etre confiant dans son potentiel de croissance. Apres la fermeture de News of the World le week-end dernier, c'est un deuxieme coup severe porte a l'empire Murdoch par le scandale des ecoutes telephoniques. Pour autant, il n'est pas certain que cela suffise a limiter la casse. En effet, le scandale pourrait maintenant gagner les Etats-Unis, ou des victimes du 11-Septembre auraient pu faire l'objet d'ecoutes. Le senateur Jay Rockefeller, a la tete de la commission du commerce du Senat, s'est deja empare du sujet, invitant les autorites competentes a verifier si la loi americaine avait ete enfreinte. Une enquete qui peut etre lourde de consequences alors que News Corp. controle aux Etats-Unis le quotidien economique Wall Street Journal, les studios de cinema 20th Century Fox et le reseau de television Fox.", "theme": "cyclone"}