{"id_art": "9d838488cc43ef3ddc23a803a66ef41b", "title": "<<Devastation totale>> au Vanuatu apres le passage du puissant cyclone Pam", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-03-14", "content": " Stupeur, panique et devastatation. Ce samedi les habitants de l'archipel de Vanuatu sont encore sous le choc du passage quelques heures plus tot de Pam, un cyclone de categorie 5 (la plus elevee). <<Quinze ou trente minutes de terreur absolue>>, c'est ainsi qu'Alice Clements, une responsable de l'Unicef sur place, a decrit le passage de Pam. Pire encore, nul ne connait encore l'etendue des degats, et sur les reseaux sociaux ceux qui ont encore de l'electricite cherchent a savoir si leurs proches ont survecu. Sur la page Facebook Humans of Vanuatu, l'administrateur a ainsi poste dans la matinee: <<Je suis vraiment desole, mais je ne peux pas repondre a toutes vos demandes. Impossible de tracer tout le monde.>> <<Bien qu'il soit encore trop tot pour en etre sur, les premieres informations indiquent que cette catastrophe naturelle pourrait etre l'une des pires dans l'histoire du Pacifique>>, a declare dans un communique Vivien Maidaborn, directrice executive de l'Unicef Nouvelle-Zelande.L'etendue des destructions etait impossible a evaluer precisement samedi en cours de journee, les communications ayant ete coupees dans une grande partie du Vanuatu lorsque le cyclone a frappe dans la nuit de vendredi a samedi, avec des vents atteignant 330 kilometres/heure. <<Nous avons pu voir des victimes, (il y a) potentiellement un nombre important de victimes, mais nous ne savons pas encore>> quelle est l'ampleur du bilan, a declare Sune Gudnitz, chef du bureau des Nations unies pour la coordination des affaires humanitaires (Ocha) dans le Pacifique. <<Il y a des decombres dans les rues et des inondations etendues>>, selon Sune Gudnitz. L'ONU dispose d'informations non confirmees selon lesquelles 44 personnes auraient peri dans une seule des provinces du Vanuatu. <<Ce matin, c'est un spectacle de devastation totale ici>>, a declare Tom Skirrow, de l'organisation humanitaire Save The Children, parlant depuis la capitale du Vanuatu, Port Vila. <<Les maisons sont detruites, les arbres sont au sol, les rues sont bloquees et les gens errent dans les rues a la recherche de secours>>, a-t-il dit. <<Les communications sont interrompues dans la plus grande partie du pays, et l'etendue complete des destructions ne sera probablement pas connue avant plusieurs jours>>, a souligne Skirrow. Cette situation va constituer un defi majeur pour les organisations humanitaires, a-t-il dit. Chloe Morrison, une travailleuse humanitaire qui se trouvait elle aussi a Port Vila, a raconte qu'elle avait passe la nuit dans un abri, terrifiee. <<Il y a des informations de nos collegues faisant etat de villages entiers completement emportes pendant la nuit>>, a-t-elle declare a l'agence de presse australienne AAP. <<Les maisons locales et les cabanes de branchages ont du etre reduites en confettis>>.Selon Alice Clements, responsable des communications de l'Unicef pour le Pacifique, la puissance du cyclone a ete bien plus importante que ce qui avait ete annonce. <<J'ai vu les portes coulissantes de mon hotel de trois etages etre entierement soufflees, c'etait terrifiant>>, a-t-elle dit.Le cyclone a traverse la principale ile de l'archipel, ou habitent plus de 65.000 personnes, et un groupe d'iles situees plus au sud et qui comptent 33.000 habitants. Le Bureau australien de meteorologie, qui observe le cyclone, a indique que la plus grande partie du Vanuatu avait ete affectee. Le cyclone a change de direction a la derniere minute, passant bien plus pres de Port Vila que ce qui etait prevu. Au cours de la nuit, l'administrateur de la page Facebook Humans of Vanuatu a ecrit: <<C'est vraiment tres mauvais. Le vent hurle sans arret. Toute personne qui n'est pas a l'abri a l'heure actuelle est en danger de mort>>. L'electricite et les communications etaient coupees samedi dans presque tout le Vanuatu. Le secretaire general de l'ONU, Ban Ki-moon, a adresse du Japon ses condoleances au peuple du Vanuatu et dit <<redouter que les destructions (...) soient tres etendues>>. L'Australie s'est dite prete a participer immediatement aux secours. Le pays a officiellement demande l'aide internationale. Ces dernieres heures, la Croix-Rouge evaluait les besoins alimentaires, medicaux et en abris. Les agences humanitaires esperent pouvoir commencer a livrer par avion des aides d'urgence a partir de dimanche, lorsque l'aeroport de Port Vila aura pu etre rouvert. Le service meteorologique du Vanuatu a annonce pour toute la journee de samedi des vents <<tres destructeurs>> de la force d'un ouragan, des pluies torrentielles et des crues subites. Avant l'arrivee du cyclone, quatre provinces de cet archipel pauvre de 270.000 habitants avaient ete placees en alerte rouge par le Bureau des catastrophes naturelles. En Nouvelle-Caledonie, Pam n'a engendre ni morts ni degats majeurs en depit de trombes d'eau et de rafales de vent a plus de 100 km/h dans les iles Loyaute et le bilan est <<plutot rassurant>>, selon la securite civile de l'archipel francais. Celle-ci a annonce une levee progressive des alertes maximales sur les iles de Lifou et de Mare, tandis que le cyclone s'eloignait sur une trajectoire sud-sud-est a une vitesse de 33 km/h. Selon les services de meteorologie de Fiji, Pam est en train de perdre en intensite et devrait, apres etre passe entre Fiji et la Nouvelle-Caledonie, atteindre l'ile septentrionale de la Nouvelle-Zelande lundi.", "theme": "cyclone"}