{"id_art": "b0f12471913af22785ebaad9977ad6b5", "title": "La popularite de Sarkozy resiste aux affaires, celle de Cope s'ameliore", "newspaper": "LeFigaro", "author": ["Tristan Quinault-Maupoil"], "date_publi": "2014-07-10", "content": "Comme l'eau sur les plumes d'un canard, les affaires glissent sur Nicolas Sarkozy. Quinze heures de garde a vue et une mise en examen pour <<corruption active>>, <<trafic d'influence>> et <<recel de violation du secret professionnel>> n'auront pas encore eu raison de la popularite de l'ex-president. <<L'idee d'un recours est la meilleure assurance vie de Nicolas Sarkozy>>Jerome Fourquet (Ifop) au Scan Le classement des personnalites politiques de Paris Match (realise par l'Ifop) publie jeudi dans l'hebdomadaire note que Nicolas Sarkozy conserve ses 48% de bonnes opinions. Autant que le mois dernier. En realite, l'ex-chef de l'Etat devient de plus en plus polarisant. <<Les sympathisants serrent de plus en plus les rangs derriere le recours tandis que ses detracteurs qui avaient deja une mauvaise image de lui l'apprecient encore moins>>, note Jerome Fourquet, directeur du departement opinion publique de l'Ifop interroge par Le Scan. <<L'idee d'un recours est la meilleure assurance-vie de Nicolas Sarkozy>>, assure le sondeur. Ce dernier estime egalement que <<la guerre des chefs a l'UMP profite a l'ancien president de la Republique>>. <<Plus on se chamaille, plus Nicolas Sarkozy engrange.>> Sur le meme principe des vases communicants, Jerome Fourquet constate que les sympathisants de l'UMP <<sont encore dans le remake de la campagne de 2012. Plus Hollande s'enfonce, plus Sarkozy se renforce.>> Autre personnalite de droite dans l'oeil du cyclone des affaires: Jean-Francois Cope. Le depute-maire de Meaux, qui a quitte la presidence de l'UMP apres les revelations autour de l'affaire Bygmalion, gagne 5 points ce mois-ci (30%). <<Neanmoins, sa cote de popularite progresse surtout chez les electeurs de gauche ou sans sympathie partisane mais pas encore a l'UMP>> note Paris Match. <<Il s'est tenu sur une ligne de discretion et une prudente reserve>>, precise Jerome Fourquet. <<Le fait que les affaires se soient succedees mais ne concernent pas que lui>> donne un peu d'air a l'elu. Jean-Francois Cope reste toutefois l'une des personnalites de l'UMP les moins populaires. A noter que l'enquete a ete faite avant les revelations du JDD et de Mediapart sur l'embauche de sa femme, Nadia Cope, a l'Assemblee nationale et le remboursement de 24.000 euros de billets d'avion par l'UMP a cette derniere. >> Enquete realisee sur un echantillon de 968 personnes, representatif de la population francaise agee de 18 ans et plus. La representativite de l'echantillon a ete assuree par la methode des quotas (sexe, age, profession du chef de famille, niveau d'education), apres stratification par regions et categories d'agglomeration. Les interviews ont eu lieu par telephone les 4 et 5 juillet 2014. ", "theme": "cyclone"}