{"id_art": "8a86073e2562c434d44a2c9ceb9a2979", "title": "Londres frappe en Syrie apres le feu vert du Parlement", "newspaper": "LeFigaro", "author": ["Florentin Collomp"], "date_publi": "2015-12-02", "content": "Correspondant a Londres Quatre Tornado de la Royal Air Force ont decolle dans la nuit de la base d'Akrotiri a Chypre. Le Royaume-Uni a conduit tot jeudi matin ses premieres frappes aeriennes en Syrie contre les positions de l'Etat islamique. Le ministere de la Defense a pour l'instant refuse de detailler les cibles visees. Six avions Typhoon et deux autres Tornado sont prets a rejoindre des jeudi les huit appareils de combat deja deployes. Le Parlement britannique a vote mercredi soir par 397 voix contre 223 en faveur de l'entree en action du Royaume-Uni dans le ciel syrien, apres plus de dix heures d'un debat grave et souvent houleux. 67 elus travaillistes ont joint leurs voix a celles du Parti conservateur au pouvoir pour soutenir la proposition de David Cameron, malgre l'hostilite de leur leader, le pacifiste Jeremy Corbyn. Loin, cependant, du large consensus initialement recherche par le premier ministre. Le Royaume-Uni s'avere tres partage sur ce qui est percu comme l'engagement dans une nouvelle guerre a l'issue plus qu'incertaine.<< Si on ne considere pas que les frappes de la coalition doivent cesser et si la France demande notre aide, je ne pense pas qu'on puisse dire non >>La deputee Labour Yvette CooperLa Chambre des communes avait pourtant vote avec une majorite ecrasante de 524 voix contre 43 en septembre 2014 en faveur des frappes aeriennes en Irak. Techniquement, il ne s'agit que d'etendre ces missions aeriennes au-dela d'une frontiere qui n'existe plus sur le terrain depuis la proclamation du califat de l'Etat islamique. Cette evolution provoque toutefois de vives reticences. Plusieurs centaines de personnes ont manifeste mardi et mercredi devant le Parlement de Westminster a l'appel de Stop the War. Le Parti travailliste s'est profondement dechire sur la question. Meme le tabloid Daily Mail, proche des conservateurs, s'est prononce contre l'intervention. Et le soutien a l'operation s'est reduit, de 59 % la semaine derniere, a 48 % de la population, selon un sondage YouGov. Avec une certaine dramatisation, les medias evoquent l'entree en guerre du pays, comme s'il n'y etait pas deja.David Cameron n'a rien arrange en traitant, la veille du vote, Jeremy Corbyn et les deputes Labour hostiles a l'intervention de <<bande de sympathisants terroristes>>. Ignorant les appels repetes a s'excuser, il a reclame une action immediate. <<Doit-on travailler avec nos allies pour affaiblir et ecraser cette menace en poursuivant ces terroristes dans leurs bastions ou ils preparent des attentats contre des Britanniques, ou doit-on attendre qu'ils nous attaquent?>> a-t-il interpelle les parlementaires. Le leader de l'opposition Jeremy Corbyn a repete son hostilite a <<une course precipitee et mal pensee a la guerre>>, plaidant pour <<un reglement pacifique et humanitaire>>.La solidarite avec la France a figure en tete des arguments invoques. <<Si on ne considere pas que les frappes de la coalition doivent cesser et si la France demande notre aide, je ne pense pas qu'on puisse dire non>>, justifiait la deputee Labour Yvette Cooper. Parmi quelques voix dissidentes dans les rangs conservateurs, le president de la commission de la defense aux Communes, Julian Lewis, a souleve le <<vide strategique>> du plan du premier ministre et ironise sur les <<bataillons fantomes>> de rebelles syriens moderes evoques pour prendre le relais au sol.", "theme": "typhon"}