{"id_art": "8c24e426c1621b31d17ea81d910a7c52", "title": "Still the Water: l'homme d'apres nature", "newspaper": "LeFigaro", "author": ["Nathalie Simon"], "date_publi": "2014-05-20", "content": " Il n'est pas sur que la realisatrice japonaise Naomi Kawase recoive la palme qu'elle convoite pour son septieme film. Elle considere pourtant Still the Watercomme son <<chef-d'oeuvre>>. Membre du jury l'an passe, l'elegante brune de 44 ans a, c'est vrai, deja laisse sa marque au Festival de Cannes. Son premier long-metrage, Suzaku, a obtenu la camera d'or en 1997 (elle fut d'ailleurs la premiere Japonaise et la plus jeune laureate de cette distinction celebrant un premier film). Et La Foret de Mogari fut couronne du grand prix en 2009. Helas, Still the Water, place en milieu de competition, est bien trop long. Deux heures que l'on sent passer. D'autant plus qu'il demeure trop inegal dans le fond. La cineaste s'inscrit dans l'esprit de ses oeuvres precedentes, notamment Hanezu, l'esprit des montagnes, souvent autobiographiques. Ainsi chante-t-elle les louanges d'une nature somptueuse, sauvage et incontrolable. L'histoire se deroule sur l'ile d'Amami (entre Kyushu et Okinawa), menacee par un typhon. Tres malade, la mere de Kyoko, 16 ans, vit ses dernieres heures dans leur petite maison situee en bord de mer. Chaque jour, l'adolescente se promene avec Kaito, un lyceen peu disert que sa maman eleve seul. Marquee par la mort de sa mere adoptive, Naomi Kawase decline les metaphores sur le vent et la mer tout en peignant des femmes sur fond de paysages verdoyants. Elle a tourne son elegie sur l'ile de ses ancetres. <<Il faut respecter la nature, cohabiter avec les elements, ne pas lutter contre eux>>, dit en substance le pere de Kyoko. Vulnerable, mais determinee, comme on peut l'etre a son age, l'heroine doit affronter, pour la premiere fois de son existence, la mort et l'amour.Pendant les premieres sequences, malgre une lumiere et une esthetique soignees - la realisatrice est diplomee de l'Ecole de photographie d'Osaka -, le film prend des allures de documentaire didactique. Avec des dialogues qui, sous pretexte de traduire des pensees hautement philosophiques, en deviennent parfois sentencieux. Pis, certaines scenes nous echappent, ainsi la disparition d'un homme tatoue qui reste inexpliquee. <<C'est ainsi qu'a Amami la frontiere entre la vie et la mort reste floue. La vie et la mort sont liees par les dieux de la nature>>, previent, enigmatique, la realisatrice. Par bonheur, des que celle-ci revient sur terre et se focalise sur les personnages pour ne plus les quitter, Kyoko et sa famille finissent par nous conquerir. Tous les comediens se fondent d'ailleurs dans leur role avec une aisance bluffante, en pleine harmonie avec l'environnement. En particulier, Jun Yoshinaga, qui interprete la jeune Kyoko. Naomi Kawase connait la force des sentiments, elle parle de transmission entre les generations, d'amour filial et conjugal avec une sensibilite exacerbee. Naturellement.", "theme": "typhon"}