{"id_art": "860d7ac1a3be43aea4af7870f11b941c", "title": "Les Seychelles s'inquietent du changement climatique", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-03-16", "content": " Le president des Seychelles appelle aujourd'hui la communaute internationale a \"se reveiller\" face aux dangers du changement climatique, apres le cyclone qui a devaste l'archipel du Vanuatu dans l'ocean Pacifique. \"Le cyclone qui vient de frapper le Vanuatu -petit Etat insulaire frere- avec des consequences catastrophiques et des pertes tragiques en vies humaines, est une manifestation claire du changement climatique, que certains continuent de nier\", a estime le president seychellois James Michel dans un communique. \"Aujourd'hui c'est le Pacifique-Sud, demain ce pourrait etre nous\", a rappele le chef de l'Etat de cet archipel de l'ocean Indien. \"Quand la communaute internationale va-t-elle se reveiller et revenir a la realite, et consacrer ses efforts et ses ressources a obtenir un accord contraignant pour reduire le rechauffement climatique et garantir la survie de notre planete?\", s'est-il inquiete. L'archipel des Seychelles, constitue d'une centaine d'iles dont une trentaine habitees, est particulierement actif dans les negociations internationales sur le changement climatique car menace par la montee du niveau de la mer, plusieurs iles offrant tres peu de relief. Le president du Vanuatu Baldwin Lonsdale a estime ce jour que le changement climatique avait \"contribue\" a la puissance destructrice du cyclone Pam, dont les vents atteignant 320 km/h ont ravage l'archipel, ancien condominium franco-britannique des Nouvelles-Hebrides. \"Tout est a reconstruire\" dans l'archipel, a-t-il affirme. Le bilan officiel est de six morts et 30 blesses, mais les autorites craignent qu'il ne soit beaucoup plus lourd, l'etendue exacte des degats dans les 80 iles restant difficiles a evaluer dans l'immediat. LIRE AUSSI : >> VIDEO - Cyclone devastateur au Vanuatu >> Cyclone Pam: le FMI va aider le Vanuatu >> Le Vanuatu decrete l'etat d'urgence apres le cyclone devastateur ", "theme": "cyclone"}