{"id_art": "e5e9372546d2f09ba5b8daabc490c47f", "title": "Mais au fait, qui est le chanteur Frank Ocean?", "newspaper": "LeFigaro", "author": ["Thomas Romanacce"], "date_publi": "2016-08-23", "content": "A l'occasion de la sortie tant attendue de son nouvel album Blonde, decouvrez le parcours de son createur qui enflamme la Toile. Ne le 25 octobre 1987 sous le nom de Christopher Breaux avant de prendre le pseudonyme de Frank Ocean, ce chanteur de 28 ans qui a vecu pendant un temps a la Nouvelle Orleans possede une carriere des plus singulieres. Le jeune afro-americain grandit autour de la musique jazz et ecoutait les disques de sa mere. Il a ainsi pu decouvrir un large spectre musical qui allait des albums de Celine Dion a ceux d'Anita Baker. Il etait aussi un grand amateur de la bande sonore de The Phantom of the Opera d'Andrew Lloyd Webber. Touche tres tot par la musique, il fait des petits travaux afin de gagner de l'argent pour louer des studios. En 2005, Le cyclone Katrina deferle et inonde la Nouvelle Orleans. Frank Ocean est oblige de quitter la Louisiane et ses bayous pour s'installer a Los Angeles. C'est dans la Cite des Anges qu'il va se faire ses premiers contacts dans le milieu de la musique. Il enregistre ses premiers morceaux grace a The Midi Mafia, un duo de producteurs.Deja ses capacites artistiques decalees et originales attirent l'attention des vedettes du milieu, entre le chanteur de neo soul John Legend, la vieillissante Brandy, ou plus surprenant encore, le canadien Justin Bieber. Debut 2010, il integre le collectif Odd Future avec notamment Hodgy Beats et Tyler, The Creator, qu'il rencontre fin 2009, periode durant laquelle il fait la connaissance du producteur Tricky Stewart qui lui permet de signer sous le label Def Jam.Ses debuts sont assez difficiles, jusqu'au moment ou il change officiellement de nom pour devenir Christopher Francis Ocean, dit Frank Ocean. Il sort sa premiere mixtape sous l'effigie du celebre label, intitulee Nostalgia, Ultra. Cette oeuvre se concentre sur differents themes comme les relations intimes et la reflexion personnelle. Il est alors applaudit par les critiques, qui decrivent son style comme <<intelligent et subtile, le placant au-dessus de la masse>>. Certains tirent le portrait d'un artiste desormais considere comme <<talentueux>>. Au point que Def Jam decide alors de ressortir sa mixtape, mais comme Extended Play, cette fois-ci.S'ensuit une liste importante de collaborations avec des artistes tels que Nas, Beyonce, ou encore Pharrell Williams. La consecration s'etablira definitivement en juin 2011, lorsque Frank Ocean annonce sa future participation sur l'album commun de Jay Z et de Kanye West. Les apparitions du chanteur qui a alors 24 ans, sur No Church in the Wild et Made in America deux des titres phares de l'album, accroissent definitivement sa popularite. Il est plus que jamais persuade qu'il a raison de vouloir sortir la soul et le R&B de leurs carcans un peu etriques.Durant l'ete 2012, Frank Ocean sort son premier album studio Channel Orange, qui recoit un excellent accueil critique et commercial. Le disque du Neo-Orleanais apparait en tete de la plupart des tops des meilleurs albums de l'annee 2012. Il est nomme lors des Grammy Awards 2013 dans six categories dont le <<meilleur album de l'annee>> et <<meilleur enregistrement de l'annee>>. L'album est considere comme la premiere sortie commerciale d'Ocean sur un label d'enregistrement traditionnel. Channel Orange contient des musiques non-conventionnelles, des commentaires sur la situation sociale des Etats-Unis et le melange des genres avec le hip-hop, la soul et le R&B.Celles traitant le theme de l'amour non partage attirerent particulierement l'attention. Surtout depuis que Frank Ocean a revele sa bisexualite sur son blog quelques jours avant la sortie de son premier album. Il racontait comment il etait tombe amoureux d'un garcon pour la premiere fois quand il avait 19 ans, et l'importance que cette personne a eue sur le reste de sa vie. Certains critiques comparerent son impact culturel a la meme annonce de David Bowie en 1972.Au printemps 2013, Ocean confirme qu'il a commence a travailler sur son deuxieme album studio, dont il precise que ce serait un autre album concept. Il affirmait avoir travaille avec Tyler, Pharrell Williams et Danger Mouse. L'album est notamment inspire par rien de moins que les Beach Boys et les Beatles. Le 6 avril 2015, Ocean annonce que le successeur de Channel Orange sera publie en juillet sans plus de precisions. L'album, encore sans titre, sera accompagne d'un magazine nomme Boys Don't Cry. Cet album, finalement intitule Blonde, ne sera diffuse qu'un an plus tard sur la plateforme de streaming Apple Music.La promotion du nouveau disque de Frank Ocean a devoile un dispositif marketing complexe, consistant a attirer l'attention tout en en revelant le moins possible pour jouer sur l'attente des fans. Ce dernier, avec 17 chansons et interludes tout ce qu'il y a de plus dignes et traditionnels, est accompagne d'un magazine de 300 pages contenant entre autres des poemes signes Kanye West ou Ocean lui-meme, qui sont deja en ventes aux encheres.", "theme": "cyclone"}