{"id_art": "2b683383b96beb1aff8797d7dffcafdf", "title": "Les Philippines dans l'attente des secours", "newspaper": "LeFigaro", "author": ["Arielle Thedrel"], "date_publi": "2013-11-11", "content": " Le typhon Haiyan a baisse en intensite. Il a touche terre lundi matin au Vietnam, deracinant des arbres et arrachant des toitures. Il est passe sur la cote sud de la Chine, causant la mort d'au moins 6 personnes. Aux Philippines, quatre jours apres son passage, l 'ampleur des degats commence a peine a apparaitre: sans doute des dizaines de milliers de morts et des zones entieres detruites, notamment sur les iles de Leyte et Samar. La plupart des degats semblent avoir ete provoques par les vagues geantes qui ont recouvert les villes et rase des villages entiers, comme lors du tsunami de 2004 dans l'ocean Indien. Le bilan exact de la catastrophe reste encore difficile a determiner, en raison de l'isolement de plusieurs regions. Selon l'Unicef, jusqu'a 4 millions d'enfants pourraient etre touches par les consequences du typhon Malgre une situation encore chaotique, les secours s'efforcent d'acheminer tentes, vivres et materiel medical a Tacloban notamment, ville cotiere de 220.000 habitants qui n'est plus qu'un champ de debris et un charnier a ciel ouvert. Leur travail est rendu difficile par les pillages et l'extreme nervosite des habitants affames. Des magasins d'alimentation et un convoi de la Croix-Rouge ont ete attaques. Des centaines de militaires et policiers ont ete depechees sur place pour retablir l'ordre. Lundi soir, l'ONU a fait etat de 10.000 morts dans cette seule ville de Tacloban. Face a l'ampleur de la catastrophe, la Commission europeenne a fait savoir qu'elle debloquait 3 millions d'euros. Le pape Francois a annonce le versement d'une <<premiere contribution>> du Vatican de 150.000 dollars. L'agence americaine USAid prepare l'acheminement de materiel d'hygiene et d'hebergement d'urgence pour 10.000 familles, qui devraient arriver en debut de semaine dans l'ancienne colonie americaine, ainsi que l'envoi de 55 tonnes de vivres pour nourrir 20.000 enfants et 15.000 adultes pendant cinq jours environ. L'armee americaine a par ailleurs annonce l'envoi de 90 marines et marins de la Navy bases dans le sud du Japon. Deux avions de surveillance P-3 Orion de l'US Navy ont ete prepositionnes pour aider aux operations de recherche. Lundi, les premiers avions C130 de l'armee americaine se sont poses a Tacloban, remplis de vivres et de materiel.Les Philippines n'en ont pas fini avec ces intemperies devastatrices. Elles se preparent a l'arrivee, mardi, d'une depression tropicale qui pourrait apporter de nouvelles inondations. Chaque annee, les Philippines sont frappees par une vingtaine de grosses tempetes ou typhons entre juin et octobre. L'archipel est la premiere terre sur la trajectoire de ces phenomenes meteorologiques qui se forment au-dessus du Pacifique. Le cyclone Haiyan est l'un des plus puissants jamais enregistres, avec des vents depassant 300 km/h et des pointes a 378 km/h.", "theme": "cyclone"}