{"id_art": "1416af7574ea0bb9d8a7b40cef38eae6", "title": "Philippines/inondations: plus de 90 morts", "newspaper": "LeFigaro", "author": ["AP"], "date_publi": "2009-10-09", "content": " Plus de 90 personnes ont ete tuees dans une serie de glissements de terrain provoques par des pluies diluviennes tombees dans les regions montagneuses du nord des Philippines ou des milliers d'habitants sont bloques par des inondations, ont annonce aujourd'hui des responsables locaux. Au total, 91 personnes ont ete tuees dans les glissements de terrain, portant a plus de 450 le nombre de victimes des recentes intemperies dans l'archipel, frappe successivement par la tempete tropicale Ketsana et le typhon Parma. Alors que Parma continue a apporter des pluies torrentielles sur le nord de la grande ile de Lucon, 69 personnes ont peri dans la province de Benguet dans des glissements de terrain survenus jeudi et vendredi dans cinq villes differentes. Dans la ville touristique de montagne de Baguio, 17 personnes ont egalement ete tuees par des glissements de terrain qui ont enseveli des maisons entieres dans plusieurs endroits de la cite. Enfin, un troisieme glissement de terrain a fait cinq morts et 32 disparus. Dans la province de Pangasinan, touchee par des inondations, des milliers d'habitants etaient refugies sur les toits. Apres plusieurs jours de fortes precipitations, les autorites ont du se resoudre a ouvrir les vannes de plusieurs barrages surcharges, provoquant des inondations dans de nombreuses localites de cette province qui compte 2,5 millions d'habitants. Selon lui, environ 60% de la province, dont 30 villes, est inondee. Par ailleurs, deux semaines apres le passage de la tempete Ketsana qui avait cause les pires inondations en quarante ans sur la capitale, Manille, et ses environs, le dernier bilan annonce vendredi est passe de 298 a 337 morts tandis que 37 personnes sont toujours portees disparues. Plus de 287.500 personnes se trouvent toujours dans des centres d'evacuation de fortune. ", "theme": "typhon"}