{"id_art": "af95bb61db093dd5a094a8836656bafc", "title": "Un typhon s'abat sur les Philippines", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-12-04", "content": " Des dizaines de milliers de Philippins etaient refugies dans des abris publics ce matin a l'arrivee du typhon Bopha, le plus puissant de l'annee, qui balayait le sud de l'archipel en deversant des trombes d'eau sur les villes et les campagnes plongees dans le noir. Bopha a touche terre a l'aube par l'est de l'ile meridionale de Mindanao, avec des vents atteignant 210 km/h et de fortes pluies, selon l'agence meteorologique qui a mis en garde contre les risques eleves d'inondation. Aucun bilan materiel et humain n'etait immediatement disponible mais des temoins et des journalistes de l'AFP ont fait etat d'arbres arraches ou couches et de toitures emportees par le vent. Villes et villages etaient plonges dans le noir, les autorites ayant coupe le courant afin de prevenir les incendies et les electrocutions. \"Le courant a ete coupe avant le lever du jour en prevision de vents forts, de vagues hautes et d'un avis de tempete avec une situation a risque pour les regions cotieres\", a declare a l'AFP Liza Mazo de la securite civile de Mindanao. \"Nous esperons et prions pour qu'il n'y ait pas de victimes\", a-t-elle ajoute. Plus de 40.000 personnes ont evacue leurs domiciles situes en bord de mer, le long de cours d'eau exposes aux crues et dans des zones menacees par les glissements de terrain. \"Nous avons rentre nos cochons et nos poulets parce que leurs enclos risquaient d'etre detruits\", a raconte a l'AFP Marianita Villamor, une commercante de San Fermin, une ville de Mindanao. \"J'ai entendu plusieurs arbres tomber depuis ce matin\", a ajoute cette femme de 46 ans jointe par telephone. Le trafic aerien et maritime a ete suspendu et les ecoles ont ete fermees. Le centre commercial de Cagayan de Oro, l'une des principales villes de Mindanao, a ete inonde lorsque les rivieres avoisinantes sont sorties de leur lit. Le president philippin Benigno Aquino avait appele a la plus grande prudence lundi soir: \"Le potentiel de destruction (de Bopha) n'est pas a prendre a la legere. Il s'agirait du plus puissant typhon a toucher notre pays en 2012\". Les Philippines subissent environ 20 tempetes ou typhons majeurs chaque annee, survenant pour la plus grande partie durant la saison des pluies entre juin et octobre. Bopha est le 16eme cette annee. ", "theme": "typhon"}