{"id_art": "7689d280e8fc1c1d8db5f5b10e7ddec1", "title": "A quoi sert l'etat de catastrophe naturelle pour les sinistres ?", "newspaper": "LeFigaro", "author": ["Isabelle de Foucaud"], "date_publi": "2014-01-05", "content": " Apres trois jours de pluies violentes, le premier ministre, Jean-Marc Ayrault, doit se rendre dans le Var des lundi matin, avec le ministre de l'Interieur, Manuel Valls. D'apres Nice-Matin ,le premier ministre a promis que l'arrete de catastrophe naturelle serait pris <<dans les plus brefs delais>>. Cette declaration est d'autant plus importante pour les sinistres qu'elle facilite leur indemnisation par les assurances dans un cadre legal precis. * Comment s'obtient la reconnaissance d'etat de catastrophe naturelle? A la suite d'un evenement naturel (cyclone, seisme, intemperies exceptionnelles...), le maire de la commune ou des dommages ont ete constates, etablit une <<demande de reconnaissance communale d'etat de catastrophe naturelle>> .Cette demande est transmise a la prefecture, qui saisit alors les divers services competents pour apprecier <<l'intensite et le caractere exceptionnel>> du phenomene ayant provoque les dommages. Une fois l'instruction au niveau local achevee, le dossier est transmis par le prefet au ministere de l'Interieur pour etre soumis a la Commission interministerielle des catastrophes naturelles, qui emet un avis. Au terme de cette procedure, la reconnaissance d'une commune en etat de catastrophe naturelle donne lieu a publication d'un arrete interministeriel au Journal officiel. * Quels contrats d'assurances prevoient une garantie <<catastrophes naturelles>>? <<Tous les contrats d'assurances prevoient une indemnisation en cas d'un dommage cause par un peril naturel>>, a recemment rappele le directeur de la Federation francaise des societes d'assurance (FFSA), Stephane Penet, suite aux intemperies qui ont frappe la Bretagne en decembre. En assurant ses biens contre l'incendie, les degats des eaux, le vol... l'assure est automatiquement couvert contre les degats dus aux catastrophes naturelles. <<Mais la garantie joue uniquement si la commune ou se trouve le bien endommage est declaree en etat de catastrophe naturelle.>> En clair, elle ne s'applique que si un arrete interministeriel paru au Journal officiel constate l'etat de catastrophe naturelle. En sont exclus en revanche, dans certains cas prevus par la loi, les biens ou activites qui ont ete implantes dans des zones inconstructibles ou en violation des regles administratives en vigueur tendant a prevenir les dommages causes par une catastrophe naturelle. A noter que le vent est soumis a la garantie tempete ,qui n'a pas besoin de l'etat de catastrophe naturelle pour etre appliquee. Dans les regions et collectivites d'Outre-Mer, le regime legal des catastrophes naturelles ne s'applique que si les vents depassent les 145 km/h, comme cela a ete le cas a La Reunion frappee, debut janvier, par le devastateur cyclone Bejisa . * Quels dommages sont pris en charge par cette garantie? La garantie catastrophe naturelle prevoit la prise en charge des dommages materiels <<causes aux biens assures et a eux seuls>>, rappelle la FFSA sur son site Internet .Dans le detail, elle concerne les batiments a usage d'habitation ou professionnel, le mobilier, les vehicules motorises, le materiel (y compris le betail en etable et les recoltes engrangees). La loi exclut en revanche les dommages causes aux recoltes non engrangees, aux cultures, aux sols et au betail non enferme, dont l'indemnisation releve du regime des calamites agricoles. L'exclusion concerne egalement les bateaux et les marchandises transportees. * Quelles sont les demarches a effectuer pour etre indemnise? Les assureurs recommandent aux victimes de declarer leur sinistre des qu'ils en prennent connaissance et, au plus tard, dans les dix jours qui suivent la parution de l'arrete interministeriel au Journal officiel .Pour etre indemnises, les sinistres doivent transmettre a leur assureur des que possible un <<etat estimatif des pertes>> et fournir des documents attestant de la valeur des biens detruits ou endommages: factures d'achat ou de reparation, actes notaries, contrats de location, expertises, photographies... * Dans quels delais les indemnisations doivent-elles etre versees? En termes de reparation, l'assureur doit verser une provision a la victime dans un delai de deux mois et l'indemniser totalement dans les trois mois, a compter de la date a laquelle l'etat estimatif des dommages et pertes subis lui a ete remis, ou de la date de publication de l'arrete interministeriel. <<Pour des petits sinistres, comme des nettoyages de cave, cela peut aller beaucoup plus vite et prendre une, deux, trois semaines>>, a toutefois precise Stephane Penet. * La garantie a-t-elle des limites? Une franchise legale reste toujours a la charge de l'assure lors de l'indemnisation, previent la FFSA. Pour les particuliers, l'assureur deduira du montant assure 380 euros pour les habitations, les vehicules a moteur et autres biens a usage prive. Pour les biens a usage professionnel, le montant de la franchise est egal a 10% des dommages materiels directs, avec un minimum de 1140 euros. >> Profitez d'une assurance habitation multirisque a partir de 5.90EUR/mois ", "theme": "cyclone"}