{"id_art": "89ce28b2b11a1824a7c88068c4f4a89e", "title": "Critiquee, la Chine aide les Philippines", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2013-11-20", "content": " Des sauveteurs chinois devaient partir aujourd'hui vers les Philippines, presque deux semaines apres le typhon devastateur qui a endeuille l'archipel, Pekin ayant essuye de vives critiques pour la modicite de son aide jusqu'a maintenant. Ces secouristes de la Croix-Rouge chinoise devaient etre suivis \"ces prochains jours\" par une equipe medicale d'urgence, a indique dans un communique Hong Lei, porte-parole du ministere chinois des Affaires etrangeres. Dans une conference de presse, il a precise l'importance des effectifs depeches aux Philippines: la Croix-Rouge chinoise comptera deux groupes, de 16 et 14 personnes, tandis que l'equipe medicale gouvernementale aura 51 membres. Le \"Peace Ark\", premier grand navire-hopital de la marine chinoise, partira jeudi vers les Philippines, a ajoute Hong Lei. Souvent l'objet de reportages dans la presse chinoise, ce batiment moderne de 14.000 tonnes et 300 lits est un outil crucial pour la propagande et le \"soft power\" de Pekin, qui l'envoie regulierement dans les ports d'Afrique de l'Est et d'Asie pour qu'il offre des soins gratuits aux populations cotieres. La Chine, deuxieme economie mondiale, a ete la cible de vives critiques pour son offre d'assistance initiale jugee mesquine au regard de ses moyens. La petitesse de cette aide a ete percue comme des represailles de Pekin dans le conflit territorial qui l'oppose a Manille. La Chine a categoriquement dementi cette idee. Alors qu'Etats-Unis, Japon, Australie ou encore Norvege promettaient chacun des dizaines de millions de dollars, le gouvernement chinois avait d'abord propose 100.000 dollars afin d'aider les rescapes du typhon Haiyan. Une somme qu'il a relevee par la suite a 1,6 million de dollars sous forme de couvertures, tentes et autres materiels. ", "theme": "typhon"}