{"id_art": "b3d1ff496a2f8bd0bc4241df0494a02a", "title": "Les Philippines balayeespar un typhon", "newspaper": "LeFigaro", "author": ["lefigaro.fr (avec AFP)"], "date_publi": "2008-06-22", "content": " Le typhon Fengshen fait des ravages tant sur terre qu'en mer. Au moins 598 personnes sont mortes ou portees disparues depuis son passage samedi aux Philippines. Les inondations et glissements de terrain ont fait 224 morts et 374 disparus, essentiellement dans le centre du pays. Ce bilan provisoire ne tient pas compte du naufrage d'un ferry transportant plus de 850 personnesDans la province d'Iloilon dans le centre, l'une des zones les plus touchees, 101 personnes sont mortes, a precise dimanche le president de la Croix-Rouge des Philippines, Richard Gordon. Au moins 30.000 personnes ont du se refugier samedi sur les toits et etre evacuees. L'electricite a ete coupee et ne devrait pas etre retablie avant une semaine.Ce bilan ne tient pas compte du second drame qui frappe le centre de l'archipel, au large de l'ile Sibuyan, en raison d'enormes vagues provoquees par le typhon: le naufrage d'un ferry, le MV Princess of the Star, transportant 862 passagers, dont 50 enfants, et 111 membres d'equipage. Jusqu'a maintenant, 32 survivants ont ete recenses, dont un membre d'equipage, ont indique les equipes de secours.Un porte-parole des garde-cotes Armand Balilo a indique que le bilan probable du naufrage pourrait etre eleve. <<J'espere toujours qu'il y aura des survivants>>, a-t-il toutefois ajoute. Trois survivants du naufrage ont ete decouverts dans un village de la cote, selon la police qui a precise avoir egalement decouvert les cadavres de quatre passagers ou membres d'equipage.La presidente philippine Gloria Arroyo, s'adressant a la securite civile et aux garde-cotes depuis l'avion qui l'emmenait aux Etats-Unis pour une visite de dix jours, s'est etonnee que le ferry ait pu prendre la mer malgre l'alerte au typhon.<<Pourquoi avez-vous autorise le ferry a appareiller et n'y avait-il pas une large alerte ?>> a-t-elle demande aux responsables, au cours d'une reunion retransmise a la radio. <<Je veux des reponses>>, a-t-elle ajoute.La capitale Manille a ete touchee a son tour dimanche matin par le typhon, entrainant des coupures d'electricite et l'annulation de nombreux vols interieurs et internationaux.Accompagne de vents atteignant 120 km/heure et de fortes pluies, le typhon Fengshen qui se trouvait dimanche a 10h00 locales (4 heures a Paris) a 70 km au nord de la capitale Manille, se dirigeait vers le nord-ouest.", "theme": "typhon"}