{"id_art": "2e4d4cc4912ab490ca3d3ac2ca0e17d5", "title": "L'ouragan Irene repasse en categorie 2", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-08-26", "content": " Des millions de personnes se preparaient aujourd'hui sur la cote Est des Etats-Unis, notamment a New York, a l'arrivee de l'ouragan Irene, qui se dirigeait vers les cotes americaines apres avoir fait cinq morts dans les Caraibes. Aujourd'hui, l'ouragan a ete retrograde en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents de 175 km/h, mais le Centre americain des ouragans (NHC) de Miami (Floride) prevoit un nouveau renforcement d'ici a demain. A09 heures GMT aujourd'hui, l'oeil du cyclone se trouvait au large de la Floride, a quelque 675 kilometres du cap Hatteras (Caroline du Nord) et progressait a la vitesse de 22 km/h vers le nord, selon le dernier bulletin du NHC. Cette trajectoire l'amene tout droit vers la cote Est des Etats-Unis, que l'ouragan devrait frapper demain matin, avant de remonter dimanche en direction de New York ou \"une tempete extremement dangereuse\", avec des vents de 153 km/h selon les services meteorologiques americains, pourrait provoquer une montee des eaux de 3 a 4 metres. Par anticipation, les autorites des Etats depuis la Caroline du Nord jusqu'a celui de New York ont decrete l'etat d'urgence, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. \"Il faut que les gens comprennent qu'il n'y a plus beaucoup de temps et qu'il faut etre pret\", a mis en garde le chef de l'agence federale des situations d'urgence, Craig Fugate, alors que quelque 65 millions de personnes vivent dans les zones menacees par le passage de l'ouragan. Les autorites du comte de Dare, en Caroline du Nord, ou vivent 180.000 personnes, ont d'ores et deja averti la population que les services d'urgence ne pourraient pas venir en aide a ceux qui avaient ignore l'ordre d'evacuer la zone. \"Si vous choisissez de rester, nous ne pourrons pas lancer de poursuites contre vous, mais vous vous exposez a affronter des conditions extremes\", a mis en garde Kelly Davis, responsable au comte de Dare. L'inauguration du Memorial Martin Luther King, qui devait avoir lieu dimanche a Washington, a ete repoussee a l'automne, en raison de l'ouragan qui menace. Quelque 250.000 personnes etaient attendues et le president Barack Obama devait s'exprimer a l'occasion de cette ceremonie. ", "theme": "cyclone"}