{"id_art": "2df5d56f3eab9bede22d7a66b007401c", "title": "Vol MH370: un cyclone menace les recherches", "newspaper": "LeFigaro", "author": ["Avec Reuters"], "date_publi": "2014-04-21", "content": " Un cyclone tropical menace de perturber les recherches toujours en cours au sud-ouest de l'Australie ou s'est abime le vol MH370 de la Malaysia Airlines, disparu le 8 mars dernier. Selon le centre de coordination des operations, le cyclone Jack centre sur l'ocean Indien se deplace vers le secteur des recherches sous-marines, concentrees sur une zone de 10 km2 situee a 2.000 kilometres environ a l'ouest de Perth. Il s'accompagne d'averses intenses avec des orages isoles. \"Stade critique\" Pour l'heure, les recherhes n'ont rien donne, meme avec le robot sous-marin. Bluefin-21 - c'est son nom - a balaye les deux-tiers de la zone circonscrites en vain. Samedi, le ministre malaisien des Transports declarait que les recherches etaient a un stade \"critique\". \"Nous avons poursuivi toutes les pistes possibles et avec chaque jour qui passe, les recherches deviennent de plus en plus difficiles\" explique-t-il. Les deux tiers de la zone de recherche balayee Le robot a deja effectue huit plongees dans la zone de recherches restreinte, delimitee grace a la captation de signaux compatibles avec ceux emis par les batteries d'une boite noire, a quelque 1.700 km au nord-ouest de Perth, la grande ville de la cote occidentale australienne. Il entame lundi sa 9e plongee. Les secours qui avaient repere une serie de signaux sonores pouvant emaner de ces enregistreurs de vol n'ont plus rien detecte depuis pres de deux semaines. Des dizaines de debris avaient ete reperes il y a pres de trois semaines par image satellite mais aucun, parmi ceux recuperes, s'est avere appartenir a l'epave d'un appareil. Le Premier ministre australien Tony Abbott avait indique la semaine derniere que les recherches avec le robot sous-marin ne dureraient que quelques jours, environ une semaine. ", "theme": "cyclone"}