{"id_art": "66f38331a6c24d7e72ee1aba2b0f12cc", "title": "Rechauffement climatique : la sante humaine sous pression", "newspaper": "LeFigaro", "author": ["Thomas Cavaille"], "date_publi": "2015-03-25", "content": "Si les menaces physiques du rechauffement climatique (fonte de la banquise, montee du niveau de la mer, pics de pollution etc...) sont bien connues et meme predictibles sur plusieurs annees, elles ont aussi de nombreuses repercussions sur la sante humaine, parfois de maniere detournee. Afin de determiner efficacement ces risques, le Haut conseil de la sante publique, organe consultatif du ministere de la Sante, a mene une etude depuis 2013 sur les impacts sanitaires lies au rechauffement du climat.Les resultats, presentes lundi en conference de presse par le professeur Jean-Francois Toussaint, sont alarmants: selon le rapport, c'est tout l'environnement sanitaire humain qui sera modifie par le changement climatique. Les premiers bouleversement sont deja visibles et pourraient vite s'amplifier, estiment les experts.Le rechauffement climatique a tout d'abord un impact direct sur les populations vulnerables: les personnes agees, les jeunes enfants et les individus en situation precaire. Selon le rapport, le nombre de morts augmente des que la temperature moyenne depasse les 25degC. Le rechauffement favoriserait aussi l'apparition de phenomenes extremes, en particulier des canicules, et ferait des ravages dans une population toujours plus vieillissante. Enfin le rayonnement solaire provoquerait aussi, par l'augmentation de la duree d'ensoleillement estivale, l'apparition de cancers ou de melanomes cutanes: ceux-ci ont augmente de 45 % chez les hommes et de 19% chez les femmes entre 1990 et 2010.Les maladies infectieuses pourraient avoir des dynamiques inedites et atteindre de nouvelles regions. En effet, <<les changements climatiques peuvent modifier et rendre imprevisibles les evolutions d'especes microbiennes>> et ainsi avoir <<des effets directs et immediats sur le paysage infectieux auquel est confrontee notre espece>>, previent l'etude. Le moustique vecteur de la dengue Aedes albopictus est par exemple present dans le sud-est de la France depuis 2010. Si son implantation est le fruit de l'intensification des echanges internationaux et de l'usage massif d'antibacteriens induisant des resistances accrues, le rechauffement climatique y a aussi contribue, estime le Haut conseil de la sante publique.Mais certains dangers sanitaires sont aussi imprevisibles. Le rapport recommande de ne pas <<reduire les consequences du changement climatique a des relations simples de cause a effet>>. En effet, le rechauffement augmente les risques d'incendie et de submersion/inondation des littoraux tres concentres en population, et selon le rapport, il faudrait <<des a present envisager certaines relocalisations>>. Les effets sur la biodiversite pourraient se repercuter sur l'economie et la production agricole, posant de serieux problemes de nutrition.Si le Haut conseil de la sante publique recommande d'integrer ces notions de complexite et de vision a long terme dans les reflexions politiques, il preconise surtout d'agir en amont afin d'eviter un tel scenario. Cela necessite de reduire drastiquement les emissions de gaz carbonique, en renoncant totalement aux energies fossiles d'ici 2100. Quand on lui demande quelles sont les chances que l'humanite suive ces directives, le president du Haut conseil de la sante publique Roger Salamon affirme, fataliste: <<infimes, entre 3 et 5%>>. LA REDACTION VOUS CONSEILLE: <<Avec le rechauffement climatique, les cyclones risquent d'etre plus forts>> Environnement: l'Europe doit mieux faire Chikungunya, dengue: la metropole n'est plus a l'abri ", "theme": "cyclone"}