{"id_art": "905fd1f0cccb005767f8fa34ce7d955d", "title": "Un puissant cyclone menace l'Australie", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec Reuters"], "date_publi": "2014-04-10", "content": " Un puissant cyclone menace le nord-est de l'Australie et risque de deverser a partir de la nuit de demain des pluies torrentielles accompagnees de bourrasques de vent atteignant 280 km/h. Les autorites s'attendent a ce que ce cyclone, baptise Ita, touche terre demain au nord de la ville de Cairns et provoque d'importantes inondations dans cette region prisee par les touristes. \"La mer va probablement s'elever progressivement jusqu'a atteindre un niveau superieur de maniere significative a celui de la maree normale, avec des vagues destructrices, de puissants courants et des inondations de zones basses jusqu'en certains points a l'interieur des terres\", ont declare les services meteorologiques australiens. Ita n'etait encore qu'une depression tropicale lorsqu'elle a fait au moins 23 morts lors de son passage sur les iles Salomon en fin de semaine derniere, ont rapporte les Nations unies. En Australie, des helicopteres ont ete envoyes pour trouver et alerter les personnes installees dans des secteurs isoles de cette partie peu densement peuplee de l'Etat du Queensland. Les campings ont recu l'ordre de fermer et des iles proches de la cote ont ete evacuees, notamment sur la Grande Barriere de corail. Le Premier ministre du Queensland, Campbell Newman, a estime que 9.000 personnes pourraient etre touchees par ce cyclone, notamment les habitants et les touristes de la station de Port Douglas. D'apres le ministre de l'Energie de cet Etat, Mark McArdle, certains habitants doivent s'attendre a etre prives d'electricite pendant un mois ou davantage. Il pense qu'Ita pourrait etre le cyclone le plus devastateur pour le Queensland depuis le passage de Yasi, qui a provoque des degats et des pertes de revenus touristiques estimes a 3,5 milliards de dollars australiens (2,4 milliards d'euros) en fevrier 2011.", "theme": "cyclone"}