{"id_art": "8d8c749156cdd867a95aa1240dc9b21e", "title": "Google se lance dans la livraison de colis par drone", "newspaper": "LeFigaro", "author": ["Charlotte Peyronnet"], "date_publi": "2014-08-29", "content": " Apres avoir achete les drones solaires Titan Aerospace, c'est dans un autre type de drone que se lance desormais Google. Les equipes de Google X, la branche vouee aux projets innovants, ont devoile jeudi 28 aout le <<Project Wing>>, sur lequel travaillent une dizaine de personnes depuis 2012. Deja testes en Australie, leurs premiers drones ont livre des bonbons, de l'eau, des medicaments et de la nourriture pour chien a deux fermiers du Queensland. Le drone de Google, comparable a celui annonce fin 2013 par Amazon, permettra d'apporter des colis de taille moyenne <<en quelques minutes>> aux habitants de zones urbaines. <<Les engins volants autonomes pourraient bien ouvrir de nouvelles perspectives pour le marche de la livraison>>, a declare la societe californienne en comparant ce projet a celui de la voiture intelligente, sur lequel le geant de l'internet travaille depuis plus de cinq ans. Le drone se presente comme une alternative aux voitures, d'ordinaire utilisees pour les livraisons. <<Aujourd'hui, on utilise des automobiles qui pesent plus de deux tonnes pour livrer des choses qui ne pesent rien, c'est inefficace et cela genere de la pollution et des embouteillages. Si vous pouviez construire un vehicule qui vole, vous reduiriez tous ces inconvenients>>, a explique Astro Teller, le dirigeant de Google X, au Parisien dans une visioconference depuis son bureau de Mountain View. Le magazine The Atlantic a rencontre et suivi les membres du <<Project Wing>> pendant plusieurs semaines, notamment pendant la phase de tests, qui a eu lieu dans la campagne australienne pres de Warwick. Une trentaine de premiers tests avec des prototypes ont ete effectues. L'equipe a choisi l'Australie en raison de sa legislation locale plus permissive qu'aux Etats-Unis, ou les entreprises n'ont pas le droit d'utiliser des drones pour des usages commerciaux. Pour cette raison, le <<Project Wing>> sera teste en grandeur nature aux Etats-Unis <<d'ici deux ans>> espere Google, dans des villes de taille moyenne. Comme l'explique Astro Teller dans son interview au Parisien, les drones de Google repondront aux besoins <<des zones ou les infrastructures sont rares>> mais aussi <<en situation d'urgence, comme apres un tremblement de terre ou un cyclone>>. Pour ce faire, le drone <<une fois arrive a destination, livre ses marchandises dans une boite au bout d'un cable, tandis qu'il reste en l'air>> a explique le patron de Google X. Le prototype a la forme <<d'un grand triangle muni de quatre propulseurs mobiles>> et <<decolle a la verticale comme un helicoptere>>, avant que ses moteurs ne s'inclinent pour voler comme un avion <<rapidement et en consommant peu>>. Il est equipe d'un systeme de capteurs qui empechent un atterrissage trop brutal. Ce systeme a ete pense apres que des ingenieurs en robotique de Google <<se sont rendus compte que les gens n'arrivaient pas a s'empecher de vouloir mettre la main sur le colis, quand bien meme ils avaient ete prevenus que les helices du drone etaient dangereuses>>, explique The Atlantic. Pendant la chute, le colis est donc expedie a une vitesse de dix metres par seconde avant de ralentir brusquement a 2 metres par seconde lorsque le sol est detecte. ", "theme": "cyclone"}