{"id_art": "2e672bd064af56e28696f83ae9dd2111", "title": "Le Japon va lancer un nouveau satellite espion", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-03-25", "content": " Le Japon prevoit de placer jeudi dans l'espace un nouveau satellite espion venant renforcer un dispositif de surveillance qui vise entre autres a surveiller les mouvements de la Coree du Nord. \"Le tir doit avoir lieu a 10H21 locales (01H21 GMT) avec le 28e exemplaire de la fusee H-2A, depuis la base de Tanegashima\", s'est contentee d'indiquer l'Agence d'exploration spatiale (Jaxa). Du fait du caractere confidentiel de la mission, le tir, realise avec Mitsubishi Heavy Industries (MHI), ne sera pas diffuse et aucun detail technique n'est officiellement donne sur le satellite \"de collecte d'informations\", hormis le fait qu'il embarque un equipement optique. Il s'agira du 28e tir du lanceur H-2A qui affiche un taux de reussite de l'ordre de 96%, avec un seul echec au compteur, fin 2003, justement lors d'une mission de transport d'un premier satellite espion. Celui qui va etre expedie jeudi viendra completer un dispositif de plusieurs engins dont le precedent avait ete lance debut fevrier. Plusieurs des engins lances auparavant avaient souffert d'avaries, mais l'ensemble est desormais fonctionnel. Ce systeme de surveillance depuis l'espace avait ete imagine a la fin des annees 1990 a cause des craintes venant de Coree du Nord qui venait d'effectuer des tirs de missiles. Il permet notamment de reperer au sol des objets d'un metre de cote, de nuit ou a travers un plafond nuageux, a partir d'une altitude de plusieurs centaines de kilometres. Il peut aussi servir a recueillir des donnees sur les degats produits par des catastrophes naturelles comme les seismes, tsunamis ou typhons. Le dispositif complet, avec des couples de satellites optiques et a radars, est cense permettre d'observer au moins une fois par jour chaque zone terrestre. LIRE AUSSI : >> Entre Pekin, Seoul et Tokyo, le debut d'un degel ", "theme": "typhon"}