{"id_art": "6b43ace3b7cfaa3d9ba99c00d543eba4", "title": "Le petrole poursuit sa baisse en Asie", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2016-09-12", "content": "Les cours du petrole etaient orientes a la baisse lundi en Asie, en raison d'une hausse du nombre de puits en fonctionnement et d'un dollar revigore par les speculations sur un prochain resserrement de la politique monetaire americaine. Le baril de light sweet crude (WTI) pour livraison en octobre, reference americaine du brut, cedait 79 cents a 45,09 dollars, dans les echanges electroniques en Asie. Le baril de Brent, reference europeenne du brut, egalement pour livraison en octobre, abandonnait de son cote 76 cents a 47,25 dollars. Vendredi, l'or noir avait deja lourdement decroche, le WTI cedant 1,74 dollar. Les cours avaient bondi jeudi apres l'annonce d'une chute hebdomadaire massive et inattendue des reserves americaines de brut, qui s'etaient delestees de pres de 15 millions de barils alors qu'elles fluctuent rarement de plus de quelques millions d'une semaine a l'autre. Mais cette chute, la plus marquee depuis 17 ans, n'etait que conjoncturelle, liee a un declin des importations liee a la presence d'un cyclone dans le Golfe du Mexique. Les investisseurs ont par ailleurs pris connaissance vendredi d'une nouvelle progression hebdomadaire du nombre de puits actifs aux Etats-Unis, selon le decompte du groupe prive Baker Hughes. Le petrole est plombe depuis juin 2014 par une offre largement excedentaire, que ne parviennent plus a digerer des economies mondiales, notamment chinoise, qui ont ralenti. \"Le marche est toujours excedentaire, les reserves sont elevees, donc le declin pourrait se poursuivre, peut-etre jusqu'aux 40 dollars\", a declare a Bloomberg News Ric Spooner, analyste a CMC Markets a Sydney. Le petrole a egalement ete penalise par l'appreciation du billet vert, qui a trouve du soutien dans les propos de plusieurs responsables de la Fed evoquant la possibilite d'une hausse des taux.Toute augmentation du dollar rend le petrole, qui est libelle en billet vert, plus cher pour les investisseurs munis d'autres devises, ce qui reduit la demande. ", "theme": "cyclone"}