{"id_art": "bcd1754a7d0eef7960568f5e5bca8cb7", "title": "Medicaments en vente libre : quels laboratoires sont dans l'oeil du cyclone ?", "newspaper": "LeFigaro", "author": ["Armelle Bohineust"], "date_publi": "2015-12-05", "content": " Dans l'etude de 60 Millions de consommateurs ,peu de medicaments en vente libre echappent aux critiques. Cela provoque la colere des industriels, dont les ventes en automedication se sont elevees a 2,1 milliards d'euros l'an dernier, avec plus de 2500 produits vendus. <<C'est une attaque injustifiee. Ces medicaments ont recu une autorisation de mise sur le marche des autorites de sante, ce qui prouve que le rapport benefice-risque est positif>>, conteste ainsi Pascal Brossard, president de l'Afipa, l'association professionnelle des laboratoires commercialisant des produits de sante vendus sans ordonnance. Le Figaro fait le point sur les laboratoires dans l'oeil du cyclone. Le numero un de l'automedication en France prend de plein fouet les critiques en raison de son poids sur ce marche. Dix des ses medicaments vendus sans ordonnances figurent parmi la liste etablie par 60 millions de consommateurs). Six d'entre eux, notamment deux derives du Doliprane, Dolirhume et Doli Etat Grippal, sont classes <<inutiles et dangereux>> par le magazine. Maigre consolation pour le laboratoire tricolore, 60 Millions de consommateurs rejette de la meme facon les produits concurrents tels qu'Actifed Rhume de Johnson & Johnson puisqu'il estime que beaucoup de traitements du rhume et de la toux ont un rapport benefice risque defavorable. Le Bronkokod pour la toux grasse et le Maxilase maux de gorge sont eux aussi mal juges tandis que le Solutricine pour les maux de gorge egalement est juge sans grand interet du fait de son <<efficacite des plus limitees>>. Le seul medicament recommande de Sanofi est le Maalox contre les douleurs d'estomac. Sanofi qui realise 7% de ses ventes (33,7 milliards d'euros en 2014) en France et vend 900 produits dans l'Hexagone, ne donne pas d'information sur la part de l'automedication dans son activite en France.Le numero un mondial de la sante est present dans la selection du magazine avec cinq traitements dont trois, qui sont en fait la declinaison d'un seul remede puisqu'il s'agit des Actifed rhume et d'Actifed etats grippaux, recoivent une mauvaise note. Le medicament qui recoit le feu vert est l'Immodiumcaps contre la diarrhee, <<un clone, plus cher mais vendu sans ordonnance de l'Immodium>>, souligne le magazine.Meme bilan peu flatteur pour les cinq traitements du laboratoire britannique Reckitt Bensicker. Son Nurofen rhume et son Strepsils sont accuses de comporter des composants trop dangereux pour un rhume pour le premier et un antiseptique inutile pour le second. La note est meilleure pour ses traitements des douleurs d'estomac Gaviscon mais l'un d'entre eux, le Gavisconnell Menthe sans sucre est juge trop cher.A part l'un des Humex d'Urgo, Humex contre la toux seche, a ne pas confondre avec trois autres Humex qui obtiennent une mauvaise note, leurs traitements n'ont pas vraiment la cote. Meme le Citrate de betaine d'Upsa contre la digestion difficile, auxquels tous les Francais ont eu recours un jour ou l'autre, est mal classe pour <<son manque d'efficacite>>.Les traitements phare des laboratoires Boiron (Oscillococcinum et Coryzalia) et Lehning (L52) recoivent un avis mitige du fait de leur appartenance a la classe homeopathique. <<Efficacite non prouvee, mais pas d'effets indesirables>>, resume le magazine.", "theme": "cyclone"}