{"id_art": "de1302d47703aa4875eecccefcef7df2", "title": "Parlement birman: Suu Kyi prete serment", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-05-02", "content": " La laureate du prix Nobel de la paix Aung San Suu Kyi a prete serment hier devant le Parlement birman, mettant fin a une semaine d'impasse pour endosser le premier mandat electoral de son histoire apres deux decennies de lutte politique. L'opposante, qui a remporte son premier siege lors des partielles du 1er avril, et 33 autres deputes de la Ligue nationale pour la democratie (LND), ont promis de concert de \"sauvegarder\" la Constitution, qui accorde des pouvoirs immenses aux militaires. \"Je serai loyal a la Republique de l'Union de Birmanie et a ses habitants et tiendrai toujours en estime la non-desintegration de l'Union, la non-desintegration de la solidarite nationale et la perpetuation de la souverainete\", ont-ils annonce, debout devant le president de la chambre basse, l'ancien general Shwe Mann. Trois autres deputes etaient absents, en voyage a l'etranger. Suu Kyi, 66 ans, etait entree en politique en 1988, devenant rapidement l'un des dissidents les plus connus de la planete, maintenue au total quinze annees en residence surveillee. Apres le depart de la junte il y a un an au profit d'un regime dit \"civil\" d'anciens militaires reformateurs, elle avait reintegre le jeu politique legal pour travailler avec ses ennemis d'hier a une veritable democratisation du systeme politique. Mais elle et ses compagnons de lutte de la LND avaient la semaine derniere refuse de prononcer ce serment solennel, reclamant de seulement s'engager a \"respecter\" la Constitution de 2008 redigee par la junte. L'opposante n'a fait machine arriere que lundi, promettant de prendre ses fonctions dans l'hemicycle pour ne pas risquer une impasse avec le regime reformateur du president Thein Sein. \"Nous avons toujours cru en la flexibilite dans le processus politique\", a-t-elle declare mardi aux cotes de son invite, le secretaire general de l'ONU Ban Ki-moon. \"C'est notre seul moyen d'atteindre nos objectifs sans violence.\" La Constitution, adoptee par referendum juste apres le passage du cyclone Nargis (138.000 morts ou disparus en 2008), arroge notamment 25% des sieges dans les assemblees aux militaires d'active. ", "theme": "cyclone"}