{"id_art": "2f0bc020904ebe5dee7e01dc61491ce5", "title": "Le super-typhon Usagi menace Hong Kong et la Chine", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2013-09-21", "content": " Les bourrasques atteignent 250 kilometres/heure. Usagi s'est d'abord dirige sur les iles Batanes, dans le nord des Philippines, pendant la nuit de vendredi a samedi, endommageant les lignes telephoniques et les cultures dans les champs, selon les autorites.<<Les vents sont tres forts. Je ne peux pas sortir maintenant>>, a declare le gouverneur de Batanes, Vicente Gato, a la radio DZBB a Manille. <<Beaucoup d'arbres ont ete deracines et nous n'avons plus d'electricite>>, a-t-il dit. Dans son dernier bulletin d'alerte, le Centre national pour la gestion et la reduction des risques des catastrophes a enregistre des inondations dans quatre regions de l'ile principale de Luzon, la zone la plus peuplee des Philippines. Plusieurs routes et ponts ont ete rendus impraticables par la montee des eaux ou par des glissements de terrain.Aucun deces n'a ete rapporte dans l'immediat, mais les services d'urgence et de secours ont dit se preparer au pire. Plus de 100 familles ont deja ete evacuees dans une province au nord. Le typhon se dirige maintenant vers Hong-Kong, Taiwan et le sud de la Chine. Les deux pays se preparent. Cathay Pacific, compagnie aerienne de Hong Kong, a annonce samedi l'annulation de tous ses vols prevus dimanche alors que Usagi pourrait representer une <<menace serieuse>> dimanche et lundi pour le territoire, selon l'observatoire de Hong Kong. Dragonair, autre compagnie hongkongaise, va egalement suspendre ses vols pour la meme periode. Mais l'aeroport international va rester ouvert.A Taiwan, quelques vols ont ete annules et des services de ferry suspendus, tandis que des ecoles et bureaux ont ete fermes dans de nombreuses localites, surtout au sud et a l'est du pays, qui devraient recevoir le plus gros de la tempete, selon les autorites.Les hotels et lieux de villegiatures dans les regions montagneuses ont ete fermes par craintes d'inondations et de glissements de terrain. Le ministere de la Defense a deploye plus de 1600 soldats dans les zones a <<haut risque>> et place 24.000 autres en alerte. Pres de 2500 personnes ont deja ete evacuees, selon les autorites, alors que les services de meteorologie annoncaient des precipitations de 1,2 metre. Le Sud de la Chine se preparait egalement a l'arrivee d'Usagi et le centre national de meteorologie a emis une alerte rouge (son plus haut niveau) pour les provinces cotieres du Guangdong, du Fujian et du Zhejiang.", "theme": "typhon"}