{"id_art": "9e715ddb117d01eda9250eb5e2b6f936", "title": "Cyclone: Bejisa n'a pas brise les records", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2014-01-05", "content": " Le cyclone tropical Bejisa qui a frappe l'ile de la Reunion jeudi etait plus puissant que son predecesseur Dumile il y a un an, mais n'a pas \"rivalise avec les grands cyclones\" ayant touche le departement ces dernieres decennies, selon Meteo France Reunion. Selon un premier bilan de Bejisa etabli par la station locale de Meteo-France, au lendemain du passage du meteore, la Reunion a connu, dans le passe, des conditions cycloniques beaucoup plus violentes, en termes de vitesse de vents, de hauteur de houle ou de niveau de precipitations. Bejisa qui a longe les cotes reunionnaises jeudi, presque un an, jour pour jour, apres le passage du cyclone Dumile, le 3 janvier 2013, a \"logiquement eu un impact plus important que son predecesseur\", reste au large a 100 km des cotes. Mais il n'a pas \"rivalise avec les grands cyclones qui ont affecte la Reunion par le passe\", selon Meteo France. Le prefet de la Reunion, Jean-Luc Marx avait assure vendredi que le passage de Bejisa a constitue un \"episode que n'avait pas connu la Reunion depuis 20 ans\", formule reprise par le ministre des Outre-Mer Victorin Lurel, hier, lors de son arrivee sur l'ile. Le depute-maire de Saint-Leu Thierry Robert avait abonde dans ce sens, indiquant n'avoir \"jamais vu ca\", en constatant les degats sur sa commune ou une vingtaine de maisons ont perdu leur toit. Selon un previsionniste de Meteo France contacte par l'AFP, \" Bejisa est le cyclone qui est passe au plus pres des cotes depuis 20 ans \". Les rafales - 178 km/h au volcan- ont ete plus violentes que celles de Dumile en 2013 ou Gamede en 2007, indique Meteo France. Mais elles sont restees inferieures a celles du cyclone tropical intense Dina en 2002 ou 220 km/h avait ete enregistree a la Plaine des Cafres (hauteur du sud), voire plus de 250 km/h a la Montagne, sur les hauteurs de Saint-Denis (nord), rappelle Meteo France. S'agissant des precipitations, les quantites relevees lors du passage de Bejisa \" sont conformes a ce que l'on observe lors d'un episode cyclonique classique\", selon la station meteorologique, avec 1 metre de precipitations (1000 litres/m2) enregistre a Cilaos (hauteur du sud). Mais en 2007, Gamede avait \"battu des records mondiaux\" de pluie en 72 heures, avec pres 4 metres tombees au volcan. Quant aux hauteurs de houle, celles de Bejisa ont ete \"importantes\" en etant superieures a 11 m, mais \"sans etre exceptionnelles\", selon Meteo France qui observe qu'elles ont ete \"equivalentes a celles mesurees en 2009 lors du passage du cyclone Gael, loin au large\". ", "theme": "cyclone"}