{"id_art": "f518acddc6d0991917bbb161c45ade4c", "title": "Syrie: des frappes visent la Ghouta orientale", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec Reuters"], "date_publi": "2017-12-04", "content": "Des avions de chasse presumes syriens et russes ont lourdement frappe la Ghouta orientale, faubourg de Damas assiege par les forces gouvernementales syriennes, tuant au moins 27 personnes et en blessant des dizaines d'autres dans le cadre d'une intensification des attaques sur cette zone, ont dit lundi des habitants, des travailleurs humanitaires et des observateurs.>> Lire aussi - La Syrie accuse Israel d'avoir bombarde un site militaire pres de Damas Des travailleurs benevoles ont precise que pres de 17 personnes avaient ete tuees par une frappe aerienne qui a vise un marche de la ville d'Hamoriya, l'une des 30 frappes qui se sont abattues sur plusieurs villes de la Ghouta orientale. Quatre autres civils ont ete dans la ville d'Arbin et les autres sont mortes dans des frappes visant Misraba et Harasta, ont poursuivi les travailleurs.L'Observatoire syrien des droits de l'homme (ODSH) a precise que le nombre des victimes de ce dimanche represente le bilan quotidien le plus lourd depuis l'intensification des frappes il y a 20 jours. L'ODSH ajoute que, sur cette periode, pres de 200 personnes ont ete tuees, dont beaucoup de femmes et d'enfants.La Ghouta orientale est une enclave rebelle assiegee depuis 2012 par l'armee syrienne. Cette derniere est accusee par des travailleurs humanitaires d'affamer les habitants de la zone. La semaine derniere, le conseiller humanitaire des Nations unies pour la Syrie, Jan Egeland, a lance un appel aux grandes puissances pour qu'elles facilitent l'evacuation d'urgence de 500 habitants la Ghouta, dont 167 enfants.\"La Ghouta orientale est l'oeil du cyclone, l'epicentre de ce conflit. Il y a actuellement 400.000 personnes la-bas\", avait alors dit Jan Egeland. La Ghouta orientale fait partie des \"zones de desescalade\" de l'Ouest syrien instaure dans le cadre d'un accord conclu en juillet a l'initiative de la Russie.", "theme": "cyclone"}