{"id_art": "070c65dc966c5a5e3d7a1b6cb39d1f9d", "title": "Le vol MH370 s'est abime dans l'ocean Indien", "newspaper": "LeFigaro", "author": ["Leslie Bourrelier", "Julie Voisin", "Service Infographie"], "date_publi": "2014-03-24", "content": " Dans une declaration ce lundi apres-midi, le premier ministre malaisien Najib Razak a declare avoir informe les familles des passagers du vol MH370 que l'avion s'etait abime dans le sud de l'ocean Indien. Plus de deux semaines apres la disparition de ce vol, la piste d'une chute du Boeing 777 au large de l'Australie est ainsi confirmee. Les autorites malaisiennes ont en outre declare qu'il n'y avait aucun survivant parmi les 239 passagers du vol. Ces informations emaneraient du bureau d'enquete britannique sur les accidents aeriens. Cette declaration officielle vient tenter de mettre un terme aux speculations sur le sort de cet avion. Une heure avant les declarations officielles, la compagnie Malaysia Airlines a envoye un SMS d'excuse aux familles des disparus, exprimant le regret que <<le vol (ait) ete perdu>> et <<qu'aucun de ses occupants (n'ait) survecu>>. La Chine a aussitot demande a la Malaisie de lui fournir toutes les <<preuves>> qui ont permis aux experts de conclure que l'avion s'etait bien abime dans le sud de l'ocean Indien. Depuis bientot une semaine, une dizaine d'objets appartenant vraisemblablement au Boeing ont ete reperes dans cette zone situee au large de l'Ouest australien. Un navire qui se trouvait a proximite de la zone a ete charge de recuperer des morceaux. Personne pour l'heure n'a confirme que ces objets etaient en lien avec le vol MH370. L'Australie, qui coordonne les operations dans cette region, a indique <<se raccrocher>> a toutes les pistes pour localiser l'avion avant une deterioration annoncee des conditions meteo et l'arrivee d'un cyclone. Avant la conference du premier ministre malaisien ce lundi, ces observations n'en constituaient pas moins <<de nouveaux elements>>, avait souligne le vice-premier ministre australien Warren Truss. <<Nous devons les verifier>>. Dimanche, le premier ministre australien Tony Abbott avait evoque des <<signes tres credibles>> et <<un espoir croissant de savoir ce qu'il est advenu de l'avion>>. Des avions australiens, americains et neo-zelandais survolent la region depuis jeudi et des navires marchands et militaires croisent dans ces eaux dans l'espoir de recuperer les objets reperes depuis l'espace. Le Pentagone a quant a lui ordonne l'envoi d'un sonar <<Towed Pinger Locator>>, capable de detecter des signaux des boites noires a une profondeur allant jusqu'a 6000 metres. Pour le bureau d'enquetes et d'analyses (BEA) francais, il serait encore trop tot pour localiser le Boeing 777. Il faudrait au prealable definir une zone de recherches <<plus restreinte>> que celle sur laquelle se concentrent actuellement les recherches avant d'envisager <<des recherches sous-marines>>, selon le BEA, qui a depeche trois enqueteurs a Kuala Lumpur.", "theme": "cyclone"}