{"id_art": "bc4dce01741e69c859bedc8b36aa446d", "title": "Chine : naufrage d'un navire de croisiere avec 458 personnes a bord", "newspaper": "LeFigaro", "author": ["Patrick Saint-Paul", "Service photo Service photo du Figaro"], "date_publi": "2015-06-02", "content": " Correspondant a Pekin Cela pourrait etre l'une des plus meurtrieres catastrophes jamais survenues dans les eaux tumultueuses du long fleuve. Un navire de croisiere, transportant 458 personnes a son bord, a sombre lundi soir dans le Yangtse, selon les medias officiels chinois. Le Dongfangzhixing (Etoile de l'Orient) assurait la liaison entre Nankin (est de la Chine) et Chongqing (centre), lorsqu'il a fait naufrage dans la region de Jianli (province de Hubei, centre-est).Une quinzaine de personnes seulement ont ete secourues pour le moment, dont le capitaine et le chef mecanicien, tous deux places en detention pour etre interroges. Ils ont tous deux declares que le bateau avait ete surpris par une puissante tempete, decrite comme etant un cyclone. Le capitaine aurait ete impuissant face a la vitesse et la force avec laquelle le bateau aurait ete aspire par le fleuve. Le president chinois, Xi Jinping, a ordonne que tous les moyens soient mis en oeuvre pour le sauvetage des passagers. Le Premier ministre, Li Keqiang, a ete envoye sur place pour coordonner les efforts. Cependant, les mauvaises conditions meteorologiques compliquent la tache des secouristes.Lorsque le batiment a sombre lundi a 21h28 heure locale (13h28 GMT), 458 personnes etaient presentes a son bord dont 406 passagers chinois, cinq employes d'une agence de voyage et les 47 membres de l'equipage, a indique la chaine de television publique CCTV, laissant entendre par la qu'aucun ressortissant etranger ne se trouvait a bord. Les medias officiels rapportent que les secouristes peuvent entendre les appels a l'aide des passagers pris au piege a l'interieur du navire en perdition. Les secouristes ont a plusieurs reprises frappe a coups de marteau contre la coque du navire renverse, dont seule une petite partie emerge au-dessus de la surface du fleuve.Des images de la television publique montrent des dizaines de bateaux de secours, bataillant contre le vent et les pluies diluviennes pour s'approcher du batiment, alors que des plongeurs decoupent ses parois. Des bateaux de pecheurs, ainsi qu'une quarantaine de zodiacs des forces de l'ordre et quelque 1000 policiers participent aux efforts de sauvetage. Une equipe de 140 hommes-grenouilles a ete deployee dans l'espoir d'evacuer des survivants. Parmi les premiers retrouves, une femme de 65 ans a ete ramenee <<en bonne condition physique>> jusqu'a terre, selon l'agence Chine nouvelle.A Shanghai, les familles des disparus, exasperees par l'absence d'informations officielles, se sont violemment heurtees aux forces de l'ordre. Nombre de Chinois disparus sur le bateau de tourisme qui a chavire sur le Yangtse avaient achete leur croisiere a la meme agence de voyage de la capitale economique chinoise. Cependant, les dizaines de proches effondres, qui ont accouru en quete d'informations a l'agence Xiehe, en se raccrochant encore a un infime espoir, ont trouve portes closes. A l'interieur de l'agence, les telephones sonnent dans le vide. Sur la Toile chinoise, de nombreux internautes sont scandalises par la couverture mediatique de l'affaire... Les medias officiels ont recu l'ordre de rappeler leurs equipes deployees sur place, pour couvrir le drame et de se contenter de rapporter les informations diffusees dans les communiques officiels. Au total, plus de 200 des passagers etaient originaires de la province du Jiangsu, et 97 habitaient Shanghai, a precise le Quotidien du Peuple. Et selon une liste des croisieristes publiee par Dongfang Weibao, un journal de Nankin, la <<grande majorite>> des touristes etaient ages de 60 a 80 ans, ayant reserve leurs places via des agences de voyage.Les causes precises du naufrage ne sont pas encore connues. Selon les premiers elements de l'enquete, le navire n'etait pas surcharge et possedait suffisamment de gilets de secours pour tous les passagers. D'apres la television publique, le Dongfangzhixing, long de 76 metres et d'une capacite de 534 personnes, est la propriete d'une compagnie qui organise des voyages dans la region spectaculaire des Trois Gorges. Il s'agit d'un des hauts lieux touristiques du pays, ou les flots autrefois impetueux du Yangtse traversent des passes monumentales et ou a ete bati l'un des plus imposants barrages du monde. Ces gorges offrent une atmosphere mysterieuse, lorsque la brume et les nuages de gouttelettes d'eau les emplissent et enveloppent les falaises et les pitons rocheux.Les eaux du Yangtse, le plus long fleuve d'Asie (6.300 km), caracterise par de violents courants, sont reputees dangereuses en ete. Le fleuve bleu a ete marque par de nombreuses tragedies fluviales. En janvier, 22 personnes dont huit etrangers avaient peri dans le naufrage d'un remorqueur non loin de l'embouchure du Yangtse. Seuls trois passagers avaient ete recuperes par les sauveteurs.", "theme": "cyclone"}