{"id_art": "6a0f707af72ad5db636d3488bd1a7287", "title": "C'est a l'ouragan Ophelia que l'on doit ce week-end de grande douceur", "newspaper": "LeFigaro", "author": ["Morgane Rubetti", "Alicia Paulet"], "date_publi": "2017-10-13", "content": "C'est un fait rare, un ouragan se dirige vers l'Europe. D'abord au stade de la tempete tropicale lundi 9 octobre, Ophelia s'est transformee en ouragan mercredi et s'est renforcee en categorie 3 samedi apres-midi. Les vents estimes a 170 km/h en mer doivent atteindre l'Irlande lundi matin et devraient passer au large de la Bretagne, a plusieurs centaines de kilometres. En France, les consequences seront minimes: une grande houle cyclonique arrivera sur les cotes bretonnes dimanche soir et lundi (6 a 8 m) accompagnant un vent de sud a sud-ouest atteignant 70 a 80 km/h. La douceur se maintiendra sur l'ensemble du pays en liaison avec cette remontee d'Ophelia.<<Ophelia va atteindre les parties sud et ouest de l'Irlande dimanche ou lundi. Lorsque l'ouragan arrivera a Cork ou au Connemara, les vents froleront les 170 km/h. Il atteindra les cotes mais va rapidement s'affaiblir et devenir une 'depression extra-tropicale'>>, precise Regis Crepet de La Chaine meteo*. Les vents pourraient atteindre les 200 km/h en pleine mer et <<j'imagine qu'il y aura des consequences sur les trafics maritime et aerien>>, estime le meteorologue. >> LIRE AUSSI - Ouragan, cyclone, typhon: quelle difference? Ophelia s'est forme dans la partie est de l'ocean atlantique, a environ 1000 km des Acores, zone ou il est plus rare de voir des ouragans se creer. <<En regle generale, c'est l'ouest qui est sujet aux ouragans car les eaux, facteur de formation, y sont bien plus chaudes>>, declare Regis Crepet. Ophelia est ensuite remonte vers le nord et a longe le Portugal, la Galice espagnole puis le golfe de Gascogne. Le meteorologue appelle a la prudence en mer: <<La trajectoire au large de l'ocean va generer d'enormes vagues qui vont rejoindre les cotes de l'ouest atlantique. Des vagues de six a huit metres sont attendues, la mer risque donc d'etre tres dangereuse>>. Hormis de hautes #vagues , la #France sera epargnee par #Ophelia. En revanche, l'#ouragan arrivera en categorie 1 au large de l'#Irlande. pic.twitter.com/4WK0FoRLdn >> Lire aussi - Alerte violette, categories d'ouragan: de quoi parle-t-on? L'approche d'un ouragan vers l'Europe parait etonnante. Il s'agit d'un fait rare, certes, mais <<pas exceptionnel>>, selon Regis Crepet. <<Ces phenomenes sont bien plus calmes depuis une dizaine d'annees mais ils se sont deja produits dans le passe, particulierement dans les iles britanniques>>, ajoute-t-il.Katia est le dernier ouragan qui a frappe l'Angleterre en septembre 2011 avec des vents jusqu'a 180km/h. Il s'etait forme au sud des iles du Cap-Vert. Plusieurs departs de ferries avaient ete annules, environ 10.000 foyers avaient ete prives d'electricite. Katia etait passee en categorie 4 et avait cause la mort d'un homme a la suite de la chute d'un arbre sur son vehicule a Durham, dans le nord-est de l'Angleterre. Regis Crepet se souvient de <<l'ouragan Floyd qui avait touche la France en septembre 1993>>. Belle-Ile-en-Mer avait souffert de rafales de 158 km/h. La trajectoire de cet ouragan rappelle celle d'Ophelia aujourd'hui. Floyd avait fait au moins cinq morts et avait prive 40.000 foyers d'electricite dans le Finistere. La force des vents qui avaient souffle sur la France metropolitaine lors de la tempete du 15 et 16 octobre 1987 demeure une reference. Quinze morts avaient ete recenses et les degats materiels avaient ete estimes a 3,5 milliards d'euros. Les rafales de vent de cette tempete, surnommee <<l'ouragan de 1987>> avaient atteint 216 km/h a Granville (Manche) et a la pointe du Raz (Finistere). Le record a ce jour en France metropolitaine. Les anciens #ouragans touchant la #France et l'Europe ne sont pas rares. La grande tempete d'octobre 1987 etait une depression explosive. pic.twitter.com/xRjXeuejWl ", "theme": "cyclone"}