{"id_art": "b0223fbc7c80b2712cc394c9b2e9ee87", "title": "A Paris ce week-end: Cy Twombly, alimentation du futur et shopping", "newspaper": "LeFigaro", "author": ["Alice Bosio", "Valerie Duponchelle"], "date_publi": "2016-12-02", "content": "* Comprendre Cy Twombly en 5 dates. Attention, la retrospective Cy Twombly (1928-2011) peut deconcerter plus d'un visiteur, pour peu qu'il decouvre l'artiste en figure libre, en se promenant dans la Galerie 1 au niveau 6 du Centre Pompidou (140 peintures, sculptures, dessins et photographies). La peinture de Cy Twombly est tres particuliere parce qu'elle unit la grande surface proche du monochrome propre a l'Expressionnisme abstrait, courant qui triomphe en Amerique apres la Seconde guerre mondiale, et les griffes, les traces, les dessins qui semblent des reminiscences malhabiles et enfantines comme les graffiti des rues ou les gravures rupestres prehistoriques. On peut se laisser porter par ses sensations, depaysement, interrogation, dechiffrement, enigme, contemplation. On peut aussi chercher le fil d'Ariane qui explique le cheminement completement unique de cet artiste americain qui ignora les foules, s'inventa un royaume en Italie, concut des cycles et des series comme des interpretations poetiques du monde. Voici 5 dates-cle pour mieux le suivre. 1928: Cy Twombly nait a Lexington en Virginie d'un pere joueur de baseball professionnel, puis entraineur ; d'ou son surnom de <<Cy>> emprunte au joueur de baseball <<Cy>> Cyclone Young. 1951: apres des etudes d'art somme toute classiques, l'enfant du Vieux Sud rejoint le Black Mountain College, mythique plateforme libre inspiree du Bauhaus et implantee en Caroline du Nord, y retrouve le jeune artiste Robert Rauschenberg, futur personnage phare de l'art <<postwar>> americain, y apprend la photo (sublimes etudes de natures mortes a la Morandi). 1952: premier periple en Europe et en Afrique du Nord ou il part en bateau depuis New York en compagnie de Rauschenberg. Il visite Palerme, Naples, Rome, Florence, Sienne, Assise et Venise comme un personnage bostonien d'un roman d'Henry James. Il va ensuite au Maroc, Casablanca, Marrakech, l'Atlas, Tanger, Tetouan. 1959: Twombly s'installe a Rome, aux cotes de son epouse aristocrate et italienne Luisa Tatiana Franchetti, avide d'une confrontation avec les maitres et les mythes du passe. Son fils Cyrus Alessandro nait a Rome en decembre. 1985: apres plusieurs sejours a Gaete, sur la cote entre rome et Naples, Twombly achete une maison a flanc de colline, dominant le port de Gaete. Il la restaure et l'agrandit pour en faire un atelier. Cela devient son dernier royaume. <<Cy Twombly>>, retrospective jusqu'au 24 avril 2017 au Centre Pompidou, place Georges Pompidou (IVe). A completer avec l'exposition <<Orpheus by Cy Twombly>>, jusqu'au 18 fevrier 2017 a la Galerie Gagosian, 4 rue de Ponthieu (VIIIe). * Imaginer l'alimentation du futur. La Cite des Sciences et de l'Industrie organise conferences, demonstrations culinaires, ateliers, presentation et degustation de produits, rencontres et projections de films pour imaginer la gastronomie de demain. Quelles sont les tendances emergentes de consommation? De quoi seront composees nos assiettes? Quelles solutions pour nourrir 8,5 milliards de personnes en 2030? Autant de questions auxquelles grands chefs (Thierry Marx, Francois Gagnaire, le patissier Benoit Castel, le boucher Yves-Marie Le Bourdonnec...), associations et start-ups expertes en innovation alimentaires tenteront d'apporter une reponse.Festival <<A table en 2030>>. Les 3 et 4 decembre 2016, de 10h a 18h (19h dim.). Cite des Sciences et de l'Industrie. 30, avenue Corentin-Cariou (XIXe). Tarif: 12EUR, 9EUR (reduit). * Feter l'anniversaire d'Orsay. Pour ses trente printemps, l'emblematique musee de la rive gauche vous invite a un week-end festif, convivial et entierement gratuit, de vendredi 19h a dimanche 18h. En journee et en soiree, profitez-en pour decouvrir Orsay autrement: spectacle-performance, expos, rencontres, projections, ateliers... Parmi plus de trente heures de programmation exceptionnelle, une carte blanche en musique au choregraphe Jose Montalvo dans la nef et les salles (ven. de 19h a minuit), un bal Second Empire (sam. de 19h30 a minuit, complet), des cours de danse d'hier et d'aujourd'hui (sam. et dim. apres-midi), des visites guidees historiques...Orsay en fete. Du 2 au 4 decembre 2016. Vendredi de 19h a minuit, samedi de 9h30 a minuit et dimanche de 9h30 a 18h. 1, rue de la Legion d'Honneur (VIIe). Entree libre dans la limite des places disponibles. QUIZ - Decouvrez l'histoire du musee d'Orsay * Faire le plein de bonnes choses.... A l'approche de Noel, les salons de bouche se multiplient pour denicher cadeaux gourmands et mets d'exception a servir sur les tables de fete. Parmi eux, notons ce week-end:- La 20e edition du salon Saveurs des Plaisirs Gourmands, a la Porte de Champerret (XVIIe) du 2 au 5 decembre, qui expose pres de 300 petits producteurs et artisans venus de toute la France. Entree: 10EUR. - Les salons ViniBio et BioGourmet, au Carreau du Temple (IIIe) du 3 au 5 decembre, nouveaux rendez-vous dedie aux produits biologiques d'exception. Entree: 10EUR ou invitation gratuite a telecharger. - Le salon des vignerons transalpins axe sur la biodynamie Vini di Vignaioli, le 4 decembre (et le 5 pour les pro) a l'Atelier Basfroi (XIe), avec des soirees off, samedi 3, dans des bistrots parisiens. Entree: 10EUR. * ... et de cadeaux de createurs. Autre manne pour vos courses de Noel, les pop-up stores de createurs pour denicher des cadeaux originaux. Allez donc faire un tour ce week-end a:- L'Atelier Meraki, , residence entrepreneuriale et artistique, reunit les week-end des 3-4 et 10-11decembre dans le XIe, une trentaine de createurs de mode, maroquinerie, bijoux, papeterie ou design. Entree libre. - We Are Paris, jusqu'au 24 decembre 2016 dans le XVIIIe, qui met a l'honneur le made in France en exposant 12 createurs et artisans de bijoux, vetements homme-femme-enfant, maroquinerie et deco. Entree libre. - Le 12e marche OILL (On Investit Les lieux), du 2 au 4 decembre a l'Espace du canal Saint-Martin (Xe), ancienne imprimerie, ou vous attendent plus de 25 artistes, artisans et createurs de mode, accessoires, deco, art de vivre, arts visuels... Entree libre. Sans oublier: les meilleurs films, expos, concerts et pieces de theatre a voir a Paris en ce moment.", "theme": "cyclone"}