{"id_art": "d592f97aa78801bb5cbe87cf4fd2e6b0", "title": "Alain Debord raconte son sauvetage", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2013-01-22", "content": " Le navigateur breton Alain Delord, secouru par \"miracle\" dans l'ocean Austral apres le naufrage de son voilier, a remercie aujourd'hui les autorites australiennes de lui avoir donne \"une deuxieme vie\" en le sortant des eaux dechainees ou il a passe trois jours et deux nuits. \"C'est une deuxieme vie qui commence. Les chances d'etre la aujourd'hui etaient toutes petites\", a declare Alain Delord, emu, dans le port de Hobart en Tasmanie apres son debarquement du navire de croisieres antarctiques Orion. \"C'est un miracle (...), je veux remercier l'Australie\", a-t-il dit en francais au cours d'une conference de presse. En bonne sante malgre quelques contusions, des mains gonflees et des articulations un peu raides, ce specialiste des transatlantiques en solitaire a passe seul 56 heures dans le bouillon des mers du Sud avant d'etre secouru. Alain Delord, ne en 1949, avait du se resoudre vendredi a quitter \"Tchouk Tchouk Nougat\", son voilier de 10,6 metres, apres la perte de son mat et d'importants dommages sur la coque a environ 500 milles nautiques (900 kilometres) au sud-sud-ouest de la Tasmanie. Refugie pendant trois jours et deux nuits sur un canot de survie ballotte par des creux de sept metres et des vents de 30 a 40 noeuds (55-75 km/h), il a ete secouru dimanche soir par l'Orion a 380 milles (700 km) de Hobart. Il avait alors passe plus de 80 jours seul en mer. Parti du Crouesty (Morbihan, ouest de la France) le 27 octobre, 15 jours avant les concurrents du Vendee Globe, la mythique course autour du monde disputee tous les quatre ans, il esperait boucler son tour, sans escale et sans assistance, en un peu moins de six mois. Le marin a indique qu'il avait \"confiance\" dans son voilier, un A35 taille pour la navigation en solitaire, mais qu'il avait probablement eu le tort de s'approcher d'un cyclone. \"J'avais confiance dans mon bateau mais j'etais trop pres du centre de la depression\", a-t-il reconnu. Au onzieme jour de sa croisiere dans l'Antarctique, l'Orion a ete le seul navire croisant dans la zone du naufrage a repondre a l'appel de l'Autorite australienne de securite maritime (AMSA). Malgre la deception de ses passagers, le navire s'est detourne alors qu'il se trouvait a 680 milles (1250 km) au sud de la position d'Alain Delord. La mer etait parcourue d'immenses creux et balayee de vents tres forts qui rendaient les conditions de sauvetage extremes. \"Il est passe tout pres de 'l'autre cote'. Il a vu ses derniers moments arriver. Son radeau s'est retourne plusieurs fois\", avait confie hier sa compagne, Armelle Launay-Caillaud. \"Je n'avais pas de communications, pas d'eau, pas de nourriture. J'avais une balise de detresse (mais) je ne savais pas si elle marchait\", a relate Alain Delord. La balise a bien ete activee, permettant de le localiser et de lui larguer des vivres et des equipements radio. \"C'etait la marine, les avions qui tournaient, c'etait formidable. Je veux dire merci a l'Australie, merci a la Marine australienne\", a insiste le circumnavigateur. AHobart, Alain Delord, qui a perdu tous ses effets personnels restes a bord du \"Tchouk Tchouk Nougat\", a du regulariser sa situation administrative. Il devrait rentrer en France sous peu. Interroge sur le fait de savoir s'il retenterait l'aventure, le Breton a souligne que ses reves se heurtaient a un \"probleme financier\". Le voilier n'etait pas assure et la perte se monte a 150.000 euros, selon Armelle Launay-Caillaud. ", "theme": "cyclone"}