{"id_art": "63d7d69aa8cf509865b07b810fd88b25", "title": "Typhon Hagupit: les Philippines en alerte", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec Reuters et AFP"], "date_publi": "2014-12-05", "content": " Les ports philippins ont ete fermes vendredi et l'ordre d'evacuer a ete lance dans plusieurs regions a l'approche du super-typhon Hagupit, qui se trouve a l'est de l'archipel. D'apres l'agence meteo nationale Pagasa, le typhon generait des vents soufflant a 215 km/h vendredi. L'impact du typhon sera ressenti sur une bande de 700 kilometres de large et touchera 55 des 85 provinces du pays, a predit l'agence. D'apres Pagasa, l'oeil du cyclone passera sur les provinces orientales de Samar et Leyte, avant de se diriger vers le centre de l'archipel. Il pourrait traverser Manille, ou vivent 12 millions de personnes. Le typhon devrait toucher terre des samedi (heure locale, dans la nuit de vendredi a samedi heure de Paris). Plus de 2000 voyageurs sont deja bloques la capitale, ainsi que dans le centre du pays et sur l'ile de Mindanao, dans le sud, ou la garde-cote a ordonne la suspension du trafic maritime. \"Nous leurs avons dit tres tot de s'eloigner du rivage, pas seulement de mettre leurs bateaux a l'ancre (...)\", a declare un porte-parole, interroge a la radio. Classe dans la cinquieme et derniere categorie, Hagupit menace des zones deja devastees l'an dernier par le typhon Hayan, qui a fait 7000 morts et quatre millions de sinistres. ATacloban, l'une des villes les plus durement touchees par Haiyan, des centaines de personnes se sont refugiees dans un gymnase vendredi. D'autres habitants de cette localite cotiere situee sur l'ile de Leyte se sont mis a l'abri dans les ecoles et les eglises, les batiments les plus solides de la ville. Les personnes les plus fortunees se sont rendues a l'hotel. Plus d'un an apres le passage d'Hayan, 25.000 Philippins vivent encore sous la tente ou dans des abris de fortune. LIRE AUSSI: >> Philippines : des images revelent l'ampleur du desastre ", "theme": "cyclone"}