{"id_art": "8d09c487923ebc291b776bfb9030ebe7", "title": "Le Sri Lanka s'engage a proteger la totalite de ses mangroves", "newspaper": "LeFigaro", "author": ["Nicolas Plantey"], "date_publi": "2015-05-13", "content": " Le Sri Lanka est la premiere nation du monde a proteger l'ensemble de ses mangroves. Depuis 50 ans, la moitie de ces marais maritimes a ete detruite dans le monde, explique l'ONG californienne Seacology qui participe au projet <<Conservation de la Mangrove>> soutenu par le gouvernement du Sri Lanka. L'objectif de ce plan, presente mardi dernier a Colombo (capitale du Sri Lanka), est de proteger les 8.815 hectares de mangrove du pays et de replanter les 3.885 hectares detruits pendant la guerre civile (de 1983 a 2009). Cette vegetation qui servait de cachette aux rebelles, avait ete coupee par le gouvernement. Apres la guerre, il y a eu beaucoup de veuves et un appauvrissement des familles, souligne Seacology. Pour pouvoir survivre les femmes se sont a mises a leur tour a couper les arbres dont la particularite est de pousser dans l'eau salee, pour vendre le bois. Afin de limiter cette deforestation, le programme envisage de debloquer 3 millions d'euros sur une periode de 5 ans. Plus de 15.000 femmes beneficient deja d'une offre de formation et de micro-credits pour se lancer dans une nouvelle activite. Les prets, s'etalant de 35 a 445 euros (le salaire moyen etait en 2013 d'environ 3.150 EUR par an d'apres la Banque mondiale), financent un vaste eventail de projets pouvant aller de l'agriculture au commerce de detail. <<Le taux de recouvrement des prets est de 100 %>> s'enthousiasme Suvineetha de Silva, presidente de l'organisme de micro-financement, dans une video de l'ONG. En echange, les communautes beneficiant de cette aide s'engagent a ne plus couper les forets de paletuviers et a les proteger.Une autre menace est apparue pour les mangroves. Celle des fermes d'elevage de crevettes. Ces espaces pris souvent de maniere illegale sur les mangroves sont baties a la hate pour un gain de courte duree. A cause des maladies provoquees par cette industrie, et des produits chimiques qu'ils utilisent, la biodiversite des cotes a subit de lourds dommages. Une perte de la richesse maritime, particulierement ressentie par les pecheurs, qui contribue a l'appauvrissement des populations sur le long terme. La mangrove emprisonne de 3 a 5 fois la quantite de carbone d'une foret tropicale. C'est un outil tres efficace de lutte contre le rechauffement climatique, defendent les representants de Seacology. En plus de purifier l'air, la mangrove offre des conditions essentielles pour le maintien de la biodiversite des cotes. Pour les membres de l'ONG, c'est un habitat naturel des poissons coralliens qui favorise leur reproduction et protege les jeunes jusqu'a leur maturite.Depuis le terrible tsunami qui a frappe le Sri Lanka en 2004, le role des mangroves dans la protection des cotes apparait de plus en plus central. Un rapport de L'Union Internationale pour la Conservation de la Nature (UICN), a compare le nombre de deces dans deux villages de meme importance avec des resultats frappants. Dans le village protege par la mangrove, deux personnes ont ete retrouvees mortes apres le passage de la vague. Tandis que c'est pres de 6.000 deces qui ont ete comptabilises pour le village sans ce bouclier naturel. Une preuve de l'effet de tampon des mangroves dans la protection contre les tsunamis, cyclones et tempetes tropicales assure l'ONG.", "theme": "cyclone"}