{"id_art": "cff29728f85b6739caa99af2359d931a", "title": "Ban Ki-Moon rencontre la junte birmane", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2009-07-03", "content": "Le secretaire general des Nations unies, Ban Ki-moon, est arrive aujourd'hui en Birmanie pour de delicats entretiens avec la junte focalises sur la liberation des prisonniers politiques, y compris celle de l'opposante Aung San Suu Kyi actuellement incarceree. M. Ban Ki-moon a atterri a Rangoun a bord d'un avion commercial en provenance de Singapour pour une visite de deux jours durant laquelle il rencontrera le numero un birman, le generalissime Than Shwe.D'emblee, M. Ban a qualifie sa mission de \"tres difficile\". \"C'est une mission tres difficile mais, pour amener des changements en Birmanie en matiere de reconciliation politique et de democratisation, nous devons faire de notre mieux\", a-t-il declare a des journalistes jeudi soir a Singapour. M. Ban a affirme qu'il souhaitait rencontrer Mme Suu Kyi mais qu'il n'avait encore aucune certitude de pouvoir le faire. \"Je n'ai recu aucune confirmation\" que cette rencontre sera possible, a-t-il souligne.Le diplomate sud-coreen a egalement reitere les trois demandes essentielles qu'il compte presenter aux generaux: liberation de tous les prisonniers politiques, y compris Mme Suu Kyi, reprise du dialogue entre le gouvernement et l'opposition comme element essentiel d'un processus de reconciliation nationale, et creation de conditions propices a la tenue d'elections credibles l'an prochain. M. Ban doit rencontrer le chef de la junte Than Shwe, vendredi a Naypyidaw, la recente capitale administrative installee au milieu de la jungle.Mme Suu Kyi, 64 ans, secretaire generale de la Ligue nationale pour la democratie (LND) et prix Nobel de la Paix, est detenue depuis le 14 mai a la prison d'Insein, au nord de Rangoun, pour avoir enfreint les regles de son assignation a residence en recevant un Americain. Un proces lui a ete intente et elle est passible de cinq ans de prison, mais les autorites semblent avoir ralenti le processus de jugement en raison de la vehemence des reactions internationales. Mme Suu Kyi a ete privee de liberte pendant plus de 13 des 19 dernieres annees.Le proces pourrait reprendre aujourd'hui avec l'audition d'un temoin de la defense.Le president americain Barack Obama a denonce un \"proces-spectacle\" alors que les nouvelles accusations contre \"la Dame\" de Rangoun -- souvent comparee au Sud-Africain Nelson Mandela -- ont suscite une vive indignation a travers le monde.L'ONU n'a cesse d'exiger la liberation de tous les prisonniers politiques en Birmanie ainsi qu'une democratisation du systeme politique. Ces efforts n'ont, pour l'instant, abouti a aucun resultat tangible. \"Pour la enieme fois, l'ONU a poliment demande la liberation de Aung San Suu Kyi, mais une +liberation\" qui se traduirait en fait par un retour en assignation a residence serait un echec patent\", a estime jeudi dans un communique l'organisation de defense des droits de l'Homme, Human Rights Watch (HRW).\"Ban Ki-moon a offert aux generaux birmans une feuille de route pour mettre fin a leur isolement... Il devrait se montrer tres clair sur le fait que le temps des atermoiements et des petits jeux est termine et que, desormais, il faut que les choses changent vraiment\", ajoute le texte. Ban Ki-moon fut le premier secretaire general des Nations unies a se rendre en Birmanie depuis 1964, lorsqu'il avait effectue une visite historique, en mai 2008, dans le sillage du cyclone Nargis qui avait ravage le delta de l'Irrawaddy et la region de Rangoun, faisant 138.000 morts ou disparus. ", "theme": "cyclone"}