{"id_art": "676c3ea57b9948c9d9808703da81a909", "title": "Amiante dans la Tour Montparnasse : des salaries se portent partie civile", "newspaper": "LeFigaro", "author": ["Jean-Yves Guerin", "Anne Jouan"], "date_publi": "2014-01-29", "content": " Un mercredi, une dizaine d'autres jeudi. Selon nos informations, des salaries ou ex salaries employes dans ce gratte-ciel demandent aux juges en charge de l'instruction sur l'amiante dans la Tour Montparnasse de se constituer partie civile. Pas une petite affaire car cette fibre cancerigene empoisonne la vie de ce batiment hors normes depuis une dizaine d'annees. Des travaux de desamiantage ont bien commence en 2006 pour un cout total de 250 millions d'euros. Mais regulierement, des incidents avec une presence excessive d'amiante dans l'air de la tour montrent que le probleme n'est pas regle. Les 4 000 salaries aujourd'hui encore presents dans le gratte ciel (13 etages sont desormais vides) courent toujours un danger. Avec ce rebondissement, le dossier prend une nouvelle dimension: depuis octobre, il y avait une instruction judiciaire ouverte pour mise en danger de la vie d'autrui. Aujourd'hui, il y a des victimes qui pourront temoigner. Dans l'oeil du cyclone de la justice saisie depuis debut octobre, les coproprietaires. Car tous les salaries qui veulent se constituer partie civile sont salaries du syndicat principal des coproprietaires de la Tour situe au 3e etage de l'immeuble. Le plus ancien d'entre eux a 40 ans d'anciennete. Quarante annees passees a travailler dans ce gratte-ciel. Et d'autres salaries vont demander reparation a la justice. En tout, ils seront plus d'une centaine dans les semaines a venir a se constituer partie civile. Les plus anciens d'entre eux evaluent leur prejudice a 20.000 euros pour avoir ete exposes a des fibres d'amiante, les plus jeunes a 15.000 euros. Les deux juges en charge du dossier sont des fins connaisseurs de sante publique, l'un d'entre eux enquete depuis trois ans sur le Mediator. Ils vont tres vraisemblablement accepter cette demande de constitution de partie civile. Car avec la jurisprudence d'Alstom Power Boilers a Douai en 2008 ou l'entreprise avait ete condamnee, les salaries peuvent se constituter partie civile dans un dossier de mise en danger de la vie d'autrui. Il n'est pas necessaire d'avoir une instruction ouverte pour blessures ou homicides involontaires. Outre l'avancee de l'enquete judiciaire, les soucis s'accumulent pour les entreprises de la Tour. Selon nos informations, deux salaries de L'Anneau, la societe qui gere la securite et l'entretien du gratte ciel, sont en conflit avec leur employeur. Meme si ca n'est jamais dit clairement, Chabanne Zouaoui, 48 ans, embauche sur la tour en 1991 et Delphine Humbert, 40 ans, recrutee en 2009, estiment qu'on leur reproche d'etre trop suscipieux sur les risques lies a l'amiante. Juridiquement, ils sont toujours salaries de l'Anneau. Mais on ne leur confie plus aucune mission. Du coup, ils sont chez eux et n'ont percu aucun salaire de juillet 2013 a mi-janvier 2014. Apres avoir saisi le Conseil des prud'hommes, les deux agents de securite ont obtenu leur reintegration le 27 decembre dernier. Mais l'entreprise n'en tient pas compte et ne leur confie toujours aucune mission. En revanche, mi-janvier, comme par miracle, ils ont touche leurs arrieres de salaire.Contacte via son directeur commercial, Samuel Sultan, L'Anneau se defend en expliquant avoir propose a ces deux salaries comme a tous les autres de signer un avenant au contrat de travail. Or, selon L'Anneau, seuls ces deux salaries ont refuse de signer cet avenant qui annulerait leurs avantages acquis (13e mois, prime de site representant 10% du salaire...) <<Certains de mes collegues ont recu une fiche d'exposition a l'amiante et d'autres non. Ca depend donc des gens. J'ai souleve la question de la delivrance de ces fiches en reunion de CHSCT>>, confie Delphine. ", "theme": "cyclone"}