{"id_art": "e24d16379e09bb85bd0061d6397c142c", "title": "Typhon: l'ONU craint plus de 10.000 morts", "newspaper": "LeFigaro", "author": ["Le Figaro"], "date_publi": "2013-11-11", "content": " Les Nations unies ont affirme lundi craindre plus de 10.000 morts apres le passage vendredi d'un puissant typhon qui a ravage les Philippines, et prevenu qu'il fallait \"s'attendre au pire\" pour le bilan final. John Ging, directeur des operations du bureau de la coordination des Affaires humanitaires de l'ONU, a aussi precise que 660.000 personnes avaient du quitter leurs maisons en raison de la tempete. Les Nations unies vont lancer un appel a une aide internationale significative pour les victimes. \"De nombreux endroits sont jonches de cadavres\", a explique M. Ging. \"On estime actuellement que plus de 10.000 personnes ont peri\". Interroge sur le bilan definitif, M. Ging a ajoute: \"Nous nous attendons au pire. Au fur et a mesure que l'acces a certains sites se debloque nous decouvrons toujours plus de morts\". Le diplomate a egalement note que pour arriver a Tacloban, la ville la plus devastee par le typhon, il fallait compter trois heures pour parcourir les 11 kilometres separant l'aeroport du centre-ville. \"La priorite des secouristes, des qu'ils ont pu acceder a ces zones, a ete d'enterrer les corps des victimes en raison des problemes sanitaires qu'ils posent\", a ajoute M. Ging. Celui-ci a aussi souligne le besoin de nourriture et d'eau potable pour les survivants. La chef des operations humanitaires de l'ONU, Valerie Amos, est attendue a Manille pour coordonner des operations d'aide de l'ONU avec des groupes prives. Les Nations unies ont d'ores et deja debloque 25 millions de dollars de leur fonds d'urgence et Mme Amos, ainsi que le gouvernement philippin, doivent lancer mardi un appel aux dons, vraisemblablement pour plusieurs centaines de millions de dollars. \"L'echelle des destructions est massive et necessitera par consequent une mobilisation importante en reponse\", a conclu John Ging, mettant l'accent sur la reponse \"tres impressionnante\" du gouvernement philippin a cette catastrophe. Le typhon Haiyan, un des plus violents a avoir jamais touche terre, a balaye le centre de l'archipel philippin avec des vents soufflant a plus de 300 km/h et une succession de vagues geantes, qui ont fait plus de 10.000 morts, selon des estimations provisoires des autorites locales. LIRE AUSSI: >> Philippines : au milieu des decombres, une naissance miraculeuse ", "theme": "typhon"}