{"id_art": "697b34079d347cc432a53bdff2f30a73", "title": "Tempete tropicale: alerte en Guadeloupe", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-08-22", "content": " La Guadeloupe a ete placee en alerte meteorologique rouge aujourd'hui en milieu d'apres-midi par suite de la progression en sa direction de la tempete tropicale Isaac, qui se situait a 14 heures locales (20 heures a Paris) a 155 km dans l'est-sud-est de l'archipel. Selon Meteo-France, le centre (\"l'oeil du cyclone\") d'Isaac doit passer au-dessus de l'ile mercredi vers 20 heures locales (2 heures jeudi a Paris), \"ce qui signifie que notre archipel connaitra les plus mauvaises conditions associees a cette tempete\", precise le bulletin. Des vents de 65 a 85 km/h Al'annonce du declenchement de l'alerte rouge, les entreprises ont donne conge a leur personnel en fermant leurs locaux. L'ampleur des embouteillages provoques par cet exode vers les domiciles est demeuree similaire a celle des fins de journees ordinaires, a pu constater un journaliste de l'AFP dans la zone industrialo-commerciale de Jarry, en proche banlieue de Pointe-a-Pitre. La prefecture de la Guadeloupe a rappele, dans un communique mercredi, les consignes de securite imposees par l'alerte rouge: \"rester a l'ecoute des informations meteo et appliquer les consignes des autorites\" diffusees en continu par les radios et \"rejoindre votre habitation ou un abri pour votre protection en regroupant autant que possible les membres de votre famille ; y demeurer et eviter ensuite tous deplacements\". Elle rappelle egalement la necessite de \"retirer ou arrimer tout objet pouvant se transformer en projectile\" et de \"proteger votre habitation, en fermant toutes les portes\". La tempete Isaac s'accompagne de vents de 65 a 85 km/h, soufflant a 100-120 km/h lors des rafales, de pluies \"parfois soutenues et orageuses\" provoquant des cumuls de precipitations \"de 100 a 150 mm en 24 heures\", et de vagues de 3 a 4 metres. La saison cyclonique sur l'Atlantique Nord, qui a debute le 1er juin, doit s'achever le 30 novembre. ", "theme": "cyclone"}