{"id_art": "03ee0eed4f3c1d95592adebd4405091c", "title": "De Hanoi a Ho Chi Minh Ville, sur les rails du Transindochinois", "newspaper": "LeFigaro", "author": ["Gedeon Christiani"], "date_publi": "2017-09-25", "content": "120 rue Le Duan, la gare centrale de Hanoi, de nuit, est une ile au coeur d'un ocean de bruit. Elle ressemble a un grand hall vide, comme tant de ces lieux de voyage desertes par l'agitation du jour. Quelques ballots sont abandonnes dans un coin. Nulle trace de leurs proprietaires. C'est ici que commence le voyage.Au guichet de la gare, ils ont annonce la couleur: 33 heures de trajet. C'est le prix a payer pour voyager au plus pres des habitants du Vietnam, sur l'un des vestiges industriels de l'ancienne colonie francaise: la voie de chemin de fer transindochinoise. A bord des wagons modernes qui - ironie mordante ou hasardeuse -- plus de 60 ans apres les accords de Geneve portent les couleurs du drapeau francais, une femme parle dans un tout petit telephone. L'epoque coloniale appartient au passe. Le Vietnam a depuis longtemps bascule dans la modernite et tant pis pour les nostalgiques. Il importe peu, finalement, de savoir que ce mythique train fut construit dans les annees 1930 par les colons francais pour relier Hanoi a Saigon, le Tonkin a la Cochinchine. Qui garde la memoire aujourd'hui des milliers d'ouvriers morts pour permettre de rejoindre les regions Himalayennes de Kunming et faire du commerce avec la Chine du Sud? Les faits d'armes entre les Viet Minh et les legionnaires armes de leur <<Rafale>> (un train blinde bricole avec les moyens d'alors, surmonte de tourelles et de mitrailleuses lourdes) ne sont plus que des souvenirs evoques dans quelques vieux guides touristiques poussiereux.Sur le quai, des passagers attendent de se faire devorer par la bouche etroite d'une porte de wagon. A l'ouverture du compartiment, trois compagnons de voyage rient aux eclats. Sur les quatre couchettes, trois sont occupees par de vieux Vietnamiens sympathiques mais avec lesquels il est difficile d'echanger, ils sont incapables de parler un mot d'anglais. Au-dessus de leurs grands sourires, leurs yeux rieurs miment l'incomprehension apres chaque tentative de communication. Seuls leurs noms echappent a la confusion. L'un s'appelle Rong. En dessous il y a Tang. Le prenom du troisieme est englouti par le son assourdissant d'un train qui passe. Il reste une trentaine d'heures pour le decouvrir.Le train n'est pas encore parti mais deja, chacun a investi sa couchette. Les chaussures sont enlevees et les chemises pliees pour ne pas etre froissees. Le reste du voyage se fera en justaucorps. Tang telephone en hurlant pour couvrir la musique que Rong diffuse genereusement pour tout le compartiment. L'ambiance est joviale.Le train roule a travers Hanoi. La locomotive diesel depasse, a faible allure, un petit cheval qui tire une charrette de trois fois sa taille, au milieu de la cohue des motos. Le train s'arrete frequemment pour des pauses imprevues. Dans le compartiment de gauche, un couple d'Americains se plaint, au chef de wagon, d'etre entasse a sept dans le meme compartiment. A droite, Sarah et Richard visitent le Vietnam. Ils se rendent a Da Nang. Apres une croisiere de luxe dans la baie d'Halong, ils sont un peu decontenances par les conditions de voyage mais prennent le parti d'en rire. Le chef de cabine est plutot grand pour un Vietnamien et ne dispose que d'une demi-couchette pour se detendre. Il se bricole une extension avec des cartons de bouteilles d'eau. Ses pieds emergent de son lit placard. Chacun a son rythme, les voyageurs commencent leur nuit.Sur le parcours du train, des piquets humains assurent la signalisation des aiguillages. Sur cette voie de chemin de fer qui traverse le Vietnam du Nord au Sud, de nombreux passages ne comportent qu'une seule voie: les trains ne peuvent se croiser. Il faut donc etre vigilant. Tout se fait de maniere tres artisanale. De petites lanternes rouges ou vertes brandies a bout de bras par des responsables en bord de voie servent de feux de nuit. A 5h30 le lendemain, Tang reprend la lecture a haute voix du journal. Le train croise des paysans menant leurs buffles. Deja, malgre l'heure precoce, la campagne vietnamienne s'agite. Les habitants des villages alentour s'affairent dans les rizieres. Au milieu des paddies, se dresse parfois une eglise immense contrastant avec le paysage tres epure et les toutes petites maisons.L'heure, ou le soleil se leve sur les paysages extraordinaires de la cote entre Hue et Da Nang, est comme un appel a la contemplation. Le regard se regale. Le train longe la cote. Les passagers, touristes et Vietnamiens confondus, s'agglutinent aux fenetres du couloir pour en profiter. Les montagnes diaprees de grosses fleurs blanches ne sont pas non plus en reste. Tout est sublime par le soleil: les reflets dansent sur l'eau et les fleurs tranchent sur le vert presque uniforme des rizieres et de la vegetation dense des bords de rails. Au bord de l'eau, sont installes des filets surmontes de lampes, pour attirer les poissons la nuit venue. La peche n'est pas un sport qui se joue a la loyale dans ces contrees ou beaucoup de familles souffrent encore de la faim.Les odeurs de nourriture se font de plus en plus fortes apres le passage du chariot de restauration. Pour mieux les supporter, rien de tel que de se joindre au festin. Tout le monde dans le compartiment partage un coin de couchette et de table. Les secousses du train font valser les soupes de nouilles lyophilisees et tous rient en choeur... Merveilleuse Asie.Apres Da Nang, le chef de wagon s'agite pour changer les draps et ranger les compartiments que de nombreux passagers ont quittes. D'autres viendront prendre leur place dans les gares a venir. Il y a finalement peu de voyageurs qui font le trajet sur toute sa longueur de Hanoi a Ho Chi Minh Ville.Deux tours de cadran, c'est un peu vertigineux. Apres 24 heures de train la question s'impose: est-ce 24 heures perdues ou 24 heures d'une richesse inattendue? Difficile d'en juger sur le moment. Voyager ne se quantifie pas. Il n'est pas question de gagner ou de perdre quelque chose mais de se rendre d'un point A a un point B. La distance entre les deux et le temps pour la parcourir echappent definitivement aux logiques comptables pour le pire et le meilleur. Cela n'appartient qu'au voyageur... Le train arrive finalement en gare de Ho Chi Minh Ville avec une heure de retard. Une performance admirable sur un trajet de 1726 km. A 5h30, la ville est deja une fourmiliere. Une ambiance de petit matin se diffuse pourtant dans les rues. Au Vietnam, on se leve tot pour eviter la chaleur de la journee: il sera toujours temps de faire une sieste a l'heure la plus chaude. Le train crache son flot de passagers plus ou moins froisses par l'aventure. Dans le hall de gare, le Transindochinois nous laisse avec la vertigineuse impression d'avoir roule sur l'histoire.PRATIQUE: Le Transindochinois (Hanoi - Ho Chi Minh Ville) * HISTOIRE La liaison Hanoi-Saigon est decidee a la fin du XIXeme siecle pour relier la Cochinchine au Tonkin. Elle sera entreprise par la Compagnie des Chemins de Fer de l'Indochine (CFI) et achevee en 1936. Elle porte alors le nom de Transindochinois et permet la liaison avec la Chine du Sud grace a la liaison Hanoi-Yunnanfu (Aujourd'hui Kunming) inauguree en 1910. Lors de la guerre d'Indochine, cet axe strategique pour le commerce entre le Nord et le Sud fait l'objet de nombreuses attaques. La voie de chemin de fer sera defendue cote francais par la Legion et la cavalerie. En 1954, les accords de Geneve coupent la ligne en 2 troncons. Finalement, c'est en 1975 qu'une brigade speciale est missionnee apres la chute de Saigon pour reconstruire les voies. Elle se nommera desormais Doc Lap (la reunification) avant d'etre rebaptise en 1989: Doi Moi (le renouveau), incarnant le changement semantique qui bouleverse le Vietnam et commence une nouvelle ere de croissance et de commerce. Relie au reseau chinois, cet itineraire est donc accessible depuis Paris via le Transsiberien et Pekin.* QUAND PARTIR Attention a la saison des pluies! De juillet a septembre, les inondations, glissements de terrain ou typhons peuvent provoquer des annulations ou bloquer la voie. Mieux vaut prevoir un tel voyage entre les mois d'octobre et decembre ou de mars a juin. * PREPARER SON VOYAGE Le Visa est obligatoire et doit etre pris a l'avance pour les sejours de plus de 15 jours. Si vous restez moins, vous pouvez vous faire faire un visa gratuit a l'arrivee: depuis le 09 juin 2017 (et jusqu'au 30 juin 2018), les ressortissants francais, anglais, allemands, espagnols et italiens beneficient d'une exemption unilaterale de visas a condition de ne pas sortir du territoire durant le sejour. Ambassade du Vietnam, services au 61 rue de Miromesnil - 75008 Paris Tel.: 01.44.14. 64.00. Horaires d'ouverture: lundi a jeudi: de 9h30 a 12h00 et de 14h00 a 17h00; vendredi: 9h30 a 12h00.* Y ALLER Il vaut mieux reserver un peu a l'avance un tel billet. En regle generale, les reservations sont possibles jusqu'a 30 jours avant le voyage (parfois 90). Si vous partez pendant les fetes (Tet ou fete nationale) attention a prendre vos billets bien a l'avance. Beaucoup de Vietnamiens voyagent pour se retrouver en famille a ces dates. Il est possible de prendre les billets par internet en payant un surplus de reservation.Un aller coute entre 907.000 et 1.335.000 Vietnam Dong (VND) soit entre 35 et 50 euros selon le niveau de confort que vous desirez: voyage en fauteuil (soft seat) avec air conditionne (attention ce ne sont parfois que des ventilateurs), en compartiment a couchettes de 6 (peu confortables) ou 4 places (plus confortables). Chaque jour, 4 trains partent de Hanoi ou Ho Chi Minh Ville: 2 le matin (a 6h et 9h) et 2 le soir (a 19h30 et 22h)* COUPS DE COEUR Apres la gare de Hue, tachez de vous menager une place dans le couloir devant une fenetre et profitez du spectacle magnifique jusqu'a Danang. Le train longe la mer de Chine meridionale passant de falaises en montagnes verdoyantes. La vue panoramique sur les plages et les iles alentour est sublime jusqu'au col Ai Van (Deo Hi Van en vietnamien qui pourrait se traduire en <<col entre mer et nuages>>). * SE RESTAURER Des vendeurs ambulants et un chariot se succedent dans les wagons aux heures des repas et aux arrets en gare. N'hesitez pas a profiter des moments de repas pour echanger avec vos voisins. Meme sans parler la meme langue, beaucoup de choses passent autour d'un plat de nouilles et les Vietnamiens apprecient et sont souvent touches quand on fait l'effort d'entrer en communication. Site officiel des Chemins de Fer du Vietnam ", "theme": "typhon"}