{"id_art": "d8a412d46027ae45e2456bea81b082db", "title": "Questions autour de l'argent des dons aux associations", "newspaper": "LeFigaro", "author": ["Lefigaro.fr"], "date_publi": "2009-11-27", "content": " Est-il possible de chiffrer le montant des dons a l'ensemble des associations caritatives? Le seul chiffre officiel sur le nombre de donateurs en France est celui fourni par l'administration fiscale, via la declaration d'impots sur les revenus. En 2008, le nombre de donateurs enregistres par le fisc etait de 6 millions de foyers, pour un montant de 1,7 milliards d'euros. Mais ce chiffre sous-estime le nombre reel de donateurs puisque1/tous les donateurs ne sont pas imposables2/tous les donateurs imposables ne font pas la demarche administrative dans leur declaration3/tous les dons ne sont pas declares au fisc, comme par exemple ceux effectues dans la rue ou lors de quete. Pour tenter de mieux apprehender cette part de dons non repertories, utilise , qui s'appuie sur un sondage. En 2008 cette enquete a revele que la proportion de dons representait 15% des personnes interrogees. Additionnes aux chiffres du fisc, Recherches et Solidarites estime donc au total que 40% des Francais, soient environ 26 millions de personnes, donnent au moins une fois par an. Selon la meme methode d'evaluation, le montant total verse par l'ensemble de ces donateurs avoisinerait les 3 milliards d'euros. Un chiffre qui progresse lentement chaque annee. Quelle association recoit le plus d'argent? L evalue que les 15 plus grosses associations en France reunissent 18% des dons. La mieux dotee est l'Association francaise contre les myopathies (AFM), qui centralise environ 3% du montant total des dons. En 2008 le Telethon qu'elle organise a rapporte 104,9 millions d'euros. Aucun << classement officiel >> n'est publie afin d'eviter la concurrence entre associations, mais parmi les gros collecteurs se trouvent aussi le Secours catholique, les restos du cour, medecins du monde, medecins sans frontieres, Emmaus, ou encore Action contre la faim. Existe-t-il des etudes mesurant l'efficacite des dons? Deux organismes peuvent effectuer des controles sur les associations qui beneficient d'argent public ou qui font appel aux dons via des campagnes nationales : la Cour des Comptes et ses chambres regionales et l'Igas (inspection generale des affaires sociales). L'Igas examine uniquement les organismes relevant de son domaine de competences, a savoir la securite, la prevoyance sociale, la protection sanitaire et sociale, le travail, l'emploi et la formation professionnelle. Chaque annee, les organes de controles determinent une liste d'associations a inspecter, parfois sur proposition des ministeres. Une association est controlee regulierement. Par exemple, pour mesurer les progres accomplis depuis son dernier rapport en 2002, la Cour des Comptes a procede a un deuxieme examen en 2009 de la gestion de la Societe protectrice des Animaux. Cette a revele d'autres dysfonctionnements.Par ailleurs, depuis 2009, les associations et fondations recevant plus de 153 000 euros de subventions ou de dons par an doivent publier leurs comptes annuels et le rapport du commissaire aux comptes sur le site du Journal officiel. Le label <<reconnu d'utilite publique>> est-il une garantie que l'argent donne sera correctement utilise ? La gestion financiere est-elle un de ses criteres d'attribution ? Les associations peuvent etre reconnues d'utilite publique par decret en Conseil d'Etat a l'issue d'une periode probatoire de fonctionnement d'au moins trois ans. Pour obtenir ce label, les associations doivent reunir certains criteres : but d'interet general, influence depassant le cadre local, plus de 200 membres, transparence et solidite financiere. Le montant annuel minimum de ressources, estime a 46 000 euros, doit provenir en majorite de ressources propres et non de subventions publiques. L'organisme ne doit pas afficher de deficit sur les trois derniers exercices. Comment savoir quelle association a le plus besoin de dons? Seul le donateur est a meme de savoir quel organisme il souhaite soutenir. Pour mieux connaitre les associations existantes, il peut consulter qui presente 200 associations.Celles-ci ont accepte de publier leurs comptes ou sont communiques la part de leurs frais de fonctionnement et de communication. Quelles associations depensent le plus en <<recolte>> d'argent ? Pour connaitre en detail la gestion des associations, on peut se referer aux rapports de la Cour des Compte, de l'Igas et aux publications des rapports d'activite annuels dans Journal Officiel. Les associations et fondations mettent egalement, le plus souvent, en ligne leurs comptes sur leur propre site. ideas.asso.fr permet d'avoir une idee des sommes qu'attribuent les 200 associations repertoriees a leur fonctionnement. Tout donateur peut par ailleurs se faire communiquer, sur simple demande aupres de l'organisation ses derniers rapports financiers, comptes annuels et compte d'emploi des ressources approuves par le commissaire aux comptes. Des associations investissent-elles dans d'autres choses que les missions prealablement definies ? Que sont devenus les << surplus >> de dons percus a l'occasion du tsunami en Asie du Sud-est en decembre 2004 ? En 2004, certaines ONG ont propose aux donateurs de leur rendre leur argent. La plupart ont refuse. Il y a eu donc, dans certains cas, une redistribution limitee vers une autre mission. Medecins du monde a reaffecte le trop plein percu pour le tsunami a des << crises oubliees >> telles que le Congo-Kinshasa ou la crise alimentaire au Niger. La Croix Rouge a annonce en decembre 2008 qu'elle consacrerait les 8,3 millions d'euros d'interets generes par les 112 millions recoltes - les associations placent l'argent sur un compte remunere comme les entreprises et les particuliers - a l'aide des victimes des cyclones en Haiti et a l'alimentation de son fonds d'urgence. En regle generale, lorsque les donateurs remplissent un formulaire de don, on leur demande s'ils sont d'accord pour que leur contribution soit eventuellement redeployee vers une autre mission defendue par la meme association. En quoi consiste le parc immobilier dans lequel l'association francaise contre les myopathies a engage des moyens financiers ? assure ne faire aucun placement ni speculation financiere dans l'immobilier. En revanche, elle a engage des moyens dans la construction de batiments dedies a la recherche et a l'aide aux malades. L'AFM a bati trois appartements pres d'Angers, a Saint-George-sur-Loire. Baptises Village repit Famille, ces appartements permettent a l'entourage de se reposer et de profiter de leur proche malade sans avoir a prendre en charge ses soins, qui sont assures par le centre specialise voisin. 11 logements supplementaires vont etre construits dans les deux ans a venir. Un village va ouvrir a Ascain/Hendaye (64) en 2010, puis en 2011 a Saint-Lupicin (39). L'AFM a egalement finance la construction un batiment dedie a la fabrication de medicaments de therapie genique pour les maladies rares. Combien coute l'organisation generale du Telethon annuel et en particulier de sa soiree televisee ?En 2008, le budget total des 30 heures de direct s'elevait a 5,5 millions d'euros. Le a participe de pres d'un million et demi d'euros aux frais de diffusion, soit 14.8% des frais de collecte de l'AFM. France Television a verse les 4 millions restants. Faire un don est-il deductible des impots ? Lorsqu'un particulier fait un don a , il peut deduire de son impot sur le revenu 66 % du montant du ou des dons effectues - a une ou plusieurs associations - dans la limite de 20 % du revenu imposable. Cet abattement est porte a 75% pour les dons aux , mais dans une limite de 510 euros. Au-dela de cette somme, l'abattement retombe a 66%. Pour les contribuables qui payent l'impot de solidarite sur la fortune, la regle est un peu differente : ", "theme": "cyclone"}