{"id_art": "7b1e16908d86d6b8823302195534a0bf", "title": "Les socialistes tournent la page Cambadelis", "newspaper": "LeFigaro", "author": ["Mathilde Siraud"], "date_publi": "2017-09-29", "content": "Cette fois, c'est la bonne : Cambadelis tire sa reverence. Le premier secretaire du PS avait pourtant annonce son retrait de la direction du parti des le 18 juin, au soir de la berezina des legislatives. Mais depuis, il a continue, dans l'ombre, a diriger la boutique, au grand dam de certains socialistes, presses de tourner la page. Ce samedi, il animera pour la derniere fois le conseil national du parti, qui se reunit a huis clos, a l'Assemblee nationale. Les cadres preparent cette echeance depuis des jours en coulisses. Non pas pour organiser un pot de depart digne de ce nom a leur chef - puisque le bilan de celui-ci est conteste - mais pour elaborer l'apres. <<C'est une epreuve de verite >>, affirme l'ex-frondeur Christian Paul. La periode qui s'ouvre est celle de l'avant-congres, o combien strategique pour les appetits qui s'aiguisent. <<La semaine a ete sordide, avec des jeux d'appareil a deux balles>>, deplore un ancien ministre, qui s'est volontairement tenu a l'ecart, craignant l'eternel retour des jeux de motions. <<On va se castagner, mais c'est normal >>, annonce deja le depute Luc Carvounas.Habitues aux coups de billard a trois bandes de Jean-Christophe Cambadelis, des socialistes sont montes au creneau en debut de semaine pour reclamer l'installation d'un collectif a la tete du parti, dote de vrais pouvoirs, a partir de samedi. En creux, certains craignaient que l'actuel numero 2 du parti, le senateur Rachid Temal, repute proche de Jean-Christophe Cambadelis, soit propulse premier secretaire par interim. <<Tout ca pour verrouiller le congres >>, peste un dirigeant. <<Aucun apparatchik ne nous volera la refondation>>, previent l'ex-depute Eduardo Rihan Cypel. Si bien que l'interesse lui-meme, Rachid Temal, s'est fait a l'idee. <<Personne ne souhaite autre chose qu'un travail en commun !>>, demine l'elu du Val-d'Oise.<<Il faut eviter de reproduire a l'infini le match des cinq dernieres annees. Le denigrement permanent, ca ne peut pas marcher>>Olivier FaureLundi, a l'initiative de Luc Carvounas, une dizaine de cadres se sont retrouves autour d'un buffet rue de Bellechasse, a deux pas de Solferino. Des anciens frondeurs etaient presents (Laurent Baumel, Mathieu Hanotin), des aubrystes (Francois Lamy), des proches d'Arnaud Montebourg (Francois Kalfon, Yann Galut). La pression est montee tout au long de la semaine. Mercredi, les ex-ministres Najat Vallaud-Belkacem et Matthias Fekl, avec le president du groupe Nouvelle Gauche a l'Assemblee nationale, Olivier Faure, et des grands elus ont signe une tribune pour preparer l'apres. Les hollandais se sont retrouves, Stephane Le Foll publie un texte ce samedi. Devant l'emballement des troupes, Jean-Christophe Cambadelis a convoque un bureau national extraordinaire avec une commission des resolutions, vendredi soir.Les cadres sont tombes d'accord pour mettre en place une direction collegiale fonctionnelle. L'equipe devra suivre les dossiers epineux de la vente de Solferino et du plan social. <<Le processus de preparation du congres devra etre incontestable>>, tranche la senatrice Laurence Rossignol. Reste des sujets conflictuels sur la table, tels que la reforme des statuts du parti en vue du congres, et la composition du bureau national des adhesions, instance sensible qui gere les fichiers des adherents. <<Il faut eviter de reproduire a l'infini le match des cinq dernieres annees. Le denigrement permanent, ca ne peut pas marcher>>, recadre Olivier Faure.<<L'oeil du cyclone, ce sera dans quelques semaines, quand ces gens vont devoir produire des idees. Aucun n'arrivera a s'imposer, puisqu'ils se savonnent tous la planche>>Un historique du partiBeaucoup de personnalites citees pour prendre des responsabilites dans le parti restent prudemment en retrait. Najat Vallaud-Belkacem, tres active en coulisses, chercherait toujours du travail. Matthias Fekl songerait aux municipales a Marmande (Lot-et-Garonne) ou a la presidence de la region Nouvelle Aquitaine. Le depute Boris Vallaud semble trop novice pour certains. <<L'oeil du cyclone, ce sera dans quelques semaines, quand ces gens vont devoir produire des idees. Aucun n'arrivera a s'imposer, puisqu'ils se savonnent tous la planche >>, pointe un historique du parti. <<J'ai le sentiment qu'on est en defaut de creation, de proposition>>, s'alarme l'ex-candidat a la primaire Vincent Peillon. <<Le moment de sideration est toujours la, avec la tentation de se positionner dans une opposition par principe>>, s'emeut l'ex-ministre Marisol Touraine. Au-dela des personnes, c'est l'eternelle question de la ligne qui reste en suspens. <<La refondation doit passer par un effort de clarification>>, veut croire Pierre Moscovici, commissaire europeen. <<Soit on devient le PRG d'Emmanuel Macron, soit on travaille a une vraie strategie d'union de la gauche>>, resume Mathieu Hanotin, proche de Benoit Hamon. <<L'objectif est d'etre ni en marche, ni en marge>>, appuie le senateur Patrick Kanner, citant un certain... Francois Hollande. L'ancien president de la Republique consacre plus que jamais son temps et son energie au futur nebuleux du PS.", "theme": "cyclone"}