{"id_art": "6c8580a031d61a4e5108a568c2643e9d", "title": "Frankie est de retour", "newspaper": "LeFigaro", "author": ["Thierry Clermont"], "date_publi": "2008-11-27", "content": "La voix, le President du conseil d'administration, le Sultan des pamoisons, Z'yeux bleus : autant de surnoms qui suffisent a cerner la personnalite hors du commun de Frank Sinatra, fils d'un emigre sicilien, ne en 1915 dans le New Jersey, dont l'ascension fut fulgurante, dans les hit-parades internationaux comme dans le coeur attendri des femmes, depuis les starlettes debutantes jusqu'aux divas les plus affolantes du cinema.Du vocaliste crooner on pensait tout connaitre : la grosse machine a tubes (Strangers in the Night, I Get a Kick Out of You, My Way, Something Stupid Like I Love You...), l'intime et le protege des gros bonnets de la pegre, l'acteur << oscarise >> par Hollywood (Tant qu'il y aura des hommes), l'inlassable seducteur (sa liaison cyclonique avec Ava Gardner a fait naitre la vocation des premiers paparazzi)... Erreur : en prenant le bon bout de la lorgnette, Alain Gerber nous fait decouvrir l'homme, tout simplement, en reservant la belle part aux annees de formation de Frankie. Impossible de comprendre le bonhomme sans s'attarder sur cette rage de vaincre et cette obsession de reussir a tout prix.Poursuivant sa serie de romans << biographies >> (Chet Baker, Billie Holiday, Miles Davis*), Alain Gerber, notre << M. Jazz >>, n'hesite pas a faire parler a la premiere personne les personnages cles, et sur le ton de la confidence (sa mere, militante democrate et << faiseuse d'anges >>, Ava Gardner, Sinatra lui-meme...). La seule lecture des confessions du mafieux de Chicago Sam << Momo >> Giancana, soupconne d'avoir participe a l'assassinat du president John Kennedy, en 1963, suffit a comprendre les liens complexes de Frankie avec le Syndicat du crime (<< Il avait une chose en commun avec les affranchis : il se sentait a l'aise en notre compagnie, on n'avait jamais a se gener pour lui. >>)Sinatra non plus ne se genait pour personne, n'hesitant pas a proclamer son mepris pour ses plus grands succes, tout comme Jacques Brel abhorrait son Amsterdam. Pas de probleme non plus pour retourner sa veste : apres avoir longtemps soutenu le camp democrate, Sinatra s'est range a partir des annees 1980 du cote des republicains, usant de toute son influence aupres du couple Reagan puis de Bush pere. Mais ce bourreau des coeurs, ce faiseur de melodies sirupeuses et entetantes restera << la Voix >>. Celle de l'Amerique, qui, chaque dimanche matin que Dieu fait, diffuse par ses stations de radio ce chant de l'intimite blessee qui va direct au coeur, dix ans apres la disparition du chanteur de tous les charmes. Uppercut !Ecrit sur un tempo rapide, proche de l'allegro vivace, Frankie, le Sultan des pamoisons est un roman fort bien trousse, lyrique aux bons moments, incisif quand il le faut. Efficace toujours, avec le bon piment des surprises reservees au lecteur, averti ou non. En resume : dense et delectable a souhait. * Publies chez Fayard.", "theme": "cyclone"}