{"id_art": "9d6020722c3b9d140f9edac70bc2eba5", "title": "Le super-typhon Maysak fait 5 morts", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-04-01", "content": " Cinq personnes ont ete tuees en Micronesie, dans le Pacifique central, au passage du super-typhon Maysak. L'etat d'urgence a ete decrete ce jour a Chuuk, principal Etat de la federation. Maysak a mis trois jours pour traverser les Etats federes de Micronesie (EFM). Accompagne de vents violents soufflant a 260 km/h, il a deferle sur Chuuk dimanche soir et poursuivi sa course sur le vaste archipel compose de 607 iles avant de frapper l'Etat de Yap ce jour. Il devait faire route ensuite vers les Philippines. \"Le gouverneur Johnson Elimo a declare l'etat d'urgence a cause des degats provoques par le typhon, y compris cinq morts\", a declare le president des EFM dans un communique, en appelant a l'aide internationale. Aucune precision n'a ete fournie sur les iles ou les personnes ont trouve la mort. De gros degats ont ete subis par \"les ecoles, les installations sanitaires, les services publics, les logements prives\", a ajoute le president. Il a egalement explique que plusieurs bateaux de peche, bateaux de passagers et bateaux de plongee avaient coule. Les services d'urgence sont en train d'etudier les possibilite d'obtenir des financements \"de la part de partenaires etrangers potentiels et de donateurs\", selon les autorites. Des cultures ont ete mises par terre et l'eau a ete contaminee par endroits. D'apres les services meteo de Guam, le cyclone devrait demeurer un super-typhon jusqu'a vendredi matin. \"La mer va rester traitre pendant encore un jour ou deux. N'essayez pas de naviguer d'ile en ile pendant les prochains jours\", ont-ils conseille aux habitants. Maysak devrait cependant perdre de sa force avant d'atteindre les Philippines pendant le week-end. Maysak s'est forme deux semaines apres le puissant cyclone Pam qui a devaste le 13 mars le Vanuatu, archipel du Pacifique sud, ou 11 morts ont ete officiellement recenses. Les Philippines sont elles encore sous le choc du super-typhon Haiyan qui avait fait 7.350 morts ou disparus en novembre 2013. Rafales a plus de 300 km/h pres du super typhon #Maysak. Les photos des degats sur Chuuk http://t.co/GxXO1ovX7Q pic.twitter.com/7KvUXMTv6E Le super-typhon Maysak fait cinq morts en Micronesie http://t.co/acIwRne9hD pic.twitter.com/4spXoqBEa0 Whoa. Typhoon Maysak photographed from the ISS via @AstroSamantha #iss #Maysak pic.twitter.com/pMUSV6MnmM ", "theme": "cyclone"}