{"id_art": "e0bd87e96848a99e76c9b82a44a02f6f", "title": "20 idees-cadeaux pour les mordus de sciences", "newspaper": "LeFigaro", "author": ["Soline Roy", "Tristan Vey"], "date_publi": "2014-12-19", "content": " Des livres pour imaginer Des livres pour imaginer Si la nature etait raisonnable, elle ne les aurait pas inventees. L'Incroyable Bestiaire de Monsieur Henderson nous propose une plongee poetico-mythologico-philosophico-scientifique parmi des creatures aussi etranges que reelles, de l'axolotl (genre de Pokemon mexicain) au poisson zebre. Un projet de plus de quatre ans au cours desquels, raconte l'ecrivain et journaliste britannique Caspar Henderson, <<de nouvelles merveilles voyaient sans cesse le jour>> (Les Belles Lettres, 29 EUR). Les mathematiques servent a tout, a en croire les Breves de maths. Publiees sur Internet tout au long de 2013, les voila reunies dans un joli petit bouquin. Les montagnes y sont liquides, la Terre plate, l'amour predictible et les abeilles a l'origine de la parole (Nouveau Monde, 14,90 EUR). Les Fous d'equations (ou qui esperent le devenir) exploreront avec Dana Mackenzie <<les 24 plus belles equations de l'univers>>, <<precieux pinceaux que les mathematiciens et autres scientifiques manient dans l'exercice de leur art>>. (Flammarion, 22 EUR). Enfin, La Maison des mathematiques, devoile les individus qu'heberge l'Institut Henri-Poincare. Ils ont des tongs et des chemises a fleurs, otent parfois leurs chaussettes pour reflechir et se grattent souvent la tete. <<J'y ai rencontre des gens reellement extraordinaires, fait aucun progres en mathematiques et diagnostique de profondes dependances a la cafeine>>, ecrit Vincent Moncorge, auteur des photos qui habillent les textes reunis par Cedric Villani et Jean-Philippe Uzan (Cherche Midi, 25 EUR). L'intimite de l'univers est dans Micromonde. Grace a la magie de la microphotographie, Herve Conge et Francois Michel nous menent au coeur des algues, levures et autres choses etranges (Belin, 23 EUR). Plus petit encore, decouvrez le <<kit de chimie>> des Molecules de Theodore Gray, illustre par Nick Mann. Et decouvrez au gre de l'auteur quelques-uns des grains du monde (Place des Victoires, 19,95 EUR). On a bien dit avec, et pas contre. En decryptant Les Coleres du temps a travers histoire, legendes, religions etc., l'historien de l'art Farid Abdelouahab et le specialiste de l'environnement Frederic Denhez nous aident a mieux <<comprendre comment l'homme reagit>> aux desordres du climat (Buchet-Chastel, 29 EUR). Et pour mieux connaitre l'histoire de notre planete, on jette un oeil au Beau Livre de la Terre de Patrick De Wever. Ca a commence il y a pres de 4,57 milliards d'annees (lorsque la Terre se forme), ca finira dans 5 milliards d'annees (le Soleil se fera geante rouge). Entre les deux, beaucoup de desastres et quelques miracles (Dunod, 29 EUR). Mais qu'avez-vous dans la tete? Sous la direction de Stanislas Dehaene, C3RV34U (lire Cerveau), le livre-catalogue de <<L'expo neuroludique>> presentee a la Cite des sciences (Paris), permet de mieux comprendre de quoi notre cerveau est fait, comment il se construit, apprend et se trompe, communique... Version glouton ou moineau, voila de quoi nourrir ses neurones avec le plus complexe des sujets (La Martiniere, 32 EUR). Du chamanisme a l'initiative Brain, Wade E. Pickren et son Beau Livre de la psychologie retracent l'histoire d'une autre facette de notre encephale. A chaque double page, une annee, un decouvreur et sa decouverte ; ou comment les hommes ont aborde leurs pensees et ses desordres au cours des siecles (Dunod, 29 EUR). Ebola, les origines aurait pu etre le meilleur des polars: le best-seller de Richard Preston dessine d'apocalyptiques descriptions de ce que le virus fait a ses victimes. On a envie de dire que c'est trop horrible pour etre vrai, et pourtant l'Afrique de l'Ouest en souffre depuis un an. L'auteur nous emmene ensuite faire un tour dans la banlieue de Washington pour rencontrer l'Ebola Reston, une souche aerienne du virus qui, on s'en rejouira, n'a jamais rendu malades que des singes. (Presses de la Cite, 19 EUR). Pour guerir, on navigue entre poisons et panacees avec le tres Beau Livre des remedes et des medicaments. Et l'on s'interroge: et si le plus vieux metier du monde etait en fait celui de pharmacien? (Dunod, 29 EUR) Pendant quinze ans, Sabrina (primatologue au Museum) et Jean-Michel Krief (photographe) ont partage la vie des chimpanzes dans les forets du Congo et en Ouganda. Resultat, un tres beau livre de 350 photos, Les Chimpanzes des Monts de la Lune (Belin, 30 EUR), avec un texte riche en revelations. Comme sur le comportement de ces singes et tout particulierement sur la facon dont ils se soignent. Car oui, ils consomment des plantes particulieres quand ils sont malades.La decouverte par les jeuxIl y a, dans la vie, des moments un peu humiliants. Alors que vous discutez sciences avec votre fils haut comme trois kilos de pommes, il s'ecrie <<oh, des triops, genial!>> ; vous, ces poissons prehistoriques, vous n'en aviez jamais entendu parler auparavant. Le lendemain au bureau, votre boss surgit alors que vous montez un dinosaure en carton. Allez negocier une augmentation apres ca... Mais c'est pour la bonne cause: nous avons teste des jeux scientifiques avec trois garcons de 6, 9 et... 30 ans. Pile-poil la cible. Interdit de jouer avec l'electricite? Sauf que le tres bien concu Apprenti electricien (Buki) offre toutes les pieces necessaires (sauf les piles...) pour monter differents types de circuits, allumer une ampoule, faire tourner un moteur. On peut creer des illusions d'optique, un jeu d'adresse, un moulin et plusieurs vehicules qui roulent pour de vrai. Un detail cependant: soit les schemas manquent de clarte, soit les enfants n'aiment rien tant que provoquer des courts-circuits. Il faudra donc aider les plus jeunes... Un grand classique: un volcan a faire <<exploser>> (du vinaigre colore fait mousser de la poudre de bicarbonate), un T-Rex et une libellule geante a monter, des fossiles en platre a mouler... L'elevage de triops promet une chouette alternative au bete poisson rouge. On s'amuse avec ce coffret Triops et dinosaures (Ravensburger), et on n'a pas encore trouve de garcon qui n'aime pas! Rien de tel qu'un desastre pour fasciner les garcons: face a Tornades et cyclones (Clementoni), les yeux deviennent ronds comme des billes! Un moteur, une helice et une maquette suffisent a faire virevolter des bouts de papier. Un poil sommaire, mais les enfants en redemandent. C'est notre chouchou: Dans le jeu de plateau Chimie delire (Buki), on fait avancer son pion en repondant a des questions (science, culture generale, records...), en gagnant des defis (jeux d'adresse ou d'equilibre, devinettes, rebus...) ou en reussissant des experiences de chimie. Le mini-labo est plutot de bonne qualite et les experiences proposees de grands classiques: comportement des liquides, pH, flottabilite, electricite statique et diverses reactions chimiques. Pour faire de la chimie en famille, a partir de 10 ans. Astronaute le matin, medecin l'apres-midi, pilote d'avion ou capitaine de bateau en hiver, biologiste en ete... Les 15 experiences de Metiers scientifiques (Ravensburger) offrent un apercu: batir le systeme solaire, tester sa vue, faire voler un bout de papier ou flotter un morceau de pate a modeler, semer du cresson ou construire une roue hydraulique... Plutot rigolo (sauf l'enervant pont de bois) et instructif. Prevoyez cependant scotch, feuilles, coton, trombones, papier sulfurise... ces trucs-la, c'est comme les piles: jamais prevu dans le coffret. Est-ce un livre pour s'amuser ou un jeu a feuilleter? A chaque page, Illusions d'optique (Marabout, 20 EUR) nous montre qu'entre nos yeux et notre cerveau le chemin n'est pas lineaire. Magique...Si vos enfants detestent la science, offrez-leur de quoi en faire sans en avoir l'air. Jeu d'echecs ou Rubik's Cube pour les maths, livre de cuisine pour la chimie, Kapla pour la geometrie, etc. Les sciences sont partout. Meme dans les jouets.Voyager comme un explorateur <<Je hais les voyages et les explorateurs>>, lachait en incipit l'auteur de Tristes tropiques. N'en deplaise a Claude Levi-Strauss, le tourisme scientifique a pourtant le vent en poupe. <<Le nombre d'associations de scientifiques amateurs qui existent en France montre qu'il y a un public captif>>, veut croire Olivier Pollet, cofondateur d'Escursia.Le tour-operateur se presente comme le pionnier francais du tourisme scientifique. Le voyage scientifique est une vieille histoire: certains le font meme remonter a... Christophe Collomb et sa decouverte de l'Amerique! Quant aux jeunes aristocrates anglais qui se lancaient, a l'issue de leurs etudes, dans un traditionnel tour d'Europe, ils ne partaient pas pour bronzer idiots. Mais ces voyages initiatiques et culturels etaient alors reserves a l'elite... Desormais, la science s'offre a tous les prix: 250 euros suffisent pour partir observer les oiseaux dans le Cotentin, 40.000 euros permettent d'atteindre le pole Sud avec Expedition Unlimited.<<Au depart, nous nous sommes inspires des documentaires de Nicolas Hulot, qui partait au bout du monde rencontrer des chercheurs, raconte Olivier Pollet. Nous avons contacte des membres du Museum d'histoire naturelle, du CNRS, etc., et avons vu que cela pouvait les interesser d'accompagner des neophytes.>> Le voyagiste s'adresse d'abord a <<des amateurs eclaires, qui veulent du contenu et reclament des guides possedant des connaissances pointues>>.Parfois, des chercheurs, accompagnent un groupe. <<C'est l'occasion de faire un voyage que l'on ne pourrait pas forcement s'offrir, et d'apprendre a vulgariser ses recherches ; et puis c'est un plaisir de dispenser ses connaissances>>, raconte l'un d'eux, specialiste de la faune africaine. Pour le compte d'Escursia, il a accompagne quatre personnes en Tanzanie pendant une dizaine de jours. <<En tant que chercheur, cela m'a oblige a reviser mes classiques sur les animaux: combien ca boit, qu'est-ce que ca mange, a quel rythme ca se reproduit... Ce sont des choses qu'on peut avoir oubliees, or ce sont les questions que posent les touristes!>> Pour d'autres, faire appel aux neophytes est aussi un moyen de financer ses recherches. Fabrice Schnoller, chercheur et conseil en environnement, a cree DareWin, un programme de recherches independant qui etudie le comportement social des cetaces. <<Au depart, j'ai contacte Escursia car cela coute cher de sortir en mer>>, explique-t-il. Emmener quelques vacanciers pouvait aider a amortir les couts. <<Desormais, nous voulons aller vers un modele plus participatif: nous demandons aux participants, avant leur depart, d'apprendre a nager avec des palmes et de s'informer sur ce que nous cherchons ; ensuite, ils nous aideront a analyser les donnees recueillies.>>Fabrice Schnoller s'est aussi lance dans le financement participatif: deux expeditions d'observation des cachalots seront organisees grace a la generosite des internautes, et deux donateurs tires au sort y participeront. <<Cela ne peut pas etre un business modele valable toute l'annee, nuance Fabrice Schnoller. Et cela s'adresse a des gens tres motives qui ne viennent pas dans un esprit consumeriste.>>", "theme": "cyclone"}