{"id_art": "eb01130ebce92788710aab55968a6d09", "title": "Fraude fiscale : vague d'aveux et d'autodenonciations en Allemagne ", "newspaper": "LeFigaro", "author": ["Pierre Bocev"], "date_publi": "2008-02-27", "content": " De notre correspondant a BerlinEn douze jours, les limiers du fisc allemand ont engrange une respectable moisson dans leur chasse aux fraudeurs et leurs repaires au Liechtenstein. Un premier bilan intermediaire de l'operation, presente hier au nom du parquet de Bochum par Hans-Ulrich Kruck, fait le point sur 120 enquetes lancees depuis le 14 fevrier contre 150 suspects.La verification de leurs fondations de droit liechtensteinois a permis de localiser <<plus de 200 millions >> d'euros caches au fisc allemand. De quoi s'attendre au paiement d'arrieres d'impots << immenses>> . D'ores et deja, 91 contribuables sont passes aux aveux et se sont acquittes de <<27,8 millions>> au titre d'avance sur redressement. Des versements d'un total <<comparable>> ont de plus deja ete <<notifies>> . Le porte-parole du parquet a par ailleurs chiffre a 72 le nombre de personnes qui ont choisi depuis le declenchement de l'affaire la voie de l'autodenonciation. La legislation permet en effet a un fraudeur penitent, tant du moins que le fisc n'est pas encore a ses trousses, de signaler ses fraudes ou omissions passees. Dans ce cas, il est tenu de rembourser son du, augmente de 6% d'interets annuels, mais il reste a l'abri de poursuites judiciaires.La premiere vague de perquisitions s'est concentree sans surprise sur les regions les plus riches de l'Allemagne, en Baviere, dans le Bade-Wurtemberg, a Francfort et Hambourg.Le ministere des Finances allemand a confirme qu'il etait pret a mettre a la disposition d'autres Etats, gracieusement et au titre de l'entraide judiciaire, les informations tirees de cette source concernant leurs propres ressortissants. C'est ce qui semble etre le cas de la France (voir encadre). Mais d'autres pays potentiellement interesses recusent la methode. Le ministre danois des Impots, Kristian Jensen, a ainsi parle de <<probleme moral>> a demander des informations qui ont ete a l'origine <<volees>> par Heinrich Kieber. Il ne refuserait pas pour autant d'examiner une liste de noms << si les Allemands nous (l')envoient de leur propre initiative>> . LGT, la banque qui est dans l'oeil du cyclone, a en tout cas porte plainte contre Heinrich Kieber.LIRE AUSSI>> Les paradis fiscaux europeens dans le collimateur de Berlin ", "theme": "cyclone"}