{"id_art": "4e9246105884b8b5ec40b9fe7e68e3f5", "title": "Comment l'Autorite de surete nucleaire controle les centrales francaises", "newspaper": "LeFigaro", "author": ["Aurelie Fierla"], "date_publi": "2016-11-23", "content": "Une explosion a eu lieu jeudi matin, peu avant 10 heures, dans la salle des machines de la centrale nucleaire de Flamanville, dans la Manche, mais <<hors zone nucleaire>>, selon la prefecture. Contactee par Le Figaro, EDF confirme les informations de la prefecture, ecartant <<tout risque nucleaire>>, et precisant qu'il n'y a <<pas eu de consequences pour la surete des installations ni [pour] l'environnement.>> Mais comment les centrales nucleaires francaises sont-elles controlees?>> Explosion a la centrale de Flamanville: le risque nucleaire ecarte * Un controle realise par l'exploitant et encadre par l'ASN >> Culture minimale de la surete nucleaire en France L'examen d'une installation nucleaire vise a apprecier et ameliorer sa surete au regard des objectifs et pratiques de surete les plus recents. L'exploitant doit donc examiner en profondeur la conformite de son installation aux referentiels applicables, remedier aux ecarts detectes, et proposer des solutions afin d'ameliorer le niveau de surete de l'installation. En amont de l'examen, l'exploitant adresse un dossier d'orientation du reexamen (DOR) a l'ASN dans lequel il expose la methodologie qu'il compte suivre lors de son examen. L'ASN donne ensuite son feu vert ou, le cas echeant, demande des complements a l'exploitant. Ce dernier effectue l'examen, puis redige un rapport dans lequel il determine si son installation est conforme ou non a la reglementation et si son niveau de surete est suffisant. L'ASN analyse ensuite le rapport produit par l'exploitant et communique au ministre en charge de la surete nucleaire les conclusions de son analyse.>> Nucleaire: l'ASN veut de nouveaux pouvoirs * Un reexamen periodique qui a lieu tous les dix ans >> La filiere du nucleaire tout entiere se retrouve dans l'oeil du cyclone Le code de l'environnement impose aux exploitants de realiser, tous les dix ans, un reexamen periodique de leur installation. Toutes les installations nucleaires de base francaises, y compris les installations en demantelement, doivent repondre a cette obligation reglementaire. L'ASN a meme rendu public un calendrier des reexamens periodiques des centrales nucleaires sur son site internet. L'Autorite de surete nucleaire precise neamoins que cet examen <<ne dispense pas l'exploitant de son obligation de garantir en permanence la conformite de ses installations a toutes les regles qui lui sont applicables>>. Les reacteurs sont par ailleurs regulierement controles par l'ASN au travers d'inspections qu'elle realise directement sur les sites.>> Nucleaire: nouvelles inquietudes sur l'avenir de l'EPR * Une procedure particuliere pour les reacteurs en activite depuis plus de 30 ans >> EDF martele que l'EPR de Flamanville sera termine en 2018 Le reexamen periodique est aussi l'occasion de realiser un audit approfondi des effets du vieillissement sur les materiels. Les reacteurs en activite depuis plus de trente ans doivent subir une analyse de vieillissement afin d'estimer l'ensemble des mecanismes de degradations qui pourraient deteriorer les composants importants pour la surete et les composants non classes mais qui pourraient avoir un impact sur le fonctionnement de composants importants pour la surete. L'exploitant doit apporter la preuve que l'installation vieillissante ne presente pas de faille de surete et qu'il est possible de reparer ou de remplacer ses composants. Il presente ensuite un dossier d'aptitude a la poursuite de l'exploitation, que l'ASN devra valider. L'ASN considere par ailleurs que la prolongation du fonctionnement de reacteurs au-dela de 40 ans n'est envisageable que si l'exploitant suit <<un programme volontariste et ambitieux d'ameliorations au plan de la surete>>, et precise que cette prolongation n'est <<nullement acquise>>.", "theme": "cyclone"}