{"id_art": "3cc6633e3b6dddcb1f22b7f6f8fbdfdd", "title": "L'Europe et Cuba reprennent langue a Paris ", "newspaper": "LeFigaro", "author": ["Thierry Oberle"], "date_publi": "2008-10-18", "content": "Les ouragans ne font pas que des ravages. Les cyclones Ike et Gustav ont rapproche l'ile communiste des Caraibes de l'Europe. <<La solidarite de l'Union europeenne apres le passage des ouragans est un apport essentiel a la normalisation des relations avec Cuba>>, a affirme vendredi Felipe Perez Roque, le ministre cubain des Affaires etrangeres. De passage a Paris, le chef de la diplomatie cubaine s'exprimait a l'issue de la premiere rencontre entre l'Europe et Cuba depuis 2003. <<Les resultats de la reunion sont tres positifs. C'est une premiere experience tres utile>>, s'est felicite Felipe Perez Roque. <<Une nouvelle ere s'est ouverte que seule la levee definitive des sanctions de l'UE contre Cuba a rendue possible>>, a-t-il ajoute.<<On sent qu'il y a une envie de Cuba aussi de relancer le dialogue>>, a commente de son cote Louis Michel, le commissaire europeen a l'Action humanitaire et au Developpement. Les responsables cubains <<sont prets a parler de tout sans tabou>>, a-t-il releve. <<Ils mesurent parfaitement quel est notre cahier des charges>>, a precise Louis Michel a propos des droits de l'homme en estimant qu'il y avait <<deja eu des progres>> en la matiere. Le commissaire europeen, qui participait a la reunion aux cotes de Bernard Kouchner, le representant de la presidence francaise de l'UE, et Karel Schwarzenberg, le chef de la diplomatie tcheque, doit se rendre du 22 au 24 octobre a La Havane pour aider a la reconstruction des regions devastees par les ouragans de la fin de l'ete. Les discussions de Paris ont mis fin a une brouille de cinq ans provoquee par la condamnation de 75 opposants au regime castriste a de fortes peines d'emprisonnement. Une vingtaine d'entre eux ont ete depuis liberes. Avant tout symboliques, les sanctions europeennes consistaient a limiter les visites diplomatiques de haut niveau. Elles ont, selon Felipe Perez Roque, entraine une reduction significative de la part de l'UE dans le commerce exterieur cubain.L'UE a decide de changer son fusil d'epaule voici quelques mois sous la pression du gouvernement espagnol. La decision de reprendre le dialogue ne fait toutefois pas l'unanimite. Si la France et l'Italie sont en accord avec Madrid, le Royaume-Uni, les Pays-Bas et la Republique tcheque restent reticents. Selon la Commission cubaine pour les droits de l'homme, un organisme tolere, 230 personnes sont toujours emprisonnees pour delit d'opinion. Leur maintien en detention freine la normalisation. Determine a maintenir la pression, Bernard Kouchner a remis une liste de dissidents embastilles. Mais pour Felipe Perez Roque, il n'y aura <<pas d'engagement sur des questions qui concernent la souverainete>> de l'ile.En rouvrant le dialogue, l'Europe cherche a tracer une voie alternative au blocus de Cuba impose par les Etats-Unis. La nouvelle option vise a encourager le processus de transition conduit par Raul Castro et inciter le pouvoir a aller vers plus de democratie. Le frere et successeur a la presidence de Fidel engage a petits pas son pays vers l'economie de marche. Il a lance d'urgence un processus de distribution de terres d'Etat en friches a des exploitants prives. Dans le meme temps, il a renforce le controle de l'Etat sur l'economie en gelant les prix sur les marches agroalimentaires. En proie a des influences contradictoires, le regime en place depuis bientot cinquante ans hesiterait entre une acceleration des changements et un retour a un socialisme pur et dur. Avant de regagner La Havane, Felipe Perez Roque a profite de son escapade parisienne pour s'entretenir avec le chef de file de l'extreme gauche francaise Olivier Besancenot et saluer une vieille amie des castristes, Danielle Mitterrand, la presidente de la fondation France Libertes.", "theme": "cyclone"}