{"id_art": "ba6f5242555c5071c2ab62e5a560de13", "title": "Survivre aux zombies : des cours de plus en plus prises", "newspaper": "LeFigaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2012-03-12", "content": " L'apocalypse provoquee par une invasion de zombies, ces morts-vivants affames de chair humaine, n'est pas qu'un sujet de films d'horreur ou de jeux videos sanguinolants. Cette thematique de plus en plus populaire sert aussi de metaphore pour de tres serieuses institutions essayant d'interesser l'opinion publique a des sujets peu attrayants, comme la meilleure maniere de se preparer a un cyclone, un seisme ou un grave attentat terroriste. Cet ete, la Michigan State University aux Etats-Unis va proposer a ses etudiants un <<cours de survie aux zombies>>. Les morts vivants ne sont evidemment qu'une accroche a destination des jeunes fascines par les films fantastiques et les series televisees comme The Walking Dead. Le vrai sujet du cours est en fait l'etude des grandes catastrophes et leur impact sur le comportement des individus et les divers echelons de l'organisation sociale, de la famille jusqu'au gouvernement.<<En periode de catastrophe, certaines personnes font preuve d'humanite alors que d'autres la perdent, dans quel groupe serez-vous?>>, interpelle Glenn Stuztky, enseignant en sciences sociales a la Michigan State University, dans le descriptif de son cours d'ete. <<Les zombies sont une metaphore populaire de l'apocalypse>>, en illustrant une situation ou la structure des societes et des gouvernements peut se retrouver rapidement depassee, explique l'universitaire qui n'est pas le seul a ce servir de ce theme pour attirer l'attention du public. Les Centres pour le controle et la prevention des maladies (CDC), tres serieuse agence federale americaine en charge de la sante publique et de la securite publique, ont lance il y a quelques mois un tres serieux programme d'information du public cible sur les zombies, qui rencontre un succes croissant aux Etats-Unis.<<Si vous etes bien equipes pour faire face a une invasion de zombies, alors vous serez aussi prepares en cas de cyclone, de pandemie, de tremblement de terre ou d'attentat terroriste>>, resume sur son blog le Dr Ali Khan, directeur des CDC.L'institution a meme detaille la composition d'un <<kit de survie>> a garder chez soi en cas d'attaque de zombies. Le kit comprend, entre autres, de l'eau (4 litres par personne et par jour), de la nourriture non perissable, un couteau multifonction, une radio, des lampes torches, et une trousse de premiers secours (<<meme si vous etes foutus si un zombie vous mord, cela peut etre utile dans d'autres circonstances>>, precise l'agence federale). L'institution americaine a realise que le theme des mort vivants avait du succes aupres du grand public quand elle a observe un pic de frequentation sur son site web apres avoir repondu a une question sur ce sujet peu de temps apres la catastrophe nucleaire de Fukushima au Japon. De maniere encore plus ludique, des fans americains du film apocalyptique 28 jours plus tard ont cree une association, Zombie Squad, qui a une quarantaine de sections dans les grandes villes americaines et propose des seminaires ainsi que des camps de survie en milieu hostile pour apprendre aux gens a se preparer de la meilleure maniere possible a tous les types de catastrophes naturelles, toujours sur le scenario d'une invasion de morts vivants.", "theme": "cyclone"}