{"id_art": "b6e7e30e43d438e6834ce2f288769645", "title": "Torture: six hommes devant les assises", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2013-11-15", "content": " Ils sont accuses de lui avoir fait vivre une nuit d'enfer pour lui arracher le code de son coffre-fort : six hommes, dont trois freres, comparaissaient aujourd'hui devant la cour d'assises de Paris pour avoir enleve et torture un agent de change en 2009. Le proces, prevu jusqu'au 29 novembre, aurait du demarrer mardi mais a ete reporte de trois jours du fait de l'absence d'un accuse, bloque en Thailande par les perturbations entrainees par le typhon ayant frappe les Philippines. L'homme, Mohamed Haddaji, 33 ans, jeans delave et blouson noir ajuste, qui s'est presente comme boxeur professionnel, etait bien la aujourd'hui, affirmant son intention de ne pas faire defaut a la cour jusqu'a la fin des debats. Il lui a neanmoins ete ordonne de remettre son passeport au greffier. Les jures ont ensuite ete tires au sort et des points de procedure ont ete souleves par la defense, en particulier sur les conditions de la garde a vue d'un accuse. Les debats devaient en principe demarrer dans l'apres-midi, avec l'examen des personnalites des hommes mis en cause. Ages de 27 a 48 ans, ils sont juges pour \"enlevement, sequestration et tentative d'extorsion de fonds en bande organisee accompagnes de tortures et d'actes de barbarie\" ou de complicite de ces chefs. Leur victime, un agent de change parisien aujourd'hui age de 46 ans, avait ete enlevee le 23 janvier 2009 devant son domicile par trois hommes, dont deux portaient des brassards de police. Menotte, la tete couverte d'une cagoule, il avait ete conduit sur un terrain vague, asperge d'essence et menace d'etre brule vif s'il ne donnait pas le code du coffre-fort de son etablissement. Refusant de ceder, il avait ete enferme dans le coffre d'une voiture et conduit sur les bords de la Marne a Noisy-le-Grand ou il avait ete roue de coups avant d'etre blesse par balles a une main et dans le bas du dos. Laisse pour mort, il avait du son salut a la presence d'un riverain alerte par les aboiements d'un chien. Deux accuses avaient reconnu durant l'enquete une participation partielle aux faits et la presence de trois autres membres du groupe, avant de se retracter. Des six juges, deux comparaissent libres et quatre sont dans le box vitres des accuses. Parmi les detenus, trois freres, Ismail, Kader et Kassoum Doumbia, ce dernier, 42 ans, etant considere par l'accusation comme l'organisateur de l'enlevement. ", "theme": "typhon"}