{"id_art": "bb3a2a93bfeb9c5e0eb19692a96cf6cb", "title": "La baisse des taux d'interet touche a sa fin", "newspaper": "LeFigaro", "author": ["PAR MICHEL GARIBAL"], "date_publi": "2009-02-21", "content": "Les banques centrales s'appretent a lancer une nouvelle salve de baisse des taux, sans doute la derniere, car elles ont utilise presque toutes leurs cartouches. L'inflation, qui s'est etablie a 1,1 % en janvier, a fait disparaitre tout danger, mais Jean-Claude Trichet refuse de se rallier a une politique de taux zero initiee aux Etats-Unis pour accelerer la relance et surtout freiner la chute de l'economie. La BCE, qui a deja reduit a 2 % son taux de base en janvier, va sans doute descendre a 1,5 % des le 5 mars, un niveau jamais atteint depuis la naissance de l'euro. Les statistiques calamiteuses des dernieres semaines, telles que l'effondrement du commerce international en decembre (- 9 %), ou la chute historique du produit interieur brut francais au quatrieme trimestre (- 1,2 %), sans oublier la hausse rapide du chomage, ont annule les dernieres reticences. La Grande-Bretagne ira encore plus loin, puisque son taux directeur etait deja reduit a 1 %. Elle l'abaissera d'un demi-point, a 0,5 %, ce qui viendra s'ajouter a la forte depreciation de la livre au cours des derniers mois, pour relancer les exportations.<<Nous sommes dans l'oeil du cyclone et allons y rester quelques mois encore>>, souligne la derniere note de conjoncture de la Francaise des placements. Alors que les mauvaises statistiques vont continuer de pleuvoir, parce qu'elles refletent la situation du passe, quelques signes encourageants apparaissent toutefois : les Etats reagissent ensemble et de facon coherente, a l'instar des Etats-Unis, ou le plan de relance de 787 milliards de dollars est mis sur les rails. Cela va permettre de mettre fin a la periode de destockage massif, impliquant du meme coup un rebond de la production industrielle. La baisse de l'inflation et l'arrivee de nouvelles commandes induites par les plans de relance permettront de reconstituer du pouvoir d'achat. Les marches boursiers commencent a manifester de la resistance : la volatilite reste grande, mais les cours fluctuent dans un canal regulier, ou la baisse parait jugulee. Les prix des metaux sont fermes, traduisant une certaine reprise de la demande, le climat des affaires se rechauffe legerement en Allemagne, tandis que la production industrielle chinoise enregistre un rebond. Les menages americains connaissent un debut de resolvabilisation grace a la baisse des taux hypothecaires. Autant de signaux qui incitent a ne pas ceder au decouragement et a se preparer a un reveil de la Bourse dans quelques mois.", "theme": "cyclone"}