{"id_art": "c0e0ab00a3ea78d96862c8729c12e8fd", "title": "Tempete Harvey : Donald Trump au Texas pour <<s'occuper>> des sinistres", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2017-08-29", "content": "Drapeau du Texas en main, Donald Trump s'est rendu, mardi, au chevet des sinistres au Texas apres le passage de la tempete Harvey. Casquette <<USA>> vissee sur le crane, le chef de l'Etat a salue, depuis la ville de Corpus Christi, la coordination de l'action d'urgence menee par son gouvernement et les autorites du grand Etat du Sud, face a la montee des eaux qui a, selon lui, <<pris une dimension epique>>.>> Lire aussi - Tempete Harvey: le sud de Houston evacue, Trump est arrive au Texas <<Dans cinq ou dix ans, on veut pouvoir entendre dire qu'on a agi comme il le fallait>>, a-t-il declare, en vantant l'esprit <<d'equipe>> regnant sur les operations de sauvetage en cours, mais sans jamais mentionner le sort des victimes ou des personnes deplacees. Selon les autorites, l'ouragan de categorie 4 qui a frappe le Texas samedi - depuis retrograde en tempete tropicale -, a cause la mort, directement ou indirectement, d'au moins dix personnes. Houston, la metropole au coeur de la catastrophe, demeure sous la menace constante de la montee des eaux.<<Nous sommes encore largement dans la phase de reponse d'urgence, ou preserver des vies et assurer la securite des habitants est une priorite>>, a souligne un haut responsable de l'Agence federale des situations d'urgence (FEMA). En temoignait l'ordre d'evacuation d'urgence emis par le comte de Brazoria, au sud de Houston, en raison de breches apparues dans une digue. <<La digue de Columbia Lakes a ete percee!!>>, ont annonce les ediles locaux sur leur compte Twitter. <<Partez immediatement!!>>. Houston est la quatrieme ville du pays avec 2,3 millions d'habitants et son agglomeration compte plus de 6 millions d'habitants. Le pic des inondations ne devrait etre atteint que mercredi ou jeudi. De nombreuses familles restent bloquees ou s'entassent dans des abris. Routes et autoroutes sont inondees, comme de nombreuses maisons, avec des lignes electriques coupees. Des dizaines de milliers de milliards de litres d'eau se sont deverses, et ce n'est pas fini. Le record absolu a ete enregistre sur un site au sud-est de Houston: de vendredi midi a mardi 9h20, il y est tombe 125 cm de pluie, a annonce mardi le National Weather Service.>> Lire aussi - Melania Trump au Texas: les talons de la discorde La Croix-Rouge americaine a indique, mardi matin, avoir pris en charge dans la nuit de lundi a mardi plus de 17.000 personnes. L'agence federale des situations d'urgence (Fema) a de son cote confie s'attendre a devoir abriter 30.000 personnes dans des centres d'accueil temporaires. Jusqu'a 450.000 personnes pourraient avoir besoin d'aide d'urgence, selon le directeur de la Fema. <<Nous anticipons que jusqu'a un demi-million de personnes au Texas soient eligibles ou demandent un secours financier>>, a declare le vice-president Mike Pence a la radio KHOU de Houston. <<Nous savons que c'est loin d'etre fini.>>Dans le comte de Winnie, dans le sud-est du Texas, la pluie redoublait d'intensite mardi en milieu de journee, selon une journaliste de l'AFP sur place. La zone etait isolee, la principale autoroute etant fermee dans les deux sens, le niveau des eaux continuant a monter. Si Harvey ne progresse plus qu'a la vitesse de 5 km/h, la tempete ne semble pas avoir dit son dernier mot. Le coeur du cyclone doit remonter vers le nord-est mercredi, frappant le sud-ouest de la Louisiane ou Donald Trump a declare lundi l'etat d'urgence. Les douloureux souvenirs de l'ouragan Katrina etaient ravives lors de son douzieme anniversaire, mardi a la Nouvelle-Orleans, par la pluie battante apportee par Harvey et les pannes a repetition des pompes qui protegent la ville des inondations. Plus de cinq centimetres de pluie etaient deja tombes sur La Nouvelle-Orleans, dont une bonne partie se trouve sous le niveau de la mer, protegee par des digues et surtout un reseau de 120 pompes qui doivent permettre de vider la ville.>> Lire aussi - Inondations: la montee des oceans, une bombe a retardement Le 29 aout 2005, ce sont ces digues qui ont cede sous la hausse brutale du niveau de la mer. Les vents violents de Katrina, qui passait une deuxieme fois a proximite, ont forme un mur d'eau de 8 metres de haut. La Nouvelle-Orleans s'est retrouvee noyee en quelques heures. Katrina, qui a fait plus de 1800 morts et 108 milliards de degats, a hante l'Amerique, avec ses images de milliers de personnes bloquees pendant des jours entiers, sans aide aucune, sur leur toit ou dans le stade couvert transforme en un rien de temps en un gigantesque taudis ou regnait la violence. <<Il y a des previsions de 25 centimetres de pluie dans les prochaines 36 heures pour La Nouvelle-Orleans. Je ne serai pas surpris du tout que ce soit plus que ca>>, a explique Eric Holthaus, un meteorologiste. Les ecoles et les batiments publics ont ete fermes et le maire a encourage ses administres a rester chez eux. Nombre d'entre eux ont commence a remplir des sacs de sable depuis longtemps.Un couvre-feu a ete decrete jusqu'a nouvel ordre dans la ville de Houston, notamment pour eviter les pillages, a annonce le maire de la ville. Il a explique qu'en le mettant a minuit cela permettrait aux secouristes qui tentent toujours de sauver des gens bloques par les inondations, de faire leur travail. Selon le chef de la police, Art Acevedo, qui a recommande la mise en place de ce couvre-feu: <<il y a eu des pillages...Nous avons eu a faire a des voleurs armes qui faisaient le tour hier pour devaliser notre communaute et la victimiser une nouvelle fois>>.<<Nous avons un tas de menaces, pas seulement en terme de securite, mais aussi de surete...Il y a beaucoup de debris>>, a-t-il ajoute.", "theme": "cyclone"}