{"id_art": "6582b79e1b1493039db74799c9a76dcb", "title": "Climat : les impacts reels du rechauffement", "newspaper": "LeFigaro", "author": ["Marielle Court"], "date_publi": "2014-03-31", "content": " La premiere livraison en septembre dernier du cinquieme rapport du Giec (Groupe d'experts intergouvernemental sur l'evolution du climat) dressait un constat des connaissances scientifiques: <<Le rechauffement du systeme climatique est sans equivoque et un grand nombre des changements observes sont sans precedent depuis des decennies, voire des millenaires>>, precisait le resume pour les decideurs. Le deuxieme volume consacre aux effets de ce changement climatique, publie lundi 31 mars, le conforte. <<Les impacts se font deja sentir sur tous les continents et dans les oceans>>, precise-t-il. S'il existe de nombreuses opportunites de faire face aux risques courus, <<ce sera plus difficile avec un niveau eleve de rechauffement>>.Non, le changement climatique, <<ce ne sont pas que des chiffres sur le papier>>, rappelle de son cote Laurence Tubiana, la presidente de l'Iddri (Institut du developpement durable et des relations internationales). A ses cotes, trois femmes venues respectivement du Perou, du Tchad et du Bangladesh temoignent de leurs experiences. <<Il y a toujours eu des changements de temperatures>>, reconnait Hindou Oumarou Ibrahim, membre d'une association de femmes peules autochtones du Tchad, <<mais aujourd'hui les dereglements s'accelerent. Depuis une dizaine d'annees les saisons seches sont plus chaudes et plus longues, et les pluies sont plus courtes et plus intenses>>, explique la jeune femme. <<Et ce phenomene ne cesse de s'accentuer>>, ajoute-t-elle. Cela a de graves consequences pour le betail.<<Avant, nous avions environ six saisons dans une annee>>, explique a son tour Shahanara Khukumoni Khatun qui habite un village cotier du Bangladesh dont les ressources agricoles diminuent en raison de la salinite des terres liee a la montee des eaux, mais egalement a l'augmentation du nombre de cyclones, de tempetes et d'inondations.Les travaux des scientifiques recenses par le Giec se refusent - faute d'un recul suffisant - a etablir des liens directs entre de tels exemples vecus par des communautes et les changements climatiques. Mais les constats qu'ils dressent sont accablants: <<L'impact des evenements extremes recents tels que les vagues de chaleur, les secheresses, les inondations, les cyclones ou les incendies revelent une grande vulnerabilite a la variabilite actuelle du climat des ecosystemes et des communautes humaines>>, est-il souligne.Et la liste des risques evoques est particulierement longue si l'on continue sur la trajectoire de rechauffement actuel, qui, selon les scientifiques, pourrait mener a une hausse de 4 degC d'ici a 2100. Le texte evoque ainsi la submersion pour les habitants des petites iles, les inondations pour les tres nombreux habitants des villes cotieres, les ruptures dans les infrastructures notamment electriques en lien avec les evenements extremes, la modification des rendements agricoles, la hausse de la mortalite liee aux pics de chaleur, la perte de la biodiversite et des ecosystemes marins, l'insecurite alimentaire, les risques de manque d'eau douce...Plus que le precedent rapport du Giec, qui remonte a 2007, celui-ci insiste sur la notion d'adaptation des populations et des ecosystemes. <<On en est encore souvent a de la planification plus qu'a des realisations concretes>>, reconnait Christopher Field, membre de l'Academie des sciences des Etats-Unis et copresident de ce rapport, mais <<il y a beaucoup de solutions qui peuvent etre gagnant-gagnant>>, insiste-t-il. <<Il existe un grand nombre d'opportunites d'integrer l'adaptation dans le developpement social et economique et dans des initiatives pour limiter la hausse des temperatures.>>Mais les scientifiques en conviennent egalement: si l'adaptation est desormais indispensable, elle ne doit en aucune facon remplacer les efforts en matiere de reduction des emissions de gaz a effet de serre. Mi-avril, le 3e et dernier volume du 5e rapport du Giec, consacre a l'attenuation du rechauffement climatique, doit d'ailleurs etre publie.Jusqu'a present, les Etats du monde entier se sont engages a contenir la hausse des temperatures en deca de 2degC d'ici a 2100 mais ils n'ont toujours pas trouve d'accord pour dire comment ils allaient s'y prendre. C'est l'enjeu de la conference sur le climat prevue a Paris en 2015. ", "theme": "cyclone"}