{"id_art": "b09c1deeb0511ea56cc0288a4aa9630d", "title": "<<On peut s'attendre a des temperatures au-dessus des records en 2016 >>", "newspaper": "LeFigaro", "author": ["Marielle Court"], "date_publi": "2016-08-02", "content": "LE FIGARO. - Le rapport annuel sur l''Etat du Climat vient de paraitre et revele une annee 2015 qui bat beaucoup de records. Est-ce la pire annee de l'histoire climatique? ROBERT VAUTARD. - Il y a effectivement beaucoup de records. Le plus marquant est celui de la temperature globale. On se situe pour la premiere fois a 1degC au-dessus des temperatures de reference de l'ere pre-industrielle (1890). Mais c'est seulement pour l'annee 2015. D'une annee sur l'autre, les temperatures varient beaucoup. Dans le climat actuel, on est plutot, en moyenne, autour de 0,9degC au-dessus. Le dixieme de degre supplementaire de l'an dernier est une des consequences de l'evenement climatique El Nino.Il y a egalement eu des records en termes de concentration de gaz a effet de serre, mais c'est le cas chaque annee. Car la teneur en CO2 augmente regulierement. On a vu aussi un certain nombre d'evenements extremes. Le pire en matiere de canicule pour l'Europe reste l'annee 2003. Mais 2015 arrive desormais en deuxieme position avec de fortes chaleurs dans les pays du centre de l'Europe. Par ailleurs, le mois de decembre a connu un record de chaleur et l'enneigement a ete quasiment nul.Le rechauffement de la temperature de surface des oceans a egalement provoque des cyclones tres marquants. Il y en a eu un notamment dans l'ocean Indien qui a touche la peninsule arabique en general et le Yemen en particulier. Un phenomene parfaitement exceptionnel. Malgre tout, En Europe et ailleurs dans le monde, certains mois sont restes parfaitement dans la norme. Qu'est-ce qui vous a le plus marque l'an dernier? C'est incontestablement la temperature mondiale. Elle a ete tres au-dessus du record precedent qui datait de 2014. Et cela pourrait bien durer en 2016 car El Nino s'est poursuivi jusqu'au printemps de cette annee. Si l'on compare a l'annee 1997,au cours de laquelle un phenomene El Nino s'etait forme durant l'ete pour atteindre toute sa puissance a l'automne avant de disparaitre dans les premiers mois de 1998, et bien c'est cette annee 1998 qui a ete la plus chaude. On peut donc s'attendre a des temperatures globales proches ou au-dessus des records en 2016.Comment, dans ces conditions, imaginer que l'on puisse respecter les engagements de l'accord de Paris qui vise a maintenir la hausse des temperatures mondiales en-deca de 2degC , voire 1,5degC? On ne peut pas, sur la base de cette seule annee 2015, dire qu'il ne reste plus qu'un degre de marge. Ce n'est pas 2015 qui peut permettre de dire si on va reussir ou non a respecter les engagements pris a Paris. Evidemment, 1,5degC, c'est tres ambitieux, mais c'est un point de base en dessous duquel on ne peut de toute facon pas descendre. On risque plutot d'etre au-dessus. L'annee 2015, en tout cas, montre que le plateau des temperatures observe durant presque vingt ans n'etait pas un arret de la hausse comme certains ont voulu le faire croire mais simplement un palier. On en aura vraisemblablement d'autres, mais ca n'empeche pas la tendance. On va peut-etre monter une nouvelle marche d'escalier en 2015 ou 2016 comme cela a ete le cas en 1997 et 1998. Doit-on considerer que 2015 est exceptionnelle du seul fait de l'evenement El Nino? Non elle n'est pas exceptionnelle en tant que telle, ce qui est exceptionnel c'est la temperature resultant de la combinaison d'El Nino et du rechauffement climatique. La combinaison d'un phenomene naturel et d'un phenomene dont l'homme est responsable. C'est ca qui cree le record. ", "theme": "cyclone"}