{"id_art": "0a0c9ad88ec13ee7b2c2f45d91bfca88", "title": "L'Hadopi subit la colere de l'industrie du cinema", "newspaper": "LeFigaro", "author": ["Lucie Ronfaut"], "date_publi": "2014-10-15", "content": " L'Hadopi doit desormais affronter le courroux de celle qu'elle est censee proteger: l'industrie culturelle. Dans une lettre envoyee a la ministre de la Culture Fleur Pellerin, revelee par Liberation et Next INpact ,plusieurs organisations majeures du cinema ont critique de concert la Haute Autorite. Dans l'oeil du cyclone: Eric Walter, secretaire general de l'Hadopi, qui se voit reprocher son gout pour les medias <<hostiles a la defense de la propriete intellectuelle>>. <<Cette communication biaisee et incessante diffuse dans le public l'idee qu'il n'y a pas lieu de s'opposer au piratage>>, peut-on lire, <<et met en accusation non pas les contrefacteurs mais les ayants droit, presentes coupables d'une pretendue insuffisance de l'offre legale.>> Cette lettre est un episode supplementaire dans le psychodrame qui se joue depuis deux ans rue du Texel, ou est situe le siege de l'Hadopi. Fondee en 2010 sous la presidence de Nicolas Sarkozy, la Haute Autorite a du s'accommoder de nombreux changements politiques et budgetaires. Apres la publication du rapport de Pierre Lescure, qui preconisait le transfert de ses missions au CSA, son avenir etait serieusement compromis. L'horizon s'est un peu eclairci au moment du depart d'Aurelie Filippetti, enterrant pour de bon le projet. Neanmoins, sa successeur ne se montre pas plus tendre. Fleur Pellerin a prevu un budget de 6 millions d'euros pour financer les activites de l'Hadopi en 2015, contre les 8,5 millions demandes. On est loin de son budget initial de 12 millions d'euros, en 2011. <<Ces diminutions auront une incidence sur l'action de l'institution>>, avait aussitot prevenu l'Hadopi. Toutes ses activites devraient etre impactees, dont la fameuse riposte graduee qui devait pourtant rester la <<priorite>> de l'institution pour Fleur Pellerin. Inquiets, les representants du personnel de l'Hadopi en ont appele a Francois Hollande. <<Nous ne voulons pas etre otages de querelles partisanes et travailler en bonne intelligence avec le ministere>>, ont-ils plaide. A ces problemes financiers s'ajoutent les critiques de plus en plus virulentes de l'industrie culturelle francaise, plus vraiment convaincue de l'efficacite de l'action de l'Hadopi contre les pirates. <<Nous avons un probleme avec le secretaire general de l'Hadopi qui pense que le probleme du telechargement illicite realise par les internautes est regle, et que si ceux-ci telechargent, c'est la faute des ayants droit>>, declarait Nicolas Seydoux lors du congres annuel des exploitants du cinema, debut octobre. Le president de Gaumont et de l'Alpa (Association de lutte contre la piraterie audiovisuelle) espere egalement la creation de <<brigades specialisees du piratage>> qui travailleraient en collaboration avec la gendarmerie et la police. Un objectif de repression qui n'est pas vraiment celui de l'equipe dirigeante de l'Hadopi. <<Notre cible, ce ne sont pas les pirates patentes>>, expliquait Mireille Imbert-Quaretta, presidente de la commission de protection des droits, en juillet. <<Ca, c'est le travail des tribunaux correctionnels. Nous, nous faisons de la pedagogie.>> Pas sur que le message soit bien recu du cote des ayants droit.", "theme": "cyclone"}