{"id_art": "041612a45555e765a66d8831dee91f51", "title": "Bangladesh: un projet d'ile pour les Rohingyas", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-11-28", "content": "Le Bangladesh a donne aujourd'hui son feu vert a l'amenagement d'une ile deserte du golfe du Bengale pour y parquer des refugies rohingyas, un projet controverse decrie par les defenseurs des droits de l'Homme.Cette annonce intervient quelques jours apres la signature d'un accord avec la Birmanie voisine pour permettre d'y renvoyer des refugies, arrives par centaines de milliers depuis trois mois. Les observateurs sont sceptiques sur la maniere dont ce texte sera applique.L'exode des musulmans rohingyas, qui fuient une vague de violences dans l'ouest birman consideree par l'ONU comme une epuration ethnique, a remis d'actualite le plan de Dacca d'installer une partie des refugies dans l'ile alluviale et inhabitee de Bhashan Char.>> LIRE AUSSI - Bangladesh: le terrible exode des Rohingyas Un conseil economique du gouvernement, preside par la premiere ministre Sheikh Hasina, a alloue pres de 235 millions d'euros de fonds au developpement de ce banc de sable.Les autorites esperent pouvoir y relocaliser a partir de mai prochain une partie des 800.000 Rohingyas au moins qui s'entassent dans les misereux et gigantesques camps de refugies du sud du pays.<<Environ 100.000 personnes seront deplacees la-bas dans un premier temps. Nous esperons que les travaux du projet seront acheves courant 2018>>, a declare a l'AFP Ziaul Islam, secretaire au Plan.Bhashan Char - auparavant nommee Thengar Char - est apparue il y a une dizaine d'annees, formee par les sables charries par le fleuve Meghna. Elle ne figure meme pas sur nombre de cartes.Les opposants au projet denoncent l'isolement du lieu et les conditions naturelles hostiles de cet ilot desert, sujet a des inondations lors d'importantes marees. Les besoins en infrastructures pour mener a bien ce plan sont enormes. Outre la construction d'abris, il faut surelever les zones les plus basses et eriger des digues pour s'assurer que le perimetre ne soit pas inonde lors des montees des eaux, des pluies ou des cyclones. Pour l'instant, l'ile ne compte que deux heliports et une petite route construits par l'armee.LIRE AUSSI : >> Birmanie : l'armee accusee de viols contre des femmes et filles Rohingyas >> L'exode des Rohingyas est un <<cauchemar humanitaire>>, selon l'ONU ", "theme": "cyclone"}