{"id_art": "9fa5bbe96807741db480fc1b86b1626d", "title": "Philippines: le super typhon Haima fait 4 morts", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2016-10-20", "content": "Haima, l'un des typhons les plus puissants a frapper les Philippines a fait au moins quatre morts en deferlant sur l'archipel ou il a rase des maisons, arrache des toits et deracine des arbres geants, ont annonce les autorites ce matin. Le super typhon a touche terre mercredi soir dans la province septentrionale de Cagayan, accompagne de vents quasiment aussi puissants que ceux d'Haiyan. Cette tempete avait fait plus de 7.350 morts et disparus en novembre 2013, rasant des localites entieres du centre de l'archipel. Haima a deferle pendant la nuit sur des localites agricoles et montagneuses du nord de l'ile principale de Lucon et le jour s'est leve sur des scenes de desolation et de destructions a grande echelle. Quatre morts dans des glissements de terrain Au moins quatre personnes ont ete tuees, ensevelies par des glissements de terrain, dont deux adolescents de 16 et 17 ans, et une personne est portee disparue, selon la protection civile. \"Les vents etaient si violents. Ils ont arrache notre toit\", a raconte Crecy Ramos, vendeuse de rue a Ilagan, une des principales villes de la region ou resident 130.000 personnes. \"Tout le monde dans notre village a vu son toit partir\". \"Les plants de riz et de mais sont a terre, ou que l'on regarde\", a raconte par telephone a l'AFP Villamor Visaya, universitaire a Ilagan. \"De nombreuses maisons ont ete detruites. J'ai vu une ecole effondree sous un grand arbre\". Haima, accompagne de vents de 225 kilometres par heure, soufflant en rafales de 315 km/ha, a frappe les localites riveraines du Pacifique. En passant sur les chaines de montagne, il a perdu un peu de sa force et ce matin, il avait glisse en mer de Chine meridionale et se dirigeait vers Hong Kong et le sud de la Chine. Toits arraches, bus enseveli et eau boueuse Jefferson Soriano, maire de Tuguegarao, chef-lieu de la province de Cagayan, a fait etat d'importants degats dans des ecoles et gymnases ou les habitants ont trouve refuge. \"Ils appellent a l'aide car les toits ont ete arraches. Le probleme c'est que les secouristes ne peuvent pas sortir\", a deplore l'elu sur la radio DZMM alors que la tempete faisait encore rage. A Carranglan, ville de montagne de 40.000 habitants, un autocar a ete enseveli par un glissement de terrain. Les gens marchaient dans l'eau boueuse a hauteur de genoux. Le president Rodrigo Duterte avait declare mercredi soir que tout avait ete mis en oeuvre pour preparer les habitants, avec des dizaines de milliers d'evacuations. Les Philippines, terre des typhons L'archipel aux 7.100 iles subit regulierement des tempetes meurtrieres, a raison d'une vingtaine de typhons par an en moyenne. Les Philippines sont souvent la premiere masse terrestre d'importance rencontree par les tempetes qui se forment dans l'ocean Pacifique. Les scientifiques estiment que la virulence des intemperies de ces dernieres annees est imputable au changement climatique. Haima est le deuxieme typhon a deferler sur le nord des Philippines en quelques jours. Sarika avait fait au moins un mort et trois disparus ce weekend. ", "theme": "typhon"}