{"id_art": "7e2fc2599f2c92214882bc0b61ce1a10", "title": "Japon: les habitants guettent le typhon", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-07-17", "content": " Deja durement frappes par des pluies et des inondations, les habitants de l'ile japonaise de Kyushu (sud) se preparaient aujourd'hui a l'arrivee d'un typhon, craignant de nouveaux degats apres les pluies historiques qui ont fait 29 morts et plusieurs disparus selon un dernier bilan. Selon l'Agence japonaise de meteorologie, le typhon Khanun, accompagne de rafales de vent pouvant atteindre 125 km/h, se rapprochait par le sud de la grande ile meridionale de l'archipel nippon qu'il devrait froler par l'ouest dans la nuit de mardi a mercredi. Pour le moment, les precipitations se sont calmees sur une grande partie de Kyushu, apres les pluies torrentielles de mercredi a samedi derniers. Des averses continuaient toutefois d'arroser le nord de l'ile. Dans la ville de Minamiaso (centre de Kyushu), quelque 700 personnes n'ont toujours pas pu retourner chez elles, par crainte des glissements de terrain possibles. \"Une petite pluie peut suffire a provoquer un glissement de terrain et quelques averses sont attendues dans l'apres-midi. Nous restons en alerte\", a explique un responsable local, Hideki Kuraoka. L'agence de meteorologie ne prevoit pas pour l'instant d'impact direct du typhon sur cette zone deja particulierement touchee, mais pour M. Kuraoka la situation demeure preoccupante et la population reste sur ses gardes.Au-dela de cette localite, la plupart des ordres et des conseils d'evacuation adresses a un total de 400.000 personnes ces derniers jours ont ete leves progressivement depuis dimanche. Les soldats appeles en renfort pendant le week-end continuaient de rechercher quatre disparus. Le corps d'un homme semble avoir ete retrouve a Aso (centre de Kyushu), d'apres la presse locale, portant le bilan de la catastrophe a 29 morts. Au moins 20 des personnes decedees etaient originaires d'Aso, une commune adossee au volcan du meme nom et qui a vu tomber 80 centimetres d'eau en quelques jours, rendant impraticables les routes de la zone. Les personnes qui ont evacue leur domicile dans cette ville ont trouve refuge dans des batiments municipaux. Les familles assises a meme le sol s'occupaient comme elles le pouvaient, se regroupant autour des televisions pour ecouter les bulletins meteo. ", "theme": "typhon"}