{"id_art": "005bf19ec4819eb2ce9725b13722e50d", "title": "Quand Taiwan fait des maillots de foot avec des bouteilles en plastique", "newspaper": "LeFigaro", "author": ["Anthony Bleux"], "date_publi": "2014-06-25", "content": " L'Etat insulaire de 23 millions d'habitants a deja remporte sa Coupe du monde. Pas sur les terrains de foot bresiliens, mais dans les vestiaires. Que plusieurs equipes nationales portent des maillots made in Taiwan ne surprend guere. Qu'ils soient uniquement fabriques a partir de bouteilles en plastique etonne davantage. Au debut des annees 1990, quand les multinationales preferaient remplir les carnets de commande des entreprises chinoises a bas cout, l'industrie du textile a Taiwan devait se reinventer. Autrement dit, innover. Pendant 20 ans, le recyclage s'est impose au c 1/2 ur de sa strategie de montee en gamme. Des entreprises taiwanaises comme Ecomax Textile, Eclat Textile, Singtex Industrial et Super Textile Corporation ont ete pionnieres dans l'invention des fibres textiles en polyethylene terephtalate (PET). <<Les bouteilles en PET posaient un gros probleme. On ne pouvait pas continuer a les enfouir parce que le plastique ne se degrade qu'au bout de 400 ans>>, constate Alex Lo, directeur general de Super Textile Corporation. L'entrepreneur s'est lance dans l'aventure ecologique en 1996. Il a fallu une decennie de recherche et developpement pour mettre au point puis affiner ces nouveaux tissus high-tech. Aujourd'hui, il faut en moyenne dix-huit bouteilles en plastique pour une tenue complete de football. Parmi les clients de ces entreprises innovantes, Nike a choisi d'adopter les maillots revolutionnaires. L'equipementier, qui habille 10 equipes cette annee au Bresil, les a lances pour la premiere fois en Coupe du monde il y a quatre ans, en Afrique du Sud. Plus de 13 millions de bouteilles recyclees avaient ainsi ete utilisees, soit l'equivalent de 29 terrains de foot. La Fifa estime que les profits generes par le Mondial 2014 s'eleveront a plus de 40 milliards de dollars au total, avec l'industrie vestimentaire comme principal beneficiaire. Un veritable jackpot pour les entreprises taiwanaises. VIDEO - Decouvrez comment Super Textile Corporation transforme des bouteilles en plastique en vetements Aujourd'hui, il faut en moyenne dix-huit bouteilles en plastique pour une tenue complete de footballL'industrie du textile a Taiwan occupe actuellement 70% du marche mondial de ces nouvelles fibres, selon le ministere de l'Economie. Le tissu obtenu apres transformation a l'avantage d'etre plus leger et plus absorbant que le coton. Il est aussi surtout plus ecologique. L'economie d'energie dans le processus de fabrication atteindrait pres de 30%. Un resultat obtenu grace a une matiere premiere abondante sur l'ile puisqu'on y consomme environ 4,5 milliards de bouteilles en plastique par an. Malgre cela, le pays doit quand meme importer des bouteilles usagees pour satisfaire sa demande interieure. <<Un jour, affirme Alex Lo, on sera face a une penurie de bouteilles en PET parce qu'elles peuvent servir a faire beaucoup de choses. Mais cela sera une bonne chose pour notre planete!>> La fondation Tzu Chi, un acteur majeur de l'humanitaire dans le pays, a joue depuis 1991 un role essentiel dans le developpement de cette nouvelle fibre textile. Avec pres de 5400 stations de recyclage, l'organisation caritative collecte 12.000 tonnes de bouteilles usagees par an. Outre les vetements sportifs, les debouches sont varies. Depuis 2007, plus de 500.000 couvertures a base de bouteilles en plastique ont ete distribuees dans le cadre de missions humanitaires menees par la fondation bouddhiste. Transformer des bouteilles en couvertures est deja une prouesse en soi. Mais le procede va plus loin. <<Cette couverture verte est faite a partir de bouteilles en PET vertes, explique Alex Lo, egalement partenaire de la fondation. La couleur des bouteilles correspond a la couleur des fibres a la fin de la transformation. Aucun colorant n'est utilise. Et aucun nouveau dechet n'est cree pendant la production.>> VIDEO - Les couvertures a base de bouteilles en plastique de la fondation Tzu Chi Le recyclage des bouteilles en plastique ne s'arrete toutefois pas au textile. Alors que le manque de place est un probleme recurrent sur une ile constituee a plus de 70% de montagnes, le gouvernement taiwanais adopte en 2010 une politique d'enfouissement zero. Cette decision pousse a innover encore plus. Les industriels commencent a trouver des debouches dans le BTP. Depuis quelques annees, des abribus ecologiques fleurissent ainsi dans le sud de Taiwan. Mais en 2011, c'est un batiment de 24 metres de haut qui fait sensation lors des Floralies internationales de Taipei. Uniquement constitue de briques hexagonales en plastique, l'EcoARK serait capable de resister aux typhons et autres tremblements de terre si frequents dans la region. Pas moins de 1 million et demi de bouteilles recyclees auront ete necessaires. Depuis, l'edifice a ete demonte et les briques offertes a des ecoles endommagees par un typhon. Le concepteur du projet, Arthur Huang, a voulu montrer au monde que <<les dechets peuvent aussi servir a batir>>. Sur le terrain de l'innovation verte, Taiwan mene bel et bien le jeu. VIDEO - L'EcoArk, une prouesse architecturale constituee de 1,5 million de bouteilles en plastique ", "theme": "typhon"}