{"id_art": "0b6e24af1169e69e8cc537d0e2f7a557", "title": "Les moments forts du pontificat de Francois", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "Jean-Marie Guenois", "Anne-Laure Fremont", "Eugenie Bastie"], "date_publi": "2016-03-13", "content": " * 13 mars 2013 - Les premiers mots d'un pape venu du bout du monde L'Argentin Jorge Mario Bergoglio, choisi par les cardinaux du monde entier, devient le premier pape de l'hemisphere sud. <<On dirait que mes freres cardinaux sont alles le prendre presque au bout du monde, mais nous voila>>, declare-t-il devant la foule massee place Saint Pierre, deja conquise. <<Je veux vous demander une faveur, avant de vous donner ma benediction, je vous demande votre priere, qui est la benediction du peuple pour son eveque>>, ajoute le Pape. Trois jours apres son election, le pape impose deja son style: devant des milliers de journalistes venus du monde entier, il lance: <<Comme je voudrais une Eglise pauvre, pour les pauvres!>>. Il leur explique pourquoi il a choisi le nom <<Francois>>, en reference a Saint Francois d'Assise (1182-1226), le saint des pauvres. * 28 mars 2013 - Il lave les pieds de detenus Lors du Jeudi Saint, le Pape lave les pieds de douze detenus, dont deux filles, une Italienne catholique et une Serbe musulmane, lors d'une visite dans un centre de detention pour mineurs, a Rome. Un geste sans precedent dans de telles circonstances. <<Jesus est venu pour servir, pour nous aider. Pensons-y bien: sommes-nous vraiment disposes a servir les autres?>>, demande-t-il alors aux jeunes detenus. * Avril 2013 - Abus sexuels: <<agir avec determination>> En avril, le pape Francois s'exprime pour la premiere fois sur le scandale des abus sexuels commis par des membres du clerge. <<Le Saint-Pere a demande en particulier que la Congregation, poursuivant la ligne etablie par Benoit XVI, agisse avec determination en ce qui concerne les cas d'abus sexuels>>, en engageant <<des procedures a l'encontre des coupables>>, indique un communique du Vatican. Le pape demande notamment la promotion de <<mesures de protection des mineurs et l'aide a ceux qui dans le passe ont du subir de telles violences>>. En juillet, le Vatican annonce une vaste reforme de son code penal, en partie inchange depuis 1929, afin de rendre le texte conforme a plusieurs conventions internationales, dont celle de 1989 sur les droits des enfants. * Avril 2013 - Lancement de la reforme de la curie En avril, un mois jour pour jour apres son election, le Pape annonce le processus de refonte de l'organisation de la curie romaine et la formation d'un groupe de huit cardinaux pour <<le conseiller dans le gouvernement de l'Eglise>> et l'aider a reformer la gouvernance. Une reforme qui prendra toutefois des annees. Premier acte concret de cette reforme, la creation d'un <<secretariat pour l'Economie, pour renforcer la rigueur de la gestion des finances du Saint-Siege, dont l'opacite a souvent ete vivement critiquee. >> Comprendre la refonte de la Curie romaine * Juillet 2013 a Lampedusa: il denonce la <<mondialisation de l'indifference>> Lors d'une visite historique sur l'ile de Lampedusa ou echouent chaque annee des milliers de migrants tentant de traverser la Mediterranee, le pape Francois prononce un discours fondateur. <<Nous avons perdu le sens de la responsabilite fraternelle>>, <<la culture du bien-etre nous rend insensibles aux cris d'autrui (...), aboutit a une mondialisation de l'indifference>>, fustige le pape. * Juillet 2013 - Franc succes pour les JMJ au Bresil Premier voyage du Pape et premieres Journees mondiales de la jeunesse, lors desquelles le Souverain Pontife invite les jeunes catholiques a suivre les pas de Jesus en s'engageant sur le terrain social et politique pour <<changer le monde>>. Au cours de la messe de cloture des JMJ, le 28 juillet, il appelle au renouveau de l'Eglise, devant trois millions de personnes massees sur la plage de Copacabana, a Rio. * Le 29 juillet - Homosexualite: <<Qui suis-je pour juger?>> Le 29 juillet, dans l'avion qui le ramene en Italie apres son voyage au Bresil pour les JMJ, il improvise une conference de presse, au cours de laquelle il assure ne pas juger les homosexuels, y compris au sein de l'Eglise. <<Le probleme n'est pas d'avoir cette tendance, c'est de faire du lobbying. C'est le probleme le plus grave, selon moi. Si une personne est gay et cherche le Seigneur avec bonne volonte, qui suis-je pour la juger?>>, declare-t-il alors. * Mai 2014, Israel: voyage en Terre sainte pour relancer le processus de paix au Moyen-Orient C'est sa premiere visite pastorale hors d'Italie, apres les JMJ de Rio. Il vient en pelerin, pour visiter la Terre Sainte, mais aussi en diplomate, pour tenter de relancer un processus de paix israelo-palestinien. Au cours de ce voyage, le Pape n'hesite pas a lancer des gestes forts. Il prie devant le mur des Lamentations, et, plus spectaculaire, pose son front sur le mur qui separe Israel de la Cisjordanie. Il lance une invitation surprise a Shimon Peres, le president israelien, et a Mahmoud Abbas, le president de l'Autorite palestinienne, pour venir prier ensemble pour la paix au Vatican. La rencontre aura lieu le 8 juin 2013. * Octobre 2014: synode sur la Famille au Vatican Annonce un an auparavant, le synode sur la famille se tient a Rome du 5 au 19 octobre 2014. Un rapport intermediaire, qui propose un assouplissement de l'Eglise envers les divorces-remaries et les homosexuels cree une fracture au sein des cardinaux, entre les reformateurs, comme le cardinal allemand Walter Kasper, proche du pape, et les plus conservateurs, comme le cardinal Burke qui s'inquiete d'une remise en cause du dogme catholique. Finalement, le document final -publie le 18 octobre- se veut plus modere. Trois paragraphes, dont un concernant l'homosexualite, sont rejetes par les cardinaux. Le pape Francois decide neanmoins de les conserver dans le document de travail qui servira a la prochaine etape du synode en octobre 2015. * Novembre 2014: discours devant le Parlement europeen a Strasbourg <<On ne peut pas tolerer que la Mediterrannee devienne un grand cimetiere!>> lance le Pape aux deputes europeens venus l'ecouter au Parlement de Strasbourg, sur le sol francais. Il exhorte l'Europe a retrouver ses <<racines religieuses>>. <<Une Europe qui n'a plus la capacite de s'ouvrir a la dimension transcendante de la vie est une Europe qui lentement risque de perdre son ame, ainsi que cet <<esprit humaniste>> qu'elle aime et defend cependant.>>. Il est salue par une standing ovation. * Decembre 2014: discours au vitriol face a la Curie romaine, au Vatican Lors de la traditionelle ceremonie des voeux de fin d'annee a la Curie romaine, le pape lance une critique sans concessions face au gouvernement de l'Eglise. Il fait le diagnostic sans pitie des <<quinze maladies>> dont souffriraient ses collaborateurs. <<Coeur dur>>, <<Alzheimer spirituel>>, <<schizophrenie existentielle>>, <<terrorisme du bavardage>>, <<carrierisme>>, <<exhibitionnisme>>: les formules sont cinglantes, sans pitie, et le requisitoire est implacable et inedit. * Janvier 2015: la plus grande messe de l'histoire de l'humanite a Manille, aux Philippines Sous la pluie, le pape Francois celebre une messe devant une foule estimee a six millions de personnes, un record historique. Pour son 7e voyage hors d'Italie, le Pape a choisi le Sri Lanka et les Philippines, ou il commemore les victimes du typhon Haiyan qui avait fait pres de 7000 victimes en novembre 2013. *13 mars: annonce du Jubile de la misericorde Pour le deuxieme anniversaire de son election, Francois annonce un Jubile extraordinaire pour celebrer le Concile Vatican II et encourager sa mise en oeuvre cinquante ans apres sa cloture. Ce Jubile, ou <<Annee sainte extraordinaire>>, adebute le 8 decembre et durera jusqu'au 20 novembre 2016. Ce sera <<le Jubile de la misericorde>>. La misericorde, ou le pardon de Dieu, est le concept central du pontificat de Francois. Lors du precedent Jubile de 2000/2001, 30 millions de pelerins etaient venus a Rome. >> Quatre mots pour comprendre le jubile de la misericorde * 18 juin - Publication de l'encyclique Laudato Si Le pape Francois publie une encyclique sur l'ecologie intitulee <<Laudato si>>, reconnaissant le rechauffement climatique. Il appelle le monde a une <<conversion ecologique>> radicale, reposant non pas sur un <<juste milieu>> entre developpement durable et developpement economique mais visant une rupture de societe ou la vie serait desormais fondee sur la <<sobriete>>. Les economies du nord assumeraient donc une <<decroissance>> pour envisager un avenir <<soutenable>> par solidarite avec les pays du Sud envers qui ils ont une <<dette ecologique>>. Devant l'echec des sommets climatiques successifs, Francois prone egalement la constitution d'une institution internationale capable de <<sanctionner>> le cas echeant les pays pollueurs. C'est la premiere fois qu'un Pape aborde ce sujet avec une telle radicalite. >> Les dix citations cles de l'encyclique du Pape * 19 septembre-27 septembre - Voyage historique a Cuba, puis aux Etats-Unis A Cuba, le pape Francois a engage l'Eglise sur la voie de la compassion et n'a pas prone la contestation du regime communiste autoritaire. Le Pape s'est ensuite rendu aux Etats-Unis pour une tournee triomphale. La reussite de ce voyage a renforce sa politique pastorale d'adaptation de l'Eglise aux problemes contemporains. * Octobre 2015 - Debut du synode sur la famille Le Pape remporte son pari. Les eveques reunis en Synode a Rome pendant trois semaines sur les questions du mariage et de la famille ont vote, a plus des deux tiers requis, tous les articles du document final qui pourrait ouvrir, au cas par cas, la communion pour les divorces-remaries. Ce vote marque une victoire importante du pape reformateur apres le refus, l'annee precedente, lors de la premiere session du meme synode, d'une partie des eveques, d'avancer vers cette ouverture. En voici le texte * 12 janvier 2016 - Publication du premier livre du Pape, Le nom de Dieu est misericorde Intitule Le nom de Dieu est Misericorde et publie simultanement dans 86 pays, le livre d'interview accorde par le Pape entend expliquer aux non-inities comme aux inities <<la misericorde>> qui est considere comme l'un des <<attributs de Dieu>>. >> Sept citations a retenir du nouveau livre du Pape * 12 fevrier - Rencontre historique avec le patriarche russe Kirill Pres de mille ans apres le schisme entre chretiens d'Orient et d'Occident, les chefs de file des deux Eglise se sont rencontres pour la premiere fois a Cuba. Une rencontre marquee par une impressionnante empathie qui marque un degel decisif des relations orthodoxes-catholiques, meme s'il faudra beaucoup de temps pour colmater des blessures encore tres vives... Sur la question ukrainienne notamment qui oppose frontalement l'Eglise greco-catholique, unie a Rome, a l'Eglise orthodoxe russe.", "theme": "typhon"}