{"id_art": "7fd8fcb984d55468ec4967c16ed076ae", "title": "Catastrophes climatiques : les pays pauvres payent le plus lourd tribut", "newspaper": "LeFigaro", "author": ["Hayat Gazzane", "Service Infographie"], "date_publi": "2013-11-19", "content": " Le typhon Haiyan est encore la pour le rappeler. Les catastrophes naturelles a repetition - typhon, inondation, tremblement de terre ou tempete - frappent plus durement les pays les plus pauvres de la planete. Cette tendance est confirmee par l'etude annuelle du think-tank allemand Germanwatch, publiee a l'occasion de la 19e conference de l'ONU sur le climat, qui se tient jusqu'au 22 novembre a Varsovie. Ainsi, Haiti, les Philippines et le Pakistan sont les pays dont le bilan humain et economique qui a suivi une catastrophe climatique a ete le plus lourd en 2012. Ces pays occupent les trois premieres places d'un classement de 180 pays, etabli a partir d'un indice global des risques climatiques qui integre la mortalite absolue, le nombre de morts pour 100.000 habitants, les pertes economiques totales et l'impact economique en part de PIB. Haiti, le pays le plus pauvre du monde, qui a du mal a se remettre du tremblement de terre de 2010, a ete frappe par l'ouragan Sandy avant les Etats-Unis. Les pluies ont laisse 200.000 personnes sans abri et detruit les champs qui avaient deja subi les ravages de l'ouragan Isaac quelques mois plus tot. Les pertes se sont elevees a plus de 1,2 milliard de dollars en parite de pouvoir d'achat, soit 10 points de PIB. Les Philippines ont pour leur part subi les foudres du typhon Bopha en decembre 2012, qui a laisse 1408 victimes derriere lui et cause 1,2 milliard de dollars de degats (0,29 point de PIB). Le Pakistan, de son cote, a traverse une mousson qui a cause la mort de 662 personnes et coute 1,1 point a l'economie du pays.Madagascar et les Samoa a cause d'un cyclone, la Bosnie et le Nigeria en raison des canicules figurent aussi dans ce top 10.<<Les pays les plus pauvres sont plus durement touches. Les pertes de vie et les epreuves personnelles y sont plus developpees>>Germanwatch Le constat etabli par Germanwatch est encore plus vrai au regard des evenements qui se sont deroules sur les vingt dernieres annees. Sur la periode 1993-2012, les dix pays ayant le plus fortement souffert sont sans exception des pays en developpement. L'indice place le Honduras en premiere position des pays les plus durement touches avec 65 phenomenes climatiques de grande ampleur sur cette periode, qui lui ont coute 2,6 points de PIB et ont cause la mort de plus de 300 habitants. Le reste du classement est occupe par la Birmanie, Haiti, le Nicaragua ou encore le Bangladesh.Sur ces vingt dernieres annees, des pays developpes ont egalement ete touches mais ils figurent plus bas dans le classement en raison de leur capacite a absorber le choc economique. C'est notamment le cas des Etats-Unis, frappes par Sandy l'an dernier, qui occupent la 31e place sur 180. <<D'un point de vue relatif, les pays les plus pauvres sont plus durement touches, meme si les dommages monetaires sont plus importants en valeur absolue dans les pays riches. Les pertes de vie et les epreuves personnelles y sont plus developpees>>, note l'etude.Entre 1993 et 2012, environ 15.000 phenomenes climatiques se sont abattus sur la surface du globe, entrainant la mort de plus de 530.000 personnes et des pertes evaluees a plus de 2500 milliards de dollars.D'apres un panel de scientifiques de l'ONU, la situation n'est pas pres de s'ameliorer. Le rechauffement climatique pourrait entrainer une hausse du nombre de phenomenes de ce type. La puissance des tempetes devrait aussi s'accentuer dans les annees a venir en raison d'une augmentation des temperatures a la surface de l'eau. A la conference de Varsovie, les 193 pays presents se sont donne pour objectif de poser les fondations d'un accord en 2015 qui tentera de contenir le changement climatique. Prenant appui sur l'etude de Germanwatch, les pays en developpement ont reclame des pays les plus riches de reels engagements en la matiere. Ils esperent aussi une hausse des aides financieres. En 2012, les apports nets totaux des membres du Comite d'aide au developpement ont atteint 125,6 milliards de dollars, contre 133,5 en 2011et 128,5 en 2010.", "theme": "cyclone"}