{"id_art": "f07648720f3f733ea10821d699088ade", "title": "Russie/Syrie/Otan : Pourquoi la Troisieme guerre mondiale est loin d'avoir commence", "newspaper": "LeFigaro", "author": ["Alexis Feertchak"], "date_publi": "2015-10-09", "content": " Alexis Feertchak est le createur du journal iPhilo.fr. On ne peut manquer la couverture de L'Obs de cette semaine, au titre legerement apocalyptique: la Troisieme Guerre mondiale a-t-elle commence? La question en lettres blanches se detache sur un tourbillon rouge et noir, qui entraine le lecteur vers le coeur du cyclone, ou trone la tete de Vladimir Poutine. Cette image peut ingenument se regarder de deux manieres: ce tourbillon peut aussi bien representer le gouffre vers lequel le president russe nous entraine qu'un halo de lumiere qui se degage de sa personne. Et c'est bien la tout le paradoxe: s'il ne fait pas de doute du sens choisi par L'Obs, cette couverture aurait pu aussi faire la une d'un journal poutinophile comme Sputnik pour representer le tsar Vladimir en nouveau roi soleil. De quoi cette peur d'une Troisieme Guerre mondiale est-elle le nom? Car cette peur est bien mise en scene aujourd'hui, aussi bien en Occident qu'en Russie, Vladimir Poutine prenant successivement dans ce scenario la figure du diable ou du sauveur. Il se trouve que se tenait hier a l'Institut Diderot a Paris une conference donnee par l'ambassadeur de Russie en France. Pendant deux heures, Alexandre Orlov est largement sorti du cadre toujours sibyllin des discours diplomatiques et n'a guere mache ses mots. Constat sans appel d'une crise de confiance profonde entre l'Ouest et l'Est. A la fin, ne demeurent que des perdants, a commencer par l'Ukraine, qui fut l'epicentre du seisme. Sentiment d'un immense gachis, d'une occasion manquee de lier progressivement a partir de 1991 l'Europe et la Russie au sein d'une <<maison commune europeenne>> pour reprendre l'expression de Mikhail Gorbatchev: la crise ukrainienne fut moins la cause de cet etat de fait que la consequence de ce contexte deja ancien. Alexandre Orlov de constater ainsi que <<nos partenaires (les Occidentaux, ndlr) n'ont pas abattu le mur de Berlin, mais l'ont deplace aux frontieres russes>>. Cette rancoeur de la Russie ne date pas de l'expansion de l'OTAN vers les pays de l'ex-URSS, realisee malgre les promesses americaines de stopper leur endiguement nord-atlantique au sortir de la Guerre froide. Elle faconne bien au-dela toute l'histoire de l'Empire russe, qui eut toujours l'impression d'etre presente en Europe que d'un pied, claudiquant des lors entre occidentalisme et orientalisme. L'Europe n'est jamais sortie grandie lorsqu'elle a d'une facon ou d'une autre encourage le monde slave a se detourner d'elle. C'est en connaissance de cause que le General de Gaulle continuait de parler de la Russie et non de l'Union sovietique. Au demeurant, malgre le constat d'une degradation indubitable des relations presentes entre l'Occident et la Russie, Alexandre Orlov semblait dans son intervention garder espoir, persuade malgre tout, comme Diderot au siecle des Lumieres, que la Russie serait toujours par nature une puissance europeenne. Si ces comparaisons historiques peuvent parfois nous eclairer, leur accumulation donne le vertige. A quoi cela sert-il de jouer a se faire peur ? Le monde ne connait-il pas suffisamment de drames aujourd'hui pour qu'on ajoute ainsi a notre present l'ombre des errances passees ?Passer des considerations europeennes de Diderot a la couverture de L'Obs fait l'effet d'une douche froide. Les comparaisons historiques s'enchainent dans les premieres pages du dossier: la Premiere Guerre mondiale nous rappelle qu'un evenement local peut mettre en branle le jeu des alliances militaires, dans une montee aux extremes irresistible, qui definit pour Clausewitz la possibilite d'une <<guerre absolue>>. En soutenant vaille que vaille le regime de Bachar El-Assad, Vladimir Poutine risque-t-il de radicaliser davantage encore les duellistes de l'axe sunnite (la Turquie, l'Arabie Saoudite et les Occidentaux) et de l'axe chiite (la Russie, l'Iran, l'Irak et la Syrie)? Sommes-nous au contraire replonges au coeur des annees 1930: Vladimir Poutine reve-t-il de reconstituer l'Empire russo-sovietique? Le cessez-le-feu en Ukraine n'est-il que momentane, un calme angoissant, annonciateur d'une reprise des combats? Pis, le president de la Federation de Russie serait-il capable de pousser l'invasion jusqu'aux pays baltes, qui ne cessent de reclamer un soutien accru de l'Otan? Et l'histoire continue d'avancer jusqu'a la Guerre froide: le rearmement russe, oriente particulierement depuis 2000 vers les forces nucleaires tactiques et strategiques, marque-t-il le retour de la guerre des etoiles? Il ne manquerait plus que ces trois periodes historiques ne se cristallisent en une pour que le tourbillon <<Poutine>> nous renvoie tous ad patres vers les heures les plus sombres de l'histoire du XXe siecle. Si ces comparaisons historiques peuvent parfois nous eclairer, leur accumulation donne le vertige. A quoi cela sert-il de jouer a se faire peur? Le monde ne connait-il pas suffisamment de drames aujourd'hui pour qu'on ajoute ainsi a notre present l'ombre des errances passees? Cette proliferation des peurs, matinee de neoconservatisme americain, est d'autant plus dommageable que la suite du dossier de L'Obs detonne au contraire par sa mesure et sa prudence, loin de la couverture tapageuse et des scenarios catastrophe introductifs. Ainsi, Francois Heisbourg, president de l'International Institute for Strategic Studies precise que si la guerre est bien mondialisee, cela n'en fait pas pour autant une guerre mondiale. On assiste plutot a une accumulation de conflits locaux et regionaux, auxquels prennent part des puissances mondiales aux interets parfois divergents. Quant a la proposition d'alliance faite par Vladimir Poutine aux Occidentaux, Jean-Pierre Chevenement regrette que ces derniers n'y aient pas donne suite, citant pour justifier son realisme tant Jean Jaures que Charles de Gaulle. Le general Vincent Desportes tempere enfin les affolements qui naissent des depeches AFP alarmistes: <<C'est normal que chacun montre ses muscles. Mais, des deux cotes, on cherche a eviter un affrontement direct>>. La figure diabolique de Vladimir Poutine ne pourra pas servir eternellement de paravent pour expliquer l'inertie et les incoherences de nombreuses chancelleries occidentales qui, depuis la fin de la Guerre froide, ne cessent de repeter les memes erreurs en Orient, n'y laissant le plus souvent que des ruines d'Etats impuissants, en proie aux organisations terroristes transnationales. Vendre plus de papier n'est certainement pas la seule raison de ce jeu qui consiste a trouver la Une la plus inquietante possible. Le reflexe systematique de comparer ce qui nous arrive aujourd'hui aux pages les plus dramatiques de notre histoire recente - comme les deux Guerres mondiales ou la Guerre froide - a certainement partie liee avec ce climat de peur, de mefiance. A cet endroit, Alain Finkielkraut, dans son dernier essai La Seule exactitude, touche ses contemporains en plein coeur quand il presume que les retours incessants au passe traumatique du nazisme permettent d'eviter de penser ce qu'il y a de radicalement nouveau dans notre epoque. Dans un entretien a l'Express, il avoue ainsi mediter sans cesse cette phrase de Paul Valery: <<Quand un homme ou une assemblee, saisis de circonstances pressantes ou embarrassantes, se trouvent contraints d'agir, leur deliberation considere bien moins l'etat meme des choses, en tant qu'il ne s'etait jamais presente jusque-la, qu'elle ne consulte des souvenirs imaginaires>>. Vladimir Poutine devient le receptacle de ces <<souvenirs imaginaires>> plaques pour l'occasion sur notre epoque. En se demandant par analogie historique si le president de la Federation de Russie ne va pas declencher une guerre mondiale depuis la Syrie, l'Irak, l'Ukraine, la Lituanie, la Lettonie, l'Estonie ou l'Arctique, les Occidentaux se font peur a eux-memes pour ne pas avoir a se poser la question que les circonstances pressantes exigent aujourd'hui en Syrie comme hier en Ukraine: ne serait-il pas sage de travailler de conserve avec les Russes et, tout simplement, est-il possible de faire autrement? La figure diabolique de Vladimir Poutine ne pourra pas servir eternellement de paravent pour expliquer l'inertie et les incoherences de nombreuses chancelleries occidentales qui, depuis la fin de la Guerre froide, ne cessent de repeter les memes erreurs entre les rives du Dniepr et du Don et entre celles du Tigre et de l'Euphrate. Partout ou les interventions exterieures occidentales sont passees, ne subsistent que des champs de ruines, qui alimentent la defiance des peuples vises, et des Etats affaiblis, voire faillis, impuissants pour endiguer le developpement des organisations terroristes transnationales.", "theme": "cyclone"}