{"id_art": "1fc86a4bf704f8ed3d264748cb50dfcf", "title": "Caraibes: le premier cyclone de la saison", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-08-21", "content": "L'intensite de Danny, le premier ouragan de la saison a frapper l'Atlantique, s'est renforcee ce vendredi avec des vents allant jusqu'a 165 km/h mais il ne menace toujours pas directement les cotes, selon le Centre national des ouragans americains (NHC). L'ouragan Danny est passe dans la categorie 2 du classement du NHC a la mi-journee, apres avoir vu <<les vents soutenus maximum augmenter jusqu'a pres de 165 km/h>>, explique le centre, base a Miami. <<Il n'y a pas de surveillance ou d'avertissement concernant les cotes en vigueur pour l'instant>>, precise-t-il toutefois. Danny est actuellement situe a 1495 km a l'est des iles Sous-le-Vent, dans la mer des Caraibes et se dirige <<vers l'ouest, nord-ouest, a pres de 17km/h>>, selon le NHC qui recommande aux autorites de l'archipel de surveiller l'avancee de l'ouragan. <<Danny reste un petit ouragan>>, souligne le centre. Il devrait faiblir dans les prochaines 48 heures en rencontrant <<un environnement moins conducteur>>. Il y a 90% de probabilite que la saison 2015 des ouragans dans l'Atlantique soit moins active que la normale jusqu'a sa conclusion fin novembre, avaient estime debut aout des experts du Centre americain de prevision du climat. L'effet combine du courant chaud equatorial du Pacifique, El Nino, ainsi que des temperatures attendues a la surface des eaux tropicales de l'Atlantique, plus basses que la normale, expliquent notamment cette prevision. On a denombre en moyenne douze tempetes tropicales par an, dont six atteignant la force d'un ouragan, pendant une saison normale sur la periode allant de 1981 a 2010. Parmi celles-ci, trois etaient de grande puissance, allant de la categorie 3 a 5 avec des vents d'au moins 178 km/h, avaient rappele les experts. LIRE AUSSI: >> <<Avec le rechauffement climatique, les cyclones risquent d'etre plus forts>> >> Ou partir pour eviter les cyclones cette annee ? ", "theme": "cyclone"}