{"id_art": "7e0af89d9e2408c5fc0eed8dde516b1d", "title": "Audiences : Person of Interest leader, Apocalypse en baisse ", "newspaper": "LeFigaro", "author": ["Patrick Cabannes"], "date_publi": "2014-03-26", "content": " Mardi soir, TF1 a repris son leadership face a France 2: la Une a attire 6 millions de fans en moyenne avec les trois episodes de la serie americaine Person of Interest - le premier a ete regarde par plus de 6,4 millions de personnes soit 23,8% de part d'audience. La chaine publique prend la deuxieme place du classement avec pres de 5,6 millions de telespectateurs en moyenne pour la suite du documentaire Apocalypse: la Premiere Guerre mondiale: elle affiche 21,8% de part d'audience. En une semaine, 270.000 personnes ont deserte. France 3 a rassemble pres de 3,4 millions de personnes avec le telefilm Valentine et & soit 12,7% de part d'audience. La chaine publique prend la troisieme place du classement. M6 a du mal avec le film Slumdog Millionaire qui a ete regarde pres de 1,9 million d'amateurs soit 8,0% de part d'audience. D8 s'en sort bien avec le film Rocky IV qui a rassemble pres de 1,2 million de telespectateurs soit 4,6% de part d'audience. Les autres <<petites>> on plus de mal: TMC doit se contenter de 784.000 telespectateurs pour le magazine 90' Enquetes (3,5% de PDA) et ils etaient 702.000 sur W9 pour le magazine Enquete d'action (2,8% de PDA). Person of Interest (TF1): 6.414.000 telespectateurs (23,8% de part d'audience) Apocalypse: la Premiere Guerre mondiale (France 2): 5.669.000 telespectateurs (20,9% de part d'audience) Valentine et Cie (France 3): 3.366.000 telespectateurs (12,7% de part d'audience) Slumdog Millionaire (M6): 1.880.000 telespectateurs (8,0% de part d'audience) Rocky IV (D8): 1.184.000 telespectateurs (4,6% de part d'audience) 90' enquetes (TMC): 784.000 telespectateurs (3,5% de part d'audience) Enquete d'action (W9): 702.000 telespectateurs (2,8% de part d'audience) Hulk (NT1): 501.000 telespectateurs (2,2% de part d'audience) Les chimpanzes de l'espace (Gulli): 481.000 telespectateurs (1,8% de part d'audience) L'ombre de la recidive (France 5): 402.000 telespectateurs (1,5% de part d'audience) Cyclones (D17): 344.000 telespectateurs (1,3% de part d'audience) On n'est plus des pigeons (France 4): 341.000 telespectateurs (1,3% de part d'audience) Mes copines (NRJ12): 340.000 telespectateurs (1,3% de part d'audience) Nourrir a tous prix (Arte): 257.000 telespectateurs (1,0% de part d'audience) Enfin veuve (HD1): 252.000 telespectateurs (1,0% de part d'audience) Super Hero Family (6ter): 163.000 telespectateurs (0,6% de part d'audience) Thelma et Louise (Numero 23): 150.000 telespectateurs (0,6% de part d'audience) La minute de verite (RMC Decouverte): 119.000 telespectateurs (0,4% de part d'audience)", "theme": "cyclone"}