{"id_art": "c7c0fece0a0a171c571ed07fbad7d36a", "title": "Apres Sandy, New York redemarre doucement", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2012-10-30", "content": " * New York retrouve tres lentement son activite Paralysee depuis le passage de l'ouragan Sandy, New York redemarre doucement. Michael Bloomberg, le maire de la megalopole a prevenu: <<Les effets de Sandy vont se faire sentir pendant un certain temps. Les degats que nous avons subis dans la ville sont importants, et ne seront pas repares en un jour>>, a-t-il declare mardi. Inondes dans la nuit de lundi a mardi, les tunnels et les parkings sont peu a peu degages des eaux, notamment grace aux pompages effectues par les pompiers de la ville. Le metro, transportant quotidiennement 5,3 millions de passagers, devrait rester fermer encore trois a quatre jours.Bloques par les autorites, les ponts reliants Manhattan ont rouvert a la mi-journee mardi, signe d'un retour a la normale progressif des conditions de circulation. Quelques lignes de bus devaient rouvrir en milieu d'apres-midi mardi. La plupart des spectacles et comedies musicales rependront mercredi a Broadway, ont annonce l'organisation professionnelle de l'artere new-yorkaise. L'aeroport Jonh F. Kennedy et celuidu Newark Liberty Internal doivent tous deux rouvrir leurs portes mercredi. L'aeroport de LaGuardia est lui toujours ferme. Plus de 8 millions de foyers dans l'ensemble des Etats-Unis etaient prives d'electricite mardi matin et ces coupures pourraient durer encore plusieurs jours. A New York, 750.000 personnes etaient encore sans courant mardi. <<Le courant pourrait rester coupe dans beaucoup d'endroits (de la ville) pendant encore deux ou trois jours et peut-etre un peu plus>>, a avoue Michael Bloomberg. Wall Street, fermee lundi et mardi, reprendra son activite normalement mercredi, comme les theatres de Broadway, qui ont annonce la reprise de leurs spectacles. En revanche, les echanges physiques du petrole resteront suspendus tant que n'aura pas ete leve l'ordre d'evacuation de la pointe sud de Manhattan, ou se trouve le marche specialise dans les produits energetiques petroliers. * Au moins 55 personnes tuees La tempete Sandy a fait 55 morts aux Etats-Unis, le plus souvent a cause de chutes d'arbres provoquees par les rafales de vent, indique l'agence de presse Sipa. New York a ete durement touche, avec au moins 18 morts selon le maire Michael Bloomberg. Ce bilan pourrait encore augmenter, a-t-il explique. <<Tragiquement, nous pensons que ce nombre va monter>>, a-t-il declare, evoquant l'impact de l'ouragan, <<peut-etre le pire que nous ayions jamais subi>>. Sandy avait deja fait 67 morts dans les Caraibes avant de remonter vers le nord, le long de la cote Atlantique, et de toucher les Etats-Unis. En mer, la tempete a provoque la perte d'un trois-mats, le HMS Bounty, replique de la celebre fregate anglaise dont l'equipage s'etait mutine au XVIIIe siecle. Sur un equipage de 16 personnes, 14 ont ete secourues, deux sont decedees. * Obama decrete l'etat de <<catastrophe majeure>> Le president americain Barack Obama a decrete mardi l'etat de <<catastrophe majeure>> dans l'Etat de New York et celui du New Jersey apres le passage de l'ouragan, Sandy, qui a violemment balaye la cote est des Etats-Unis. Cette decision <<rend les fonds federaux disponibles pour les personnes touchees dans les comtes du Bronx, de Kings, de Nassau, de New York, de Richmond, de Suffolk, et du Queens>>, precise la Maison-Blanche. Ce statut peut se traduire en particulier par des aides pour des logements temporaires et les reparations, precise le texte. Les zones les plus touchees sont les Etats du New Jersey, de New York et du Connecticut (voir la carte proposee par le New York Times). Le president a decide de rester a Washington mercredi et d'annuler un deplacement de campagne dans l'Ohio. * Le desastre naturel le plus couteux de l'histoire des Etats-Unis A New York, l'East River et l'Hudson River ont inonde des tunnels routiers et de metros. <<Le bas Manhattan est completement recouvert par l'eau de mer. Je n'exagere pas. L'eau s'engouffre dans le tunnel de Battery>>, a ecrit Howard Glaser, directeur des operations pour l'Etat de New York et conseiller du gouverneur Andrew Cuomo, sur son compte Twitter @hglaser1. lower manhattan is being covered by seawater.I am not exaggeratingDans le centre de Manhattan, a New York, une grue au sommet d'un immeuble de 90 etages en construction s'est partiellement effondree sous l'effet des bourrasques. Dans les zones bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, nombre des 375.000 habitants sommes d'evacuer ont prefere se barricader chez eux. Les dommages causes par Sandy pourraient s'elever a 10 a 20 milliards de dollars, selon le cabinet d'etudes en gestion du risque Eqecat, ce qui pourrait faire de Sandy le desastre naturel le plus couteux de l'histoire des Etats-Unis. Plus de 200 patients d'un hopital de New York, dont 20 bebes du service de neonatalite ont du etre evacues, a la suite de la defaillance d'un groupe electrogene dans la nuit de lundi a mardi, au passage de l'ouragan Sandy. * Une centrale nucleaire en alerte Les centrales d'Indian Point et de Salem ont chacune du fermer un reacteur. Celle d'Oyster Creek, a l'arret, a craint pour le systeme de refroidissement de sa piscine de combustible usage. Toutes trois ont cependant tenu le choc. Lire: les centrales nucleaires ont resiste a l'ouragan Sandy * Sandy est desormais un cyclone Sandy est a present considere par le Centre national des ouragans (NHC) comme un <<cyclone post-tropical>>, ce qui signifie qu'il est toujours accompagne de vents dont la force est caracteristique des ouragans, mais qu'il n'a plus la particularite des tempetes tropicales. La tempete poursuivait mardi son parcours a l'interieur des terres en faiblissant. A A 20 heures (heure de Paris), elle se rapprochait de la region des Grands Lacs, avec des vents tombes a 70 km/h, contre 150 km/h la veille. Lire: Ouragan, cyclone...Quelle difference? *Air France reprend ses vols Air France a repris ses vols vers Washington mercredi tandis que ceux vers New York devraient etre retablis dans la journee, apres leur suspension depuis lundi en raison de l'ouragan Sandy sur la cote Est des Etats-Unis, a annonce la compagnie sur son site internet. <<Le programme de vols de et vers Washington reprendra aux horaires habituels>> a compter de mercredi. La quasi-totalite des aeroports du nord-est americain sont restes fermes mardi. Pres de 16.000 vols ont ete annules. VOS TEMOIGNAGES - Vous habitez aux Etats-Unis ou au Canada, racontez-nous comment vous vous preparez, ou les degats deja causes autour de vous par le cyclone. Faites-nous part de la situation sur place dans les commentaires ci-dessous. LIRE AUSSI: >> L'ouragan Sandy, <<equivalent de Xynthia pour New York>> >> Ouragan Sandy: l'economie de la cote Est au point mort >> Sandy: les Francais portes disparus sont sains et saufs >> USA: l'ouragan Sandy pourrait bouleverser la campagne ", "theme": "cyclone"}