{"id_art": "e7045b7bb4d0f52a1653d8e7a6d0e978", "title": "Japon : le typhon Talas fait 25 morts", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-09-05", "content": " Les equipes de secours ont repris aujourd'hui leurs recherches au Japon apres le passage du typhon Talas qui a fait au moins 25 morts et plus de 50 disparus dans l'ouest du pays. Les pluies torrentielles charriees par ce cyclone, qui a atteint les cotes nippones samedi, ont fait deborder des rivieres, provoque des inondations et des glissements de terrain qui ont emporte des batiments et des maisons. Le passage de ce typhon, le plus meurtrier au Japon depuis celui d'octobre 2004 qui avait fait pres de cent morts, a laisse des scenes de desolation rappelant celles observees apres le passage d'un tsunami geant dans le nord-est du pays le 11 mars dernier. \"Nous nous efforcons de reprendre la situation sous controle. L'electricite est coupee et la destruction des routes empeche nos vehicules d'entrer dans les zones sinistrees\", a explique un responsable des pompiers de la ville de Tanabe, dans la prefecture de Wakayama, dans le centre-ouest du pays, la plus touchee par le desastre. Se deplacant lentement, a environ 10 km/h, Talas a fait tomber 1,81 metre de pluie sur un village de la prefecture de Nara (centre-ouest) de mercredi a dimanche, soit le total de precipitations tombant sur Tokyo en un an. Depuis hier, ce typhon venu de l'Ocean Pacifique a quitte l'archipel et evolue en Mer du Japon, mais les pluies et le vent sont restes violents apres son passage, entravant les secours. Sa puissance faiblissant depuis, il a ete retrograde au rang de depression tropicale. Ce desastre est intervenu au lendemain de l'intronisation vendredi du gouvernement de centre-gauche de Yoshihiko Noda, qui a succede au Premier ministre Naoto Kan dont la gestion des catastrophes du 11 mars a suscite de vives critiques. \"Nous ferons le maximum pour sauver des vies et retrouver les disparus\", a-t-il declare ce matin devant la presse. ", "theme": "cyclone"}