{"id_art": "254c8028b15ceb1c3935ffd02c423b5e", "title": "L'aide selective <<organisee>> par l'armee birmane", "newspaper": "LeFigaro", "author": ["Bangkok, Florence Compain"], "date_publi": "2008-05-13", "content": " <<Ils sont devenus fous la-bas, n'y allez pas. Les rescapes du cyclone sont tres violents.>> Aux barrages, apparus sur toutes les routes allant vers le sud du pays, miliciens et soldats refoulent les <<nez pointus>>, surnom des Occidentaux, et empechent des organisations caritatives birmanes d'obedience catholique et bouddhiste de relier le delta de l'Irrawaddy : <<Le comite national d'urgence s'en occupe.>> Ce comite dont le premier ministre, Thein Sein, a pris la tete rassemble les forces armees, la police et les pompiers. Interlocuteur de toutes les organisations humanitaires internationales, il continue de vouloir gerer la distribution comme bon lui semble.A Hlaing Tharyar, dans les faubourgs de Rangoun, 10 000 victimes du cyclone refugiees dans un lycee n'ont pas recu un grain de riz de l'Etat. <<Il n'est distribue qu'aux miliciens de l'USDA et a leur famille>>, explique une femme en suppliant les agences internationales : <<Donnez-nous directement l'aide, sinon nous n'aurons rien.>> A Myamungma, a proximite de la ville sinistree de Laputta ou 80 % des maisons ont ete detruites, les survivants ont ete parques dans des camps, gardes et geres comme de veritables prisons. Personne n'a le droit d'y penetrer. Et les rescapes, qui ont ete numerotes, ne sont pas autorises a sortir, meme pour chercher leurs proches disparus. Les donations doivent transiter par l'autorite du camp. Alentour, les villages ont ete requisitionnes pour aider les rescapes en cedant <<volontairement>>, de l'eau, du sel, du riz, des vetements. A Rangoun, les autorites publient quotidiennement des listes de noms de villages detruits et le nombre de survivants. Mais elles ne repertorient que les villages a population majoritairement birmane. Les catholiques, baptistes, musulmans ou Karen ne sont pas mentionnes et n'ont donc pas droit a l'aide de l'Etat. D'un point de vue strictement logistique, <<la Birmanie n'a pas assez de bateaux, de camions, d'helicopteres pour gerer des secours a la hauteur du desastre>>, estime Richard Horsey, porte-parole des operations humanitaires de l'ONU. Dans des centaines de villages a l'extremite sud du delta, souvent accessibles uniquement par bateau, les cadavres refluent toujours au rythme des marees et les survivants attendent desesperement des secours.Les milieux d'opposition en exil en Thailande enragent : <<Pourquoi avec une armee aussi plethorique, les autorites birmanes n'utilisent-elles pas cette main-d'oeuvre pour venir en aide aux victimes du cyclone ?>> <<Les generaux estiment que si les militaires s'engagent dans des operations de secours, les insurrections ethniques en profiteraient pour fomenter de nouvelles attaques et la population pour se revolter>>, repond Win Min, expert des affaires militaires birmanes. Epuise, le ventre vide, un villageois du delta murmure : <<Ce gouvernement ne sait que tuer les gens, pas les aider.>> >> L'ONU ne couvre pour l'instant <<que 20% des besoins en vivres>> ", "theme": "cyclone"}