{"id_art": "ed4493e0475a07ae9331c9a3c621be9a", "title": "Le super typhon geant Neoguri s'approche de Tokyo", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2014-07-09", "content": " Le coeur du puissant typhon Neoguri a touche jeudi les principales iles de l'archipel japonais et se dirige desormais vers Tokyo. La gigantesque tempete tropicale a faibli en intensite, mais continue d'arroser les regions qu'elle traverse avec des pluies violentes et des vents de l'ordre de 130 kilometres/heure. Les autorites japonaises craignent que ces nouvelles precipitations ne favorisent les inondations et glissements de terrain, alors que la plupart des regions japonaises ont deja subi un important episode de pluies ces derniers jours. A Nagano, une famille de quatre personnes a ete emportee par une enorme coulee de boue, tuant un garcon de 12 ans. Dans les zones rurales, plusieurs centaines de maisons ont deja ete detruites ou inondees. Au total, le typhon a provoque la mort d'au moins sept personnes et blesse une cinquantaine d'autres personnes.Neoguri avait d'abord frappe en debut de semaine l'ile meridionale d'Okinawa, situee a plusieurs centaines de kilometres de l'archipel principal. Mercredi vers 23H50 locales, l'Agence nationale de meteorologie a abaisse d'un cran le niveau d'alerte sur l'ile, tout en maintenant une ferme mise en garde sur les dangers lies aux precipitations. Au moins 32 personnes y ont ete blessees entre mardi et mercredi matin.Le typhon, qui voyage desormais a une vitesse de 40 kilometres/heure, devrait atteindre les plus grandes metropoles japonaises, dont Osaka et Tokyo, d'ici vendredi matin. Toute la zone est sous alerte. <<Des pluies d'une abondance inedite tombent deja par endroits, c'est une situation extremement dangereuse. Suivez les consignes des autorites, protegez-vous>>, a declare un responsable de l'agence au cours d'une conference de presse. Des entreprises et des usines des regions menacees ont decide de rester portes closes jeudi en attendant une amelioration des conditions atmospheriques. Pres de 200 vols au depart et a l'arrivee des aeroports du sud de l'ile de Kyushu ont ete annules. Dans la region de Fukushima au nord-est du pays, tristement celebre pour sa centrale nucleaire mise en peril par le tsunami du 11 mars 2011, on craint de nouveaux degats. La compagnie Tokyo Electric Power (Tepco), a assure avoir pris des mesures speciales pour gerer les debordements et eviter des chutes d'equipements.Le Japon est habituee des cyclones tropicaux, mais ils sont rarement aussi violents au mois de juillet. Face a cette situation exceptionnelle une reunion gouvernementale du ministre charge des catastrophes et des agences concernees a eu lieu dans la journee de jeudi pour decider des dispositions particulieres a prendre.", "theme": "cyclone"}