{"id_art": "630c10af6c00c060ebc77ed2d222c0b2", "title": "Birmanie : <<Laissez nous venir vous aider>>", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2008-05-04", "content": " Alors que les equipes de l'ONU sont toujours en attente de leurs visas pour se rendre en Birmanie et que le bilan du cyclone s'est encore alourdit, montant a 22.000 morts, la pression monte sur la junte. L'UE a demande a la junte a <<faire tous les efforts possibles pour cooperer>> avec les organisations humanitaires. De son cote, George W. Bush s'est dit dispose a faire <<beaucoup plus>> que la premiere aide d'urgence americaine de 250.000 dollars debloquee mardi. Le president americain a presse la junte, qui refuse toute aide directe, d'accepter l'aide americaine. << Les generaux doivent autoriser nos equipes d'evaluation des desastres de venir. Laissez les Etats-Unis venir vous aider>>, a-t-il plaide, indiquant que les Etats-Unis se tenaient prets a envoyer des moyens de l'US Navy. En fin de journee, la Maison-Blanche a annonce mardi une deuxieme aide de trois millions de dollars.Face a l'ampleur de la catastrophe dont le tribut ne cesse de s'alourdir, les autorites birmanes ont finalement accepte de recevoir l'aide internationale. Une main tendue que les generaux birmans n'ont pas l'habitude de saisir mais le pouvoir a impose ses conditions. Il n'accepte l'aide internationale seulement dans la mesure ou il la distribue lui-meme, ce qui faait craindre que les generaux se servent au passage. les equipes humanitaires qui se rendront dans le pays devront negocier avec le regime leur entree sur le territoireIl y a urgence. Le tribut humain de Narhis porte mardi a 22.000 morts, risque encore de monter : 41.000 personnes sont portees disparues. La localite de Bogalay d'ou sont originaires 10.000 des victimes est la plus touchee. Dans cette ville detruite a 95%, situee a 90 km au sud-ouest de Rangoun, la plupart des 190.000 habitants sont sans-abri. La plupart des victimes ont ete ont ete happees par la vague geante de 3.5 metres de haut, provoquee par le passage de Nargis, cyclone de force 3 dont les vents soufflaient jusqu'a 190 km/h. Le mur d'eau a balaye et inonde la moitie des maisons dans les villages situes au-dessous du niveau de la mer. Nargis est le cyclone le plus meurtrier en Asie, depuis 1991, ou 143.000 personnes avaient ete tuees au Bangladesh. Des images satellitaires de NASA ont montre des rizieres entierement inondees et Rangoun encerclee par les eaux. Des humanitaires ont observe de vastes zones jonchees de cadavres. Tout le delta de l'Irrawaddy, ou vivent vingt-quatre millions de Birmans (la moitie de la population) a ete devaste : des bateaux ont ete emportes, des maisons detruites et d'enormes arbres deracines.Les promesses d'aide affluent. La Chine, la Norvege, la Republique tcheque, les Pays-Bas, l'Allemagne, la Suede, la Thailande, l'Australie et le Canada ont egalement annonce des mesures d'aides, financieres et logistiques. Paris a promis 200.000 euros. La Commission europeenne a debloque une aide de deux millions d'euros, prioritairement dirigee vers la fourniture d'abris et d'eau potable. Les 250.000 dollars de Washington transiteront par le PAM et d'autres organisations <<de telle sorte que l'argent ne passe pas directement par le gouvernement>>, l'une des betes noires de Washington. La junte doit desormais faire face a polemique montante sur l'absence d'evacuation. L'epouse du president americain, Laura Bush, l'a accuse d'avoir failli a sa mission d'alerter les Birmans de l'arrivee d'un cyclone. Memes reproches de la part de l'agence metrologique indienne. Celle-ci affirme avoir averti les autorites birmanes 48 heures avant la venue de Nargis, predisant sa trajectoire et force. L'agence estime que la junte disposait d'assez de temps pour prendre des mesures de precaution telles que l'evacuation des habitants en danger. Signe de la gravite de la situation, la junte militaire au pouvoir dans l'ancienne Birmanie depuis 46 ans, a finalement reporte au 24 mai le referendum sur une nouvelle constitution dans les secteurs de Yangon et du delta d'Irrawaddy. Dans le reste du pays, le scrutin aura lieu comme prevu le 10 mai. Une decision jugee << inacceptable >> par le parti de l'opposante birmane Aung San Suu Kyi. La Ligue nationale pour la democratie denonce un manque de <<respect pour les difficultes auxquelles la population est confrontee avec la catastrophe>> et affirmant <<ne pas avoir vu d'aide efficace aux victimes>>.", "theme": "cyclone"}