{"id_art": "ea24cf16a9e625a00952b4c99e599af8", "title": "Cargo echoue a Anglet : sauvetage <<exceptionnel>> de l'equipage", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "Service Infographie", "Rosa Chevassu"], "date_publi": "2014-02-05", "content": " La tempete Petra s'est abattue dans la nuit sur la facade atlantique. Dans les Pyrenees-Atlantiques, un cargo espagnol, le Luno, s'est brise en deux sur une digue d'Anglet, a l'embouchure de l'Adour. Le naufrage s'est produit vers 10h10, alors que le cargo se trouvait a l'entree du port de Bayonne vers lequel il se dirigeait. Il a ete victime d'une <<avarie electrique totale>>, selon un communique de la prefecture maritime de l'Atlantique. Les onze membres de l'equipage ont ete evacues par helicoptere en debut d'apres-midi. <<Un sauvetage exceptionnel>>, a commente le capitaine Benjamin Bougault, commandant de l'helicoptere ayant mene l'operation d'helitreuillage . L'equipage, <<non franco-phones>> etaient <<tres apeure, tellement qu'ils refusaient de retirer leurs gilets de sauvetage pour mettre les brassieres>>, necessaires a l'helitreuillage. Il a fallu plusieurs tentatives pour les evacuer. <<L'operation, a precise le pilote, a dure quelque 45 minutes en tout>>. Ce bateau <<en parfait etat>> sortait tout juste de <<sa revision quinquennale, ou l'on remet en etat general tant le moteur que la coque>>, assure l'un des responsables de Naviera Murueta, la societe espagnole de transports maritimes qui emploie ce navire de plus de 100 metres de long.Le Luno voyageait a vide mais ses cuves contiennent 127 m3 de gasoil, soit l'equivalent de quatre camions-citernes. Une <<fuite limitee>> a ete constatee dans la matinee, selon le sous-prefet. Le premier niveau du plan Polmar de lutte contre les pollutions maritimes a ete declenche et une equipe de depollution devrait arriver de Brest. Les autorites locales ont fait savoir qu'il ne s'agissait pas d'une maree noire, ce qu'a confirme sur place le ministre de la Mer Frederic Cuvillier. @Natentongs dans ce cas 129 M3 (a peu pres 13 tonnes) mais de carburant leger moteur qui n'est pas du fioul lourd, pas de maree noire. VIDEO - Cargo echoue a Anglet: un temoin de l'accident decrit la scene En Bretagne, ce nouveau coup de vent a eu pour principales consequences des chutes d'arbres et de cables EDF. Si les rafales se sont peu a peu attenuees, de nombreuses personnes restent privees d'electricite. Vers 6 heures, quelque 25.000 foyers etaient sans courant dans la region. Le Finistere etait pour l'heure le departement le plus touche, avec 13.000 foyers sans electricite. 850 agents ERDF y sont mobilises pour tenter de retablir le courant. De plus, 7000 logements dans les Cotes-d'Armor, 4000 dans le Morbihan et 1000 en Ille-et-Vilaine n'etaient egalement plus alimentes. <<Nous sommes encore en phase de diagnostic, en particulier sur les lignes basse tension, nous aurons une idee plus precise des degats plus tard dans la matinee>>, precise un porte-parole d'ERDF. Au plus fort de la tempete, vers 23 heures, jusqu'a 40.000 clients s'etaient retrouves prives de courant dans la region. Un millier de sapeurs-pompiers ont ete mobilises par les autorites dans le Morbihan. Selon la prefecture, les secours ont totalise pas moins de 236 interventions entre mardi 14 heures et mercredi 6 heures, dont 166 pour des chutes d'arbres. Dans le Finistere, les sapeurs-pompiers ont effectue environ 400 sorties mardi entre 14 heures et 22 heures, avant que la situation ne se calme. Des vents allant jusqu'a 153 km/h ont ete enregistres dans la soiree pres de Camaret-sur-Mer, a la pointe bretonne. Mercredi matin, les Cotes-d'Armor et la Manche sont toujours en vigilance orange vent, selon Meteo Consult. Les departements du Finistere et du Morbihan sont, eux, en vigilance orange vagues-submersion. De son cote, Meteo France a place neuf departements riverains de la Manche et de l'Atlantique, des Cotes-d'Armor aux Pyrenees-Atlantiques, en vigilance orange vagues-submersion. Compte tenu des intemperies, la compagnie maritime Brittany Ferries a, quant a elle, decide de retarder, voire d'annuler, plusieurs traversees a destination de l'Espagne et de l'Angleterre. Les liaisons maritimes vers Belle-Ile sont egalement suspendues dans le Morbihan. Les fortes vagues ont aussi endommage certains ouvrages, comme la digue du Conquet, et accelere l'erosion des cordons dunaires. Dans la Manche, la centrale nucleaire EDF de Flamanville est passee mercredi matin en <<pre-alerte>> houle ; les previsions de Meteo France annoncent une hauteur de houle maximale de huit metres.Les cotes du littoral atlantique et de la Manche avaient deja ete mises a rude epreuve ces derniers jours. (Avec agences) Une depression tropicale frappe le nord de la Nouvelle-Caledonie Outre-mer, la Nouvelle-Caledonie est, elle, frappee par une depression tropicale. Deux personnes, dont un enfant de 6 ans, sont mortes noyees et deux autres sont portees disparues. Mercredi matin, le gouvernement local a place six communes de l'extreme nord de la Grande Terre en alerte cyclonique orange. Edna, qui se deplace a une vitesse de 40 km/h, devait passer tot mercredi matin <<a proximite immediate>> de Belep, tout au nord de l'archipel. Le reste du territoire est en prealerte cyclonique. Le phenomene genere des vents moyens de 65 km/h avec des rafales a 95 km/h. Cette depression intervient apres 48 heures de pluies diluviennes dues a une autre depression. Le gouvernement caledonien a recommande <<la plus grande prudence a la population>> alors que de nombreux axes routiers demeurent entraves par des eboulements ou des inondations.", "theme": "cyclone"}