{"id_art": "3fd6c825264de5841115b5db8db46410", "title": "200.000 personnes evacuees apres des pluies sans precedent dans le sud de l'Inde", "newspaper": "LeFigaro", "author": ["agence Reuters"], "date_publi": "2015-12-02", "content": "Des inondations provoquees par des pluies sans precedent depuis un siecle dans l'Etat indien du Tamil Nadu, au sud du pays, ont conduit a l'evacuation de 200.000 habitants, ferme des usines et paralyse l'aeroport de la capitale provinciale, Chennai. L'armee indienne a egalement ete deployee mercredi dans la zone affectee. Les pluies de mousson qui tombent sur la region depuis deux semaines et qui ont deja fait pres de 200 morts devraient se poursuivre: dans de nombreuses regions de l'Etat, on s'attend a 104 cm de pluie dans les prochaines quarante-huit heures, d'apres les services indiens de meteorologie. Chennai, quatrieme ville la plus grande du pays situee sur le golfe du Bengale, est un centre majeur de l'industrie indienne, avec la presence notamment des constructeurs automobiles Ford et BMW. C'est aussi un haut lieu du secteur des services dans les technologies de l'information avec Infosys, Tata Consultancy Services et Cognizant Technology Solutions entre autres. <<Notre principal defi est de trouver un moyen de detourner l'eau qui inonde l'aeroport et les principales routes>>Anurag Gupta, haut responsable de l'Agence nationale de gestion des catastrophes a New DelhiPlusieurs milliers d'usines et d'ateliers situes en peripherie de la ville ont du etre fermes. Le deluge a egalement provoque des ruptures du reseau d'electricite. Des milliers de passagers sont coinces dans l'aeroport international de Chennai, capitale de l'Etat, apres que les pistes ont ete inondees, entrainant l'annulation de dizaines de vols. <<Nous avons enclenche une operation de secours, mais notre principal defi est de trouver un moyen de detourner l'eau qui inonde l'aeroport et les principales routes>>, a declare Anurag Gupta, haut responsable de l'Agence nationale de gestion des catastrophes (NDMA) a New Delhi. Des centaines de plongeurs et des equipes de l'armee ont ete mobilisees pour extraire des victimes de maisons inondees. Au total, les autorites estiment que plus d'un million de personnes ont ete affectees par la montee des eaux. La ville de Chennai (l'ex-Madras) compte au moins six millions d'habitants.A la mousson s'ajoutent sans doute les effets lointains du typhon Marilyn, ou In-Fa, qui s'est forme pres des Philippines et a progresse vers l'ouest, perdant de sa puissance mais accentuant les precipitations. D'apres la societe privee de previsions meteorologiques Skymet, il est tombe en vingt-quatre heures deux fois plus d'eau que la moyenne pour la totalite d'un mois de decembre. ", "theme": "typhon"}