{"id_art": "896dad12e50d5173b0fd818f5cf8550b", "title": "Valerie Pecresse joue la carte NKM dans l'Essonne", "newspaper": "LeFigaro", "author": ["Sophie de Ravinel"], "date_publi": "2009-11-06", "content": " <<Pecresse, c'est moins de stress !>> Nathalie Kosciusko-Morizet est attablee dans le petit cafe bonde de la gare d'Epinay-sur-Orge. Elus et militants rient d'entendre leur tete de liste departementale UMP clamer avec fierte ce slogan. A ses cotes, Valerie Pecresse, tete de liste regionale pour l'Ile-de-France, semble ravie, elle aussi, de cette trouvaille d'une militante locale. L'ambiance etait detendue, jeudi matin, pour le lancement de la campagne UMP en Essonne. Tot le matin, les deux ministres ont arpente ensemble les abords de l'une de ces gares que Pecresse promet de transformer en <<lieux de vie>> avec creches, commerces et services, sur place ou a proximite. Rien ne pouvait laisser croire qu'il y a quinze jours encore, la secretaire d'Etat a l'Economie numerique rechignait a s'engager dans cette campagne. Elle l'a reconnu jeudi : <<Je n'etais pas tres partante.>> Comme l'a souligne Valerie Pecresse en la remerciant pour cet engagement, <<elle a beaucoup d'occupations en ce moment, politiques et familiales>>. La maire de Longjumeau vient d'avoir son deuxieme enfant. Conseillere regionale sortante, elle a su entendre les arguments qui lui ont ete presentes, en particulier ceux venus de l'Elysee. Pecresse ne le cache pas, leur collaboration s'est nouee <<a la demande du president de la Republique>>. <<C'est super, s'est rejouie la ministre de l'Enseignement superieur, c'est super pour les Essoniens d'avoir une pointure nationale comme Nathalie Kosciusko-Morizet. >> La candidate, implicitement presentee comme la bonne eleve face a Rama Yade la rebelle, sera secondee par le jeune maire UMP de Courcouronnes, Stephane Beaudet. Si cote Verts, l'ancienne secretaire d'Etat a l'Ecologie est assuree d'affronter le secretaire national adjoint Jean-Vincent Place, elle est <<curieuse>> de savoir quel sera le candidat PS face a elle. Pour l'instant, le depute Julien Dray revendique toujours la tete de liste dans ce departement, comme en 2004. Mais les socialistes sont genes par les ennuis judiciaires de Dray. Le vice-president sortant du Conseil regional fait l'objet d'une enquete preliminaire sur des mouvements de fonds suspects. D'autres pretendants sont sur les rangs : Malek Boutih et Marianne Louis, tous deux membres du bureau national du PS et historiquement proche de Julien Dray. Les militants trancheront, le 4 decembre prochain.Tete de liste departementale, NKM ne brigue <<aucune responsabilite executive>> a la region en cas de victoire de la droite. De quoi lui donner encore plus de valeur aupres de Valerie Pecresse. <<Une combattante qui ne demande rien, c'est le reve !>>, s'est exclamee jeudi la ministre. Mais, puisqu'elle entend prendre un jour la presidence de la federation UMP de l'Essonne, NKM doit cependant faire un bon score departemental. Signe de son engagement, elle s'est deja inscrite dans l'association Ile-de-France Metropole de Patrick Devedjian, president UMP du Conseil general des Hauts-de-Seine. Ce regroupement d'elus de droite se veut le pendant politique de Paris Metropole, lance par le maire PS de Paris, Bertrand Delanoe. Alors que le projet de loi Grand Paris - dossier majeur de la campagne - sera discute a l'Assemblee a partir du 24 novembre, elle se lance : <<contrairement a Delanoe, j'aime les gens qui ne pensent pas comme moi. Il fallait une veritable instance de debat comme le voulait Nicolas Sarkozy>>.", "theme": "cyclone"}