{"id_art": "b6e3823df897f0621ab4e973eb4e8ff0", "title": "Guadeloupe : l'economie entravee par le LKP", "newspaper": "LeFigaro", "author": ["De notre envoye special a Pointe-a-Pitre Cyrille Louis"], "date_publi": "2009-02-14", "content": "Robert Lignieres, cheveu court et grisonnant, gourmette en or au poignet, contemple d'une mine decouragee la salle de sport deserte qui s'etale en contrebas de son bureau. Jeudi, pour la premiere fois depuis le debut du conflit qui paralyse la Guadeloupe, ce beke de 61 ans a ete contraint de fermer son club de fitness situe dans la zone industrielle de Jarry. <<Jusqu'a present, confie-t-il avec un sourire crispe, on passait entre les gouttes en ouvrant quelques heures par-ci, quelques heures par-la.>> Desormais, il assure que les grevistes du collectif Liyannaj kont pwofitasyon (Ensemble contre les profiteurs, ou LKP) ne lui laissent plus le choix.<<Jeudi, une centaine de clients etaient en train de s'entrainer lorsque des gros bras du LKP portant des drapeaux rouges sont venus me dire que je n'avais pas le droit d'ouvrir , raconte Robert Lignieres. Comme il y avait des femmes et des enfants a l'interieur, j'ai commence par appeler la police et les gendarmes, mais ils m'ont dit qu'ils ne pouvaient rien faire. Alors, j'ai fait barrage avec mes professeurs de sport et, malgre quelques echauffourees, j'ai pu evacuer tout le monde avant de baisser le rideau.>> A la tete d'une entreprise qui emploie 25 salaries et compte 3 200 clients, Robert Lignieres affirme comprendre la colere des grevistes contre la vie chere, mais il peste contre les methodes du LKP qui, jure-t-il, sont en train de mettre a bas l'economie de l'ile. <<Depuis le debut du conflit il y a quatre semaines, j'ai fait 1 635 euros de chiffre d'affaires, contre plus de 400 000 euros par mois en temps normal>>, explique l'homme, qui affirme ne pas etre en mesure de tenir longtemps de la sorte.Situee en banlieue de Pointe-a-Pitre, Jarry a depuis vingt-cinq jours les allures d'une ville morte ou seules de rares entreprises osent encore ouvrir leur rideau. Chaque matin, des groupes de grevistes sillonnent la zone industrielle pour perturber leur activite, jusqu'a present sans heurt notable. <<Mais la passivite des forces de l'ordre, qui ne font rien pour proteger notre liberte de travailler, commence a porter sur les nerfs de certains patrons>>, explique-t-on au Mouvement des entrepreneurs de la Guadeloupe. Ce vendredi matin, une trentaine de personnes portant des tee-shirts aux couleurs de la CGT bloquent ainsi l'entree d'une entreprise qui commercialise des bois exotiques bresiliens, n'hesitant a lancer, lorsqu'une voiture tente de forcer le passage : <<Casse-toi patron, on t'empeche de rentrer.>> <<Nous sommes venus soutenir un employe de cette societe que son patron veut licencier pour le punir de s'etre mis en greve>>, justifie Tony Grava, membre du LKP.Dans les rues de Pointe-a-Pitre et plus encore dans les petits bourgs de l'ile, chacun est desormais affecte de plein fouet par la greve. Certains, tel Jean-Marie, le prennent avec philosophie. <<On ne trouve plus de yaourts ni de viande rouge, on se deplace moins, on apprend a vivre autrement ?>>, resume ce cadre guadeloupeen de 45 ans qui soutient le mouvement. Dans la zone touristique de Gosier, certains patrons d'hotel pratiquent aussi le systeme D, se ravitaillant a la sauvette en pleine nuit - <<avec des Indiens>> - pour contourner les barrages du LKP. Employee dans une societe de restauration qui s'apprete a licencier quatre de ses quinze employes, Juline Monet observe, plus severe : <<Je n'ai plus de gaz depuis trois semaines, mes filles n'ont pas eu ecole depuis un mois et j'ai perdu un tiers de mon salaire en janvier, alors il faut que ca s'arrete.>>Parfaitement conscients que le blocage des negociations intervenu jeudi risque, a la longue, de decourager une population deja eprouvee, les cadres du LKP ont entrepris hier de sillonner l'ile <<pour la sensibiliser au blocage que pratiquent les patrons>>. Dans le meme temps, Elie Domota et ses troupes affirment desormais vouloir durcir le mouvement, menacant d'<<un cyclone a 900 kilometres heures>> apres la bourrasque sociale des dernieres semaines. >> Crise en outre-mer : Sarkozy implique tous les ministres >> La greve en Guadeloupe fait tache d'huile >> EDITORIAL - Les Antilles, aujourd'hui comme hier ", "theme": "cyclone"}