{"id_art": "b8270f5d1fd073c5991470a1a2719d80", "title": "Regionales : les ministres sur le front", "newspaper": "LeFigaro", "author": ["Anne Rovan"], "date_publi": "2009-11-30", "content": " A quatre mois des regionales, la majorite fourbit ses armes. Objectif : oublier le tsunami rose de 2004 et tenter de reprendre quelques-unes des 20 regions sur 22 que preside le PS. A la demande de Nicolas Sarkozy, les ministres seront en premiere ligne. Ainsi en a decide le president il y a trois semaines, lors d'une reunion a l'Elysee. D'ou une avalanche subite de candidatures pour les tetes de listes departementales. <<C'est une election regionale mais les observateurs l'analyseront comme une election nationale. Nous avons besoin des ministres>>, explique-t-on a l'Elysee. Bien qu'importante, la mobilisation est identique a celle du gouvernement Raffarin. En 2004, dix-neuf ministres - sur trente-neuf - s'etaient portes candidats. Cette fois, dix-huit voire dix-neuf membres du gouvernement devraient etre sur les rangs. Huit conduisent une liste regionale et, dans l'attente des ultimes arbitrages qui seront devoiles le 28 novembre, six autres seront probablement tetes de liste dans un departement. Il convient d'ajouter ceux qui seront <<simples>> candidats. C'est le cas de Nadine Morano, conseillere regionale sortante de Lorraine. <<Bien sur que je vais m'investir et je serai tres attentive a la composition des listes>>, previent la secretaire d'Etat a la Famille, qui, <<a la place de numero deux en Meurthe-et-Moselle>>, veut batailler en Lorraine au cote de l'ancien ministre Laurent Henart. Herve Morin, ministre de la Defense et president du Nouveau Centre, pourrait etre numero trois sur la liste de la majorite dans l'Eure. Bruno Le Maire, ministre de l'Agriculture et tete de liste en Haute-Normandie, ne desespere pas de le convaincre. La secretaire d'Etat aux Aines, Nora Berra, est egalement pressentie dans le Rhone pour pousser la liste de la majorite en Rhone-Alpes. Certes, quelques ministres ont declare forfait. Avec ou sans l'accord de l'Elysee. Pour cause de grippe A, Roselyne Bachelot a decline la tete de liste en Pays de la Loire. Elle pourrait figurer en derniere place en Maine-et-Loire ou ne pas etre candidate. Si Hubert Falco a refuse la bagarre en Paca, certains de ses collegues ont fait languir le chef de l'Etat. Dominique Bussereau a ainsi attendu que Nicolas Sarkozy en personne lui demande de se lancer en Poitou-Charentes contre Segolene Royal pour accepter ce defi : <<Je ne pouvais pas dire non au president.>> La secretaire d'Etat a la Prospective Nathalie Kosciusko-Morizet n'avait pas tres envie de se lancer. Mais, a la demande du chef de l'Etat, la maire de Longjumeau sera tete de liste en Essonne. Si elle l'accepte, Rama Yade pourrait conduire la liste dans le Val d'Oise. Le ministre de l'Education, Luc Chatel, pourrait etre tete de liste en Haute-Marne. <<Il n'a pas envie d'y aller>>, assure un ministre. Mais aura-t-il le choix ? D'autres ministres, au contraire, se sont lances la fleur au fusil. Bruno Le Maire, elu de l'Eure, veut s'ancrer davantage au niveau local. <<Je sais que cela va etre difficile mais j'y vais pour gagner>>, assure le ministre de l'Agriculture, qui n'ignore pas que la Haute-Normandie est avec le Nord-Pas-de-Calais la region qui a enregistre les plus mauvais scores a droite en 2004. Quoi qu'il en soit, il prend ainsi date pour les prochaines echeances. Pour Xavier Darcos, l'objectif est de briser le cycle des echecs electoraux dans une region ou la droite a perdu du terrain. Le ministre du Travail, candidat malheureux aux regionales de 2004 et aux municipales de 2008 a Perigueux, veut croire en ses chances. <<Je me suis engage et je ne l'ai pas fait en trainant les pieds, assure-t-il. S'il y a une triangulaire avec les Verts, je gagnerai cette region.>> Reste que cette triangulaire est hypothetique. Tout dependra du profil de la tete de liste ecolo. Marie Bove, tres proche du PS local, pourrait contrarier le scenario de Xavier Darcos.A quatre mois du scrutin, l'UMP ne veut faire aucun pronostic. <<Rappelez-vous ce qu'on lisait six mois avant les europeennes>>, explique un proche de Xavier Bertrand. <<Cette campagne ne ressemblera pas a celle de 2004, assure NKM, secretaire generale adjointe de l'UMP. Avec la reforme des territoires, les gens s'interessent aux regions.>> Sur le papier, sept regions pourraient eventuellement etre reprises au PS, dont trois conduites par des ministres - Centre (Herve Novelli), Franche-Comte (Alain Joyandet) voire Ile-de-France (Valerie Pecresse). Loin des micros, certains estiment que Nicolas Sarkozy pourrait revenir sur la regle selon laquelle un ministre elu president de region devra quitter le gouvernement. <<Si nous ne sommes que quelques-uns a gagner, parie l'un d'eux, il ne pourra pas nous demander de partir.>> LIRE AUSSI >> Fillon lance la reconquete des regions >> Valerie Pecresse joue la carte NKM dans l'Essonne ", "theme": "cyclone"}