{"id_art": "e353814e51da8bccd67b97d9613cd71e", "title": "Un aveuglement pousse jusqu'a la folie", "newspaper": "LeFigaro", "author": ["Florence Compain, a Bangkok"], "date_publi": "2008-05-09", "content": " Alors que sa gestion de la catastrophe du cyclone Nargis et ses reticences face a l'aide etrangere font monter l'indignation, la junte militaire continue de diffuser en boucle sur les televisions des images de soldats en tenue de combat empoignant des sacs de riz, de camions distribuant de l'eau potable. sans oublier les brochettes d'officiers a lunettes noires au chevet de la population. Voila bien la demonstration q ue <<le gouvernement fait de son mieux pour secourir les victimes>>, souligne la speakerine impassible avant d'aligner moult slogans chers aux generaux. Les chiffres des victimes s'affolent ? Un grade de Rangoun assure contre toute vraisemblance : <<La situation revient a la normale>>. Derriere lui, des habitants s'escriment a decouper au coutelas un arbre deracine qui barre une rue.<<Le generalissime Than Shwe fait tourner sa propagande a vide>>, estime Bernard Delpuech, responsable de l'aide humanitaire europeenne a Rangoun. <<Il n'y a plus d'electricite, personne ne regarde la television.>> <<Nous n'avons jamais autant ressenti la distance entre Rangoun et Naypyidaw>>, la nouvelle capitale dans la jungle montagneuse a 300 kilometres au nord de Rangoun ou vivent retranches les tyrans birmans. Sur le terrain, les autorites ne se sont pas beaucoup montrees. <<Ou sont passes tous les soldats ?>><<Dans les journaux televises>>, dit une blague a Rangoun.Six jours apres le passage du cyclone, de nombreux d'habitants n'ont toujours pas recu la moindre aide ou un quelconque soutien de la part du gouvernement. Et si la distribution de toles ondulees a demarre, les autorites locales ont reussi a en faire un petit commerce. <<Vous avez survecu a cet epouvantable desastre, mais si vous voulez un nouveau toit, il faut debourser 4,900 kyats (4,20 dollars) pour chaque plaque. Et encore vous vous estimez chanceux car souvent le materiau a ete achete par les familles des autorites qui le revendent 30 000 kyats (26,30 dollars)>>, explique une menagere citee par l'Irrawaddy, un magazine d'opposition base en Thailande. <<Quelques soldats se sont transformes en cantonniers, mais les militaires ont manque une occasion revee de redorer leur blason>>, remarque Bernard Delpuech. Ce sont les bonzes qui, huit mois apres avoir mene la revolte safran durement reprimee par la junte, sont ressortis de leurs monasteres pour charrier les debris, degager les rues, preparer des soupes de riz pour les survivants. Meme depasses par l'etendue du desastre, les generaux multiplient les decrets absurdes : <<Il est interdit aux sans-abri de se refugier dans les monasteres>>, <<les bonzes doivent obtenir une permission avant de distribuer de l'eau>>.<<Quand un regime est en guerre contre son propre peuple, pourquoi voulez-vous qu'il le sauve ?>>, remarque Soe Aung, porte-parole d'une coalition d'organisations d'opposition, basee en Thailande. <<Les generaux ne se soucient pas du sort de la population mais plus de l'humeur de leurs troupes>>, explique Win Min, expert des affaires militaires birmanes base a Chiang Mai. <<La junte ne compte pas sur le soutien du public mais sur la peur du public. Pour cela, elle a besoin du soutien des soldats.>>En freinant l'arrivee des humanitaires etrangers, l'etat-major vieillissant veut montrer qu'il garde la haute main sur le pays. Pour l'instant, les Birmans sont trop preoccupes par leur survie pour exprimer leur colere dans les rues. Mais certains observent un craquellement de l'autorite des generaux. <<Beaucoup de fonctionnaires qui avaient recu l'ordre formel de rester a Naypyidaw jusqu'au referendum de samedi sont tout de meme partis a Rangoun retrouver leur famille. Des soldats sont egalement retournes dans leur village natal de la Basse Birmanie sans la permission de leur chef>>, raconte Aye Aye Ma, veteran de la lutte prodemocratique, en exil en Thailande mais disposant d'un reseau etoffe d'informateurs en Birmanie. Quand les generaux avaient soudainement decide de transferer leur capitale en novembre 2005, les fonctionnaires n'avaient pas eu la permission d'emmener leurs proches.Les grades qui avaient reussi a eloigner de <<Rangoun, la rebelle>>, le quartier general de l'armee, les fonctionnaires et employes des ministeres, qui avait largement gonfle les rangs des manifestations prodemocratiques en 1988, ne voient pas cette hardiesse d'un bon oeil.", "theme": "cyclone"}