{"id_art": "6325bf980d3afc9b3465a5a4119ce758", "title": "Climat : plus de 250 milliards d'euros de degats aux Etats-Unis en 2017, un record", "newspaper": "LeFigaro", "author": ["Marc Cherki"], "date_publi": "2018-01-09", "content": "Il est encore trop tot pour dire si 2017 a ete l'annee la plus torride a la surface de la Terre depuis le debut des releves, il y a plus d'un siecle. Selon une etude preliminaire du programme europeen Copernicus, <<2017 a ete la troisieme annee consecutive de temperatures exceptionnellement chaudes>>. Aux Etats-Unis, la temperature moyenne a ete la troisieme la plus elevee, derriere 2012 et 2016, note le NOAA (National Oceanic and Atmospheric Administration), l'administration americaine en charge des oceans et de l'atmosphere. Mais surtout, le cout total des dommages provoques par les catastrophes naturelles a atteint l'an dernier un nouveau record a 306 milliards de dollars (257 milliards d'euros), nettement au-dessus du niveau de 2005, ou les desastres, provoques notamment par les ouragans Katrina, Wilma et Rita, avaient ete estimes a 215 milliards de dollars (180 milliards d'euros).Pourtant, en 2017, Harvey est seulement le deuxieme ouragan le plus couteux (125 milliards de dollars), apres Katrina qui avait devaste la Nouvelle Orleans (Louisiane). Mais les Etats-Unis ont subi l'an dernier 16 phenomenes climatiques extremes d'un cout superieur au milliard de dollars, ce qui est particulierement eleve. Les conditions meteorologiques ont ete tres favorables aux ouragans, avec Maria (90 milliards de dollars) et Irma (50 milliards) qui se classent a la troisieme et la cinquieme place de ces phenomenes les plus couteux depuis 1980, quand la facture des catastrophes a commence a etre evaluee par le NOAA. Ces cyclones tropicaux sont les phenomenes les plus devastateurs en termes economiques. Mais les Etats-Unis ont subi egalement une secheresse severe du printemps a l'automne 2017 dans le Nord-Ouest americain, des feux de forets notamment en Californie, deux grandes inondations, dont une dans la vallee du Mississippi au printemps, huit fortes tempetes et un coup de froid qui a fait geler les plantations dans le sud-est du pays, en particulier en Georgie et en Caroline du Sud.Bref, il y a eu beaucoup plus de phenomenes extremes en 2017 qu'en moyenne depuis 1980 (5,8 evenements par an) et meme davantage que sur les cinq dernieres annees (11,6 en moyenne). Enfin, cinq Etats (Arizona, Georgie, Nouveau-Mexique, Caroline du Nord et du Sud) ont accuse un niveau record en termes de temperatures et le Michigan a releve son niveau le plus eleve de precipitations l'an dernier.", "theme": "cyclone"}