{"id_art": "79a592aeb9600faea3f6feaf83be3664", "title": "La Birmanie s'entrouvre a l'aide internationale", "newspaper": "LeFigaro", "author": ["Lefigaro.fr (avec AFP)"], "date_publi": "2008-05-09", "content": " Apres le passage apocalyptique du cyclone Nargis, la junte birmane fait mine de desserrer le huis clos qu'elle impose a sa population. << Le regime ne rejette pas l'aide internationale>>, a martele vendredi la television d'Etat. Preuve de <<cette bonne volonte >> qui reste a prouver dans les actes, le regime des generaux se dit pret a accepter l'aide humanitaire americaine, ont ainsi declare a la television la chargee d'americaine Shari Villarosa, et le ministre birman, Kyaw Thu. Un cargo militaire americain C130 avec du materiel de secours d'urgence se posera lundi en BirmanieLes militaires au pouvoir ont ferme la porte vendredi aux equipes de secours et journalistes de pays etrangers, malgre un concert d'appels pour que le pays s'ouvre largement a une aide indispensable a plus d'un million de sinistres de Nargis. Le gouvernement birman entend en effet gerer lui-meme les aides materielles et financieres promises et qui se chiffrent a des dizaines de millions d'euros. Des exigences inadmissibles pour le Programme alimentaire mondial (PAM) qui a suspendu en debut d'apres-midi ses vols avant d'annoncer quelques heures plus tard leur reprise. L'agence de l'ONU a poursuivi, en vain, ses discussions avec le gouvernement birman sur la distribution de biscuits hypercaloriques, pouvant nourrir 95.000 affames, arrives vendredi et qui n'ont pas ete distribues. 90% de la cargaison aurait d'ailleurs ete confisquee par les autorites, croit savoir le Point.<<On nous a dit que nous devions obtenir la permission personnelle d'un ministre. Nous avons prepare une lettre, l'avons remise en main propre, et la reponse a ete: 'non, vous ne pouvez pas les livrer'>>, a confie, amer, le directeur du PAM pour l'Asie, Tony Banbury. De leur cote, la Croix-Rouge francaise et Medecins du Monde ont ete autorises a envoyer du materiel d'approvisionnement en eau potable et une equipe medicale.La situation qu'ils trouveront la-bas est apocalyptique. Le bilan de Nargis, qui officiellement a fait 22.000 morts et 41.000 disparus, depasserait le seuil des 100.000 victimes : les sinistres sont dans une situation des plus precaires, a predit l'ambassadeur de Grande-Bretagne, en poste a Rangoun. << Des sources fiables indiquent que les pertes se situent entre 63.000 et 100.000. Nous savons aussi qu'entre 1,2 et 1,9 million de personnes sont actuellement vulnerables, le double du tsunami de 2004 <<, a-t-il indique. Pas de contact entre Ban Ki-Moon et Than Shwe L'ONU se demene pour discuter avec le chef de la junte birmane, le <<generalissime>> Than Shwe, pour le convaincre d'ouvrir plus largement son pays, mais aucun contact direct n'a encore eu lieu. Les Nations unies ont lance un appel de fonds , s'elevant a 187 millions de dollars, a la communaute internationale afin de venir en aide pendant six mois a 1,5 million de Birmans sinistres. La France a annonce vendredi l'envoi d'un bateau de la marine charge de 1.500 tonnes de produits et de materiel qui pourrait arriver <<mercredi ou jeudi>>. Reste a savoir ou la cargaison arrivera et comment elle sera distribuee. Malgre l'ampleur de la catastrophe, les militaires prevoient toujours d'organiser un referendum samedi sur une nouvelle Constitution. Ils ne l'ont reporte au 24 mai, que dans les municipalites les plus touchees. Vendredi, ils ont meme lance un appel a voter <<oui>> ce week-end, rappelant qu'approuver la Constitution de l'Etat est une obligation nationale de l'ensemble de la population>>. Selon les generaux, l'adoption d'une nouvelle Constitution ouvrira la voie a des <<elections multipartites>> en 2010. La formation de l'opposante Aung San Suu Kyi, laureate du Prix Nobel de la Paix toujours assignee a residence, estime que le texte perennisera au contraire la mainmise de l'armee sur le pouvoir. >> PORTRAIT - Than Shwe, sinistre generalissime >> Un aveuglement pousse jusqu'a la folie ", "theme": "cyclone"}