{"id_art": "fe0a1566749bdf257fe80def4388b275", "title": "Un satellite dedie a l'etude de la mousson ", "newspaper": "LeFigaro", "author": ["Marc Mennessier"], "date_publi": "2011-10-17", "content": " Le satellite franco-indien Megha-Tropiques porte bien son nom (megha signifie <<nuage>> en sanskrit et en hindi). Lancee la semaine derniere par une fusee PSLV C-18 depuis la base de Sriharikota, dans le sud de l'Inde, cette sonde va etudier pendant au moins trois ans le cycle de l'eau dans la zone tropicale, notamment le phenomene de la mousson, vital pour des milliards d'etre humains. Fruit d'une collaboration initiee en 1998 entre l'agence spatiale indienne (Isro) et le Centre national d'etudes spatiales (Cnes), Megha-Tropiques va <<proceder a des mesures frequentes de la vapeur d'eau, des nuages, des precipitations et du rayonnement dans l'atmosphere tropicale>>, explique Didier Renaut, directeur des programmes atmosphere, meteo et climat au Cnes.D'une masse d'environ une tonne, le satellite est equipe de trois instruments scientifiques. L'imageur micro-ondes franco-indien Madras sera dedie a l'etude des precipitations et des proprietes des nuages, tandis que le radiometre micro-ondes Saphir, fourni par la France, restituera la distribution verticale et horizontale de la vapeur d'eau. Enfin, le radiometre Scarab, de fabrication francaise lui aussi, mesurera les flux radiatifs au sommet de l'atmosphere.Principale originalite: grace a son orbite tres faiblement inclinee (20 degres au-dessus de l'Equateur) alliee a une altitude elevee (865 km), Megha-Tropiques repassera six fois par jour au-dessus de la ceinture tropicale. Du jamais-vu! A titre de comparaison, les satellites classiques, dont l'orbite passe au-dessus des poles, ne realisent en moyenne que deux passages par jour en haut d'un meme point.Cette extraordinaire moisson de donnees attendue par les meteorologues leur permettra de mieux prevoir, en temps reel, le deroulement de la mousson, l'evolution des cyclones et les risques d'inondation. La zone tropicale etant une grande pourvoyeuse d'energie solaire vers les latitudes plus elevees, les climatologues trouveront, de leur cote, matiere a affiner leurs modeles et a mieux comprendre l'evolution du climat futur. Le rechauffement en cours devrait notamment se traduire par une augmentation des precipitations dans les zones tropicales. Mais, comme l'explique Remy Roca, le responsable scientifique de la mission, <<si la vapeur d'eau est bien prise en compte par les modeles, ce n'est pas le cas pour les pluies>>. Une carence que Megha-Tropiques devrait permettre de combler. Au moins en partie. Car, faute de soutien politique et financier, le satellite n'a pour l'instant pas de successeur. Or, pour pouvoir aboutir, l'etude des phenomenes climatiques suppose de perenniser la collecte des donnees. LIRE AUSSI: >> Paris et Berlin se disputent le futur satellite meteo >> Un satellite pour etudier le climat ", "theme": "cyclone"}