{"id_art": "966f367d2843217997a2e16cf8e15615", "title": "Haiti, un an apres : la nouvelle vie des enfants du seisme", "newspaper": "LeFigaro", "author": ["Claudie Baran"], "date_publi": "2011-01-08", "content": " Dehors, une balancoire flambant neuve s'efface sous un linceul de neige. A l'interieur - un pavillon situe en peripherie de l'Ile-de-France -, Myriam et Ivenson, 6 et 3 ans, jouent comme deux enfants excites un jour de Noel. Haut comme trois pommes, le petit garcon fait rouler un tracteur vert sur les murs du salon en imitant la toux d'un moteur poussif. Sa soeur Myriam promene son poupon qu'elle a assis dans une poussette a son echelle, miniature. Elle joue a la maman attentive et autoritaire. Quand le tracteur percute la poussette, l'accident provoque les cris ulceres des deux protestataires. Severine et Harry, leurs parents, les observent, beats. Au-dela de l'apparente normalite de la scene, cette famille vit un veritable conte de fees. Flash-back: Port-au-Prince, jeudi 23 decembre. Cent quatorze gamins prennent place a bord d'un avion affrete par le gouvernement francais, direction Roissy-Charles-de-Gaulle. Severine et Harry Begue font partie du voyage. Ils ramenent chez eux, <<a la maison>>, leurs deux enfants adoptifs apres huit ans de sterilite, six annees de demarches administratives et seize mois d'attente passes a craindre - chaque jour, chaque instant - pour la vie des deux enfants qui leur ont ete attribues. Un cauchemar qui, a l'aube de l'an nouveau, devient un voeu enfin exauce. Pourtant, il y a quelques mois encore, le destin des deux bouts de chou etait loin d'etre scelle. Myriam et Ivenson passaient leur journee dans la cour de La Bergerie, un orphelinat situe dans le quartier Delmas 75 a Port-au-Prince, tenu par Anne-Marie Derozier, ancienne religieuse et infirmiere de metier, dont les tribulations de l'existence ont marque le visage. Quand nous la rencontrons, en novembre 2010, le cholera ravage la terre haitienne: 50.000 malades, 2000 morts. La vieille femme ne dort plus, inquiete pour la sante de ses petits. Le seisme est un mauvais souvenir, une meurtrissure de plus dans un pays a la derive ou les episodes malheureux se succedent, laissant les hommes exsangues. Quand la decision du Quai d'Orsay de rapatrier pour Noel 300 enfants dans leur famille adoptive a ete communiquee, Anne-Marie a retrouve la paix.Quelques jours plus tard, Myriam et Ivenson l'ont embrassee, longuement. Ils sont partis en se tenant la main sans un regard en arriere, tournes vers un avenir resolument meilleur. Depuis leur depart, il ne reste plus que quatre bambins a La Bergerie, dont deux sont en cours d'adoption.Tous n'ont pas cette <<chance>>. Selon l'Unicef, les orphelinats comptaient 300.000 pensionnaires avant le 12 janvier 2009. Apres la catastrophe, les chiffres se sont emballes. Certains organismes humanitaires estiment qu'un million d'enfants n'auraient plus de parents. En Haiti, les gosses de pere inconnu sont surnommes <<les cacas sans savon>>, alors lorsqu'ils sont orphelins... Un dicton populaire assure que <<l'enfant est le bien du malheureux>>, il est avant tout le maillon faible des societes en desherence. Marie-Catherine Bayle en sait quelque chose. La directrice de l'association Solidarite Fraternite se bat depuis huit ans pour redonner un futur a ces laisses pour compte. A Tabarre, dans son orphelinat proche de l'ambassade americaine, cette Francaise originaire de Carcassonne a connu le meilleur comme le pire. Evidemment, il lui a fallu surmonter la terrible epreuve du seisme. Batiments fissures, mur d'enceinte effondre. <<Ce furent quinze jours a coucher dehors, six mois sous des tentes, la peur au ventre.>> Mais les Haitiens ont le desespoir actif. Avec l'aide humanitaire est arrivee la matiere premiere pour rebatir l'ecole, remonter les murs et - enfin - relever la tete. Aujourd'hui, l'orphelinat compte 26 enfants (le plus jeune a 11 mois). Et, chaque jour, l'ecole humanitaire accueille 220 gosses en uniforme. Il y a un an, nos pas avaient croise ceux de Birof et Herby (4 ans), et d'Emmanuel (7 ans). Tous les trois sont en cours de jugement d'homologation. Avant de rejoindre un foyer francais, les trois petits garcons jouent a cache-cache dans le parc attenant a la creche, quand ils ne sont pas en classe, ou huit professeurs enseignent du CP au CM2. Lorsqu'un etranger se presente, une nuee d'oiseaux aux cris acides se jette sur lui. Les enfants tombent et se bousculent pour avoir la chance d'etre le premier a etre serre par des bras adultes. Guerline avait 11 ans lorsque nous nous sommes rencontres, deux jours apres le seisme. Elle venait de perdre ses deux freres, ses deux soeurs et sa tante sous les decombres de leur maison: une seconde tragedie dans la courte vie de la petite fille puisque, le 7 septembre 2008, le cyclone Ike lui avait <<deja>> arrache ses parents. Puis il y eut un article dans les pages du Figaro Magazine qui contait le destin tourmente des enfants d'Haiti. On y voyait Guerline, les yeux grands ouverts sur le monde, un sourire d'occasion greffe aux levres, posant, resignee, dans l'orphelinat qui l'avait recueillie. Une lectrice, apparemment d'origine anglaise, s'est emue de l'histoire de la gamine. Guerline a alors recu un premier colis. Une bien jolie robe. Puis un deuxieme envoi. Encore une robe. Les yeux de Guerline se sont mis a briller, un peu plus chaque jour. Esperant febrilement le prochain paquet, le prochain message, la future promesse de chiffon. Rose Thebaud nous raconte cette histoire, un chapelet de misere coule entre ses doigts. Rose... Sa maison est l'une des rares a etre restee debout. Grace a ses interminables prieres, sans doute. Cette femme de 42 ans accueille une vingtaine de momes sous son toit. Des bambins trouves, devant sa porte, l'autre dans un carton a chaussures abandonne sur un tas d'ordures, a quelques pas de sa modeste masure. Ce dernier s'appelle Alessandro. Un petit bout d'homme, deambulant les fesses a l'air, les cheveux herisses sur la tete, en quete de baisers dont les enfants le couvrent en permanence. C'est entre quatre murs de beton que Guerline et les autres passent leurs journees, leurs semaines puis leurs annees, sans rien, dans le plus grand desoeuvrement. Pas d'ecole pour eux, l'uniforme coute cher, les fournitures scolaires aussi. Avant le seisme, Rose gagnait bien quelque argent en tenant une epicerie de fortune. De son commerce, il ne reste rien. Aujourd'hui, seul son compagnon Claude Harrisson assure de quoi manger en louant ses services au volant d'un tap-tap, un vehicule voue au transport collectif. Le couple a autoproclame les lieux <<Foyer des enfants demunis d'Haiti>>, histoire d'exister un peu aux yeux de l'administration haitienne. Pour obtenir une licence d'orphelinat d'Etat, il leur faudrait des lits. Huit lits doubles d'une valeur de 900 euros. Impossible. Le temps de la conversation s'etire, voila des heures que nous discutons avec Rose, les enfants papillonnant autour du cercle des adultes. L'heure du dejeuner est passee depuis longtemps. On s'en inquiete. Pour comprendre finalement que les petits pensionnaires ne mangeront qu'une seule fois aujourd'hui. Un <<traditionnel>> plat de spaghettis accompagne d'une tasse de cafe, froid. Pas de lait maternise pour Alessandro, 18 mois. Trop cher, encore une fois. <<Les nourrissons, en Haiti, sont nourris, des leur deuxieme mois, de biscuits ecrases>>, deplore le Dr Jessy Colimon Adrien, chef du service de pediatrie de l'hopital general de Port-au-Prince. <<Les enfants carences en proteines et en vitamines meurent de malnutrition. Sans parler des cas severes de detresse respiratoire et d'insuffisance renale dus, entre autres, aux problemes sanitaires. Il faut savoir que le cholera n'est qu'un episode pandemique dont les medias se repaissent!>>En attendant, tout ce petit monde - Rose en tete, Alessandro serre dans les bras de Guerline, les enfants derriere - va a la messe. Le seul <<loisir>> qui leur soit concede. Dehors, un ciel sans fissure brule comme une plaque de tole. Le cortege s'engage sur le sentier en terre qui rejoint la paroisse du quartier, un Algeco plein a craquer de fideles. En ligne, les mains jointes, les petits de Rose recitent d'une seule voix l'angelus et implorent Dieu de leur venir en aide. Lorsque la nuit tombe, les orphelins regagnent leur maisonnette. Ils plient soigneusement leur unique tenue vestimentaire avant de se coucher sur le ciment froid. LIRE AUSSI : >> Haiti : ce qu'a permis votre generosite >> Les premiers enfants haitiens sont arrives en France >> Haiti : Paris veut accelerer l'adoption des enfants ", "theme": "cyclone"}