{"id_art": "b4aaab6436954f993eb01be300348b77", "title": "Tempete Gonzalo: niveau de vigilance violet a Saint-Barthelemy et Saint-Martin", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2014-10-13", "content": " Le niveau de vigilance meteorologique a ete porte d'orange a violet, en milieu d'apres-midi, a Saint-Barthelemy et Saint-Martin menacees par la tempete tropicale Gonzalo et le confinement des populations ordonne, selon un communique de la prefecture deleguee aupres de ces deux collectivites d'outre-mer francaises situees a 250 km au nord de Pointe-a-Pitre. \"La population est donc invitee a respecter un strict confinement (...), la circulation et les deplacements etant desormais interdits\", indique la prefecture deleguee, qui precise que les pluies orageuses vont se generaliser et devenir tres soutenues et que les vents vont se renforcer \"avec des rafales pouvant atteindre les 130 km/h\". Des abris anticycloniques ont ete ouverts dans la partie francaise de l'ile franco-neerlandaise de Saint-Martin, precise la prefecture deleguee, qui indique qu'\"aucune victime n'est a deplorer pour le moment. Selon Meteo-France, l'oeil de la tempete Gonzalo se situait a 15h00 locales (21h00 a Paris) respectivement a 123 et 158 km de Saint-Barthelemy et Saint-Martin et progressait dans leur direction a 17 km/h. Son renforcement en cyclone (ouragan, dans l'hemisphere nord) est attendu: Gonzalo devrait avoir atteint le stade ouragan de categorie 1 \"lors de son arrivee sur Saint-Martin (et) en consequence, les valeurs prevues sont revues a la hausse\", precise Meteo-France. Selon ces previsions, \"le vent soufflera a 100-120 km/h en vent moyen, et 120-140 km/h en rafales, temporairement 150 km/h\". Il s'accompagne d'une mer tres forte avec des creux de 4,5 a 6 metres. Durant l'apres-midi de lundi, des rafales atteignant 122 km/h ont ete enregistrees a Saint-Barthelemy, ou les effets de Gonzalo devraient s'apaiser en debut de soiree et seulement en milieu de soiree a Saint-Martin, selon Meteo-France.", "theme": "cyclone"}