{"id_art": "77e11675941149fe39e68a009f851318", "title": "Les emigres envoient 435 milliards de dollars par an a leurs pays d'origine", "newspaper": "LeFigaro", "author": ["Jean-Pierre Robin"], "date_publi": "2014-10-08", "content": " De notre envoye special a Washington Les emigres des pays en developpement representent aujourd'hui a eux tous quelque 181 millions de personnes et s'ils se reunissaient ils constitueraient a eux tous la sixieme nation la plus importante par la population, derriere la Chine, l'Inde, les Etats-Unis, l'Indonesie et le Bresil. Or ils se montrent de plus en plus genereux avec leurs pays d'origine. Selon le nouveau decompte annuel que publie la Banque mondiale, ils devraient avoir envoye au total quelque 435 milliards de dollars a leurs pays d'origine, en augmentation de 5% sur 2013. Ces envois de fonds que les Anglo-Saxons appellent des <<remittances>> jouent un role considerable. Selon la Banque mondiale, ces sommes sont trois fois plus importantes que le total de l'aide publique au developpement dans le monde. De meme, si l'on excepte la Chine, les <<remittances>> des emigres depassent sensiblement l'ensemble des investissements etrangers dans les pays developpement. L'Inde qui compte quelque 13 millions de ses compatriotes travaillant a l'etranger est le premier beneficiaire de ces remises de fonds, qui lui auront permis de recevoir quelque 71 milliards de dollars cette annee. La Chine qui a egalement des diasporas de Chinois a l'etranger dans la plupart des pays du monde devrait avoir percu 64 milliards de dollars en 2014. Les Philippines (28 milliards de dollars), le Mexique (24 milliards), le Nigeria (21 milliards) et l'Egypte (18 milliards) sont aussi parmi les plus gros recepteurs de fonds emis par leurs emigres. Il y a une autre facon de mesurer l'importance des <<remittances>> dans les economies nationales, c'est de les rapporter au PIB, a la richesse annuelle, des pays en developpement. Selon la Banque mondiale, ces remises de fonds des migrants representent 42% du PIB du Tajikistan, 32% pour la Republique Kirghize, 29% pour le Nepal et 25% pour la Moldavie. Les fonds que les diasporas adressent a leurs pays d'origine sont en general beaucoup plus stables que les flux financiers internationaux prives ou publics. Pourtant ces populations sont parfois tres dependantes de la conjoncture des pays ou elles se sont fixees. Ainsi l'etude de la Banque mondiale a-t-elle etablie une stricte correlation entre les <<remittances>> des Mexicains et la bonne sante du secteur de la construction aux Etats-Unis, dont ils forment une partie significative de la main d'oeuvre. De meme la flambee du chomage en Espagne a contribue a tarir les envois de fonds en Amerique latine. <<L'Inde et les Philippines tirent profit de la grande diversite geographique de leur emigres, ce qui leur permet de se proteger des chocs regionaux>>, souligne Kaushik Basu, le chef economiste de la Banque mondiale .Si les <<remittances>> jouent un role international de plus en plus prononce dans le financement des pays en developpement, ces mouvements de fonds se heurtent a toute un serie de difficultes non negligeables. La premiere touche aux couts des transmissions. La Banque mondiale a calcule qu'il en coutait en moyenne 7,9% des sommes envoyees au troisieme trimestre 2014, ce qui constituait neanmoins un progres par rapport aux 8,9% de l'annee precedente. Les fluctuations des taux de changes, les reglementations anti-blanchiment de l'argent, ou tout simplement les controles des changes, comme en Argentine et au Venezuela, sont autant d'obstacle qui conduisent parfois les <<remitttances>> a prendre les voies de la clandestinite.Les diasporas tendent egalement a se mobiliser lors des catastrophes naturelles qui frappent leurs pays d'origine. Leurs envois d'argent ont ainsi bondi de 19% en 2010 et de 27% en 2011 a la suite des inondations qui ont devaste le Pakistan en aout 2010. Les Philippines, l'une des plus grandes destinations de <<remittances>>, ont ainsi beneficie d'une hausse brutale de 8,7% en reponse au super typhon de 2013. Dans sa note sur les bienfaits des financements issus des diasporas, la Banque mondiale accorde une place speciale <<aux migrations forcees>>. Elles sont de deux sortes. Celles qui sont liees a des conflits, comme en Syrie ou en Ukraine, n'ont jamais ete aussi massives depuis la seconde guerre mondiale et concernent actuellement 52 millions de personnes, selon le Haut commissariat aux refugies. Quant aux populations obligees de fuir des desastres naturels, elles portent sur 22 millions de gens. Or contrairement aux annees 1980 ou les emigres forces trouvaient refuge en majorite dans les pays developpes, aujourd'hui 86% s'etablissent dans des economies en developpement, l'Iran et le Pakistan etant les premiers receptacles. Mais la les consequences economiques sont d'une autre nature et elles affectent principalement les pays hotes. Dilip Ratha, lui-meme d'origine indienne, et economiste principal a la Banque mondiale en charge des phenomenes de migration, tire la sonnette d'alarme: <<Vu l'ampleur des populations en deplacement force, il est clair qu'il faut multiplier les efforts pour rendre l'emigration plus sure et moins couteuse, en explorant d'autres options politiques economiquement viables>>. L'Europe en sait quelque chose aujourd'hui! ", "theme": "typhon"}