{"id_art": "030a29290cc25116e05c97e168e6d253", "title": "Vol MH370 : quel que soit le cout, les recherches se poursuivront", "newspaper": "LeFigaro", "author": ["Isabelle Raynaud"], "date_publi": "2014-04-23", "content": " Plus de six semaines apres la disparition du Boeing 777 de la compagnie Malaysia Airlines, les recherches n'ont toujours rien donne. Pas la moindre trace de l'avion et des 239 personnes a son bord. Pourtant, les autorites malaisiennes et australiennes ont assure ce mercredi que les recherches se poursuivraient, quoi qu'il arrive, pour resoudre le mystere de la disparition du vol MH370. <<Nous voulons trouver cet avion. Nous voulons dire a nos amis en Malaisie et en Chine qu'il ne s'agit pas d'une question de cout. Nous sommes soucieux de les aider dans ces circonstances tragiques>>, a declare le ministre australien de la Defense, David Johnston. L'Australie mene les recherches depuis le 23 mars, quand les donnees satellites ont permis d'affirmer que le Boeing, qui devait faire la liaison entre Kuala Lumpur et Pekin, afait demi-tour au-dessus de la mer de Chine avant de s'abimer en mer dans le sud de l'ocean Indien. Les difficultes s'accumulent pourtant pour les equipes de recherches. Depuis deux jours, les avions ne peuvent plus sortir, un cyclone tropical passant a proximite de la zone exploree. Le robot sous-marin equipe d'un sonar, le Bluefin-21, en action depuis mi-avril, a deja balaye 80% des 400km2 ou est supposee se trouver l'epave de l'appareil - si les signaux captes jusqu'au 4 avril etaient bien ceux des boites noires - sans le moindre resultat.Si rien n'etait trouve dans cette zone, un changement de strategie serait alors mis en oeuvre, a assure le ministre malaisien des Transports. Pour cela, Hishammuddin Hussein a annonce que de <<nouveaux moyens>> allaient etre utilises pour sonder le fond de l'ocean. Son gouvernement a ainsi pris contact avec l'entreprise petroliere Petronas, qui a l'habitude des recherches sous-marines en grande profondeur. Le cout de l'operation, qui s'eleverait deja a une centaine de millions d'euros, grimperait alors un peu plus. Les operations pourraient etre les plus onereuses de l'histoire, bien au-dela des recherches pour retrouver le Paris-Rio d'Air France, qui n'avaient coute <<que>> 32 millions d'euros. Lueur d'espoir cependant, ce mercredi: des policiers ont recupere, sur une plage du Sud-Ouest australien, du materiel non identifie. Aucun detail sur l'objet echoue n'a ete donne, mais des analyses sont en cours pour determiner si cette decouverte a un lien avec le vol MH370. Ce serait alors la premiere trace concrete de l'avion depuis le 8 mars, quand, une heure apres le decollage, l'appareil a change de cap. <<C'est suffisamment interessant pour que nous examinions les photos>>, a precise un responsable du bureau australien de la securite aerienne. <<Mais plus nous l'examinons, moins nous y croyons>>, a-t-il ajoute sur CNN. La Malaisie a par ailleurs decide de confier l'enquete sur la disparition a une equipe independante et internationale. Les experts qui la composeront devraient etre nommes la semaine prochaine pour que les investigations debutent des la semaine suivante. <<Le principal objectif de l'equipe de recherches internationale est d'evaluer, d'enqueter et de determiner les causes de l'accident pour que de tels accidents puissent etre evites a l'avenir>>, a explique le ministre des Transports malaisien. <<Nous n'avons rien a cacher>>, a-t-il assure.Les familles des disparus reclament, avec de plus en plus d'insistance, des reponses a leurs questions et critiquent la gestion du drame par les autorites malaisiennes. Dans une lettre ouverte, certaines reclament ce mercredi que Kuala Lumpur <<sorte des idees preconcues et reexamine toutes les pistes, nouvelles et anciennes>>, comme par exemple la possibilite que l'avion se soit pose quelque part.", "theme": "cyclone"}