{"id_art": "0c6729f4cf2f42768dcb2608a0b3828f", "title": "En quoi les satellites changent-ils notre vie quotidienne ?", "newspaper": "LeFigaro", "author": ["Anny Cazenave"], "date_publi": "2013-06-21", "content": "L'espace a pris, en quelques decennies, une importance considerable dans nos societes modernes, sans que nos concitoyens en aient toujours pleinement conscience. L'observation de la Terre, a partir de satellites dedies, permet notamment de suivre les changements globaux auxquels notre planete est soumise sous l'effet des phenomenes naturels et de la pression anthropique, et eventuellement d'anticiper certains de leurs impacts sur les societes humaines.Mais les milliers de satellites qui tournent au-dessus de nos tetes jouent egalement un role important dans notre vie quotidienne. Chaque jour, la television nous montre des images de l'atmosphere terrestre prises par des satellites meteorologiques: ces images, ainsi que nombre d'autres mesures realisees depuis l'espace et le sol, alimentent des modeles grace auxquels les meteorologues nous predisent le temps qu'il fera.Autre grande application: les telecommunications. Des centaines de satellites places sur l'orbite geostationnaire * sont des relais fixes autour du globe permettant tous les echanges d'informations: la telephonie <<satellite>>, indispensable lorsqu'on se deplace dans des regions reculees, la reception directe de centaines de chaines de television ou encore la transmission de donnees en temps reel entre les places boursieres, les reseaux bancaires et les grandes entreprises de notre economie mondialisee. Des populations isolees peuvent aussi beneficier d'enseignement a distance ou recevoir de precieux conseils medicaux grace au developpement de la telemedecine.Des centaines de satellites places sur l'orbite geostationnaire sont des relais fixes autour du globe permettant tous les echanges d'informations : de la telephonie << satellite >> a la reception directe de centaines de chaines de televisionLes surfaces continentales sont observees en routine par de tres nombreux satellites <<imageurs>>. En quarante ans, la resolution des images est passee de 80 metres a 50 centimetres! Les applications sont innombrables. Outre la defense du territoire et le renseignement, on peut citer la cartographie, le suivi de la deforestation, des changements d'occupation des sols et des cultures agricoles. L'imagerie spatiale joue un role grandissant dans le suivi et la gestion en temps reel des desastres majeurs (cyclones, inondations, seismes, incendies, deversements d'hydrocarbures, etc.). A l'initiative de la France et de l'Agence spatiale europeenne (ESA), une cooperation internationale, appelee Charte internationale espace et catastrophes majeures, s'est etablie au debut des annees 2000 entre plusieurs agences spatiales pour mettre a la disposition des organismes de securite civile et des Nations unies des images <<satellite>> afin de faciliter l'organisation des secours. Des qu'une catastrophe se produit, la Charte est activee. L'operation consiste a programmer l'acquisition d'images de la zone concernee a partir de tous les satellites en orbite disponibles, de traiter en urgence les images pour fournir des informations facilement interpretables et de generer des cartes de reference (situation avant la catastrophe) et de crise. La cartographie detaillee des degats dans les heures et les jours qui suivent l'evenement ainsi que l'identification des regroupements de survivants fournissent des informations cruciales pour l'organisation rapide et efficace des secours sur le terrain.L'acquisition d'images dans differents domaines de longueur d'onde (principalement dans le visible et l'infrarouge), a des etapes cles de la croissance des cultures agricoles, fournit des informations sur divers parametres biophysiques qui caracterisent l'etat de sante des plantes: la surface des feuilles, leur teneur en chlorophylle, leur niveau de stress hydrique, d'eventuelles anomalies de croissance, etc. On peut ainsi detecter precocement si les plantes manquent d'eau ou d'azote et y remedier en irriguant les cultures ou en apportant des engrais juste la ou il faut. En France, le projet Farmstar, developpe par la societe Astrium avec d'autres partenaires, fournit depuis quelques annees un service d'agriculture de precision utilisant l'imagerie optique des satellites francais d'observation de la Terre Spot et le systeme de positionnement precis GPS. Ce service dedie a la culture des cereales est utilise en 2013 par pres de 15.000 agriculteurs. Connaitre la recolte potentielle au plus tot dans la saison est essentiel non seulement pour l'agriculteur mais aussi pour tout pays cherchant a satisfaire ses besoins alimentaires et ses capacites d'exportation. Le projet international Geoglam (GEO Global Agricultural Monitoring), cree en 2011 a la suite du G20 des ministres de l'Agriculture, vise a fournir de facon operationnelle, a partir de l'observation spatiale, des predictions de recolte a l'echelle nationale et mondiale. Parmi ses objectifs: le suivi de l'etat des cultures a grande echelle, l'amelioration et l'optimisation des rendements agricoles et, de facon ultime, une meilleure planification de la production agricole mondiale.Les oceans sont surveilles par de nombreux satellites qui mesurent la temperature et la salinite de surface de la mer, les courants, les vagues, l'elevation du niveau de la mer, et meme l'activite biologique des eaux superficielles. La gestion des ressources en eau a l'echelle planetaire compte egalement parmi les applications recentes de l'observation spatiale. Alors que les informations sur l'eau sont tres insuffisantes dans de nombreuses regions du monde en raison du declin des reseaux de mesures in situ ou de difficultes d'acces a certaines donnees sur l'eau, l'observation spatiale permet aujourd'hui d'estimer plusieurs parametres du cycle de l'eau: les precipitations, les variations des volumes d'eau des reservoirs de surface (lacs, fleuves, reservoirs artificiels), de mesurer l'humidite superficielle des sols et de <<voir>> le pompage de l'eau dans les nappes phreatiques dans les regions ou cette ressource est particulierement sollicitee pour l'irrigation agricole. Ces informations - ignorant les frontieres entre Etats - ont de multiples applications: en tout premier lieu, la gestion de l'eau dans les bassins versants pour l'irrigation des cultures, la consommation domestique et l'industrie ainsi que la navigation fluviale, la prevision meteo, la prevision des inondations. Une nouvelle mission spatiale appelee Swot (Surface Waters and Ocean Topography), en cours de developpement par le Centre national d'etudes spatiales (Cnes) en France et la Nasa aux Etats-Unis, va fournir, a l'horizon 2020, des donnees de hauteur et de volume d'eau des reservoirs de surface et de debit des fleuves sur l'ensemble des terres emergees, avec une precision et une resolution sans precedent.Les oceans sont eux aussi surveilles en routine par de nombreux satellites qui mesurent la temperature et la salinite de surface de la mer, les courants, les vagues, l'elevation du niveau de la mer, et meme l'activite biologique des eaux superficielles. Avec des retombees tres pratiques: les oceanographes sont aujourd'hui capables de prevoir l'etat de l'ocean une a deux semaines a l'avance en combinant la modelisation numerique avec des observations realisees par des flotteurs automatiques (systeme Argo) et des satellites (par exemple les satellites altimetriques franco-americains Topex/Poseidon et Jason-1 et 2). La prevision oceanique fournit depuis dix ans des bulletins <<oceaniques>> en temps reel et des previsions sur l'etat de l'ocean dans ses trois dimensions. Un nombre grandissant d'utilisateurs peuvent acceder a ces bulletins, comme la Marine nationale, les navigateurs, les pecheurs et meme les plaisanciers. Au plan europeen, une grande partie de ces applications est federee au sein du projet GMES (Global Monitoring for Environment and Security), a present nomme Copernicus.* Situes dans le plan de l'equateur a 36 000 km d'altitude, ces satellites tournent autour de la Terre en 24 heures.", "theme": "cyclone"}