{"id_art": "7be2cd6be0d3506d7ac01c16729b8197", "title": "Cinq garcons dans un cyclone", "newspaper": "LeFigaro", "author": ["Yann Moix"], "date_publi": "2009-05-14", "content": "Rien n'est plus etranger a 2009 que 1972. En 1972, nul ne savait de quoi serait fait le lendemain. Nous qui sommes ce lendemain-la, nous le savons. Parce que la vie est decevante, on voudrait finir par croire que les Rolling Stones et 1972 vivent encore quelque part, dans une galaxie speciale. Il existe, je le sais, un monde ou 1972 dure encore, s'etire a jamais, dans l'infini de ses minutes dilatees. Comment y aller ? Si vous connaissez le chemin, dites-le moi.Je ne comprends meme pas comment a pu exister une competition, une guerre, entre fans des Beatles et fans des Stones . Zappa ne s'y est pas trompe : les Stones ecrabouillent evidemment Paul et ses amis. Il y a plusieurs Mick Jagger, separes les uns des autres par les souvenirs de notre jeunesse, mais celui de 1972 est le vrai. Le Jagger de 1972 est le Jagger de reference. C'est celui que l'eternite, qui est amoureuse de la jeunesse, retiendra.Approchons-nous de son squelette en sueur : sous les spots, Mick est bleu, orange, puis mauve, non, rouge. Il crache des mots en anglais avec du sexe et des gros mots dedans. Il est totalement immortel. <<Si j'ai change ? se demande-t-il. Bien sur. J'etais completement fou. Je suis en train de devenir dingue.>> Alentour du stade, des Hell's Angels sont la : ils sont venus le tuer.Keith Richards ne vit pas vraiment les choses : enferme dans une gestuelle precise et lasse qui le protege des guerres nucleaires et de la realite, il continue ses solos. Attention, ce soir, les Stones sont en ville ! Ce sont des Blancs qui jouent de la musique noire.Il y a aussi Mick Taylor, vingt ans, qui vient de rejoindre le groupe et qui panique quand une groupie vient le brancher dans le hall de l'hotel : que dois-je faire ? se demande-t-il. Le receptionniste lui repond : faire comme un Rolling Stones. Taylor panique, il restera en chambrette. Et lors des orgies chez Hugh Hefner, ou les bunnies offrent leurs corps des nuits entieres au milieu des coupes de fruits geantes, des lignes de coke et des accouplements dans la baignoire plus grande qu'une piscine, Taylor reste assis, sirotant un jus d'orange et meditant en sociologue sur la position de rock star dans le XXe siecle finissant.Un peu comme Charlie Watts, le batteur du groupe, qui des qu'il s'apercoit qu'a la soiree d'apres-concert ont ete conviees les plus belles femmes du monde pretes a tout, tourne les talons (<<Ce sera donc sans moi !>>) pour retourner sans manger dans sa chambre, pour en dessiner le moindre detail et prendre des notes sur ses lectures d'antan, notamment Kierkegaard. Ses idoles sont Miles Davis et Charlie Parker. C'est un Rolling Stones au second degre : Buddy Holly, toutes ces conneries, il n'y a jamais cru.Truman Capote est pressenti, comme il se doit, pour suivre cette tournee decadente et inouie, qui ressemble en elle-meme a ces happenings qui ont longtemps fait la fierte d'un certain art contemporain. Mais son ego etant superieur a celui de Jagger, il decline. Mick est soulage. Dommage pour nous. C'etait une occasion historique de marier le rock des racines et la litterature des sommets.Capote aurait pu boire des whiskys dans des jets prives et tripoter des mannequins dans des limousines noires. Decrire le sens des affaires de Mick qui, vetu d'une combinaison rose bonbon et de chaussons de danse, un boa vert et une chaine en argent autour du cou, des plumes un peu partout, peut s'enfermer avec le financier pendant deux heures pour discuter pourcentages, placements, recettes, cash-flow et investissements.Decrire l'incroyable Bobby Keys, saxophoniste, rentrer dans sa chambre : <<Tu sais qui etait en train de baiser dans mon lit quand j'ai ouvert la chambre ?>> Non, Bobby, dis-nous. <<Tout le monde !>>Chaque soir, l'avion des Stones a peine pose a San Diego, ou a Albuquerque, ce sont des emeutes : cocktails Molotov, matraques, menottes, arrestations. Tout le monde est defonce. Un fan du groupe, lors d'une party, demande a un invite s'il n'a pas vu Jagger <<Il vient de partir>>, repond l'invite, en realite Mick Jagger, a qui le fan tient la jambe sans jamais le reconnaitre. Et ils parlent tous deux du seul sujet qui les passionne : Jagger. <<Il n'y a plus que des gens qui se droguent, maintenant. C'est toute cette drogue qu'il faut arreter avant toute chose.>> Dixit? Mick Jagger ! Mais ma preferee est celle-la, elle est de Keith : <<Au bout d'un moment, on realise que les rapports non discriminatoires avec le sexe oppose peuvent avoir quelques inconvenients.>>>> S.T.P., A travers l'Amerique avec les Rolling Stones de Robert Greenfield, traduit de l'americain par Philippe Paringaux Le Mot et le Reste, 372 p., 23 EUR. ", "theme": "cyclone"}