{"id_art": "3123528a0b1cbc5f68ae3c7f7ff9579c", "title": "Japon: un nouveau typhon menace le sud-ouest", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2016-09-02", "content": "Un nouveau typhon, Namtheun, le 12e de la saison en Asie, menace le sud-ouest du Japon deja en partie secoue ces derniers jours par une serie de seismes, tandis que le bilan d'un precedent cyclone dans le nord-est s'eleve desormais a 14 morts. Selon l'Agence de meteorologie nationale, Namtheun, dont les pointes de vent peuvent atteindre 180 km/heure, se trouvait vendredi matin au nord-est de l'archipel d'Okinawa, et devrait ensuite continuer sa progression vers Kyushu dans les jours a venir. Il risque de provoquer d'abondantes precipitations cette fin de semaine sur les petites iles du sud-ouest et plus au nord par la suite (Kyushu, sud-ouest de l'ile principale Honshu). Les autorites mettent en garde contre les vents violents, hautes vagues en bord de mer et risques d'inondations et glissements de terrain. Ce typhon arrive alors qu'un autre, le 10e, Lionrock, a entraine des deces et d'importants degats dans le nord-est de l'archipel en debut de semaine. Apres 11 deces confirmes mercredi, un douzieme corps a ete retrouve hier dans la region d'Iwate et encore deux autres vendredi matin dans les zones de l'ile septentrionale de Hokkaido egalement traversee par ce cyclone. Plus d'un millier de personnes de la prefecture d'Iwate etaient en outre encore dans des lieux inaccessibles par les secours du fait de la rupture de voies routieres et d'inondations. Dix-sept personnes de la localite d'Iwaizumi, une des plus meurtries de cette province, demeuraient toujours injoignables vendredi matin, les autorites ne parvenant pas a confirmer si elles sont indemnes ou non. Par ailleurs, l'ile de Kyushu menacee par le typhon Namtheun, particulierement la prefecture de Kumamoto, est touchee ces derniers jours par une serie de secousses sismiques qui n'ont pas provoque d'importants degats mais ont quand meme pousse plusieurs entreprises (Sony, Renesas) a suspendre la production dans des usines de semi-conducteurs dont les equipements, en tres grande partie automatises, sont extremement fragiles. Kumamoto avait deja subi de violents tremblements de terre au printemps qui ont fait une cinquantaine de morts et entraine une douzaine de deces supplementaires du fait de la degradation des conditions de vie des personnes evacuees. LIRE AUSSI : >> Japon: le typhon Lionrock tue onze personnes >> Japon: puissant typhon a proximite de Tokyo ", "theme": "cyclone"}