{"id_art": "66010f61acc2795c184c3521ae14d8e0", "title": "Ouragans: un simulateur geant pour mieux prevoir leur puissance", "newspaper": "LeFigaro", "author": ["Clemence Vastine"], "date_publi": "2015-05-08", "content": " Le plus grand simulateur d'ouragan du monde vient d'ouvrir a l'Universite de Miami, en Floride. Il devrait permettre aux meteorologues d'ameliorer leurs capacites a predire l'intensite des cyclones et des tempetes.Six fois plus grand que les precedents simulateurs de vent et de vagues, <<Sustain>> ressemble a un gigantesque aquarium avec ses 23 metres de long sur 6 metres de large pour pres de 2 metres de profondeur. Un moteur de 1.700 chevaux entraine des pagaies qui agitent les 144.000 litres d'eau du simulateur, creant des vagues qui grossissent progressivement alors qu'une soufflerie reproduit des vents a 251 km/h, les memes que ceux d'un ouragan de categorie 5 (categorie maximale). Pour simuler les degats subis par les constructions le long des cotes, une maison miniature dotee de capteurs est frappee par ces enormes vagues. L'ensemble represente un investissement de 15 millions de dollars, auquel il faut ajouter 47 millions de dollars pour le batiment qui l'abrite, le tout finance notamment par le gouvernement.Les promoteurs du simulateur Sustain esperent qu'il permettra de veritables avancees dans la connaissance de ces phenomenes meteorologiques devastateurs: <<Au cours des vingt derniere annees, nos previsions n'ont cesse de s'ameliorer, a l'exception de celles sur la puissance des cyclones>>, souligne Brian Haus, principal responsable scientifique du programme. Ayant vecu en 2005 les ouragans Katrina et Wilma, qui avait surpris tout le monde en passant, en quelques heures, de la categorie 2 a la categorie 5, le chercheur s'etait jure de trouver les moyens de mieux prevoir la puissance des cyclones. Avec Sustain (<<The SUrge STructure Atmosphere INteraction>>), les scientifiques pourront mieux etudier la physique et la dynamique des ouragans, leur impact associe au vent et les tempetes entrainees par les vagues, et comprendre comment la chaleur accumulee dans les oceans peut alimenter l'energie des tempetes.<<Particulierement redoutes, les cyclones sont de veritables machines d'une force inouie. Lies a des depressions, ces phenomenes tourbillonnaires mesurent en moyenne de 500 a 1000 km de diametre>>, explique Meteo France. Le vent, les ondes de tempete et les inondations qu'entraine le cyclone sont de veritables dangers auxquels les Etats-Unis sont de plus en plus vulnerables. La communaute scientifique y mene donc de nombreuses recherches sur le sujet, notamment au NHC (Centre national des ouragans) et a la NOAA (Agence americaine oceanique et atmospherique) a Miami. En plus d'etre une menace meurtriere, ces evenements sont tres couteux avec des batiments et des infrastructures extremement endommages. Or, ajoute Brian Haus, <<la plupart des normes de construction et des modeles informatiques utilises ne sont pas bases sur des donnees correspondant a ce qui se passe dans la realite au moment d'un ouragan.>>. Pour Paul Wilson, responsable de la modelisation dans la firme Risk Management Solutions, ce type de projet est donc tres utile pour comprendre comment des immeubles reagissent a des phenomenes meteorologiques extremes.", "theme": "cyclone"}