{"id_art": "f15f1fe91b50ec4d19331e2a09e4870e", "title": "Reassurance: perspective stable", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-09-05", "content": "Entre baisse generalisee des tarifs, abondance de capitaux et concurrence, la reassurance doit composer avec des conditions operationnelles defavorables, mais beneficie de fondamentaux solides et d'une perspective stable, affirme l'agence de notation S&P Global Ratings. A l'approche des rendez-vous de septembre, grand-messe annuelle de la reassurance qui se tiendra du 9 au 14 septembre a Monte-Carlo, la perspective generale du secteur demeure stable, ont detaille mardi les experts de l'agence lors d'une conference de presse.\"La solvabilite du secteur reste solide. La majorite des reassureurs maintiennent des excedents (de fonds propres) suffisants par rapport a leur notation moyenne qui est de niveau A, solide\", a argumente Lofti Elbarhdadi, directeur senior charge de l'assurance. Nonobstant, les \"conditions operationnelles du secteur restent defavorables\", parmi lesquelles \"une surcapacite de capitaux, c'est-a-dire que beaucoup de capitaux sont offerts sur le marche financier par rapport a la demande, ce qui a pour premiere consequence une continuite dans la baisse des prix\" dans un environnement contraire de taux d'interet bas, a-t-il poursuivi.Par ailleurs, le secteur est confronte depuis plusieurs annees a une baisse tarifaire dans tous ses segments d'activite. En 2017, l'agence de notation a constate un recul moyen des tarifs de 0 a -5%, la tendance devant etre similaire en 2018, anticipe-t-elle. Encourages par des ratios assez bons, les reassureurs diminuent leurs tarifs mais \"cette baisse s'approche des niveaux raisonnables\", a averti M. Elbarhdadi.Dans ce contexte, \"comment les reassureurs vont-ils jongler entre la necessite de continuer, pour certaines lignes, a baisser les tarifs pour maintenir leurs volumes mais egalement a maintenir leur solvabilite et la qualite de leurs rendements ?\" D'ou, a l'avenir, l'importance de la gestion des risques, coeur de metier des reassureurs, et de la preservation de la qualite des souscriptions, selon l'expert. Concernant la rentabilite technique, en 2016, le secteur a affiche un ratio combine (indemnisation des sinistres et frais generaux rapportes aux primes percues) de 92,7%.Un ratio inferieur a 100% temoigne du fait qu'un assureur est beneficiaire grace a sa performance technique. En 2017, S&P s'attend a un ratio compris entre 102 et 105%, qui dependra de l'importance et de l'intensite des catastrophes naturelles, les recents cyclones Harvey et Irma ayant contraint les analystes a revoir leurs estimations a la hausse.LIRE AUSSI>> Reassurance et terrorisme : les risques de chocs se multiplient ", "theme": "cyclone"}