{"id_art": "975156eeaafaf72a49effbff419700d9", "title": "Rechauffement climatique : quelles consequences pour la sante ?", "newspaper": "LeFigaro", "author": ["Bernard Swynghedauw"], "date_publi": "2016-04-08", "content": "L'activite humaine est en train de changer radicalement notre environnement planetaire, et le temoin le plus evident en est le changement climatique, CC. Pour la premiere fois dans l'histoire de la vie, un phenomene d'origine humaine a des incidences planetaires, ce qui a permis de qualifier la periode ou nous vivons actuellement d'anthropocene. Le CC fait partie d'un ensemble de modifications environnementales, il est etroitement associe a toute une kyrielle de facteurs generes directement par l'activite humaine, dont il est un marqueur. En matiere de sante, cette globalisation est necessaire, cela a ete souligne dans la revue qui fait autorite sur le sujet, celle de Mac Michael en 2013. Ces modifications environnementales font partie d'un ensemble de flux en acceleration continue, flux commerciaux, financiers, flux d'informations, d'agents infectieux et de populations. Ces flux evoluent a l'interieur d'une planete aux ressources limitees et en pleine explosion demographique et la notion d'<<enfermement planetaire>> (que l'on doit a Andre Lebeau, 2008) est particulierement signifiante en sante publique. Depuis toujours, en France et ailleurs, la mortalite globale depend des variations de la temperature externe avec un pic hivernal fin janvier. Tout recemment s'y sont rajoutees les canicules estivales, comme nous avons tous pu le constater, voire le vivre, en aout 2003. Ici, nos urgentistes ont eu a faire face a un double probleme: la deshydratation et le coup de chaleur, de nature differente. Le Plan Canicule mis en place a la suite de cet episode a permis de prevenir les consequences des vagues de chaleur qui surviennent pratiquement tous les ans depuis une dizaine d'annees. S'y ajoutent des nouveautes en matiere de climatisation et de construction, lorsqu'elles sont possibles et encouragees. Il faut ajouter l'augmentation de l'incidence annuelle des differents types de cancers de la peau ainsi que les etats dits precancereux qui sont fortement dependants du rayonnement UVA et B. A ces effets directs s'ajoutent bien evidemment les consequences medicales des evenements extremes comme les secheresses, les inondations et les cyclones.Le CC doit se situer dans le nouveau paysage medical: l'age moyen de la population augmente et le generaliste devient de plus en plus geriatre. La principale cause de mortalite, dans tous les pays, est maintenant une nouvelle entite epidemiologique, les affections chroniques non transmissibles liees a l'age (cancers, infarctus du myocarde et affections dites neurodegeneratives, type maladie d'Alzheimer).Ce nouveau paysage se caracterise aussi par l'apparition d'un ensemble de risques qui sont tous lies a l'activite humaine. La liste des pollutions atmospheriques et des substances que nous deversons quotidiennement dans la nature, souvent sans controle serieux, est longue. L'Academie de medecine a porte recemment son attention sur l'une de ces pollutions, particulierement preoccupante, celle qui concerne les residus medicamenteux, dont certains peuvent favoriser l'apparition d'un certain nombre d'affections emergentes comme la maladie de Parkinson. Parmi les nouveaux risques, il en est aussi deux dont la complexite masque la dangerosite, les risques microbiens et alimentaires. Le premier comporte lui-meme deux volets contradictoires. Le plus ancien concerne les infections pathogenes, notre activite a rajoute un parametre, celui qui resulte de l'usage, de l'abus d'usage ou du mesusage d'agents anti-infectieux - antibiotiques, pesticidesaS La liste est interminable, ils vont generer de nouvelles especes bacteriennes. Mais l'homme est confronte a un dilemme plus recent: trop de bacteries ouaS pas assez? Nous coexistons en effet avec le monde bacterien, en particulier dans nos intestins ou les bacteries nous aident a confectionner notre systeme immunitaire. Les eliminer, les modifier aura des consequences majeures, c'est probablement l'un des grands responsables de l'incidence croissante (multiplie par 2 a 3) des maladies auto-immunes et allergiques comme la sclerose en plaques ou l'asthme. Le risque alimentaire a fait l'objet de multiples recommandations. C'est aussi, du fait de sa complexite, la proie de predilection des charlatans de tout poil qui preferent les simplifications holistiques abusives a l'analyse minutieuse des nutritionnistes de metier. Arriverons-nous a controler des changements? On ne peut guere repondre, tellement les inconnues sont nombreuses, mais, ce qui est sur, c'est que les medecins ne pourront qu'y faire face, et que la reponse ne pourra venir que d'accords a l'echelle planetaire, type COP21, la derniere conference sur le climat.*Auteur aux Editions Belin en 2015 de <<L'homme malade de lui-meme>> LA REDACTION VOUS CONSEILLE: Une journee ordinaire en 2050 Arnold Munnich-Olivier Rey: <<L'homme deviendra-t-il immortel?>> Loi Sante: les reponses aux questions que vous vous posez Fin de vie: la proposition de loi risque de renforcer l'isolement des patients ", "theme": "cyclone"}