{"id_art": "50bde55221f7c00557ff36c73d717b24", "title": "La Louisiane et la Floride se preparent a affronter Karen", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2013-10-04", "content": " C'est la premiere tempete tropicale a reellement menacer la cote des Etats-Unis cette annee. Karen se dirige droit vers la Louisiane et la Floride, qu'elle devrait atteindre samedi soir. Les previsions sont toutefois encourageantes: les vents accompagnant la tempete sont passes de 105 a 85 km/h en une journee et les previsionnistes de Miami s'attendent a ce que l'alerte cyclonique, qui annoncait un ouragan, soit revue a la baisse dans la journee. <<Il est devenu un peu moins probable que Karen atteigne le stade de l'ouragan>>, estime le centre. Cette saison des ouragans - qui a debute le 1er juin et se termine aux alentours du 30 novembre - a jusqu'a present ete beaucoup plus calme que les annees precedentes. Karen, qui s'est formee dans le sud-est du golfe du Mexique, pourrait toutefois se renforcer samedi soir et dimanche, selon le centre americain de surveillance des ouragan (NHC). Ce dernier estime meme que la tempete pourrait inonder en fin de week-end des zones avec jusqu'a 25 centimetres d'eau. Si la menace Karen semble s'attenuer, les autorites, traumatisees par le precedent Katrina en 2005, prennent tout de meme les devants. Le president americain Barack Obama a ete prevenu jeudi de l'avancee de la tempete, et son administration - dont une partie a du fermer pour cause d'impasse budgetaire - a rappele des personnels d'urgence pour parer a toute eventualite. Le gouverneur de Floride, Rick Scott, a declare l'etat d'urgence dans 18 comtes pour permettre le deploiement d'eventuels secours, et ce en depit du <<shutdown>>. <<Notre priorite numero un est la securite de nos citoyens>>, a-t-il souligne dans un communique. <<Nous ne laisserons pas la paralysie de l'Etat a Washington affecter en aucune maniere nos secours d'urgence en Floride>>, a souligne le gouverneur. En Louisiane, c'est l'ensemble de l'Etat qui est place en etat d'urgence, et la ville de Grand Isle (une ile situee au sud de la Nouvelle-Orleans) a ete evacuee vendredi apres-midi. En Alabama, les autorites demandent aux habitants de ne pas aller surfer et de se tenir eloignes des cotes, indique le site du Miami Herald. Les residents de ces Etats ont ete appeles a se preparer, en nettoyant par exemple les fosses en cas d'eventuelles inondations. De nombreux evenements locaux ont par ailleurs ete annules. De leur cote, plusieurs compagnies petrolieres ont commence a evacuer du personnel sur les plates-formes situees dans le golfe du Mexique, d'ou sort chaque jour pres d'un cinquieme du petrole des Etats-Unis. (Avec agences) ", "theme": "cyclone"}