{"id_art": "35bca33035f2206ba63456ea7d3ff0dd", "title": "Republique dominicaine : retour aux sources de l'Eden", "newspaper": "LeFigaro", "author": ["Alice Brouard"], "date_publi": "2014-03-14", "content": "Jamais ils n'assureront le show... Et pourtant, poses au large de Las Terrenas, au nord-est de l'ile, les trois rochers des Baleines trompent bien leur monde avec leurs formes arrondies et mouchetees blanc-gris. <<Si les vraies baleines a bosse qui s'accouplent ou se reproduisent dans les parages s'en approchaient, je prendrais la plus belle des photos!>> reve Santa, les yeux rives sur l'horizon. Loin du betonnage outrancier de Punta Cana et des millions de touristes happes par ses offres <<all inclusive>>, les Dominicains viennent ici retrouver la version originelle de leur ile. Plages sauvages, lagunes et mangroves composent une marine sur fond de collines inondees de cascades qu'auraient deja pu peindre les Tainos a l'epoque de leur arrivee sur l'ile, il y a plus de mille ans...Pour ces Amerindiens, la Republique dominicaine est alors Quisqueya, <<la mere de toutes les terres>>. Au cours des siecles, derivant vers l'est, l'ile perd nombre de ses plantes et animaux d'origine, mais des specimens nouveaux s'y developpent, parmi lesquels subsistent aujourd'hui plus de 300 especes d'oiseaux et 300 varietes d'orchidees. Au milieu de cette nature luxuriante, composee essentiellement de forets humides et seches subtropicales, les Tainos vivent de mais et de manioc, modelent la terre, tissent le coton et, dans une moindre mesure, chassent et pechent. Lorsque les cyclones se dechainent, ils se refugient dans d'immenses cavernes.Dans la baie de Samana, le Parc national de Los Haitises en cache 135, dont 3 sont accessibles aux visiteurs. Des l'entree, celle de San Gabriel donne l'impression de faire un pas de geant dans la nuit des temps. Entre des salles obscures garnies de stalactites et de stalagmites, des racines de paletuviers degringolant dans le vide, un visage de Taino - precieux petroglyphe - sommairement protege, les images se bousculent et le silence saisit. A l'exterieur, sous un soleil ardent, le vent du nord forme la houle et rend perilleux les abords des mogotes - petites collines calcaires separees par des ravins - et des 49 ilots couverts de cactus et de mangrove aux multiples couleurs. Par temps brumeux, ces rochers dans la mer ne sont pas sans evoquer la baie d'Along, au Vietnam. Dans les eaux troublees par les sediments du fleuve Yuna, sous le vol de pelicans bruns et de fregates superbes, des pecheurs embarques sur de fragiles yoles lancent leurs filets dans l'espoir d'une prise miraculeuse...A quelques milles nautiques de la, la presqu'ile de Samana abrite depuis 1986 un sanctuaire des mammiferes marins. De la mi-janvier a la mi-mars, des touristes du monde entier viennent y observer l'une des plus grandes concentrations de baleines a bosse. Celles-ci viennent s'y accoupler, mettre bas, allaiter leurs baleineaux avant de reprendre leur peregrination vers les eaux froides de l'Atlantique nord. De ces Leviathan, les visiteurs chanceux gardent en memoire un plongeon dans les profondeurs, une remontee en spirale, un souffle d'air et un jaillissement hors de l'eau. Un show grandeur nature.De retour a terre, les amateurs s'aventurent a cheval sur un sentier borde de manguiers, bananiers, cacaoyers, cafeiers. En une petite heure, ils atteignent le Salto del Limon, une cascade devalant 40 metres de roche tapissee de mousse et de fougeres. A ses pieds, un bain d'eau fraiche attend les plus temeraires! Les gourmets se laissent, eux, tenter par les saveurs de grands classiques culinaires - un sancocho (pot-au-feu aux sept viandes), des tostones (beignets de banane plantain), du dulce de leche (confiture de lait). <<Tout est possible, tout reste a faire avec les fruits de cette terre et de ces mers!>> s'enthousiasme Cristian Baez, le chef du Sublime Samana, nouveau fleuron de l'hotellerie locale erige a Coson. Il remet au gout du jour les recettes oubliees dont le mangu, une puree de bananes plantain vertes melangees a des oignons frits. Il revele aussi les saveurs infinies des langoustes, daurades et autres lambis frits, grilles, au lait de coco... et laisse les Dominicains redecouvrir la tomate cerise, la citronnelle, le gingembre, un temps abandonnes.Depuis le village de pecheurs de Las Galeras, les adeptes de la plage gagnent en bateau celle de Fronton classee parmi les plus belles au monde. Dans ses eaux, le poisson ange royal et la demoiselle bleue ondulent. Sur son etendue de sable blanc, des hedonistes passent une nuit au clair de lune... avec pour seuls compagnons des crabes nonchalants.En debarquant, le 6 decembre 1492, un dimanche (domenica en italien), Christophe Colomb le Genois s'imagine-t-il etre le premier Europeen a fouler l'ile de la future Republique dominicaine, lors de sa premiere expedition vers les Indes? Une certitude, il fonde sur celle qu'il appelle Hispaniola (au nom des souverains espagnols, ses commanditaires) la premiere colonie du Nouveau Monde! Pres de 500 ans plus tard, en 1945 precisement, le gouvernement dominicain colonise, lui, l'ile Saona, sa plus grande possession de la mer des Caraibes. Sur 110 kilometres carres, hommes et femmes vivent aujourd'hui dans des maisonnettes peintes a la chaux, alignees en rangs serres sur la plage de Mano Juan. Les marees leur apportent des lambis, des poulpes, des langoustes... et des touristes debarques pour un barbecue sous les palmiers. A peine les visiteurs repartis, l'ile rocheuse du sud-est retrouve calme et unicite. Entre l'eclat des roses de Bayahibe ou des trompettes des anges, fragiles fleurs, et les faceties des flamants roses et autres lamantins. A quelques encablures, dans les eaux cristallines de piscines naturelles protegees par des barrieres de corail, ses habitants soulevent, quelques instants, des etoiles de mer geantes posees la comme un don des dieux. Images d'un paradis terrestre qui fait oublier Roberto Cofresi, le pirate de l'ile Saona, cauchemar des enfants. <<Si tu n'es pas sage, je t'envoie dans la grotte de Cofresi!>> menacent toujours les parents de garcons et de filles turbulents, en naviguant devant son suppose repaire perdu sur les rives d'une riviere au sud-est de la Republique dominicaine, a un kilometre a peine de Boca de Yuma.Les barques tanguent dans le petit port du village, les familles se promenent dans un jardin promontoire, des couples dansent sur des airs populaires de merengue et de bachata, et des marchands ambulants vendent la poupee Lime, une figurine au visage sans traits, symbole d'histoires, de communautes, de cultures, de couleurs, de rythmes et de saveurs metisses. <<! Que bueno es mi pais y dulce!>> Qu'il est bon et doux mon pays, susurre Digna en pressant un fruit de la passion a l'ombre des cocotiers courbes vers la mer dans une ultime reverence a <<la mere de toutes les terres>>. Office de tourisme de la Republique dominicaine (www.republicadominicana.fr). A emporter: le guide National Geographic, 17,50 EUR. XL Airways (0.892.692.123 ; www.xl.com) assure un vol quotidien Paris-Charles de Gaulle/Punta Cana. Sans escale les vendredi, samedi et dimanche. Via Bordeaux, Lyon, Marseille, Nantes ou Toulouse, en debut de semaine. A partir de 499 EUR l'aller-retour. Iles du Monde (01.55.42.74.10 ; www.ilesdumonde.com). Perle de la collection de voyages, Terres de Charme propose un forfait de 9 jours/7 nuits en chambre double avec petits dejeuners (1 nuit a Saint-Domingue et 6 nuits au Sublime Samana) a partir de 2 370 EUR par personne au depart de Paris, taxes et transferts prives inclus. A la demande, ce specialiste en iles de reve vous organisera sur place visites culturelles et excursions au coeur de la nature. Au coeur de Cap Cana, l'Eden Roc (www.edenroccapcana.com). L'unique Relais & Chateaux de l'ile. 34 villas aux couleurs eclatantes et des suites avec piscine et bain bouillonnant, ou la coralline cotoie le marbre, les coquillages et un confort high-tech. Dans son restaurant gastronomique, El Mediterraneo, Gianluca Re Fraschini apporte une note italienne aux produits locaux servis en accord mets-vins. Le spa distille des parfums de rose et de vetiver. Dans l'anse de l'Eden Roc: golfs signes Jack Nicklaus et, pour les gourmets amateurs de sushis, La Palapa. A partir de 670 EUR la nuit. Sur la baie de Coson, une adresse de la collection Small Luxury Hotels of the World, le Sublime Samana (www.sublimesamana.com), havre de luxe aux lignes pures et contemporaines. Les familles apprecient les volumes des appartements du batiment principal et des villas reparties de part et d'autre d'un chemin d'eau et de paves. A leur disposition, deux restaurants, Le Bistrot et La Palapa, et sur reservation, des soins aux sels marins, coco et mie prodigues dans des cabines de bambou sur la plage. A partir de 262 EUR. Sur une colline qui devale vers l'Atlantique, Marie-Claude Stamm et Cary Guy ont imagine The Peninsula House (www.thepeninsulahouse.com), une maison coloniale decoree d'objets d'art et de meubles precieux chines en Inde, en Birmanie ou en Afrique du Sud... La brise souffle dans les palmiers royaux et les bougainvillees. La nuit embaume le jasmin. Le temps s'arrete dans ce tresor cache. Sur demande, massage aux coquillages chauds. Au diner: cuisine francaise, caribeenne et grands crus. A partir de 473 EUR. El Cabito (www.elcabito.net ) , pour sa terrasse perchee a 14 m au-dessus de l'Atlantique, face a la baie de Rincon (Las Galeras). Et pour la savoureuse cazuela (bouillabaisse) qu'y sert Rosa. Une fin d'apres-midi a Hoyo Azul, piscine naturelle nichee dans un gouffre au pied de la falaise de Palo Verde. Le coucher de soleil sur la baie de Samana a Puerto Bahia depuis le Cafe del Mar (www.cafedelmar.com.do), petit frere du celebre bar lounge d'Ibiza. A Las Terrenas: une assiette de crevettes sur la plage a La Terrasse (www.laterrasserestaurante.com ) et , le jeudi des 23 heures, une lecon de salsa avec Giovanni Paniagua, au Mosquito Art Bar (809.877.2844).Un bijou en larimar, pectolite bleue dont l'unique mine au monde se trouve sur l'ile dans la Sierra de Bahoruco.Pour eviter les nuees de touristes qui debarquent sur les sites naturels par vedettes et catamarans entiers, l'aube et le couchant sont les moments a privilegier. ", "theme": "cyclone"}