{"id_art": "9b5ebaaad93d9c2a6921666beb5d3412", "title": "Haiti: les possibilites d'une ile", "newspaper": "LeFigaro", "author": ["delphine bauer"], "date_publi": "2016-01-15", "content": "<<C'est dommage, d'Haiti, les medias ne montrent jamais cela>>, s'agace un peu Regine, la trentaine, en ce chaud vendredi soir. <<Cela>>, c'est une soiree digne d'Ibiza. Sauf qu'elle se passe sur les hauteurs de Port-au-Prince, la chaotique capitale d'Haiti. Assise au bar, un cocktail a la main, Regine, cheveux courts et tenue de sortie sur le dos, s'octroie, apres une semaine de travail bien remplie, quelques heures d'insouciance a l'Asu, le bar en rooftop de l'hotel 5 etoiles Karibe. Autour d'elle, il y a foule. Talons aiguilles demesures, jupes cigarettes qui moulent les silhouettes, cartes de credit degainees sans rechigner, selfies alcoolises de copains debrides qui fument la chicha en montant sur les tables, l'Asu est devenu, depuis son ouverture il y a un an, LE bar branche et chic de Petionville, banlieue bourgeoise de Port-au-Prince. La vue impressionnante surplombe une capitale instable de 3 millions d'habitants, construite de bric et de broc et completement saturee depuis le seisme, plongee dans l'obscurite tandis que les clients de l'Asu profitent des lumieres lounge du bar.Six ans apres le seisme, la reconstruction est toujours un defiHaiti, enterree si souvent par les observateurs exterieurs, ravagee en 2010 par le tremblement de terre et ses 250 000 morts, mille fois condamnee par les epidemies, les cyclones, les dictatures sanguinaires, n'a pas dit son dernier mot. Il semble meme qu'elle ait, doucement, amorce sa mue. Bien sur, le pays revient de loin, de tres loin. Kesner Pharel, economiste, le rappelle: <<Haiti est le pays le plus pauvre de l'hemisphere Nord, et le plus pauvre des Caraibes, avec un PIB de 8,7 milliards quand celui de la Republique dominicaine voisine atteint les 64,6 milliards de dollars.>> Haiti est aussi le pays le plus inequitable des Caraibes et les Caraibes, la zone la plus inegalitaire du monde. <<10 % de la population possede plus de 70 % des richesses nationales>> explique-t-il encore, evoquant ainsi les forts ecarts de richesse au sein meme de la population.Mais il semble que le gouvernement, dirige depuis 2011 par Michel Martelly, l'ancien chanteur de varietes reconverti en vedette de la politique, ait decide de mettre des oeilleres et de parier le tout pour le tout sur les atouts de cette republique insulaire.Qui se souvient que l'ile devint ...", "theme": "cyclone"}