{"id_art": "0ffa7b4fb2154b501416b39599e0b360", "title": "Sandy: affabulateur, il doit demissionner", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-10-31", "content": " L'homme qui s'est rendu celebre sur internet en diffusant sur twitter de fausses informations sur les degats causes par le cyclone Sandy a annonce hier soir qu'il demissionnait des fonctions politiques qu'il occupait. Lundi soir, @ComfortablySmug, un supporteur de Mitt Romney vivant a New York et se disant implique dans la finance avait manifestement decide de s'amuser un peu avec ses 6.000 abonnes en envoyant sur Twitter quelques \"breaking news\", des alertes, qui ont fini par attirer l'attention des medias. La Bourse de New York est plongee sous un metre d'eau, le gouverneur de New York est bloque dans un immeuble, tout Manhattan est plonge dans le noir: toutes ces informations twittees par @ComfortablySmug etaient fausses. Mais, melangees a de vrais infos, elles ont toutes ete retwittees des centaines de fois. Et si la plupart de ces allegations ont ete verifiees et mises de cote, l'alerte faisant etat d'une inondation dans la salle des marches de Wall Street a par exemple ete reprise par CNN avant d'etre dementie a l'antenne. \"Il y a plein de gens pas tres recommandables par ici mais il faut vraiment du culot pour diffuser des fausses informations quand une catastrophe est en cours. cc @comfortablysmug\", avait reagi un internaute de Baltimore, @byelin, sur Twitter, comme beaucoup d'autres twittos en colere. Le site internet americain Buzzfeed avait indique que l'homme twittant de fausses informations travaillait pour un fonds de pension et qu'il etait le directeur de campagne du candidat republicain Christopher R. Wight, en piste pour les legislatives. L'homme a annonce mardi soir sur son compte twitter qu'ils s'excusait apres avoir \"envoye une serie de tweets errones et irresponsables\". \"J'ai demissionne de l'equipe de campagne pour l'election au congres de Christopher Wight, avec effet immediat\", ecrit-il. Le candidat en question a confirme sur son site internet qu'il avait change de directeur de campagne. LIRE AUSSI : >> Les spectaculaires degats aux Etats-Unis apres le passage de Sandy >> Apres l'ouragan Sandy, New York redemarre doucement >>Ces Americains qui ont defie l'ouragan Sandy ", "theme": "cyclone"}