{"id_art": "b0072ff4ecfe13f271117d9b6aac4255", "title": "Le successeur de Kim Jong Il designe ?", "newspaper": "LeFigaro", "author": ["AP"], "date_publi": "2010-09-21", "content": " La Coree du Nord a confirme aujourd'hui qu'elle organiserait la semaine prochaine une importante convention du Parti des travailleurs, la premiere du genre depuis 1980. Le dirigeant Kim Jong Il, 68 ans, pourrait a cette occasion presenter son troisieme fils, Kim Jong Un, comme son futur successeur. Kim Jong Il a pris le controle de la Coree du Nord en 1994 apres la mort de son pere d'un arret cardiaque. Il s'agissait du premier transfert hereditaire de pouvoir dans un pays communiste. Age aujourd'hui de 68 ans, Kim Jong Il, qui aurait ete victime il y a deux ans une congestion cerebrale, serait en mauvaise sante. Il preparerait son troisieme fils, le plus jeune, a lui succeder, dans le cadre d'un passage de pouvoir similaire, en le nommant a de hautes fonctions au sein du parti a l'occasion de cette convention. Les delegues du parti vont se retrouver le 28 septembre pour elire de nouveaux dirigeants, a rapporte mardi l'agence de presse officielle KCNA depuis Pyongyang. KCNA n'a pas precise pourquoi la convention, initialement prevue pour \"debut septembre\", avait ete reportee. La Coree du Nord tente actuellement de se remettre d'inondations devastatrices et d'un typhon qui, au debut du mois, ont fait plusieurs dizaines de morts et detruit des routes, des voies de chemins de fer et des maisons. C'est en tous cas la premiere reunion de cette importance du Parti des travailleurs depuis le Congres de 1980 au cours duquel Kim Jong Il, alors age de 38 ans, a fait ses debuts en politique. Sa presence avait ete consideree comme une confirmation qu'il finirait par succeder a son pere, le fondateur de la Coree du Nord, Kim Il Sung. L'annonce de mardi pourrait signifier que le debat interne est termine et que le regime \"est parvenu a une conclusion finale\" du processus de succession, a estime Yang Moo-jin, un professeur de l'Universite des etudes nord-coreennes, basee a Seoul. \"Je crois que la Coree du Nord a decide de donner au successeur un titre officiel, mais sans rendre cela public au monde exterieur.\" Les speculations sur la succession de Kim Jong Il se sont intensifiees depuis la congestion cerebrale dont il aurait ete victime en 2008, ce qui a suscite des inquietudes concernant une possible instabilite dans cette puissance nucleaire s'il devait mourir sans nommer un successeur. Kim Jong Il souffrirait aussi de diabete et d'une maladie renale. On sait peu de choses sur ce fils qui serait le favori pour la succession. Kim Jong Un, qui aurait entre 25 et 30 ans et qui a fait ses etudes en Suisse, n'a jamais ete mentionne dans les medias publics, et aucune photo de lui, a l'age adulte, n'a ete publiee. Il a deux freres aines, Jong Nam et Jong Chol. Mais Kenji Fujimoto, qui dit avoir ete le chef de Kim Jong Il charge de cuisiner les sushis pendant plus de dix ans, a ecrit dans ses memoires que c'est le plus jeune qui ressemble le plus a son pere: impitoyable et dote d'un feroce esprit de competition, meme quand il etait enfant. Des responsables des services de renseignements sud-coreens croient que Pyongyang a lance une campagne de propagande pour promouvoir son fils, notamment par des chansons a la gloire du jeune Kim. Il serait deja acclame comme le \"Jeune general\" et \"Notre chef\", avec des soldats et des salaries qui, le jour de son anniversaire, en janvier, promettent d'etre fideles au fils de Kim Jong Il. ", "theme": "typhon"}