{"id_art": "cfc51dff7eec73d3f826846efaf7a0c1", "title": "La junte birmane accuseede crime contre l'humanite", "newspaper": "LeFigaro", "author": ["Florence Compain"], "date_publi": "2008-05-17", "content": "BangkokLA JUNTE birmane s'entete dans une attitude criminelle, meme si, hier, elle aurait accepte la venue de 100 medecins de pays voisins, selon le commissaire europeen Louis Michel, en visite en Birmanie. Il n'a pas pu se rendre dans le delta de l'Irrawaddy, devaste par le cyclone. Et il n'a pas obtenu que les experts etrangers puissent venir en aide aux sinistres. Le bilan officiel hier s'etablissait a 77 738 morts et 55 917 disparus.<< Plus les pressions internationales augmentent, plus les controles sur les routes se multiplient >>, avait remarque ces derniers jours un humanitaire occidental a Rangoun. Et pour s'assurer qu'aucun etranger n'emprunte la voie terrestre depuis la Thailande, la junte a deploye un bataillon supplementaire sur la route reliant Myawaddy a Rangoun.Pis, tout le monde guettait des signes d'affaiblissement, voire d'effondrement de la dictature apres une gestion aussi calamiteuse de la catastrophe, mais << c'est l'euphorie a Naypyidaw >>, confie une source militaire. Le generalissime Than Shwe voit dans le cyclone Nargis << la preuve que ses astrologues ont retabli son karma >>. Ils lui avaient predit des heures sombres s'il restait a Rangoun. Il a donc change de capitale et Naypyidaw a ete epargnee. Bref, au sein de cette junte profondement superstitieuse, Than Shwe est plus fort que jamais.Aujourd'hui, non seulement les generaux abandonnent les victimes a leur sort, mais ils ont trouve le moyen de conforter leur pouvoir. Avec le detournement d'une partie de l'aide humanitaire, ils peuvent remercier soldats et miliciens de l'association du developpement et de la solidarite, pour services rendus lors de la repression brutale des manifestations menees par les bonzes en septembre dernier.Deux semaines apres le passage du cyclone Nargis, la situation se degrade. Sous les pluies diluviennes, des grappes de villageois affames errent sur la route du delta et tendent la main des qu'ils apercoivent un vehicule. Et les premiers cas de cholera se sont declares, selon l'Organisation mondiale de la sante. << Les soldats laissent la mer emporter les corps, c'est leur facon de minimiser le nombre de morts >>, raconte l'opposante birmane Aye Aye Ma. Les Nations unies redoutent une << deuxieme catastrophe >>, non plus naturelle, mais humanitaire. Pour Bernard Kouchner, ministre francais des Affaires etrangeres, << nous sommes en train de passer de non-assistance a personne en danger a crime contre l'humanite. C'est inacceptable. >> Il a a nouveau plaide pour que l'ONU reconnaisse dans cette situation << la responsabilite de proteger >> de la communaute internationale.Cette intervention humanitaire coercitive, l'opposition birmane en exil en Thailande l'appelle de ses voeux. << Nous voulons une invasion >>, reclame-t-elle apres l'echec de la mission du commissaire europeen. Devant le repli obstine de Than Shwe, << on ne peut plus privilegier la diplomatie >>, estime Soe Aung, porte-parole d'une coalition de l'opposition.", "theme": "cyclone"}