{"id_art": "a5df782c866f387f09e0fdb195605593", "title": "Satellite franco indien pour etudier l'eau", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-10-03", "content": " Fruit d'une collaboration spatiale franco-indienne, le premier satellite dedie a l'observation du cycle complet de l'eau dans l'atmosphere, Megha-Tropiques, sera lance depuis l'Inde le 12 octobre avec une combinaison d'instruments uniques.Le satellite Megha-Tropiques (\"megha\" signifie \"nuage\" en hindi et en sanskrit) doit etre mis en orbite par le lanceur indien PSLV depuis la base de Sriharikota, en bordure du Golfe du Bengale. D'un poids d'une tonne environ, il embarque a son bord une panoplie d'instruments micro-ondes capables de \"traverser\" les nuages et de voir ainsi dans le detail la structure des nuages et des cyclones, ce que les satellites meteo utilisant la detection infra-rouge ne peuvent observer, ont explique lundi les responsables francais de la mission lors d'un point de presse au CNES (agence spatiale francaise). Autre originalite de Megha-Tropiques, son orbite \"tres faiblement inclinee\" (20 degres au-dessus de l'Equateur) alliee a une altitude elevee (865 km) qui lui permettront de repasser tres frequemement au-dessus de la ceinture tropicale, a souligne Didier Renaut, directeur des programmes atmosphere, meteo et climat au CNES. Alors que les satellites classiques, dont l'orbite est \"polaire\" se contentent en moyenne de deux passages par jour, le satellite franco-indien pourra faire jusqu'a six observations par jour dans chaque point de la zone comprise entre 25 degres Nord et 25 degres Sud. Une specificite cruciale pour cette mission, concue en 2004 pour etudier le cycle de l'eau atmospherique et les echanges d'energie du \"systeme Terre-ocean-atmosphere\" dans les regions intertropicales. Ces regions recoivent en moyenne plus d'energie du Soleil qu'elles n'en renvoient vers l'espace, l'energie excedentaire etant ensuite transportee vers les regions temperees et polaires par les mouvements de l'atmosphere et des oceans. Toute modification de ce \"bilan energetique\" tropical a donc des repercussions sur le climat de la planete toute entiere. \"La premiere consequence du rechauffement climatique c'est une augmentation de l'humidite dans les basses couches de l'atmosphere\", ce qui risque d'entrainer un bouleversement du cycle hydrologique et de la repartition des pluies sur la planete, explique Remy Roca, responsable scientifique de la mission. Selon lui, si les differents modeles climatiques a l'echelle planetaire concordent a dire que d'ici la fin du 21e siecle, les precipitations vont augmenter dans les regions equatoriales et polaires pour diminuer dans les zones tropicales, ils divergent en revanche dans les previsions au niveau local: dans un modele, la mousson augmenterait en Afrique de l'Ouest et en Inde, dans l'autre elle baisserait! Megha-Tropiques vise a mieux comprendre ces phenomenes climatiques en surveillant notamment \"l'effet de serre atmospherique\" mais aussi le fonctionnement des orages tropicaux tout au long de leur vie. Le satellite va en outre delivrer en temps reel aupres des agences meteorologiques du monde entier ses observations qui renforceront les previsions sur l'evolution des cyclones ou les risques d'inondations. ", "theme": "cyclone"}