{"id_art": "6f147d713ed0ef1dc8d6757c39b2ff79", "title": "Philippe annonce une aide pour les agriculteurs de Guadeloupe et de Martinique", "newspaper": "LeFigaro", "author": ["Le Figaro"], "date_publi": "2017-11-05", "content": "L'Etat versera une indemnisation aux agriculteurs de Guadeloupe et de Martinique affectes par l'ouragan Maria, a annonce le Premier ministre Edouard Philippe dimanche, en rendant visite a des exploitations guadeloupeennes sinistrees. Selon Matignon, cette aide qui serait versee d'ici debut 2018, pourrait avoisiner 20 a 30 millions d'euros, sur la base de l'estimation actuelle des dommages.\"Les indemnisations vont etre versees progressivement, au fur et a mesure que l'ampleur des degats sera finement mesuree\", a simplement declare le Premier ministre, sans toutefois officialiser de montant. \"On ne reflechit pas en termes d'enveloppe (...) la reponse de l'Etat sera a la hauteur des attentes\", a-t-il assure. \"Le gouvernement, l'ensemble des collectivites territoriales va evidemment accompagner la filiere de la banane, pour qu'elle puisse se redresser, a nouveau produire et reprendre toutes ses parts de marche et peut-etre meme en gagner des nouvelles\", a explique aux journalistes le chef du gouvernement. Celui-ci poursuit dimanche en Guadeloupe sa tournee aux Antilles francaises, deux mois apres les devastations causees par les ouragans Irma et Maria.En Guadeloupe, le secteur de la banane (1.500 a 2.000 emplois directs) a ete particulierement touche, avec la quasi-totalite des regimes detruits par Irma. La production en 2018 ne devrait representer qu'un tiers de la production normale, avec une production nulle jusqu'en mai, selon les officiels. \"J'ai 40 hectares de bananes, on a perdu 100%, a part quelques regimes debout, tout est rase\", a explique Jean-Claude Morand, le gerant d'une exploitation a Trois Rivieres, avant de faire constater les degats a M. Philippe.Selon les estimations provisoires du ministere des Outre-mer, les degats agricoles provoques par Maria avoisinent les 85 millions d'euros dans les deux iles de Guadeloupe (50 millions) et Martinique (35 millions). A elle seule, la banane represente les trois quarts des degats. En theorie, les indemnisations n'auraient pu etre versees qu'a la fin 2018, une fois la baisse du chiffre d'affaires constatee, mais l'Etat a decide d'avancer le versement au \"debut 2018\", selon Matignon.Apres la rencontre avec les agriculteurs et les planteurs en debut de matinee, le chef du gouvernement doit aussi rencontrer dans l'apres-midi des pecheurs sinistres par la serie de violents cyclones de la fin de l'ete.", "theme": "cyclone"}