{"id_art": "3c4cca2166148372763031a8461ec39b", "title": "Aung San Suu Kyi entre au Parlement", "newspaper": "LeFigaro", "author": ["Alain Barluet"], "date_publi": "2012-05-01", "content": " En Birmanie aussi, la politique peut etre une question de vocabulaire. Elue pour la premiere fois au Parlement le 1er avril, Aung San Suu Kyi, la grande figure de l'opposition, a finalement accepte de <<sauvegarder>> la Constitution adoptee en 2008 par le regime militaire. <<Nous avons decide de nous soumettre, a ce stade, parce que nous ne voulons pas de problemes ou de tensions politiques>>, s'est justifiee celle que ses partisans surnomment respectueusement la <<Dame>>.En pretant serment mercredi au Parlement birman, la laureate du prix Nobel de la paix a endosse le premier mandat electoral de son histoire, apres deux decennies d'apre lutte politique. <<Je serai loyale a la Republique de l'Union de Birmanie et a ses habitants et tiendrai toujours en estime la non-desintegration de l'Union, la non-desintegration de la solidarite nationale et la perpetuation de la souverainete>>, a-t-elle promis avec 33 autres deputes de son parti, la Ligue nationale pour la democratie (LND). Jusqu'a lundi pourtant, l'opposante insistait pour seulement <<respecter>> la charte constitutionnelle, refusant, si la formule rituelle n'etait pas modifiee, de preter serment. Mardi, la decision de l'opposante a ete saluee par les Etats-Unis, y voyant un <<signe encourageant>> du dialogue politique birman. Le patron de l'ONU, Ban Ki-moon, a, lui, salue le sens du compromis et la <<flexibilite pour la cause superieure du peuple>> d'Aung San Suu Kyi, a l'issue d'une rencontre avec l'opposante mardi a Rangoun. En 2009, le secretaire general des Nations unies etait venu en Birmanie, mais n'avait pas ete autorise a s'entretenir avec la chef de file de l'opposition, alors en residence surveillee. L'annee precedente, dans la foulee du cyclone Nargis (138.000 morts et disparus), une nouvelle Constitution octroyant de larges pouvoirs a l'armee avait ete adoptee par referendum dans des conditions controversees. En novembre 2010, Aung San Suu Kyi avait refuse de participer aux legislatives organisees par la junte dans le cadre de cette nouvelle Constitution. Sa reecriture demeure un objectif a terme pour l'opposition. A l'ete 2011 toutefois, l'amorce de reformes sous la houlette du nouveau president Thein Sein a decide la <<Dame>> a revenir dans le jeu politique. Un pari juge a haut risque par nombre d'observateurs qui doutent de la sincerite des militaires a mener l'ouverture.En acceptant de preter serment, Suu Kyi a desamorce ce qui aurait pu etre une premiere epreuve de force avec la junte depuis l'election partielle du 1er avril, massivement remportee par les opposants regroupes au sein de la Ligue nationale pour la democratie. Toutes les tensions n'ont pas ete annulees pour autant, la <<Dame>> etant contrainte de donner des gages a ses troupes et de conserver une marge de manoeuvre vis-a-vis a la junte.Un des leviers n'est autre que la levee des sanctions internationales imposees a la Birmanie. Pour Aung San Suu Kyi, cet allegement doit etre consenti progressivement, en fonction des reformes accomplies par le pouvoir. En revanche, Ban Ki-moon a appele mardi la communaute internationale a <<faire plus>>. Apres s'etre entretenu avec Thein Sein, il a souhaite que l'on aille <<encore plus loin dans la levee, la suspension ou l'allegement des restrictions commerciales ou autres sanctions>>. Le mois dernier, l'Union europeenne a suspendu pour un an toutes ses sanctions, a l'exception de l'embargo sur les armes, en indiquant neanmoins que cette position pourrait etre revue a tout moment. Les Etats-Unis, eux, n'ont fait qu'alleger certaines sanctions, excluant pour l'instant leur levee pure et simple. C'est davantage qu'une nuance de vocabulaire. LIRE AUSSI: >> Le pari risque de la Dame de Rangoun >> Le parti d'Aung San Suu Kyi revendique un triomphe ", "theme": "cyclone"}