{"id_art": "37ee0bed8664e77b54b2b38714524424", "title": "Puissance maximale pour l'ouragan Patricia a l'approche des cotes du Mexique", "newspaper": "LeFigaro", "author": ["Patrick Bele"], "date_publi": "2015-10-23", "content": "Le tempete tropicale Patricia s'est renforcee sur le Pacifique pour devenir un ouragan de categorie 5 (sur une echelle qui en compte 5 justement). Il touchera le Mexique, d'abord dans l'Etat de Jalisco, ce vendredi dans l'apres-midi. C'est l'un des plus puissants de la saison avec des vents qui pourront atteindre 260 km/h. Le port de Manzanillo et la ville touristique de Puerto Vallarta se trouvent dans la region qui devrait etre affectee. L'ouragan se situait, jeudi dans l'apres-midi, entre 300 et 500 kilometres des cotes mexicaines et il se deplace sur un axe ouest nord-ouest a une vitesse de 28 km/h. Cela en fait l'un des cyclones les plus rapides de l'histoire de la region. Les effets de l'ouragan seront perceptibles jusqu'a samedi dans la journee. L'arrivee de Patricia a deja provoque des pluies torrentielles (plus de 150 mm) sur la cote de l'Etat de Guerrero et de celui du Michoacan, selon le Service de meteorologie nationale. L'Etat d'Oaxaca a deja subi des pluies intenses. Des refuges pour la population ont ete installes. Au total, selon le gouvernement, 1800 abris sont disponibles et pourront abriter 259.000 personnes. Les ecoles ont ete fermees dans plusieurs etats. Roberto Ramirez de la Perra, le directeur de la Commission nationale de l'eau, a indique que le cyclone presente une taille de 200 kilometres de large. <<On attend, en moins de 48 heures, l'equivalent de 40% des precipitations d'une annee>>. Trois zones de vigilance ont ete definies, en fonction de la puissance attendue du cyclone. Localement, les vagues pourraient depasser 10 metres.La saison 2015 des ouragans dans le Pacifique esta demarre tres tot.La saison 2015 des ouragans a demarre des la fin du mois de mai avec Andres, de categorie 4, qui a provoque des vents de plus de 225 km/h. Il s'est transforme en tempete tropicale avant de toucher les cotes mexicaines. L'ouragan Blanca a ensuite touche les cotes mexicaines mi-juin. Apres Patricia est attendu Olaf, un ouragan qui s'est forme dans le Pacifique a pres de 300 kilometres au large de la basse Californie. Pour l'instant, les vents soufflent a 130 km/h mais ils devraient se renforcer dans les 48 heures et pourraient toucher lundi apres-midi les cotes. Olaf est le onzieme ouragan a se former dans le Pacifique est. ", "theme": "cyclone"}