{"id_art": "b4327d2eee7743b7203024549550fe9b", "title": "Calais : Londres augmentera de 50 millions d'euros sa contribution", "newspaper": "LeFigaro", "author": ["Florentin Collomp"], "date_publi": "2018-01-18", "content": "Envoye special a Sandhurst Emmanuel Macron a remonte l'allee du roi de l'academie de Sandhurst, l'equivalent de l'ecole d'officiers de Saint-Cyr, au sud-ouest de Londres, au cote de Theresa May. Apres un dejeuner dans un pub etoile de la circonscription de la premiere ministre, The Royal Oak, les deux dirigeants ont passe en revue les troupes du premier bataillon des Coldstream Guards, celebres pour leurs bonnets en poil d'ours empruntes aux grenadiers de la garde imperiale de Napoleon vaincus a Waterloo. Un survol de Rafale francais et de Typhoon anglais, devant un arc-en-ciel sous une petite pluie glaciale, a conclu la partie ceremoniale de ce 35e sommet bilateral franco-britannique.Ce premier rendez-vous officiel regulier depuis le vote du Brexit et l'arrivee d'Emmanuel Macron a l'Elysee visait a reaffirmer l'entente cordiale entre les deux pays, malgre le Brexit. Pour les Britanniques, il s'agissait de donner des gages de bonne volonte au plus proche de leurs partenaires, face aux negociations difficiles en cours avec les Vingt-Sept a Bruxelles.Les deux dirigeants, flanques de sept ministres respectifs, ont conclu une serie d'accords, essentiellement dans le domaine de la defense, mais aussi de la cooperation economique et culturelle. Pour la premiere fois, les cinq responsables des agences de renseignement (DGSE et DGSI pour la France, MI5, MI6 et GCHQ pour le Royaume-Uni) etaient reunis sur place.<< Ceux qui pretendent qu'il fallait dechirer le traite du Touquet n'ont rien propose d'autre >>Emmanuel MacronParis a insiste pour consacrer une large partie des discussions a la situation a Calais et a la question des flux migratoires. Londres a cede a la pression de l'Elysee pour accroitre ses efforts en la matiere. En contrepartie, le president a abandonne sa menace de la campagne electorale de revoir les accords du Touquet de 2003, qui etablissent la gestion de la frontiere britannique sur le sol francais, pour que <<les migrants ne soient plus a Calais>>. Un nouveau traite bilateral signe a Sandhurst completera les mesures en vigueur. Les Britanniques vont consacrer 50 millions d'euros supplementaires, apres 140 millions investis depuis trois ans, pour securiser la frontiere a Calais et sur le reste de la cote nord de la France. <<Nous apportons notre soutien au renforcement de la securite de la frontiere en France, c'est dans notre interet national, comme dans celui de la France>>, justifie Theresa May.>> LIRE AUSSI - Accords du Touquet: de quoi parle-t-on? Xavier Bertrand, president de la region Hauts-de-France, s'est dit decu de l'absence de nouveaute. Le probleme reste sous-traite a la France. Mais, pour Emmanuel Macron, c'est un <<enjeu commun que nous devons gagner ensemble>>. <<Ceux qui pretendent qu'il fallait dechirer le traite du Touquet n'ont rien propose d'autre>>, persifle-t-il, <<sauf le retour a la situation anterieure inacceptable de Sangate, un desastre humanitaire>>. L'arrangement ne va pas non plus de soi en Grande-Bretagne. Nombre d'elus conservateurs eurosceptiques s'etaient eleves contre tout nouveau versement a la France. <<On donne deja des millions a la France, a ainsi proteste Charlie Elphicke, depute tory de Douvres. Il est temps d'investir davantage pour la securite de notre frontiere sur notre cote.>> <<La France demande 45 millions de livres supplementaires pour stopper les migrants a Calais, et on nous prete la tapisserie de Bayeux comme lot de consolation>>, s'indignait jeudi matin le tabloid Daily Mail, denoncant a sa une un <<coup monte>>.>> LIRE AUSSI - Calais: que sont devenus les 7400 migrants evacues de la jungle? Dans ce climat, l'Elysee a rencontre plus de difficultes a obtenir de Theresa May un engagement sonnant et trebuchant pour aider la region du Calaisis, comme c'etait reclame. En revanche, Londres a promis d'accueillir davantage de migrants en transit en France souhaitant traverser la Manche, notamment des mineurs isoles, sans toutefois s'engager sur des chiffres. Apres le demantelement de la <<jungle>> de Calais, fin 2016, le Royaume-Uni n'en avait finalement accepte que quelques centaines, sur plus de 2 000 juges eligibles. Et seuls 8 mineurs ont ete accueillis en 2017. Une equipe conjointe franco-britannique devrait desormais instruire les demandes d'asile beaucoup plus rapidement. En 30 jours pour les adultes et 25 jours pour les mineurs, au lieu de six mois actuellement. <<Un traitement a la fois plus humain et plus efficace>>, promet le president de la Republique. Pour les Britanniques, ce sommet etait l'occasion d'avancer vers l'equilibre entre <<reprendre le controle des frontieres>>, l'un des mots d'ordre essentiels du Brexit, et la poursuite de la cooperation avec le voisin francais et le reste du continent malgre la sortie de l'Union. <<Ce sommet se deroule alors que le Royaume-Uni se prepare a quitter l'UE, mais cela ne signifie pas qu'il quitte l'Europe>>, a tenu a rappeler Theresa May. Selon Emmanuel Macron, <<il y a deux choses que rien ne pourra changer, aucun vote et aucune decision politique: notre histoire et notre geographie, une communaute de destins>>. ", "theme": "typhon"}