{"id_art": "d8fbc7024a7a51eb2a35d8352da910e7", "title": "Le futur frappe a la porte de la maison", "newspaper": "LeFigaro", "author": ["Didier Sanz"], "date_publi": "2014-09-15", "content": " Entre les televiseurs a ecran incurve et les tablettes nouvelle generation, le Salon international de l'electronique de Berlin, qui s'est acheve la semaine derniere, s'est surtout distingue par une deferlante excitante de produits domestiques futuristes et de concepts d'avant-garde pour la maison.Pour Sony, la maison de demain se controle en pointant son doigt sur les murs et en caressant la surface des tables. A Berlin, une piece speciale avait ete amenagee pour faire la demonstration du projet Life Space UX et des produits que Sony envisage d'installer chez nous dans un avenir tres proche. Une demonstration parfaitement scenarisee et interpretee. Voici la maitresse de maison qui, de retour chez elle, rejoint son mari dans la cuisine. Elle s'installe sur un tabouret et pose son smartphone sur la table. Immediatement, les photos qu'elle a prises dans la journee s'affichent autour de son mobile, sur la surface en bois. Elle en choisit une et la fait glisser, du bout du doigt, en direction de son mari, qui peut alors l'examiner en detail et meme l'agrandir en ecartant deux doigts.La technologie utilisee par Sony n'a rien a voir avec les tables interactives comme celles de Microsoft ou de Samsung. Tout est gere par un miniprojecteur-capteur, dissimule dans la lampe suspendue et relie au reseau domestique: c'est lui qui affiche l'image sur n'importe quelle surface et qui interprete les gestes des utilisateurs. Une version miniature de l'appareil se retrouve fixee a la porte du refrigerateur. Elle projette des images a la place des habituels post-it et des vignettes aimantees, et peut meme y ajouter les photos que la grand-mere transmet a distance.Dans la salle de bain, on controle l'ecoute de musique, diffusee par des lampes haut-parleurs, et le choix des albums en balayant le mur de la main, toujours grace a un projecteur-capteur qui servira au besoin de televiseur annexe... pour ne pas rater sa serie preferee quand on se prelasse dans la baignoire. Enfin, une version extra-large (2,70 m) et en ultra haute definition trone contre un mur du salon, dissimulee dans un meuble bas. Une fois la trappe escamotable relevee, le mur devient un ecran geant de cinema d'une diagonale de 3,70 m ou une fenetre virtuelle sur des paysages naturels.La table de cuisson a induction ne cesse de faire des progres. Surtout chez Panasonic, qui, chaque annee, invente de nouvelles manieres de l'utiliser. Le modele que le constructeur presentait a Berlin (ci-contre) ne se contente pas d'adapter la surface chauffante au diametre de la casserole ou de la poele qu'on utilise, ce qui economise de l'espace et de l'energie. Il sait alimenter en electricite, sans fil, un mixeur, un presse-citron ou un chauffe-plats et fait aussi office de balance electronique. Plus besoin de passer par d'autres ustensiles pour suivre une recette a la lettre: il suffit de verser directement dans la casserole l'eau, le lait ou la farine et de verifier le dosage sur le petit ecran LCD de la table. Finie aussi la corvee de touillage regulier avec le risotto et les sauces delicates: Panasonic a concu une cuillere specialement adaptee a la table de cuisson, qui tourne automatiquement, actionnee par la force magnetique de l'induction.D'autres constructeurs s'interessent egalement a cet element central de la cuisine, comme Whirlpool: sa table de cuisson Cook Top tient a la fois de la plaque a induction, de la tablette tactile et de l'assistant culinaire connecte. Non seulement elle peut indiquer sur son ecran le contenu du refrigerateur, mais elle proposera a son utilisateur des recettes correspondant aux aliments qu'il possede, puis lui montrera etape par etape comment preparer le plat.De son cote, LG s'est pris de pitie pour le consommateur hesitant, entre deux rayons du supermarche, a acheter du lait, des oeufs ou des yaourts... faute d'avoir verifie les quantites restantes avant de partir. Pour y remedier, le refrigerateur intelligent du constructeur coreen (ci-contre) est equipe d'une camera miniature qui prend automatiquement une photo de son contenu chaque fois que la porte est ouverte. Une fois au supermarche, il suffit de consulter cette photo sur son smartphone pour savoir exactement ce qui manque.Quant au lave-linge du meme constructeur, il peut etre mis en route a distance... par SMS, en lui envoyant un message du style <<Lance le cycle de lavage>>. Et l'appareil va repondre! En fonction du linge qu'il detecte dans son tambour, il demandera confirmation du programme choisi, par exemple <<J'ai selectionne un programme pour linge delicat, d'accord?>>. Il faudra alors valider, toujours par SMS. Mieux: on peut poser des questions usuelles au lave-linge, comme <<Alors, ou en es-tu?>>, pour connaitre le temps restant.Si l'Europe est divisee entre partisans de la cuisine au beurre et inconditionnels de la cuisine a l'huile, le monde, lui, se partage entre les adeptes de l'aspirateur balai et les defenseurs de l'aspirateur-traineau. Les premiers decouvriront chez LG un modele original dont le moteur se detache pour se transformer en petit aspirateur a main. Les seconds approuveront, chez le meme constructeur, un modele sans sac et sans fil, alimente par batteries et motorise, qui sait avancer tout seul sur ses roulettes des qu'il detecte une traction sur le tuyau. C'est la fin du fil qui s'entortille et du traineau balourd qui refuse de nous suivre.Mais pour mettre tout le monde d'accord, il reste les aspirateurs robots. Dyson pourrait avoir enfin trouve la bonne formule avec son modele 360 Eye (ci-contre). D'abord, il est equipe d'une camera qui filme la piece a 360 degres pour mieux se reperer, optimiser ses passages et memoriser les endroits deja visites. Ensuite, il ne se contente pas de minuscules roulettes pour avancer, mais se deplace grace a des chenilles comparables a celles de tanks: il peut ainsi passer du parquet aux tapis, franchir des seuils de porte et des petits obstacles. Enfin, grace a son moteur ultrapuissant a technologie cyclone et a sa brosse helicoidale en filaments de fibre de carbone qui couvre toute la largeur du capot, sa puissance d'aspiration s'inscrit dans la lignee des autres produits Dyson. Cerise sur le gateau: ce robot peut etre controle a distance et programme a l'aide d'une application pour iPhone, iPad et mobiles Android. Prevu pour l'an prochain, il devrait etre commercialise autour de 800 euros.", "theme": "cyclone"}