{"id_art": "44620018ebd0455af35a66c7b002520a", "title": "Castel Viandes : apres Flunch, McDo suspend son contrat", "newspaper": "LeFigaro", "author": ["Guillaume Errard"], "date_publi": "2013-04-25", "content": " Apres Spanghero, une autre societe de la filiere bovine serait dans l' 1/2 il du cyclone: Castel Viandes. Cette entreprise familiale de Chateaubriant, en Loire-Atlantique, est suspectee d'avoir trompe un nouveau gros client sur la qualite de la viande qu'elle lui vend. Apres Lustucru, William Saurin ou encore Flunch, le 1er mars dernier, ce serait au tour de McDonald's d'etre victime de cette societe specialisee dans la decoupe de viande bovine, qui lui fournit plusieurs tonnes de morceaux de b 1/2 uf par jour, destines a faire les fameux steaks haches de ses burgers. <<C'est totalement faux>>!, repond Me Benoit Chabert. L'avocat de Castel Viandes envisage de porter plainte contre Le Parisienqui a divulgue cette information. <<Il n'y a absolument pas de tromperie, affirme-t-il. La societe a ete perquisitionnee il y a deux mois par 60 policiers qui n'ont rien saisi et emis aucune critique sur la production. Si des choses graves avaient ete decouvertes, l'agrement sanitaire aurait ete suspendu.>>Apres la denonciation venant de l'ancien directeur qualite de Castel Viandes, Pierre Hinard, licencie en 2008, une enquete sur les suspicions de tromperie a ete ouverte. <<La societe est irreprochable>>, assure Me Benoit Chabert. Comme Flunch auparavant, la chaine de restauration americaine a tout de meme suspendu son contrat avec son fournisseur. Par precaution. <<Nous sommes prets a reprendre les approvisionnements des lors que les garanties pour assurer la qualite du produit aux consommateurs seront a nouveau reunies>>, a declare McKey dans un communique.De son cote, Castel Viandes a porte plainte pour denonciation calomnieuse. <<Aujourd'hui, l'entreprise est fragilisee, explique Benoit Chabert. La societe a du recourir a une journee de chomage technique et des emplois sont menaces.>> L'avocat n'a toutefois pas souhaite donner de details.", "theme": "cyclone"}