{"id_art": "5e0d6dedcee406f07419dddd2c8b39da", "title": "Ecotaxe: Ecomouv' presse par les banques", "newspaper": "LeFigaro", "author": ["Jean-Yves Guerin", "Anne Jouan"], "date_publi": "2013-11-12", "content": "Depuis une semaine, les <<spin doctors>>, ces as de la communication de crise, ont ete appeles a la rescousse pour sauver le soldat Ecomouv', le consortium charge de collecter l'ecotaxe pour le compte de l'Etat francais. A la manoeuvre, Jean-Christophe Alquier, cet ancien de TBWA qui a notamment planche sur la <<reconciliation>> entre la fille et la mere Bettencourt, ou sur les frasques de DSK au Sofitel de New York quand Accor etait son client. Il faut dire qu'il y a urgence. Depuis que Jean-Marc Ayrault a suspendu l'entree en application de l'ecotaxe le 30 octobre, Ecomouv' - controle a 70% par l'italien Autostrade -, est dans l'oeil du cyclone. Pour financer ce dispositif qui a pris la forme d'un partenariat public-prive, cette filiale d'Autostrade a emprunte plus de 600 millions d'euros aupres d'un <<pool>> bancaire constitue specialement pour l'occasion (Deutsche Bank, Credit agricole, Banca Intesa, la Caisse des depots et consignations, Unicredit et Mediobanca). Autostrade est un groupe italien, filiale de Benetton, qui exploite des autoroutes de l'autre cote des Alpes.Or, selon nos informations, cet ensemble de banques menace de demander le remboursement immediat de ces prets de plusieurs centaines de millions d'euros si la situation s'envenime. Cela aurait pour consequence la faillite d'Ecomouv' avec, notamment, le licenciement des 200 personnes employees dans le centre d'appels de Metz monte par le consortium. Cela rendrait aussi impossible la mise en place de l'ecotaxe. De son cote, Ecomouv' se retournerait alors immediatement contre l'Etat et saisirait le tribunal administratif pour demander reparation.Cette epee de Damocles constitue une nouvelle peripetie pour cet impot impose par l'Europe qui n'a cesse de faire parler de lui depuis cinq mois. Au depart, personne ne trouvait rien a redire a ce que les poids lourds paient une sorte de peage pour circuler sur les nationales et les departementales en France. C'etait une facon de donner un coup de pouce a des moyens de transport plus ecologiques comme le chemin de fer. Mais la situation a vite degenere et les banquiers ont ete echaudes par plusieurs couacs. Initialement, cette taxe devait entrer en application en juillet dernier puis en septembre, puis en janvier prochain... Autant de reports qui ont retarde le moment auquel les banquiers devaient commencer a toucher de l'argent. La date que les preteurs attendent aujourd'hui avec impatience est donc celle de la mise a disposition du dispositif, sa livraison definitive, qui devrait intervenir fin novembre. A ce moment-la, l'Etat dira si l'equipement (portiques de telepeages, systemes informatiques, etc.) est conforme au cahier des charges. Si les pouvoirs publics le jugent inadapte et decident de refuser cet ouvrage, les banques seront alors en droit de reclamer les 610 millions d'euros qu'elles ont pretes. Car alors Ecomouv' ne toucherait pas les 20 millions de loyer mensuel dus par l'Etat et ce groupement n'aurait plus les moyens de payer ses echeances de pret. Autre cas de figure ou les banquiers pourraient perdre leur sang-froid: si l'Etat cherchait a gagner du temps et ne se prononcait pas sur la <<mise a disposition>> pour ne pas avoir a payer son loyer.Les portiques qui ont ete degrades ne seront pas remplaces pour l'instant pour ne pas mettre de l'huile sur le feu Attention, les preteurs ne pourront pas agir en ordre disperse. Une majorite des deux tiers dans le pool bancaire est necessaire pour decider de se retourner contre Ecomouv'. Dans cette affaire, les banques ne tiendront pas compte de la date a laquelle l'ecotaxe sera mise en place. Car elles commenceront a empocher de l'argent a partir du moment ou l'ouvrage sera valide par l'Etat. Peu importe de leur point de vue que l'ecotaxe soit effective apres les elections municipales fin mars, a la fin du premier semestre, voire jamais. Comme le resume un fin connaisseur du dossier, <<la mise en service de l'ecotaxe, c'est le sujet de l'Etat. La mise a disposition de l'ouvrage permettant de recolter cet impot est le sujet des banquiers>>. Sur le terrain, quasiment tous les portiques et les bornes sont installes. Ceux qui ont ete degrades ne seront pas remplaces pour l'instant pour ne pas mettre de l'huile sur le feu. Compte tenu des enjeux, les reunions se sont multipliees entre le groupement et le pool bancaire depuis fin octobre et la declaration fracassante d'Ayrault. Autour de la table ou lors des conferences telephoniques, 20 ou 30 interlocuteurs qui ne partagent pas tous le meme point de vue. L'une des banques est particulierement <<remontee>> contre l'Etat francais: la Deutsche Bank. Avec 20% du gateau elle comprend mal les subtilites du systeme francais et n'a pas trop envie de tergiverser. Sollicite par Le Figaro, l'etablissement allemand n'a pas souhaite reagir. Les banques italiennes (Mediobanca, Banca Intesa) sont plus partagees car elles ont l'habitude de traiter avec Autostrade, un de leurs compatriotes. A cote de cette menace agitee par les preteurs, Ecomouv' considere avec philosophie la perspective de devoir payer des penalites pour avoir livre avec retard ce dispositif. En effet, ces cinq mois de retard lui couteront au plus 30 millions en tout. Rien a voir avec la perspective d'une faillite... Ecomouv' ne s'est pas emu non plus a l'annonce, mardi, de l'ouverture d'une mission d'information sur l'ecotaxe a l'Assemblee nationale.Deux nouveaux radars automatiques ont ete detruits dans la nuit de lundi a mardi dans les Cotes-d'Armor, portant a 48 le nombre d'appareils vandalises depuis debut novembre en Bretagne. Ces actes de vandalisme en serie ont contraint le prefet de Bretagne, Patrick Strzoda, a reagir, affirmant dimanche que <<tout>> serait mis en oeuvre pour interpeller les auteurs des degradations. Trois d'entre eux, arretes en Ille-et-Vilaine apres une tentative de destruction, seront juges le 3 decembre a Rennes. De son cote, le ministre de l'Interieur a demande dans une circulaire adressee aux prefets de <<renforcer la vigilance en multipliant les patrouilles>>. Mais ces actes reprehensibles depasseraient desormais le cadre de la Bretagne et seraient constates un peu partout en France.", "theme": "cyclone"}