{"id_art": "046070529bef407223f3f3f913ba3f5b", "title": "Le realisateur de <<Titanic>> vole au secours de BP", "newspaper": "LeFigaro", "author": ["Fabrice Amedeo"], "date_publi": "2010-06-23", "content": " Un metteur en scene mondialement connu et 28 experts internationaux. Le casting a fait sourire aux Etats-Unis ou les detracteurs de James Cameron ont annonce que Leonardo DiCaprio allait sauver BP. Pourtant, c'est bien le realisateur du film Titanic qui a remis la semaine derniere a l'Administration americaine et au president Obama un rapport d'analyse des solutions mises en place par le groupe BP pour pomper le petrole a l'origine de la gigantesque maree noire qui touche le golfe du Mexique depuis l'explosion de la plate-forme Deepwater Horizon le 20 avril dernier. Les operations de pompage mises en place par le groupe britannique depuis le debut du mois de juin ne permettent pas de recolter la totalite du petrole qui s'echappe du puits. Le rapport, dont Le Figaro s'est procure une copie, indique pourtant que <<BP a mis en place des moyens suffisants pour faire face au probleme>>, que <<les decisions prises heure apres heure apres l'incident sont bonnes pour la plupart>> mais que <<davantage doit encore etre fait>>. Le groupe d'experts, compose de militaires, de membres de l'Administration americaine, de cadres de l'industrie petrolieres, de meteorologues ainsi que de garde-cotes, s'inquiete notamment des capacites de pompage des installations mises en place ainsi que de leur capacite d'adaptation aux cyclones qui ne vont pas manquer de se developper sur la zone dans les prochaines semaines. Le rapport preconise ainsi <<trois solutions de moyen terme>>. Il est propose d'ajouter 8 colonnes de pompage du gisement de petrole aux trois qui ont ete mises en place par le groupe petrolier. Il s'agirait d'exploiter des trous deja perces dans le cadre de l'operation <<Top Kill>> de bouchage du puits qui s'etait soldee fin mai par un echec. <<Il serait possible de recuperer bien davantage de petrole que ce qui est pompe actuellement>>, souligne le rapport. Les experts indiquent que les 11 trous augmenteraient sensiblement les capacites de pompage et limiteraient l'ecoulement du petrole dans l'ocean.Le navire sur place depuis le debut du mois permet en effet de recuperer 15.000 barils par jour et un deuxieme navire branche la semaine derniere sur la tete de puits endommagee devrait permettre a terme de pomper 20.000 a 28.000 barils par jour. Insuffisant, alors que 60.000 barils s'ecoulent quotidiennement dans l'ocean.La deuxieme recommandation est de substituer le systeme actuel de pompage dote de valves placees en profondeur par un systeme dote de valves en surface. Cet equipement permettrait de stopper plus rapidement le pompage en cas d'arrivee d'un cyclone. Les experts recommandent egalement que l'adhesion du chapeau de recuperation branche sur la tete de puits soit renforcee. Selon eux, il faudrait envoyer de <<l'epoxy>>, des <<crochets>> et du <<ciment>> dans le chapeau, les phenomenes de pression et d'aspiration a cette profondeur (1500 metres) se chargeant alors de faire prendre cette sorte de pate.La troisieme recommandation est de relancer l'operation <<Top Kill>> de renflouement du puits pour le boucher. Les experts proposent qu'un second tuyau soit introduit dans le puits, au cote de celui qui pompe le petrole, et que ce deuxieme <<pipe>> envoie une boue tres lourde pour faire bouchon. Selon eux, l'envoi de la boue associee a la pression du pompage pourrait, cette fois-ci, etre couronne de succes.Le rapport annonce enfin qu'il fera des propositions pour que <<de telles menaces sur l'environnement soient traitees avec davantage d'efficacite a l'avenir>>. Selon nos informations, l'utilisation d'explosifs susceptibles d'entrainer un eboulement et de boucher le puits a ete etudiee et pourrait etre proposee comme protocole d'action en cas de <<nouveau 11 Septembre ecologique>>.", "theme": "cyclone"}