{"id_art": "902e8011e62e6eda8815cb4fa24207a0", "title": "Le palmares du Fespaco ignore superbement Timbuktu", "newspaper": "LeFigaro", "author": ["AFP agence", "Claire. Courbet"], "date_publi": "2015-03-09", "content": " Le Fespaco, grand festival du cinema africain, s'est acheve samedi a Ouagadougou avec le sacre du film Fievres, du realisateur marocain Hicham Ayouch, le film vedette Timbuktu n'a du se contenter que de prix mineurs. Le film Fievres de Hicham Ayouch a recu l'Etalon d'or de Yennenga, qui couronne le meilleur long metrage, des mains du president burkinabe Michel Kafando, sous les applaudissements des quelque 4.000 personnes venues assister a cette ceremonie de cloture. <<Il a presente une oeuvre gigantesque>>, s'est exclame M. Kafando: <<Je tiens a le feliciter>>.Emu, le laureat a lance: <<Je suis Africain et fier de l'etre. On nous a vole notre passe, on a tente de voler notre histoire, mais notre culture nous appartient et il est temps de prendre les choses en main maintenant>>. <<Nous sommes un continent beau, noble et riche, nous sommes la mere de toute la Terre, nous sommes les sages du monde>>. Les Etalons d'argent et de bronze ont recompense, respectivement, le film Fadhma N'Soumer du realisateur algerien Belkacem Hadjadj et L'Oeil du cyclone du Burkinabe Sekou Traore.Ce dernier est d'ailleurs la grande revelation de ce Fespaco, raflant le prix Oumarou Ganda recompensant une <<premiere oeuvre>>, ainsi que ceux de la meilleure actrice (Maimouna N'Diaye) et du meilleur acteur (Fargass Assande). Le Maroc a aussi ete mis a l'honneur dans la categorie court metrage de ce 24e Fespaco: De l'eau et du sang de Abdelilah Eljouhary a obtenu le premier prix de cette categorie. Journaliste de formation, Hicham Ayouch est le frere cadet de Nabil Ayouch, laureat de l'Etalon d'or 2001 avec le film Ali Zaoua.Son discours s'est par moment mue en diatribe contre le neo-colonialisme: <<Je n'ai pas besoin d'aide, j'ai besoin d'une cooperation qui cesse d'exploiter notre continent et qui cesse de faire couler des rivieres de sang>>. Tourne en France, dans une cite, Fievres raconte l'histoire de Benjamin, 13 ans, dont la mere ne peut plus s'occuper, et qui part des lors vivre chez son pere Karim. Ce dernier, qui vit lui-meme chez ses parents, se retrouve completement demuni face a ce garcon, aussi attachant qu'insolent, qui bouleverse sa vie. Le film vedette du festival, Timbuktu, s'est contente des prix des meilleurs decors et de la meilleure musique, apres avoir ete aureole fin fevrier en France de sept Cesar, dont celui du meilleur film.Son realisateur mauritanien Abderrahmane Sissako s'est montre beau joueur, tombant dans les bras du laureat: <<C'est l'Afrique qui gagne>>. <<Timbuktu a deja remporte des prix , Timbuktu a une lumiere suffisante pour exister et l'Etalon c'est une lumiere de plus et quand une lumiere est donnee a un autre cineaste, c'est la victoire du cinema et c'est ma victoire aussi>>, a-t-il conclu. Patrouilles aux abords de la manifestation, fouille minutieuse des spectateurs, portiques detectant les metaux: le dispositif de securite etait inedit pour ce Fespaco, qui a debute le 28 fevrier. Les autorites avaient craint des <<problemes securitaires>> en raison de la diffusion de Timbuktu, film racontant la vie quotidienne dans le nord du Mali sous la coupe des jihadistes, qui ont controle plusieurs mois cette region en 2012 et 2013. <<Le Fespaco est la traduction de la volonte africaine de s'exprimer et d'exprimer la culture africaine en toute liberte, en toute democratie, et donc dans ces conditions, nous ne pouvions pas mettre de cote un film soi-disant parce qu'il etait plus ou moins menace par des terroristes>>, a declare Michel Kafando, rappelant qu'il avait ete question de ne pas diffuser le film au Fespaco. Fonde en 1969, le Fespaco se tient tous les deux ans au Burkina Faso, pays pauvre dont il constitue la carte de visite a l'international.L'edition 2015 est la premiere depuis la chute du president Blaise Compaore en octobre a la suite d'une revolte populaire, presente en filigrane lors de ce festival. Un documentaire presente au festival retrace en effet la vie d'une figure abondamment revendiquee durant le soulevement populaire: le president burkinabe Thomas Sankara, assassine en 1987 lors d'un putsch qui amena M. Compaore au pouvoir. ", "theme": "cyclone"}