{"id_art": "694d1cb40f8a7338844d0a3b04fb1cb2", "title": "Sophia Aram : << Le deferlement contre moi est incroyable >> ", "newspaper": "LeFigaro", "author": ["Nicolas Vollaire"], "date_publi": "2013-11-11", "content": " Comment vous sentez-vous aujourd'hui, Sophia? Je vais aussi bien que possible dans le contexte d'une emission qui va mieux et qui doit maintenant elargir son audience. Une quotidienne, c'est un vrai rouleau compresseur! France 2 a avance votre emission a 17 h 50 au profit de N'oubliez pas les paroles. Bonne ou mauvaise nouvelle pour vous? France 2 ne pouvait pas rester sans rien faire. Ils nous ont propose de changer d'horaire pour proteger l'emission et eviter d'etre en frontal face a des access deja bien installes. Nous avons accepte. Etes-vous soulagee de savoir que Jusqu'ici tout va bien sera au moins diffusee jusqu'a Noel? Soulagee n'est pas le mot. Je n'etais pas inquiete car nous avons des echanges quotidiens avec la chaine qui est coproducteur de l'emission. Ils ont tenu leurs engagements, a nous de continuer d'evoluer et de prouver que l'on peut installer notre programme dans le temps imparti. Nous avons fait entrer de nouvelles personnalites autour de la table ainsi qu'une plus grande liberte de ton. L'emission est plus claire, plus lisible, plus legere aussi. Vous sentez-vous menacee par les projets de Laurent Ruquier ou Laurent Delahousse prevus pour janvier? Je ne le prends pas comme une menace. France 2 se prepare a toutes les eventualites et c'est normal. Parlons des audiences. Vous avez demarre a 1 million. Vous oscillez aujourd'hui entre 400.000 et 600.000 telespectateurs. Et une part d'audience tres faible entre 3 et 4 %. Avez-vous conscience d'avoir fait chuter cette case horaire? C'est toujours tres long d'installer un nouveau programme. Ca vous , presente par Alessandra Sublet, Midi en France ,avec Laurent Boyer, Est-ce que ca marche? ou plus recemment Morandini ont eu du mal a trouver leur public. Certaines se sont arretees, d'autres cartonnent aujourd'hui. En tele comme ailleurs, les miracles sont rares. Il faut du temps et du travail. Que vous disent France 2 et Morgane productions a ce sujet? Nous travaillons et nous faisons evoluer l'emission ensemble tous les jours: nouveau decor, nouvel habillage, nouveaux chroniqueurs. En plus de Laurent Guimier et Dorothee Kristy, il y a les arrivees d'Eric Laugerias, Gerard Miller, Catherine Rambert et Laurent Baffie. D'autres viendront completer le tour de table. La pression est-elle violente au quotidien? Oui, mais il faut relativiser, on parle d'une emission de divertissement placee entre un karaoke et un plateau d'humoristes. On n'est pas en train de chercher un vaccin contre le cancer (rires)! Les commentaires sur les reseaux sociaux et dans la presse ont ete tres durs. Cela vous a touchee? L'emission etait une cible bien avant d'etre a l'antenne. Mais je n'ai jamais eu l'envie de baisser les bras. J'ai continue de bosser sans me decourager. Vous attendiez-vous a un tel acharnement mediatique? Je ne m'attendais pas a beaucoup de tendresse, mais c'est vrai qu'il y a eu un deferlement incroyable contre moi. Je m'appelle Sophia Aram, pas Bachar El Assad! Sur le blog de Jean-Marc Morandini, je suis tombee par hasard sur un commentaire d'un anonyme qui ecrivait: <<Cette radasse, si elle passe sous un camion, je ne bougerai pas pour la ramasser!>>. Depuis, j'ai interdit a mon fils de taper mon nom sur Internet. Les venues de Jean-Pierre Coffe ou Laurent Baffie ressemblaient a du bricolage de derniere minute... Nous avons voulu faire un show autour de l'actualite et d'un invite. Puis, apres une semaine, nous sommes alles vers un talk-show et nous avons completement change l'emission. C'est ce qui a peut-etre donne l'impression d'une improvisation. Mais, aujourd'hui, l'emission trouve son rythme. Il faut venir la voir pour en juger. Et Jean-Pierre Coffe qui vous <<flingue>> le lendemain de son passage chez vous, c'est dommage? Sur le fond, il a dit que c'etait un malentendu et je suis d'accord avec lui. Sur la forme, j'aurais prefere qu'il m'en parle de vive voix. Mais pour ca, il faut du courage et de l'elegance. Au lancement de l'emission, vous aviez dit ne pas avoir de concept. Vous le regrettez? Non, j'ai repondu sincerement. Le mot <<concept>>, c'etait du jargon de television pour moi. Mais nous avions un projet, nous l'avions travaille et teste avec la production et France televisions. Depuis quelques semaines, beaucoup de gens de la tele vous soutiennent. Cela vous reconforte-t-il? J'ai recu des soutiens et des signes d'amitie de personnalites comme Arthur, Stephane Bern, Alessandra Sublet, Anne-Sophie Lapix, Michel Drucker, Laurent Boyer, Julien Courbet, Faustine Bollaert ou encore Laurence Ferrari. Cela m'a a la fois touchee et rassuree. Pensez-vous avoir paye le fait de ne pas venir du serail des animateurs? Non. La critique a le droit d'exister. On peut se poser la question de ma legitimite, mais le faire avant que l'emission n'ait commence, c'etait quand meme un peu pousser. Je suis lucide sur le chemin qu'il me reste a parcourir et je sais que j'ai encore du boulot pour y arriver. Que faire pour que votre emission soit toujours a l'antenne en janvier prochain? Faire savoir que l'emission a change, et continuer nos efforts. Si c'etait a refaire, vous recommenceriez? Plutot deux fois qu'une! Je ne suis pas du genre a me defiler devant la difficulte. Je gagnerai peut-etre ou pas. L'important, c'est de se battre. ", "theme": "cyclone"}