{"id_art": "ce5142261f601b7000d0c62c0f55f70e", "title": "Le desarroi des <<deplaces>> new-yorkais de Sandy", "newspaper": "LeFigaro", "author": ["Adele Smith"], "date_publi": "2012-11-11", "content": " De notre envoyee speciale a Staten Island Sous le bourdonnement incessant des helicopteres de l'armee, des dizaines de victimes de Sandy affluent ce matin vers les tentes du centre des catastrophes naturelles (Fema) dressees au milieu d'un terrain vague de Staten Island. On vient au camp de Dorp Beach pour prendre un repas chaud, demeler l'echeveau des procedures administratives et chercher un peu de reconfort. Deux semaines apres le passage de l'ouragan, le choc initial a fait place a l'anxiete. Quelque 40.000 personnes selon les autorites sont <<deplacees>> a New York, personne ne sait combien pourront rentrer chez elles, ni a quelle date. L'ile de Staten Island, situee juste en face de Manhattan, nourrit toujours un peu de rancoeur envers New York, dont elle avait tente de faire secession il y a vingt ans. Les residents n'ont vu ni Fema ni secours pendant les trois premiers jours apres la tempete. La moitie des 45 victimes new-yorkaises ont ete retrouvees sur l'ile. Depuis, les choses vont beaucoup mieux, des armees de soldats, secouristes et volontaires ont investi les quartiers devastes. Mais des milliers de personnes restent sans electricite et les autorites leur interdisent de rentrer dans leurs maisons endommagees, de peur que le froid ne fasse de nouvelles victimes.Un gobelet de soupe a la tomate dans la main, Elfa Bagnan attend son tour dans la queue de la compagnie d'assurance locale qui enregistre les demandes d'indemnisation. <<J'ai peur que les vandales ne viennent piller notre maison et je me demande si je vais etre suffisamment indemnisee pour faire reconstruire le rez-de-chaussee detruit par l'eau, la Fema renvoie a l'assurance qui renvoie a la Fema>>, dit-elle.Dans la file d'attente, on reste tres courtois malgre la tension qui se lit sur les visages. Jean Farrell, transie de froid, se rechauffe avec un cafe chaud. Elle loge depuis deux semaines avec une vingtaine d'autres personnes chez sa soeur et son beau-frere. <<Je dors la nuit assise sur un fauteuil et a ce stade je prefererais aller a l'hotel>>, explique la native de l'ile agee de 55 ans. Mais depuis quelques jours, tous les hotels pris en charge par la Fema affichent complet et les autorites sont deja en train de preparer la transition vers des logements a plus long terme. La prison de Staten Island, fermee depuis un an, est evoquee comme possibilite. <<Quelle horreur!, s'ecrie Jean, jamais de la vie.>> Pour beaucoup ici, se retrouver a la rue, dependre du gouvernement et du bon coeur des autres pour survivre n'est pas chose facile a accepter, meme si les New-Yorkais font preuve d'une incroyable solidarite. <<La plupart d'entre nous sont proprietaires de leurs maisons, nous sommes la classe moyenne typique, nous avons travaille dur sans jamais rien demander, alors se retrouver ici a venir manger dans un camp, vous comprenez...>>, confie Jean Farrell, la gorge nouee. Les militaires souriants en treillis veillent a la securite tandis que les employes de la ville en bleu marine distribuent nourriture, produits d'hygiene et couvertures.Le spectacle des sans-abri enveloppes dans des couvertures et des volontaires portant des masques chirurgicaux a quelques kilometres seulement de la frenesie de Times Square a quelque chose de surreel. Mais les camions ambulants de nourriture gratuite rappellent que nous sommes bien a New York. <<Je vous conseille le camion de poulet epice, il est delicieux>>, lance Robert Delmer, regrettant d'avoir pris une pizza. Le grand gaillard de 40 ans a perdu une partie de sa maison dans la tempete. <<L'ocean est entre par la porte de devant et est ressorti par celle de derriere. J'ai bien cru mourir>>, dit-il, encore subjugue par la scene. Robert cherche un endroit pour ses deux tantes agees qui n'ont pas supporte le refuge de la Fema. <<Elles s'y sont fait voler leurs medicaments et ne veulent plus y retourner.>>Dans le reste du quartier, les volontaires ont accompli un travail de titan pour nettoyer les rues et les appartements endommages. Une gigantesque montagne de detritus s'est dressee en bord de plage. A quelques centaines de metres de la, un couple de retraites est venu passer quelques heures dans sa maison, malgre l'interdiction des autorites. Un camion git, retourne a l'envers, sur le parking voisin tandis qu'une voiture, soulevee par les vagues, a enfourche le mur mitoyen juste au bord de leur fenetre. A l'interieur, l'odeur de moisissure empeste, mais Robert Sabbotino, 81 ans, et sa femme Jean, 75 ans, gardent le moral en se rechauffant pres de la gaziniere, ou tous les feux sont allumes. <<Nous sommes en vie, c'est l'essentiel>>, rappelle Jean encore bouleversee par la mort de deux petits garcons arraches des bras de leur mere le soir de l'ouragan.Leur voisin, Anthony Larocca, lui, veut fuir Staten Island et refaire sa vie ailleurs. Le toit de sa maison est sur le point de s'effondrer, le bateau a moteur sur lequel il passait ses etes avec ses enfants a pecher dans l'ocean est detruit. <<Je vais tenter ma chance dans le Sud, reconstruire une maison et repartir de zero>>, dit-il avant de s'en aller sans fermer sa porte a cle. Juste en face, un beau voilier nomme Mooeak est echoue depuis deux semaines sur la plage. Nul ne sait s'il reprendra un jour la mer. LIRE AUSSI: >> Sandy: le bilan humain s'alourdit aux Etats-Unis >> A New York, des marathons pour les victimes de Sandy ", "theme": "cyclone"}