{"id_art": "ed77e2e06fc7d1d343defe44055d0b25", "title": "Ouverture ambigue et reversible en Birmanie ", "newspaper": "LeFigaro", "author": ["Florence Compain"], "date_publi": "2011-10-12", "content": " Dans un acces de magnanimite, la dictature birmane vide ses geoles. Elle a libere mercredi plus de 70 prisonniers politiques dans le cadre d'une vaste amnistie. Si l'on ne peut que se rejouir de ces liberations, dont celle de Zarganar, le chansonnier aux bons mots et aux grimaces irresistibles qui avait ete enferme en 2008 apres etre venu en aide aux sinistres du typhon Nargis, c'est encore un peu court pour annoncer un <<printemps birman>>. Dans les geoles d'Insein, de Therawaddy, de Myitkyina ou dans le redoutable centre d'interrogatoires Ye Gyi Aye, croupissent toujours 1 930 militants des droits de l'homme, journalistes, artistes et membres de la Ligue nationale pour la democratie, le parti de la celebre opposante Aung San Suu Kyi.Ni l'ancien militant etudiant Min Ko Naing, ni le poete Ko Ko Gyi ni aucun autre dirigeant du mouvement de contestation <<Generation 88>> ne figure sur la liste de mercredi, remarque Bo Kyi, qui dirige l'association d'assistance aux prisonniers politiques birmans, basee en Thailande.La <<democratie florissante et disciplinee>> du nouveau regime de Naypyidaw semble enthousiasmer certains observateurs etrangers. Elle ne motive guere les Birmans. S'il se decouvre sur le tard une ame de democrate, le president Thein Sein est avant tout un general feru d'ordre et grand admirateur du Nord-Coreen Kim Jong-il. Ses recentes initiatives pour acceder a la reconnaissance internationale, a la levee des sanctions economiques et a la presidence tournante de l'Association des pays d'Asie du Sud-Est en 2014 sont aussi ambigues que reversibles. Et ce qui devait etre mercredi un gage de sincerite a decu. <<Ce matin, j'ai perdu confiance>>, a explique peu apres avoir retrouve la liberte le courageux Zarganar. <<En ne liberant pas tous les prisonniers politiques, le gouvernement signifie qu'il ne veut pas une vraie democratie.>> Pour approcher la verite de cette dictature birmane si hermetique, il est judicieux de se plonger dans son histoire. Par le passe, la junte a toujours alterne les amorces d'ouverture et les repressions. Les recentes <<reformes>> ne traduiraient pas necessairement la volonte du regime de changer un systeme qui lui a permis de se maintenir au pouvoir pendant un demi-siecle. Peut-etre, au contraire, celle d'institutionnaliser et de perpetuer l'ordre present. LIRE AUSSI : >> Un zeste d'ouverture en Birmanie >> En Birmanie, le viol est devenu une arme de guerre ", "theme": "typhon"}