{"id_art": "3d18d05c9c8fa1d4a156b5b721624041", "title": "A Djibouti, l'influence francaise doit faire face a l'offensive de la Chine", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2017-12-20", "content": " Franck Gouery, enseignant a Sciences Po, co-auteur, avec Jean-Baptiste Jeangene Vilmer, de <<Djibouti: de roc, de sable et de sel>> (editions, Non Lieu, oct. 2017, 168 p., 29EUR. ). Quarante ans apres l'independance, <<la France regarde les trains passer en mode defensif et continue de percevoir Djibouti comme une grande caserne, alors qu'il y a des enjeux economiques majeurs et qu'on a l'avantage de la langue>> se lamentait debut 2017 l'ambassadeur en poste. Signe des temps, le President de ce pays etait fin novembre le premier Chef d'Etat recu en Chine par son homologue Xi Jinping, depuis sa reelection d'octobre a la tete du Parti Communiste chinois. Comment expliquer que ce petit Etat suscite tant d'interet? Et quel role peut jouer la France de ce cote de l'Afrique?Benie des dieux de la geopolitique, 30% du trafic maritime mondial transite le long de ses cotes pour passer le detroit de Bab el Mandeb.L'ouverture du canal de Suez fin XIXe donne soudain a ces terres inhospitalieres une valeur strategique. Puis, petit port et confetti de l'Empire francais jusqu'a l'independance de 1977, Djibouti devient apres 1998 la porte d'entree quasi-exclusive vers une Ethiopie enclavee mais en forte croissance. Benie des dieux de la geopolitique, 30% du trafic maritime mondial transite le long de ses cotes pour passer le detroit de Bab el Mandeb. D'ou la mobilisation internationale exceptionnelle (Europe, Chine, USA, Japon) contre la piraterie somalienne en nette diminution. Dans une region troublee, entouree par le regime totalitaire erythreen, une Somalie decomposee, un Yemen en guerre civile, le petit Etat est l'oeil du cyclone. Le pouvoir djiboutien obtient donc des soutiens internationaux disproportionnes relativement a son poids economique negligeable et sa gouvernance critiquee. Les activites militaires et portuaires sont les seules rentrees budgetaires d'un pays tourne vers <<l'exterieur d'ou tout vient et tout repart>> dixit Romain Gary et aux contrastes multiples. Le transit de biens commerciaux croit sans cesse tandis que la famine menace en 2017 les deux groupes ethno-linguistiques opposes depuis toujours (Afars et Issas). On rencontre encore des semi-nomades a quelques kilometres d'installations portuaires derniers cris. Des milliers de militaires etrangers cohabitent avec 890 000 habitants, dont 23% sous le seuil de pauvrete, 39% au chomage et une grande majorite sous l'emprise du khat (plante alcaloide), accueillant genereusement 5 000 refugies des pays voisins en 2016. L'islam est sous controle des autorites qui n'ont pu eviter neanmoins un attentat des Shebabs somaliens en 2014.La Chine se developpe a une vitesse fulgurante et aura tres bientot un ascendant economique et commercial sur place.Si l'armee francaise s'implantait il y a longtemps sur ces <<rivages incandescents>> comme ecrivait Rimbaud, les Americains sont arrives en 2002 (engagement post 11 septembre) et la premiere base militaire chinoise a l'etranger a ete inauguree debut aout. La Chine se developpe a une vitesse fulgurante et aura tres bientot un ascendant economique et commercial sur place. Elle investit dans de multiples infrastructures qui ouvrent de nouvelles routes commerciales entre le continent africain et la future premiere economie mondiale. Trois ports ont ete inaugures en 2017 et une ligne ferroviaire Djibouti - Addis Abeba a deja remplace l'antique chemin de fer francais. Au XXIeme siecle, la Chine attirera donc tout un monde d'entrepreneurs multisectoriels vers la ville de Djibouti qui se profile comme la capitale de la Chinafrique grace a son port securise si bien place, un chainon essentiel dans la strategie de nouvelle route de la soie. Pourtant <<beaucoup d'investisseurs francais font preuve de myopie. Obnubiles par l'Afrique de l'Ouest, ils ne voient pas que derriere Djibouti c'est l'acces a toute une partie de l'Afrique de l'Est qui se joue>> regrettait recemment son President. Dans ce contexte, la France peut encore tirer son epingle du jeu. Diplomatiquement, elle peut se mobiliser pour la resolution des crises erythreennes, somaliennes et yemenites qui dynamiserait cette region ou elle reste militairement respectee. Economiquement, les entreprises francaises pourraient developper des projets industriels pour toute l'Afrique de l'est.Economiquement, les entreprises francaises pourraient developper des projets industriels (agroalimentaire, automobile...) pour toute l'Afrique de l'est, investir dans le numerique, dans des infrastructures environnementales, energetiques, de services (assurance, finance) et meme touristiques. Lonely Planet a place la destination dans ses dix meilleures pour 2018 grace a ses espaces naturels uniques (lac Abbe aux cheminees surrealistes, \"sublime paysage du lac Assal\" avec sa banquise de sel pour Kessel, ou encore mangroves, iles et fonds marins exceptionnels). En matiere de soft power, il reste de la France un heritage linguistique, scientifique et culturel indeniable. Rimbaud, Kessel, Monfreid, Gary, Londres, Tazieff, Cousteau, Coppens sont passes par Djibouti... Ils ont raconte la beaute et la rudesse de cette terre, parfois lance des programmes scientifiques encore vibrants. Proposer aujourd'hui de nouveaux projets, des formations d'enseignement superieur adaptees aux jeunes de ce pays et de la region serait prometteur. Si la France retrouve son esprit d'aventure et d'entreprise comme elle l'affiche depuis quelques mois, elle peut donc jouer un nouveau role positif a l'ere de la Chinafrique a Djibouti. ", "theme": "cyclone"}