{"id_art": "c373bbe1e4c5c1fb7688766220c332f9", "title": "La Birmanie s'entrouvre a l'aide etrangere", "newspaper": "LeFigaro", "author": ["L.S. (lefigaro.fr) avec AFP"], "date_publi": "2008-05-19", "content": " Plus de quinze jours apres les ravages du cyclone Nargis, la Birmanie semble s'entrouvrir a l'aide humanitaire etrangere. La junte aurait en effet accepte que l'Association des nations de l'Asie du Sud-Est (Asean) coordonne cette aide, selon le chef de la diplomatie singapourienne George Yeo. Selon Singapour, cet accord aurait un effet immediat, permettant le deploiement rapide d'equipes medicales sur le terrain.Pour l'heure, la Birmanie a en effet accepte de l'aide materielle de ses voisins, mais a categoriquement refuse de laisser le soin aux equipes etrangeres de la distribuer. Parmi les rares etrangers a etre entres dans le pays depuis le cyclone se trouve le responsable des affaires humanitaires de l'ONU John Holmes, qui s'est rendu lundi sur les lieux de la catastrophe. Le secretaire general de l'ONU Ban Ki-moon est lui-meme attendu mercredi en Birmanie, alors que le numero un de la junte, le generalissime Than Shwe, a refuse de lui repondre au telephone depuis le debut de la crise. La junte au pouvoir aurait egalement invite des representants de 29 pays a visiter des zones du delta de l'Irrawaddy (sud-ouest) des mercredi, selon le quotidien japonais Yomiuri.Lors de cette reunion speciale de l'Asean a Singapour, la Birmanie a egalement evalue a 10 milliards de dollars les degats occasionnes par le cyclone Nargis, qui a fait pres de 134.000 morts et disparus selon un bilan officiel. Une addition qui devrait servir de feuille de route a la conference des donateurs qui doit avoir lieu dimanche prochain a Rangoon.Un projet severement critique par Paris. <<C'est de l'aide de la main a la main et du coeur au coeur qu'il faut apporter, ce n'est pas une conference des donateurs avec des ronds de jambe>>, a martele Bernard Kouchner sur Europe 1, tout en assurant que la France y serait representee. ", "theme": "cyclone"}