{"id_art": "862ded9e29d276d68f1070362810528f", "title": "Pierre Schoendoerffer est decede a 83 ans", "newspaper": "LeFigaro", "author": ["Jean-Christophe Buisson"], "date_publi": "2012-03-14", "content": " L'ecrivain et cineaste Pierre Schoendoerffer est mort cette nuit, a 6 heures du matin, a l'age de 83 ans, entoure de ses proches, a l'hopital militaire Percy, de Clamart ou il avait ete transfere il y a quelques jours apres une intervention chirurgicale. Ne a Chamalieres (Puy de Dome), il s'etait engage a 17 ans comme mousse sur un chalutier suedois avant de rejoindre le corps expeditionnaire francais en Indochine comme cameraman aux armees au sein du prestigieux 1er regiment de chasseurs parachutistes. Fait prisonnier a la bataille de Dien Bien Phu, le 7 mai 1954, il est libere apres trois mois de detention dans un camp vietminh. En 1956, il realise son premier film en Afghanistan, La Passe du diable, d'apres un scenario de Joseph Kessel. En 1963, il publie son premier roman, La 317eme section, inspire de cette experience indochinoise qui hantera toute son oeuvre. Deux ans plus tard, il en realise l'adaptation au cinema avec Bruno Cremer et Jacques Perrin - prix du scenario au Festival de Cannes. Jusqu'au debut des annees 2000, il poursuivra en parallele une carriere d'ecrivain et de cineaste moultes fois recompensee. En 1968, il obtient l'oscar du meilleur documentaire avec La Section Anderson, recit d'une unite de combat americaine durant la guerre du Vietnam. Son roman L'Adieu au Roi, publie aux editions Grasset a qui il restera fidele toute sa vie, obtient le Prix Interallie, dont il rejoindra le jury quelques annees plus tard - le realisateur americain John Milius le portera a l'ecran avec Sean Connery apres s'en etre inspire pour ecrire le scenario d'Apocapyse Now. Le Crabe-Tambour, lui, est honore par le Grand Prix de l'academie francaise et glanera trois cesars pour son adaptation sur grand ecran. En 1992, il realise son film le plus ambitieux, Dien Bien Phu, tourne au Vietnam. Amis des ecrivains et journalistes Joseph Kessel, Lucien Bodard et Jean Larteguy, grand lecteur de litterature maritime et des oeuvres de Kipling, Malraux, Loti - qu'il adapta deux fois au cinema -, il faillit porter a l'ecran dans les annees 90 le roman de Joseph Conrad, Typhon. Marie a l'ancienne journaliste de France-Soir, Pat Chauvel, qu'il avait rencontree lors d'un reportage au Maroc en 1955, il etait pere de trois enfants dont le realisateur Frederic Schoendoerffer (Scenes de crime, Agents secrets, Switch) et l'oncle du grand photographe de guerre Patrick Chauvel. Il avait ete elu en 1988 a l'Academie des Beaux-Arts et appartenait a l'Academie des ecrivains de marine. Pour tous, il restera l'ecrivain d'aventure par excellence et le cineaste ayant decrit avec le plus de justesse les souffrances, les melancolies et les tragedies de l'armee francaise de la deuxieme moitie du XXe siecle.", "theme": "typhon"}