{"id_art": "d40e424b0a5ed8b89fe6715b5b1078c2", "title": "La dette toujours au sommet, l'AP-HP et le droit du travail et la conso en berne : le recap eco du jour", "newspaper": "LeFigaro", "author": ["Guillaume Errard"], "date_publi": "2015-12-23", "content": " * La dette francais galope encore et encore La dette de la France, qui reste bloquee au-dessus des 2100 milliards d'euros, n'a pas arrete de se degrader depuis les annees 1970 et s'est fortement aggravee depuis la crise de 2008. 2015 signera encore une annee de records. La preuve en graphiques. >> Pour avoir plus d'informations, vous pouvez lire cet article:Dette francaise: quarante ans de laisser-aller >> Pour approfondir le sujet, vous pouvez aussi consulter:Qui detient la dette de la France? * Les hopitaux publics dans l'oeil du cyclone Les contrats d'interim signes aux Hopitaux de Paris (AP-HP) ne seraient pas conformes au droit du travail. En cause, les conditions de recours a l'interim et le cumul d'emploi par le personnel medical. >> Pour approfondir le sujet, vous pouvez lire cet article:L'AP-HP visee par une enquete de l'inspection du travail * Pourquoi les Francais ont deserte les magasins en novembre La consommation dans l'Hexagone a accuse le mois dernier sa plus forte baisse depuis pres de deux ans sous l'effet de la clemence des temperatures, qui a fait chuter leurs depenses en energie et en habillement. >> Pour approndir le sujet, vous pouvez lire cet article:La douceur des temperatures fait fuir les Francais des magasins * L'article le plus lu:A Neuilly, l'hotel particulier de Jacques Servier bientot remplace par des HLM * L'article le plus commente:Le taux de pauvrete repart a la hausse en 2014 * L'article le plus partage:Thermomix, les ventes du robot-cuiseur s'emballent * La bonne nouvelle du jour:L'interim continue de croitre * L'analyse du jour:Le secteur aerien profite du petrole bon marche * La perf' du jour: Malgre le ralentissement economique en Chine et la morosite en Europe, Nike se porte toujours aussi bien ", "theme": "cyclone"}