{"id_art": "adb4c9e3e91d904c73103cfa4c98cc31", "title": "Une entreprise etrangere a-t-elle aide la Coree du Nord a ameliorer ses missiles ?", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2017-08-14", "content": "La Coree du Nord aurait-elle realise ses progres spectaculaires en matiere de missiles grace a l'aide d'une entreprise etrangere? C'est en tout cas ce qu'affirme une etude publiee lundi par l'International Institute for Strategic Studies. Le document indique en effet que Pyongyang aurait equipe ses missiles de moteurs produits par une entreprise ukrainienne, et obtenus probablement sur le marche noir.>> Lire aussi - Nucleaire nord-coreen: une ligne rouge perimee Selon une etude de l'expert Michael Elleman publiee lundi par l'IISS, un centre de reflexion britannique, les missiles utilises lors des derniers essais nord-coreens etaient dotes de moteurs realises sur la base du RD-250, un moteur qui etait jadis fabrique dans une usine de l'ex-Union sovietique, dans ce qui est aujourd'hui l'Ukraine. La Coree du Nord a reussi en deux ans a aligner un nouveau type de missile a portee intermediaire, le Hwasong-12, et son grand-frere le Hwasong-14, un missile balistique intercontinental (ICBM) teste avec succes a deux reprises ces dernieres semaines. <<Aucun autre pays n'a fait la transition d'une capacite de moyenne portee a un ICBM en une periode aussi courte>>, explique Michael Elleman dans son etude. Pour lui, le comment a une reponse simple: <<la Coree du Nord s'est procure un moteur a carburant liquide de haute performance venant d'une source a l'etranger>>.Dans une longue demonstration tres detaillee, ce specialiste des missiles arrive, en procedant par elimination, a la conclusion que le type de moteur utilise par Pyongyang ne peut avoir ete modifie que dans l'usine sovietique puis ukrainienne de Ioujmach. Il est clair selon lui que les ingenieurs nord-coreens n'ont pas le savoir-faire pour modifier ce moteur, le RD-250, tel qu'il est utilise sur leurs lanceurs. Sous l'ere sovietique, le RD-250 etait concu par KB Ioujnoie et fabrique dans l'usine Ioujmach a Dnipro, une ville qui est aujourd'hui en Ukraine. Le New York Times souligne egalement ce lundi que les services de renseignement et les experts concentrent leur enquete sur cette usine ukrainienne, qui aurait des difficultes financieres depuis la chute du gouvernement prorusse en 2014.En reaction, l'agence spatiale ukrainienne a indique ce mardi que ces moteurs, assembles jusqu'en 2001 par Ioujmach, ont tous ete vendus sur des fusees Cyclone-2 et Cyclone-3 <<au benefice de la Russie>>. <<Selon les informations dont nous disposons, la Russie dispose actuellement (...) de sept a vingt fusees>> de ce type, a ajoute l'agence. <<Ils ont pu en livrer ensuite une partie a qui ils (la Russie) voulaient>>, a poursuivi le porte-parole de l'agence, Iouri Radtchenko.Selon l'IISS, pour pouvoir realiser cette transition en une periode si courte, Pyongyang a du se procurer <<un moteur a carburant liquide de haute performance venant d'une source a l'etranger>>. <<Pour utiliser de cette maniere ces moteurs et cette fusee, il est indispensable d'avoir acces aux technologies de production du carburant des fusees. La Coree du Nord ne dispose pas de telles technologies mais deux pays en disposent: en gros, ce sont la Russie et la Chine>>, a poursuivi Iouri Radtchenko. Moscou a de son cote rejete la responsabilite sur Kiev, indiquant que les modifications necessaires n'auraient pas ete possibles sans <<specialistes ukrainiens>>. Ces moteurs, <<ce ne sont ni des tableaux, ni des sculptures. Pour faire une copie, il faut avoir dispose soit de l'original, soit de plans detailles>>, a assure de son cote le vice-premier ministre russe Dmitri Rogozine sur Facebook. <<C'est impossible sans specialistes ukrainiens, capables et prets a developper une production sur une plateforme etrangere. D'une maniere ou d'une autre, il s'agit de livraisons de contrebande en contournement de toutes les strictes interdictions internationales en vigueur>>, a-t-il ajoute.>> Lire aussi - Entre les Etats-Unis et la Coree du Nord, la guerre a portee de mots Les tensions entre les Etats-Unis et la Coree du Nord se sont accrues ces dernieres semaines <<a un niveau inedit depuis la Guerre de Coree>> (1950-53), selon les ministres americains des Affaires etrangeres et de la Defense Rex Tillerson et Jim Mattis, apres une serie de tests balistiques nord-coreens et une escalade verbale qui a envenime la situation. <<A chaque fois qu'ils font des essais de missile, ou s'ils font un essai de missile nucleaire, ils gagnent en expertise, et on peut dire qu'ils progressent a un rythme alarmant>>, a estime dimanche le directeur de la CIA Mike Pompeo.", "theme": "cyclone"}