{"id_art": "ede1b00373b5259961bc9f9d7662197a", "title": "A Tampa, dans les pasdu general Petraeus", "newspaper": "LeFigaro", "author": ["Isabelle Lasserre, envoyee speciale a Tampa (Floride)"], "date_publi": "2009-06-18", "content": "C'est l'un des coeurs du pouvoir militaire americain. Au centre d'operations du Commandement central, a Tampa, 45 specialistes et officiers de renseignement ont les yeux rives sur leurs ordinateurs. Sur le gigantesque mur de la salle ultrasecurisee, equipee des moyens de communication et d'interception les plus modernes au monde, les images prises par les drones Predator en Irak et en Afghanistan defilent en permanence. Al-Jezira en anglais et CNN inondent le centre de leurs informations 24 heures sur 24. Au mur, une horloge geante indique l'heure de Bagdad, de Kaboul, de Djibouti et du Qatar.C'est ici, dans ces batiments carres, aux fenetres rares, a cause des cyclones, sur l'immense base aerienne de Tampa, que sont suivies a la loupe les grandes crises relevant du Centcom, dont les 3 000 militaires regnent depuis 1983 sur le principal arc de crise de la planete, qui court de l'Afrique au Pacifique. Avec une mission gigantesque : <<Repondre aux crises et empecher les agressions d'Etats ou d'organisations non-etatiques.>> Au Centcom, on gere donc au quotidien les deux plus grosses operations militaires americaines, l'Irak et l'Afghanistan. Toujours par monts et par vaux, dans les avions de l'US Air Force, le patron, le general David Petraeus, considere comme un demi-dieu aux Etats-Unis, n'y passe que 10 % de son temps. <<Mais a chaque gros pepin qui necessite une reaction ou une decision, il est prevenu instantanement>>, explique le capitaine de vaisseau Schapler, qui dirige le centre d'operations. Nomme par George Bush, maintenu a ce poste aussi sensible que strategique par le nouveau president Obama, David Petraeus est charge de mettre en oeuvre la nouvelle strategie americaine en Afghanistan, qui lui a si bien reussi en Irak, ou il a, en imposant a ses hommes une facon differente de faire la guerre, aide a enrayer le cycle infernal de la violence. Basee sur la contre-insurrection, la necessite de proteger et d'aider les populations pour les inciter a se retourner contre les extremistes et permettre aux autorites locales d'assurer elles-memes la securite, cette strategie est une rupture dans la maniere de conduire les operations militaires aux Etats-Unis. C'est en grande partie ici, dans la chaleur humide de Floride, sur les rives du golfe du Mexique, que se prepare le retournement des tribus locales contre les insurges d'Irak, d'Afghanistan et du Pakistan. <<Car on peut toujours supprimer quelques responsables talibans, si l'on n'a pas le soutien de la population locale, ca ne servira a rien>>, previent un officier du Central Command. Sept ans apres l'intervention americaine contre l'Irak de Saddam Hussein, le discours a beaucoup change a Tampa. <<En utilisant seulement la force militaire, on perdra. Les insurges nous assecheront>>, reconnait le vice-amiral Franken, qui codirige le departement de la planification et de la strategie.Aujourd'hui, les nouvelles sont plutot bonnes. Le Commandement central a annonce que les troupes de combat seront bien, comme prevu, retirees d'Irak le 30 juin. Meme si la situation demeure <<fragile et reversible>>, meme si al-Qaida et les groupes d'insurges sunnites conservent une <<capacite residuelle de nuisance>>, le general Petraeus se felicite des <<progres substantiels>>. <<Le nombre d'attaques, dit-il dans une interview accordee a quelques journalistes francais, est passe de 160 par jour en juin 2007 a 10 ou 15 aujourd'hui.>> La <<strategie Anaconda>>, qui consiste a encercler les insurges puis a les etouffer, a fini par payer.Autre raison d'esperer : le recent retournement de tribus locales contre les talibans lies a al-Qaida au Pakistan et le sursaut militaire de l'armee d'Islamabad, qui jusque-la etait restee relativement passive devant les insurges. <<Depuis un mois, le changement de situation au Pakistan est impressionnant. Pour la premiere fois, les militaires se battent franchement contre les talibans, et nous ne les avons pas aides directement. Quant a la population, elle commence a se rebeller contre eux>>, se felicite le general Petraeus. Huit ans apres la chute des talibans, l'Afghanistan reste en revanche le point noir de la lutte contre le terrorisme initiee par Washington. Il resiste, mieux que prevu, aux techniques de contre-insurrection et a la nouvelle strategie americaine. Alors que les violences ont redouble en ce debut de campagne electorale, David Petraeus insiste plutot cette fois sur les <<obstacles substantiels>>, notamment la liaison entre l'insurrection et le << narcotrafic>> ainsi que la <<corruption des forces afghanes et du gouvernement>>.Inflechie et renforcee il y a quelques mois seulement, la strategie politique americaine au Pakistan semble davantage porter ses fruits que l'operation afghane, qui dure pourtant depuis 2001. <<La difference ? Contrairement a l'Afghanistan, le Pakistan possede une culture etatique et une armee, sur laquelle nous pouvons nous appuyer>>, explique le vice-amiral Franken, au departement de la Strategie. De la meme maniere en Irak, les soldats americains s'etaient installes dans les anciens palais de Saddam Hussein, au coeur de la ville, d'ou ils pouvaient rayonner et se fondre dans la population. Un modele indispensable a la contre-insurrection, mais qu'il est tres difficile de reproduire en Afghanistan. <<La lutte contre al-Qaida, poursuit Franken, est une question de vie ou de mort. Mais en Afghanistan, il faut s'attendre a ce que la lutte soit longue. Esperons que les gens ne se lassent pas trop vite de l'absence de progres.>> >> La methode Petraeus a l'epreuve afghane >> PORTRAIT - Le general Petraeus, stratege en chef au Moyen-Orient ", "theme": "cyclone"}