{"id_art": "43e7082169db3901872785fbcf1bffcb", "title": "Au Japon, la penurie de chips fait exploser les prix sur internet", "newspaper": "LeFigaro", "author": ["Antoine Garbay"], "date_publi": "2017-05-10", "content": "Pas de pomme de terre, pas de chips. Depuis le 12 avril dernier, la vente d'une trentaine de varietes de chips a ete <<suspendue progressivement>> au Japon, annonce Calbee, le leader local du marche, dans un communique. <<Nous ne savons pas a quel moment nous pourrons reprendre>>, explique-t-il.Les producteurs japonais de chips, dont les principaux sont Calbee et son concurrent Koikeya, cultivent leurs pommes de terre sur l'ile de Hokkaido. Mais depuis l'an dernier et le passage de violents typhons sur cette terre septentrionale, les recoltes sont saccagees. <<Les pommes de terre ne sont recoltees qu'une fois par an dans chaque region>>, affirme le porte-parole de Calbee. Il restait donc assez de matiere pour produire des chips jusqu'au debut de l'annee mais pas davantage. Et si les Japonais importent des pommes de terre americaines, ce n'est qu'en tres petites quantites. Le ministere de l'Agriculture a etabli des reglementations limitant drastiquement ces importations, la periode d'arrivage et la zone dans laquelle elles peuvent etre transformees. Seules deux usines sont par ailleurs autorisees a travailler avec ces pommes de terre etrangeres: Kagoshima et Hiroshima. Pas de quoi assurer une production satisfaisante.Car si le sujet peut sembler anecdotique, il s'agit d'un probleme crucial pour les entreprises Japonaises specialisees dans le <<snacking>>. L'annee derniere, 131.211 tonnes de chips ont ete vendues et le marche pese a lui seul 162,8 milliards de yens (1,35 milliard d'euros), selon les chiffres communiques par l'Association des fabricants d'aliments a base de cereales a l'Express. Quant aux consommateurs malheureux, ils font exploser les encheres sur les sites internet. Un paquet gout <<pizza potato>> peut ainsi atteindre 9,20 euros, soit l'equivalent de six fois son prix en magasin. Pour deux paquets gout burger, la mise de depart atteint 300.000 yens, soit plus de 2000 euros. ", "theme": "typhon"}