{"id_art": "270ccd5163b6bc08c108a385adeb1ad1", "title": "Melanesie et Vanuatu croisiere en terre de sorcellerie", "newspaper": "LeFigaro", "author": ["Nicolas Ungemuth"], "date_publi": "2016-10-07", "content": "Je sais, moi, des sorciers qui invoquent les jets (...) Moi, comme eux, j'ai prie les cargos de la nuit, et je garde cette esperance d'un desastre aerien qui me ramenerait Melody, mineure detournee de l'attraction des astres.>> Ces paroles de l'ultime morceau du chef-d'oeuvre de Serge Gainsbourg, L'Histoire de Melody Nelson, font allusion a son titre: Cargo culte.Le morceau, grandiose par son ambiance mortifere, les arrangements du genie Jean-Claude Vannier, ses choeurs gothiques arrivant comme de brusques coups de reins, et son crescendo terminal apres une trompeuse temporisation, en a fascine plus d'un. En vrai dix-neuviemiste egare un siecle trop tard, l'auteur avait un gout prononce pour les curiosites macabres ou grotesques: ici, il evoque l'etrange <<culte du cargo>> qui vit le jour en Melanesie, de la Nouvelle-Guinee aux Fidji au siecle dernier... Les indigenes ayant observe les Japonais et les Americains lancer des appels radio pour appeler les avions-cargos les ravitaillant avaient construit, en toute naivete, de fausses radios, de faux avions, et mimaient les gestes de leurs occupants, croyant que l'avion-cargo apportant tant de richesses etait un acte divin. Terre de cannibalisme jusqu'aux annees 1960, l'archipel ne pouvait que fasciner le decadent Gainsbourg, qui ecrivit la chanson en question peu apres, en 1971... Situee au large du nord-est de l'Australie, la Melanesie s'etend entre la Papouasie et Fidji. L'archipel est constitue d'iles nees brutalement au-dessus d'une enorme faille tectonique largement visible sur Google Earth: c'est un gigantesque point d'interrogation a l'envers reliant les iles Salomon, le Vanuatu (anciennes Nouvelles-Hebrides) jusqu'aux Fidji, contournant la Nouvelle-Caledonie. Un enfer sismique, une boite de Pandore naturelle dont s'est echappee une myriade de volcans. Et c'est la que le Ponant, pour la premiere fois, ouvre une ligne pour une croisiere unique flottant entre les iles Salomon et la Nouvelle-Caledonie.Un tel periple se merite: il faut prendre l'avion jusqu'a Singapour, puis rejoindre Cairns en Australie avant de sauter dans un enieme vol pour finalement rejoindre, hagard, Honiara, capitale de Guadalcanal et des iles Salomon. Le nom fait rever et evoque l'enfer de la bataille du meme nom entre 1942 et 1943, durant laquelle les Americains souffrirent le martyre dans un climat sadique face aux forces japonaises, plus aguerries aux touffeurs tropicales. Aujourd'hui, le touriste debarquant a Honiara voit une ville ou, manifestement, la modernite cotoie les archaismes les plus flagrants et ou les Blancs sont rares: seuls quelques Chinois, mal-aimes, se sont installes pour travailler la joaillerie. Dans les rues encombrees et sur les routes de terre, deja, cette population melanesienne etrange: des Noirs aux cheveux blonds. Ou sommes-nous, au juste? Puis c'est l'embarquement sur le luxueux Solealqui arrive, lui, de Papouasie. Le lendemain, le navire est lance en mer de Corail. Tout d'abord, les Salomon... Decouvertes en 1568 par l'Espagnol Alvaro de Mendana de Neira puis, deux siecles plus tard, visitees successivement par le Britannique Carteret et les Francais Bougainville et Surville. C'est egalement la, vers Vanikoro, dans les iles Santa Cruz, que se perdit Jean-Francois de Galaup, comte de La Perouse, et c'est la que se sont echoues ses navires, l'Astrolabeet laBoussole.La Perouse et les survivants de son expedition se retrouverent alors chez les anthropophages. On imagine la suite...En 2015, le passager du Soleal peut, lui, mettre pied a terre en toute tranquillite: l'ile d'Owaraha, anciennement Santa Ana, l'accueille par un soleil brulant et une humidite accablante. Le bleu du ciel et le vert quasi fluorescent de la vegetation frappent durement les pupilles tandis que les locaux, enduits de terre rouge pour les uns et de charbon pour les autres, se lancent dans l'Aimatawa, defi guerrier ancestral. L'ambiance est intense: ici, nous sommes dans un endroit encore preserve du tourisme de masse. Le lendemain, le depaysement est plus fort encore lorsque le Soleal accoste face a Vanikoro, la fameuse ile, tres isolee, ou aurait fini l'expedition de La Perouse. Aux Salomon, pas d'hotels ni de restaurants. L'electricite elle-meme est une rarete. Lorsque les passagers foulent la terre de Vanikoro, il leur est aise de se projeter dans le temps, qui semble n'avoir guere modifie le cours des choses en ces lieux perdus ou les populations n'ont quasiment jamais vu de touriste. Villages primitifs, cochons en liberte sur la plage, hommes, femmes et enfants habilles comme il y a trois cents ans...Le temps ne semble guere avoir modifie le cours des choses ...La vue d'ensemble de Vanikoro n'est pas une carte postale, et c'est precisement l'interet de cette croisiere: le passager peut jouer les explorateurs sans avoir a trop forcer sur l'imagination. Puis, laissant derriere lui les iles Salomon, le Soleal entre au Vanuatu, plus meridional encore, juste a cote de la mythique fosse de Torres separant les plaques australienne et pacifique... Sur l'ile de Loh, comptant a peine 200 habitants, le sable blanc et la mer turquoise offrent un sanctuaire de relative fraicheur aux touristes en goguette, a quelques metres du village de Lungharegi. La croisiere se poursuit et stoppe a Espiritu Santo, la plus grande des 83 iles du Vanuatu, decouverte en 1606 par le Portugais Pedro Fernandes de Queiros, qui pensait avoir enfin trouve l'Australie (il n'en etait pas si loin). La ou les hommes transforment les conques en instruments a vent et ou les femmes s'adonnent aux mysteres de la water music (musique d'eau) legendaire, qui semble incomprehensible: tirer des notes et des melodies liquides en frappant la surface de l'ocean. Serait-ce de l'alchimie? Quel esprit antediluvien a-t-il pu permettre pareille feerie?Ici se melangent paiens, catholiques romains, anglicans, adeptes de l'Eglise apostolique, de l'Eglise adventiste du septieme jour, de l'Eglise du Christ, en un syncretisme etonnant car oublie. Syncretisme encore plus spectaculaire sur l'ile de Vao, dans l'archipel de Malekula, abordee le lendemain, sans doute le clou de cette croisiere. Avec une superficie de plus de 2 000 kilometres carres, plus de 30 langues parlees et le mont Lambiele, haut de 800 metres, Malekula frappe par son cote sauvage, d'autant plus troublant que c'est la que les rituels cannibales, strictement reserves aux hommes, se perpetuerent jusqu'aux annees 1960, c'est-a-dire hier. Au coeur de la foret dense et humide, des danses de guerriers en costumes delirants et etuis peniens montrent une authenticite dont il est difficile de douter: le Vanuatu n'est pas Disneyland. C'est d'ailleurs la qu'entre 1914 et 1915 s'etait installe l'anthropologue anglais John Layard qui devait ensuite temoigner de son sejour avec son ouvrage, Stone Men of Malekula(Les Hommes de pierre de Malekula), dont le titre en dit long sur l'avancement du Vanuatu au debut du XXe siecle, pendant que l'Europe se dechirait en deluges d'obus.La magie noire et la sorcellerie y sont encore pratiquees.Plus de cent ans plus tard, la magie noire et la sorcellerie y sont encore pratiquees. Ces sombres impressions sont confirmees un jour plus tard, lorsque la croisiere se dirige vers l'ile de Tanna. C'est la que naquit le <<culte de John Frum>> (aussi appele <<culte du cargo>>). Celui d'un indigene ayant pris un pseudonyme anglais venu, a ce qu'on dit, a bord d'un <<grand bateau>>, annoncant des 1939 la guerre du Pacifique et l'arrivee des Americains. Sa vision averee, Frum est pris pour un prophete par les populations locales, qui se mettent a deserter les eglises repressives et vigoureusement evangelistes, tandis que l'illumine prone un retour aux coutumes traditionnelles et l'eradication des hommes blancs, colons et missionnaires. Le culte est interdit jusqu'a l'independance du Vanuatu, en 1980, et persiste encore aujourd'hui ou l'on attend le retour de Frum un 15 fevrier. Son origine est assez folklorique: John Frum serait une contraction de <<I'm John from America>>, phrase prononcee par plusieurs GI lors de leur debarquement a Tanna, et les croix peintes en rouge qui lui sont dediees seraient en fait plus probablement inspirees de celles visibles sur les ambulances yankees...Quand les touristes du Soleal debarquent a Tanna, ce n'est pas pour y croiser John Frum mais pour affronter les expectorations du mont Yasur, tres actif ce jour-la. Apres un long trajet motorise, les passagers decouvrent, meduses, les jets de lave rougeatre du volcan avant de rentrer dans la nuit pluvieuse. C'est ce meme volcan que decouvrit James Cook en personne en l'an de grace 1774. Derniere ile au sud du Vanuatu, Tanna est separee de l'archipel de Nouvelle-Caledonie par la fameuse faille separant les plaques australienne et pacifique, que traverse le Soleal pour accoster a l'ile de Lifou. Pour les yeux, tout change: aux abords de la Nouvelle-Caledonie, la vegetation est moins haute, les habitats sont differents: les huttes remplacent les cabanes. Sur le sol de Lifou, il y a de l'herbe comme le gazon d'un green, la ou une terre sombre semblait couvrir le Vanuatu. Pour cet archipel, tout semble plus apaise, moins violent, plus harmonieux.Une vision du paradis en version pacifique.Moins sauvage aussi: le tourisme est passe par la meme si, contrairement a ce qui etait prevu sur le programme de la croisiere, le Soleal ne se rendra pas a Ouvea, bijou du Pacifique, pour d'incomprehensibles raisons... Nous sommes pourtant ici en France. De part et d'autre du bateau, cette fois-ci, c'est le royaume de la carte postale ideale. L'ilot rocheux d'Amedee, les iles de Nouare ou de Casy correspondent a la vision du paradis en version pacifique pour les Occidentaux emerveilles et beats devant tant de beaute canonique. Barrieres de corail, eaux translucides, aucun volcan a l'horizon. Seul le tricot raye, serpent marin pervers et letal, peut eventuellement troubler la volupte lenifiante des lieux. Pres de dix jours se sont ecoules dans cette region si lointaine qu'il faut pres de deux jours pour s'y rendre et deux autres pour en revenir. A certains endroits, il nous a semble avoir le privilege d'observer les derniers vestiges d'un monde primitif, virginal qui, partout ailleurs, a disparu. Un monde hermetique au <<progres>> pour le meilleur mais aussi, bien sur, pour le pire: qui dit que ces gens ne revent pas d'un smartphone et d'un ecran plat?C'est, pour ceux qui y passent un petit morceau de leur vie, le paradoxe habituel: on aime l'endroit car le tourisme, en particulier aux Salomon, y est inexistant ; mais c'est parce que nous sommes touristes que nous le decouvrons dans un enchantement naif. En ecrivant cet article, nous le precipitons, meme si la compagnie du Ponant ne risque certainement pas, vu son ethique, d'organiser des debarquements quasi genocidaires sur les iles sauvages. Mais qu'en sera-t-il si, demain, yachts prives ou croisieristes gigantesques decident de s'y arreter pour s'offrir une petite dose de frissons cannibales et autres vertiges magiques? Il faut faire attention. Quel avenir pour la Melanesie, les Salomon et le Vanuatu? L'absence d'infrastructures en fait le charme, mais la pauvrete et le chomage contrastent avec la vision paradisiaque que s'offre le visiteur. Le pire, d'ailleurs, ne depend meme pas des touristes: le rechauffement climatique et les cyclones a repetition qui en decoulent rendent evidemment ces iles, fragiles comme des feuilles sur l'ocean Pacifique, particulierement vulnerables. Le cyclone Pam de mars 2015 a bien failli tout eradiquer. Un raz-de-maree (ah pardon, il faut dire <<tsunami>>) et c'en sera fini. Quant a la montee des oceans, n'en parlons pas: en quelques centimetres, il ne restera plus rien de tout cela. Le Pacifique rayera de son paysage ces iles nees de conflits volcaniques dont l'artisanat a fait les belles heures du musee Branly il y a peu, et tout redeviendra comme avant. La mondialisation pourra alors achever son grand projet d'uniformite au pretexte que les pays les plus riches auront, par leurs exces polluants, litteralement <<englouti>> et fait sombrer les plus pauvres qui, eux, ne polluent rien car ils n'en ont meme pas les moyens. Ce sera alors, pour les plus indecrottables cartesiens, la preuve definitive que la sorcellerie et la magie noire existent encore, mais que les sorciers ne sont plus les memes. Et qu'ils sont bien plus puissants a Pekin ou a Wall Street que lorsqu'ils habitaient les jungles de la Melanesie en pratiquant le <<culte du cargo>>. Personne, alors, ne pourra plus jamais chanter, comme Serge Gainsbourg il y a deja longtemps: <<Je sais, moi, des sorciers qui invoquent les jets.>> Le soleil tape fort dans cette partie du monde: il est imperatif de prevoir une creme solaire a l'indice de protection maximal. Prevoir egalement un repulsif antimoustique ainsi qu'un traitement antipaludique, des vetements legers, dont un chapeau ou une casquette. Decalage horaire: 9 h de plus qu'en France: il est 21 h en Nouvelle-Caledonie lorsqu'il est midi a Paris. Monnaie: en Nouvelle-Caledonie, la monnaie est le franc pacifique, egalement appele franc CFP. (1 000 FCFP = 8,40 EUR). Dans l'archipel du Vanuatu, la monnaie est le Vatu, ou VUV (100 VUV = 0,84 EUR). Neanmoins, les devises ne sont pas indispensables dans la mesure ou il n'y a quasiment rien a acheter sur les petites iles visitees.Ponant (0820.22.50.50 ; www.ponant.com). Du 28 decembre 2016 au 7 janvier 2017 - 11 jours/10 nuits: cette annee, la croisiere <<Tresors du Pacifique>> emprunte un itineraire sensiblement different, mais traverse les memes regions, de Port-Vila a Lyttelton. Nichees au coeur de la mer de Corail, les iles du Vanuatu, la Nouvelle-Caledonie et la Nouvelle-Zelande offrent aux passagers des paysages de carte postale baignant dans des traditions et de cultures inchangees depuis la nuit des temps. Pour cette croisiere, le navire est L'Austral, tout aussi somptueux que le Soleal: un restaurant gastronomique, un grill permettant de se restaurer a l'interieur comme a l'exterieur, une piscine, un bar a l'exterieur, un autre a l'interieur, un salon panoramique, un theatre, une bibliotheque, un espace internet, neuf categories de cabines (de 18 a 45 m2) et un espace beaute et forme (salles de fitness: Kinesis, tapis de course, velos... Espace Beaute SothysTM: salon de coiffure, cabines de massage, cabine de balneotherapie et salle de repos, hammam). Pour mieux comprendre les lieux visites, des naturalistes proposent des conferences quotidiennes. Par ailleurs, des escapades en Zodiac permettent de sillonner les lagons du Vanuatu et des iles Loyaute et une excursion est proposee pour decouvrir le mont Yasur. A partir de 7 290 EUR par personne (vols, transferts, taxes portuaires et de securite inclus).Laperouse. Le voyage sans retour, de Gerard Piouffre (La Librairie Vuibert). Cargo. La religion des humilies du Pacifique, de Gerald Messadie (Calmann-Levy). Le Culte du cargo, de Peter Lawrence (Fayard). Vanuatu, de Bernard Sabrier (Stield). A paraitre fin novembre. La Nouvelle-Caledonie.Un destin peu commun, de Jean-Christophe Gay (IRD).Tanna, le premier film du Vanuatu, de Bentley Dean et Martin Butler (en salles le 16 novembre).", "theme": "cyclone"}