{"id_art": "bf480073a3784b692b7ae15c17ac99de", "title": "GB : BAE va supprimer 1.000 emplois", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-10-09", "content": "Le groupe de defense britannique BAE Systems s'apprete a annoncer la suppression de plus d'un millier d'emplois au Royaume-Uni, en raison d'un ralentissement des commandes pour l'avion de combat Eurofighter Typhoon, a affirme lundi Sky News. Aux cotes du groupe europeen Airbus et de l'italien Finmeccanica, BAE Systems est partie prenante du programme Eurofighter, porte par quatre pays (Royaume-Uni, Allemagne, Italie et Espagne).Cet avion, lance en 2003 et qui a ete commande a presque 600 exemplaires jusqu'a present, devrait voir sa cadence de production reduite, a assure la chaine d'informations en continu. Sky News evoque notamment l'incertitude entourant une nouvelle commande esperee de cet avion par l'Arabie Saoudite, qui a deja recu 72 appareils dont elle avait passe commande il y a dix ans. L'essentiel des suppressions de postes serait concentre sur le site de Warton pres de Preston, dans le Lancashire (nord-ouest de l'Angleterre).Dans un communique transmis aux medias britanniques apres la publication des informations de Sky News, BAE Systems a simplement explique \"revoir ses operations regulierement de facon a fonctionner le plus efficacement possible, assurer les livraisons et garantir les activites a venir\". \"S'il devait y avoir des changements proposes, nous devons les communiquer d'abord a nos employes et a leurs representants\", a ajoute l'entreprise.Grand concurrent du Rafale du groupe francais Dassault, l'Eurofighter vient pourtant d'engranger un succes avec la signature d'une \"declaration d'intention\" pour la vente par le Royaume-Uni de 24 avions au Qatar. Si cette commande est confirmee, le Qatar deviendrait le neuvieme acheteur de l'Eurofighter, acquis jusqu'a present par l'Allemagne, le Royaume-Uni, l'Italie, l'Espagne, l'Autriche, l'Arabie saoudite, le Koweit et le Sultanat d'Oman.L'Autriche veut toutefois arreter d'exploiter ses avions prematurement, a partir de 2020, a cause de couts d'entretiens juges enormes et sur fond d'enquete en Autriche visant, entre autres, le president executif d'Airbus Tom Enders pour des faits presumes de corruption et de fraude lors de la vente de 18 de ces avions de combat pour 2 milliards d'euros en 2003. Le programme Eurofighter emploie plus de 100.000 personnes sur l'ensemble de la chaine de fabrication essentiellement en Europe, dont 40.000 au Royaume-Uni.", "theme": "typhon"}