{"id_art": "495a39738270bc21329d280e946b07b1", "title": "<<Avec le rechauffement climatique, les cyclones risquent d'etre plus forts>>", "newspaper": "LeFigaro", "author": ["Julien Licourt"], "date_publi": "2015-03-16", "content": " LE FIGARO - Vanuatu a ete durement frappe vendredi par Pam, un cyclone tres puissant. Le president de ce pays, compose de petites iles du Pacifique, a mis en cause <<le changement climatique>> qui aurait <<contribue au desastre>>. A-t-il raison d'incriminer ainsi le climat? Fabrice CHAUVIN. - En partie seulement. Ce qui est sur, c'est qu'avec un climat rechauffe, il n'y aura pas de hausse du nombre de cyclones. On pourrait meme constater une legere baisse de leur frequence. En revanche, les cyclones pourraient avoir tendance a etre un peu plus fort que dans le passe. Il est par contre impossible de pointer un evenement en particulier en designant le rechauffement climatique comme responsable. La hausse des temperatures n'a donc pas d'incidence? Si, la temperature de la mer est un facteur aggravant. Une plus grande temperature entraine davantage d'evaporation dans l'atmosphere. Cette humidite est tres importante dans la formation des cyclones et c'est pour cela qu'ils pourraient etre plus charges en pluie. Mais ce n'est pas le seul critere dans leur formation: il faut que l'atmosphere ne soit pas <<cisaillee>> par des vents contraires. Sans cela, le cyclone ne peut pas s'isoler de son environnement. Mais s'il y arrive, il creee ensuite un processus qui va lui permettre de s'autoalimenter et ainsi gagner en puissance. Le president de Vanuatu evoque la hausse du niveau des mers ou encore des pluies qui auraient ete plus nombreuses cette annee Il existe en effet ce que l'on appelle une maree de tempete au passage d'un cyclone. Un niveau de la mer plus haut peut contribuer a engendrer plus de degats plus importants, surtout pour des petites iles telles que celles-ci, dont le niveau moyen est tres peu eleve.Il est en revanche tres difficile de dire que la hausse des precipitations resulte du rechauffement climatique. Globalement, avec un climat plus chaud, les precipitations risquent d'etre plus importantes. Mais pour le prouver scientifiquement pour une zone en particulier, il faudrait arriver a montrer que sans le rechauffement climatique, les consequences n'auraient pas ete les memes, ce que nous n'avons pas les moyens de faire pour le moment. Nous pouvons, a la rigueur, degager des grandes tendances sur une quarantaine d'annees. Mais d'une annee sur l'autre c'est impossible, d'autant qu'il y a des phenomenes variables tels qu'El Nino ou la Nina, qui peuvent venir encore compliquer les choses. Pour la temperature de surface, c'est beaucoup plus simple car il n'y a pas de variabilite aussi grande.* laboratoire du CNRS et de Meteo France", "theme": "cyclone"}