{"id_art": "f7b4aae38b3d362031a2671a00553981", "title": "Le Front de gauche s'inquiete du virage <<liberal>> de Hollande", "newspaper": "LeFigaro", "author": ["Sophie de Ravinel"], "date_publi": "2014-01-02", "content": " << Hollande a parle. Les huitres baillent! Passons aux choses serieuses: a taaable!>> Contrairement a ce que ce message du 31 decembre pouvait laisser entendre, Jean-Luc Melenchon n'a pas suivi les voeux du chef de l'Etat en France devant un plateau de fruits de mer. L'ex-candidat a la presidentielle du Front de gauche est en visite en Equateur depuis plusieurs semaines. La-bas, la tradition du Nouvel An - <<los anos viejos>> - consiste a bruler un mannequin a l'effigie d'une personne detestee, souvent un politique. Nul doute sur le choix de Melenchon... Le 1er janvier, l'eurodepute a publie sur Twitter un voeu laconique: <<qu'ils s'en aillent tous!>> Condition sine qua non, selon lui, pour l'avenement des <<jours heureux>> et du <<temps des cerises>>. Son bras droit, Francois Delapierre, s'est pour sa part exclame: <<champagne pour le CAC 40, gueule de bois pour les Francais>>, moquant <<ce president eternellement satisfait>> qui <<l'est surtout de lui-meme>> et a <<resservi>> lors de ces voeux <<un pot-pourri des poncifs neoliberaux appliques cette annee>>. Melenchon, de son cote, va developper ses propos le 16 janvier lors de ses voeux, trois jours apres ceux du secretaire national PCF, Pierre Laurent. Mais deja, les communistes ont donne le ton, critique et sarcastique a l'egard du gouvernement et du president, dans une courte video humoristique qui connait un succes sur Internet... Sur tous les sujets qui fachent a gauche, que ce soit la retraite a 60 ans, la transition ecologique, la taxation des menages, les sans-papiers, la fiscalite, la fermeture des hopitaux ou les augmentations de salaire, les ministres sont mis en scene, silencieux et genes, face aux interrogations des Francais... Ce ressentiment face a la politique du gouvernement, Olivier Dartigolles l'observe dans sa campagne. Porte-parole du PCF et candidat Front de gauche a Pau, il denonce la volonte de l'executif <<d'agir uniquement sur le cout du travail>>. Un <<dogme enkyste qui ne fonctionne pas, ne sert qu'a cajoler le Medef et les entreprises, sans aucun effet positif sur l'emploi et la croissance>>.Dartigolles est inquiet, a l'image de son parti. <<Cette orientation qui va droit a l'echec, indique-t-il, n'ayons pas l'illusion qu'elle puisse profiter a une partie de la gauche.>> Tous les jours, <<jamais autant>> depuis qu'il milite, le candidat sent monter le Front national. <<Le FN, il se palpe tres concretement dans un immeuble ou une rue, il est installe.>> Chez les electeurs de Hollande, au premier ou au deuxieme tour, il sent <<un rejet de la gauche, un rejet du systeme. Et, precise-t-il au sujet de la gauche radicale, nous sommes au coeur du cyclone.>> Dartigolles ne craint pas tant pour les municipales - <<la nationalisation du scrutin est variable>> - que pour les europeennes. L'Europe passant pour <<la source de tous les maux>>. En ligne de mire, Hollande et sa politique <<qui ont provoque le retour d'une France sous tension>>. Mais aussi ceux, dans un Front de gauche au bord de l'implosion, qui pensent tirer les marrons du feu sans que le FN en beneficie. Depuis le congres du Parti de la gauche europeenne a Madrid en decembre, c'est la rupture entre Laurent et Melenchon. Ce dernier refuse toute photo ou prise de parole commune avec son alter ego PCF jusqu'aux municipales. Pour ne pas brouiller l'image aupres de cette partie de la gauche radicale qui rejette toute alliance avec le PS... L'absence de dialogue risque de provoquer de serieuses difficultes aux europeennes ou Melenchon est candidat. Plutot que de retourner dans le quart Sud-Ouest, il reve d'affronter le patron du PS, Harlem Desir, candidat en Ile-de-France. Or cote Front de gauche, c'est le patron PCF de L'Humanite, Patrick Le Hyaric, qui est le sortant et candidat. Pour Melenchon, il represente aussi la ligne de l'alliance avec le PS. Une raison de plus pour l'inciter a se presenter en Ile-de-France? Christian Jacob, president du groupe UMP a l'Assemblee nationale, a affirme jeudi que Francois Hollande avait cherche a se <<demarquer>> de son premier ministre, lors de ses voeux mardi soir. <<On a bien vu qu'il essaie de reprendre la main puisque le premier ministre l'avait court-circuite sur cette pseudo-reforme fiscale. La, le president dit \"j'assumerai, j'assumerai\", ca ressemble un peu a \"moi president, moi president\">>, a-t-il ajoute.Le depute de Seine-et-Marne, maire de Provins, a par ailleurs approuve la baisse des charges des entreprises que le president de la Republique a annoncee. Une mesure que l'UMP defend par ailleurs: <<La seule difference, c'est qu'on pose les propositions sur la table>>, a explique Christian Jacob. <<Sur certains sujets strategiques pour le pays, on doit pouvoir faire une unite entre la droite et la gauche>>, a explique pour sa part l'ancien secretaire d'Etat Frederic Lefebvre auFigaro, en approuvant l'objectif de baisse des charges affiche par Francois Hollande. <<Evidemment, je n'ai pas la meme vision economique et politique que Francois Hollande mais on ne peut pas faire de la politique en passant par pertes et profits les interets du pays>>, a ajoute le depute UMP des Francais de l'etranger, <<ce serait dix annees de perdues pour la France>>.", "theme": "cyclone"}