{"id_art": "ea4c1b2d48995c7920586898db410b76", "title": "Quand le rechauffement climatique menace le <<AAA>> d'un Etat", "newspaper": "LeFigaro", "author": ["Fabrice Node-Langlois"], "date_publi": "2015-11-27", "content": " Le rechauffement climatique menace votre <<AAA>>! A trois jours du lancement de la COP21, la conference climat des Nations unies a Paris, les agences de notation financieres y vont aussi de leur partition. Standard & Poor's (S&P's) en l'occurrence, a tente d'evaluer l'impact de la hausse des temperatures sur le risque souverain des Etats. Ce risque, gradue par les notes qui vont du fameux AAA a D, reflete la capacite d'un Etat a rembourser ses dettes, et donc sa bonne sante financiere. Sur l'echantillon de 38 pays etudies, la Thailande apparait comme le plus vulnerable. La multiplication des catastrophes naturelles induite par le rechauffement entrainerait a elle seule une degradation de 1,8 cran. Un chiffre abstrait, qu'il faut comparer avec une degradation de 1 cran pour la Republique dominicaine ou 0,5 cran pour le Vietnam ou les Bahamas, archipel depassant a peine le niveau de la mer. Pour rendre son estimation plus concrete, S&P's s'est aussi appuye sur les donnees de l'assureur Swiss Re qui evalue les degats potentiels des catastrophes naturelles. Dans le cas de la Thailande, la valeur des destructions materielles augmenterait de plus de 4 % par rapport aux scenarios sans rechauffement climatique. L'alourdissement de la facture due au changement climatique serait de 4 % pour les Bahamas, 2,5 % pour la Jamaique ou pres de 2 % pour le Vietnam. Le rechauffement n'aurait qu'un impact <<negligeable>> sur la notation financiere des pays developpes, constate S&P's tandis que les Etats des Caraibes et de l'Asie du Sud-Est seraient les plus touches. L'etude estime que les dommages subis a cause des cyclones augmenteront d'ici 2050, de 45 % aux Etats-Unis, de 50 % en Nouvelle-Zelande et de 64 % au Japon. Cette hausse est spectaculaire mais le niveau de depart etant bas, l'effet sur les finances publiques de ces pays riches restera faible.L'impact chiffre de l'etude peut sembler somme toute limite. Mais il est partiel, avertit l'agence de notation. Ses experts n'ont en effet pris en compte que deux types de catastrophes naturelles pour lesquelles les modeles climatiques et les bilans des annees passees fournissent suffisamment de donnees: les cyclones tropicaux et les inondations. S&P's n'a par exemple pas calcule l'impact de l'aggravation des secheresses, pourtant attendue par les climatologues, mais trop complexe a chiffrer.Entre 2001 et 2010, plus de 370.000 personnes ont ete tuees dans le monde par des evenement climatiques extremes, estime l'Organisation meteorologique mondiale (OMM). Une hecatombe en augmentation de 20 % par rapport a la decennie precedente. Alors que les populations continuent de se concentrer sur les littoraux a travers la planete, et que les scientifiques s'attendent a une hausse de la frequence et de la puissance des cyclones et des precipitations, Standard & Poor's veut souligner a travers son etude que le rechauffement climatique devrait bel et bien avoir des consequences sur les finances des Etats, et donc leur souverainete.", "theme": "cyclone"}