{"id_art": "0f8183a4e3721ff16a97464aaa4c4c8f", "title": "Plongee : 6 destinations a couper le souffle !", "newspaper": "LeFigaro", "author": ["Benedicte Menu"], "date_publi": "2018-01-11", "content": "Avec des bouteilles ou en apnee, l'exploration sous-marine mele decouverte, exploit, emotion, convivialite. La belle affiche du 20e salon international de la plongee sous-marine, qui ouvre ses portes ce vendredi pour quatre jours a Paris, temoigne de l'engouement croissant des Francais pour cette activite a la fois douce et sportive. Cette annee, l'equipe de <<Terminal F>>, le magazine des voyages du Figaro , s'y installe pour une edition speciale en direct du salon, ce vendredi a 15h10. En attendant, voila six destinations exotiques a couper le souffle.>>LIRE AUSSI - Evasion sous-marine, le phenomene * Palau, le sanctuaire originel Tandis qu'il voguait sur les mers chaudes du Pacifique occidental, a la fin des annees 70 (Palau etait encore sous tutelle americaine), le commandant Cousteau y classa le tombant de Ngemelis parmi les plus beaux spots de plongee au monde... Aujourd'hui mieux identifie sur la carte des destinations de reve, Palau, archipel micronesien situe a 800 kilometres a l'est des Philippines, attire les plongeurs du monde entier.Son isolement geographique autant que sa conscience precoce (et quasi traditionnelle) de l'ecologie, en ont fait un sanctuaire marin avant meme qu'aucune loi specifique ne soit decretee. Les plongeurs en quete de spots rares n'hesiteront pas a s'y rendre pour explorer le reseau de grottes de Chandelier Cave, jouer a cache-cache dans les puits de lumiere des Blue Holes, s'arrimer a un crochet dans les courants de Blue Corner pour voir passer du <<gros>> (requins, barracudas et autres especes pelagiques) ; assister au defile des raies mantas dans le German Channel ou elles ont leur station de nettoyage ; ou encore contempler les fabuleux jardins de corail de Peleliu...La bonne saison? Il n'y a pas de mousson a Palau, toutefois, entre juillet et septembre, l'archipel peut essuyer les queues des typhons qui sevissent en Asie du Sud-Est. Des pluies peuvent alors gacher la fete durant quelques jours. A bon entendeur. * Saint-Eustache, le meilleur des Caraibes C'est un coup de coeur pour amateur de cachette secrete et de plongees multicolores. L'ile, prenommee egalement Statia, se situe a quelques encablures de Saint Martin et Saba. Sur la terre ferme, tranquillite assuree, les circuits touristiques ont oublie cette perle des Caraibes. Sous la surface par contre, dans le parc national marin de Statia qui protege faune et flore subaquatique depuis 1996, il y a foule! Balistes, carangues, demoiselles a queue doree, poissons-papillons, scorpions ou trompettes, raies aigles ou pastenagues, crustaces et mollusques a foison, requins de recif, barracudas s'y ebattent dans de magnifiques environnements alliant canyons, fonds sablonneux et somptueux jardins coralliens habilles de coraux durs, de coraux noirs et de somptueuses gorgones. Le choix est vaste (35 sites de plongee) avec, pour les amateurs de temoignages historiques, de nombreux vestiges immerges, la possibilite de trouver des Blue Beads, perles de verre poli utilisees naguere dans le commerce d'esclaves, sans oublier une magnifique plongee epave sur le Charles L.Brown, un navire de 100 metres de long (la plus grande epave de l'arc des Antilles) coule en 2003 pour servir de recif artificiel.La bonne saison? Il est possible d'y plonger toute l'annee. Eviter toutefois les mois d'aout, septembre et octobre (periode cyclonique).* Ile Coco, elle vous rendra marteau! A 550 kilometres des cotes costariciennes, cette petite ile volcanique de 23 km2, classee au Patrimoine Mondial de l'Unesco, est un veritable eden. Sur terre, une epaisse foret tropicale abreuvee de cascades semble n'avoir jamais souffert depuis l'aube du monde (des scenes du film Jurassic Park y furent tournees, un reseau de pistes permet de l'explorer) . Une sensation qui se prolonge sous la surface du Pacifique qui la baigne. Les amateurs de faune pelagique y trouveront leur Graal. Raies manta et requins de toutes sortes parmi lesquelles les soyeux, blancs, Galapagos, baleines, y sont legion. L'ile n'est accessible qu'en croisiere (36 heures de traversee au depart de Puntarenas). La plupart des bateaux dedies a la plongee, tel l'Okeanos Aggressor, n'omettent pas l'escale sur le spot d'Alcyone, considere comme l'un des plus remarquables au monde: on s'y positionne dans une crevasse pour voir passer d'immenses bancs de requins-marteaux. Du grand spectacle.La bonne saison? Sujet au mal de mer, vous opterez pour la saison seche (de decembre a mai) pour une croisiere moins houleuse. Cependant, de juin a novembre, c'est la meilleure periode pour apercevoir les nuees de requins-marteaux, les mantas et requins-baleines.* Sipadan, le sortilege malais Le commandant de la Calypso (encore lui!) fut le premier a devoiler les beautes immergees de cette petite ile (12 hectares) qui apparait dans son film Borneo, le spectre de la tortue (1989). Situee en mer des Celebes, Sipadan est la seule ile oceanique de Malaisie et de fait, possede, outre un superbe recif corallien d'impressionnants tombants, frequentes par une abondante la faune pelagique. Le site de Barracuda Point est situe sur le tombant le moins vertigineux (entre 10 et 20 metres) et comme son nom l'indique, il est le point de rendez-vous de phenomenales nuees de barracudas. La bonne saison? Toute l'annee. A noter: le site de Barracuda Point est accessible depuis la plage!* En Afrique du Sud, au grand banquet des sardines Le spectacle, l'un des plus saisissants du milieu marin, se joue au large de Port Saint Johns dans le KwaZulu-Natal. En juin et juillet, de gigantesques bancs de sardines (ils peuvent atteindre jusqu'a 30 kilometres) frolent les cotes sud-africaines sur le chemin de leur migration vers le nord du canal du Mozambique. Aux aguets les predateurs! Dauphins, orques, baleines, requins et oiseaux sont alors pris d'une frenesie de chasse qui, sous la surface, prend toute sa dimension. Un rendez-vous qui attire de plus en plus de plongeurs et amateurs de phenomenes naturels exceptionnels. La bonne saison? En juin et juillet, donc!* Socorro, au royaume des geants C'est au coeur du Pacifique que l'archipel mexicain des Revillagigedo revele ses tresors. En croisiere uniquement, les 4 iles de ce chapelet n'etant pas habitees... La plongee y est particulierement spectaculaire autour de la volcanique Socorro. Qu'y vient-on observer? D'elegantes raies mantas geantes dont les ailes peuvent depasser les six metres, des baleines a bosse, des thons en bande, des dauphins, et une dizaine d'especes de requins differentes parmi lesquelles les tigres et marteaux... N'esperez pas y voir un poisson-clown ou planer au-dessus d'un jardin de corail: vous etes au royaume des geants du large, l'environnement est froid et volcanique. Attention, ce voyage-la est reserve aux plongeurs experimentes amateurs de sensations fortes.", "theme": "cyclone"}