{"id_art": "128254e6b8403c34879cf8f3a394f957", "title": "Haiti : Jacmel compte sur la France pour sauver ses tresors", "newspaper": "LeFigaro", "author": ["Thierry Oberle"], "date_publi": "2010-02-09", "content": " Apres les ruines de Leogane, l'epicentre du seisme, la route quitte la cote pour grimper en lacets dans la montagne. Les eboulis obligent a zigzaguer dans un paysage d'apocalypse. Puis a la sortie d'un col apparait la baie de Jacmel. La ville basse, qui concentre autour de la riviere des Orangers ses richesses historiques, est eventree. Si les pertes humaines sont limitees (350 morts), le patrimoine a considerablement souffert. Les demeures coloniales se sont effondrees ou ont subi des dommages majeurs. Les villas du XIXe siecle ne s'en tirent guere mieux. Seuls 10 % de l'habitat sont intacts. L'Unesco et les bailleurs de fonds internationaux ont promis de venir en aide a ces tresors classes au Patrimoine de l'humanite. L'Etat haitien, aux efforts souvent desordonnes, y accorde egalement une attention particuliere. Rue du Commerce, l'artere ou vivaient avant la dictature des Duvalier les riches proprietaires des plantations de cafe et les marchands d'epices, les hotels particuliers sont marques d'un cercle. S'il est rouge, le batiment est condamne. <<La rue du Commerce est le thermometre psychologique d'une ville ou regne une certaine douceur de vivre. Ce thermometre est aujourd'hui casse, explique Baruk Moro, devant sa maison qui tient toujours debout. La France a toujours entretenu un rapport particulier avec Jacmel et ses artistes. J'espere qu'elle ne nous oubliera pas.>> Sur les hauteurs, la mairie, qui porte sur son fronton la devise de la Republique d'Haiti, <<Liberte, Egalite, Fraternite>>, est abandonnee pour cause d'equilibre precaire. Ses services sont transferes en face, dans les locaux de la bibliotheque. Charge de renforcer l'equipe municipale, un Francais, Richard Landry, joue un role de superintendant. Sa mission a commence bien avant le tremblement de terre, dans le cadre d'un partenariat avec l'Agence francaise de developpement (AFD) et la Ville de Strasbourg. <<On gere l'urgence tout en reorganisant avec le souci de ne pas hypothequer l'avenir. Il faut eviter de reconstruire dans des zones inondables en periode de cyclone, batir avec des normes sismiques alors que beaucoup d'habitants voudront se reloger a la va-vite>>, explique Richard Landry.Fleuron de l'education privee laique en Haiti, le lycee francais Alcibiade-Pommayrac a, lui aussi, souffert. L'ecole primaire s'est effondree sans faire de victime et le lycee necessite des travaux de remise en etat. Il accueille des creolophones et commence en francais des le jardin d'enfants. Les 750 eleves qui passent en fin d'etudes le bac haitien et francais sont selectionnes au merite. Les jeunes issus de familles defavorisees sont privilegies, a niveau egal aux concours, grace a un systeme de bourse. <<Nous avons repris les cours dehors sans attendre, pour que les eleves passent les examens de fin d'annee. Nous accueillons les autres par rotation pour leur redonner foi dans les lendemains. Nous allons rehabiliter et reconstruire>>, assure Gerard Borne, directeur de l'etablissement et consul de France. Entretenus avec soin, les jardins sont plantes de bougainvilliers. <<Notre role est de donner a ces enfants une education ainsi qu'un cadre. Notre parc est la pour montrer ce qu'il est possible de faire avec l'environnement>>, ajoute-t-il.Mais, en bord de mer, dans le quartier des artistes, l'ambiance est maussade. Les ateliers des peintres et des artisans sont clos. Il n'y aura pas de carnaval a Jacmel cette annee. Les decorateurs continuent malgre tout a confectionner dans la rue les costumes de papier mache et les masques. L'un d'eux acheve un uniforme de diable aile et botte. Il ne defilera pas en bande cette annee. LIRE AUSSI >> Le perilleux pari de la reconstruction >> Port-au-Prince, annee zero apres le seisme ", "theme": "cyclone"}