{"id_art": "edecbc63cfb1a4d40e71081d9c1f5c09", "title": "Affaire des ecoutes : Francois Hollande, le Mitterrand <<low cost>> ?", "newspaper": "LeFigaro", "author": ["Andre Bercoff"], "date_publi": "2014-03-12", "content": " Andre Bercoff est journaliste et ecrivain. Son dernier livre, Je suis venu te dire que je m'en vais, a ete publie aux editions Michalon en 2013.Mitterrand en campagne fustigeait l'argent qui corrompt, qui pourrit, qui salit ; Hollande en croisade declarait que son seul ennemi, c'etait la finance. En 1982, Francois Hollande etait a l'Elysee, dans l'equipe de Jacques Attali, alors conseiller special de l'autre Francois, le premier. Trente ans apres, le brillant enarque de la promotion Voltaire retrouve le 55 rue du Faubourg Saint-Honore, dans le poste tellement convoite du taulier en chef et, selon l'adage bien connu immortalise par Jacques Audiard, il a d'emblee mis ses pas dans les pas de son pere spirituel. Mitterrand en campagne fustigeait l'argent qui corrompt, qui pourrit, qui salit ; Hollande en croisade declarait que son seul ennemi, c'etait la finance. Tous deux furent premiers secretaires du PS, mais alors que l'ancetre prit celui-ci a la hussarde, son descendant fit merveille en calinotherapie. L'art mitterrandien de mener les hommes n'echappa point a la vigilance aceree de son lointain successeur: Francois 1er confiait volontiers la meme mission a trois personnes differentes en ne prevenant jamais quiconque qu'il n'etait pas seul dans cette affaire ; Francois 2, lui aussi, cloisonne, parcellise, dispatche et - cela est maintes fois repete et avoue - personne ne sait vraiment ce qu'il pense, au fond. En bon monarque, c'est lui qui decide. Mitterrand pratiqua avec assiduite les ecoutes telephoniques depuis sa cellule de l'Elysee. Il s'est donc agi, pour Hollande, de reprendre les bonnes habitudes, pratiquees par la droite comme par la gaucheLa s'arretent les similitudes. Une chose est la volonte de prendre modele sur le symbole emblematique de la gauche de gouvernement ; une autre est de se heurter aux realites nationales et mondiales qui ont completement change de sens, et de signes. Mitterrand essaya d'appliquer son programme pendant deux ans, avant de se rendre a l'evidence et d'operer un virage a 180degvers l'entreprise et l'economie de marche. Hollande, qui se savait d'emblee dans l'oeil du cyclone de la crise, choisit l'inverse: faire 1983 pour en recolter les fruits, puis les redistribuer comme en 1981. S'etant rendu compte que la timidite de ses reformes ne suffisaient pas, loin s'en faut, face a la monte du chomage et de la dette, il se mit, en bon animal politique, a lancer des fusees societales qui permettaient soi-disant de mobiliser: le mariage pour tous allait compenser le chomage pour beaucoup. Tel ne fut pas le cas. Il fallait donc en finir avec ses adversaires, surtout avec celui qui risquait de faire un peu d'ombre en 2017: Sarkozy, unique objet de son ressentiment. Mitterrand pratiqua avec assiduite les ecoutes telephoniques depuis sa cellule de l'Elysee. Il s'est donc agi, pourMitterrand etait un artiste ; Hollande reste, pour le moment, un apprenti. Hollande, de reprendre les bonnes habitudes, pratiquees par la droite comme par la gauche, qui avaient soi-disant fait leurs preuves. Mais s'ils connaissent la manoeuvre, les professionnels de la politique deviennent de francs amateurs quand il s'agit d'evaluer les dommages collateraux. Ils oublient que le Diable ne se contente pas de s'habiller en Prada, il git dans les details. La volonte de tuer l'adversaire, valide depuis des millenaires, peut aussi se transformer en rateau mortel. La difference? Mitterrand etait un artiste ; Hollande reste, pour le moment, un apprenti.", "theme": "cyclone"}