{"id_art": "cc2315afda57085343a418d3161b05a6", "title": "Le cyclone Phet atteint Oman", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-06-03", "content": " Le cyclone Phet, accompagne de vents soufflant a 180 km/h, a atteint cet apres-midi les cotes orientales du sultanat d'Oman, ou de fortes pluies ont commence a s'abattre, ont indique les services meteorologiques. L'armee de l'air et la compagnie Oman Air ont acheve l'evacuation des habitants de l'ile de Masirah, au large de la cote orientale du sultanat, a declare un responsable de la securite civile. Le ministere du Tourisme a pour sa part procede a l'evacuation de certains hotels sur les cotes orientales du sultanat. Le cyclone de categorie 3, sur une echelle qui en compte cinq, s'est forme en mer d'Oman et se dirige a la vitesse de 180 km/h vers l'ile, selon les services meteorologiques. La tempete pourrait atteindre la capitale, Mascate, samedi, et les autorites ont decrete samedi jour de conge. Les examens de fin d'annee qui etaient prevus samedi ont ete reportes d'une semaine, a annonce l'agence officielle ONA. Le chef de la police Malek ben Souleimane al-Maamari a assure aux journalistes que les autorites etaient \"pretes a faire face a toutes les consequences du cyclone\". Le vice-ministre du Transport Salem al-Nouaimi a affirme que l'aeroport de Mascate etait ouvert et que les autorites n'avaient aucune intention de le fermer. \"Nous avons pris nos precautions et nous nous sommes rendus dans des lieux plus surs, pour ne pas revivre l'experience de juin 2007\", a declare a l'AFP au telephone un habitant du gouvernorat de Jaalane Bani Bouali (300 km au sud-est de Mascate), precisant que la region cotiere comptait 33 villages. En juin 2007, le cyclone Gonu qui avait deferle sur le sultanat avait fait au moins 49 morts et provoque des degats evalues a 3,9 milliards de dollars. Le cyclone devrait se diriger apres le sultanat d'Oman au Pakistan, ou quelque 60.000 habitants des cotes du sud du pays ont ete evacues par precaution vers des zones plus sures. ", "theme": "cyclone"}