{"id_art": "2602700f30f4b8976dfc433ef8434551", "title": "L'ouragan Tomas frappe les Caraibes", "newspaper": "LeFigaro", "author": ["Reuters"], "date_publi": "2010-10-30", "content": " La tempete tropicale Tomas s'est renforcee en ouragan en poursuivant sa route dans la mer des Caraibes, a annonce le Centre americain des ouragans. Douzieme ouragan d'une saison cyclonique tres active, Tomas est accompagne de vents soutenus a 120 km/h, ce qui le place en categorie 1. Maisons endommagees, electricite coupee, routes bloquees : les iles de Sainte-Lucie et Saint-Vincent, dans l'archipel des iles du Vent, au sud de la Martinique, ont ete particulierement affectees par la tempete. A La Barbade, des habitants ont trouve refuge dans des ecoles et des eglises. Aucun deces n'a ete signale dans l'immediat. A20h, l'ouragan Tomas se trouvait a une quinzaine de kilometres au nord-est de Sainte-Lucie et poursuivait sa progression vers l'ouest. Il devrait encore se renforcer et pourrait frapper le sud de la Republique dominicaine et Haiti en milieu de semaine prochaine avec des vents soufflant en rafale a pres de 180 km/h. \"C'est un ouragan tres dangereux qui commence a peine a sevir\", souligne Jeff Masters, specialiste des ouragans a Weather Undergroung, societe americaine privee de previsions meteorologiques. \"A ce stade, il semble que la Republique dominicaie et Haiti soient les plus exposees au risque\", ajoute-t-il sur son blog, sans exclure que la Jamaique, encore plus a l'ouest, soit elle aussi touchee. APort-au-Prince, les autorites haitiennes et les organisations internationales, mobilisees par l'epidemie de cholera qui a fait au moins 330 morts, sont d'ores et deja en discussions pour preparer le pays a l'arrivee de l'ouragan. Avec 1,5 million de personnes toujours massees dans des camps de fortune a Port-au-Prince depuis le tremblement de terre devastateur du 12 janvier, le passage de Tomas pourrait avoir de tres serieuses consequences. \"C'est a l'evidence la derniere chose dont Haiti ait besoin\", a dit Imogen Wall, la porte-parole des operations humanitaires de l'Onu en Haiti. ", "theme": "cyclone"}