{"id_art": "85050f0561ed8c5fb72eaf72f57c9894", "title": "Le sport des autres ne m'a jamais autant fatigue !...", "newspaper": "LeFigaro", "author": ["DE PHILIPPE BOUVARD"], "date_publi": "2008-05-17", "content": "C'etait trois jours apres le cyclone meurtrier de Birmanie. Sur plusieurs excellentes radios, avant meme de preciser le nombre des morts et des sans-abri, on jugea plus important de nous informer que Lens jouerait a domicile. Puis, au lieu d'evoquer le proces Fourniret, on nous rappela que le PSG risquait la relegation. Alors que la guerilla reprenait en Afghanistan, on prefera insister sur la defaite de Sedan. L'arrivee d'un quadra au Kremlin dut s'incliner devant celle d'un 4 ans a Vincennes. Et c'est ainsi sur toutes les chaines a toutes les heures, comme si l'essentiel de la vie et du monde consistait a s'en remettre a quelques adultes en culottes courtes de la tache majeure d'envoyer le plus loin possible la balle ou le ballon de leur enfance. Pour varier les plaisirs, on nous montre des engins illegaux et polluants parcourant des centaines de kilometres de circuit qui ne menent nulle part. Le velo remplace le cheval comme plus belle conquete de l'homme. Des athletes soulevent des poids qu'ils laissent aussitot retomber. Des pratiquants du noble art (sic) s'envoient au tapis ou dans le coma. Plats de resistance audiovisuels nappes d'une sauce logorrheique que tournent ceux qui affirment avoir la forme, ceux qui esperent faire mieux la prochaine fois, ceux qui dirigent, ceux qui expliquent, ceux qui commentent, ceux qui parlent trois fois plus rapidement que la normale pour tenter de faire oublier qu'ils n'ont pas grand-chose a dire, ceux qui debitent de la performance au metre et ceux qui tronconnent l'exploit en dixiemes de seconde. Des notables cravates remettent des trophees parfois saugrenus (exemple : un saladier) a des jeunes gens en sous-vetements. D'insupportables supporters hurlent leur joie ou leur haine. Je devance - sportivement - votre agacement : si vous n'aimez pas ca, n'en privez pas les autres. Certes. Sauf qu'une societe qui pretend se porter au secours des minorites opprimees devrait se preoccuper davantage du supplice endure par les allergiques a l'effort musculaire, de l'ostracisme frappant les libres-penseurs ou du calvaire quotidien vecu par les rebelles de la chansonnette. La plupart des sondages de popularite laissent reveur : les plus apprecies ne gouvernent plus. Certains n'ont meme jamais gouverne. Une bonne part des mieux percus n'ont aucune chance d'arriver au pouvoir. Quant a Nicolas Sarkozy, il ne semble avoir le choix qu'entre le mecontentement suscite par ses reformes et la deception inseparable de leur abandon. Mai etant devenu le mois de l'annee ou tous les Francais vivent sous les ponts du calendrier, il conviendrait de modifier le dicton << En mai, travaille comme il te plait. >> L'autorisation des << jeux en ligne >> approche. L'Etat traine encore un peu les pieds. Non par souci de morale - il n'en manifeste aucun quand il tire ses recettes de nos vices - mais pour preserver le monopole de sa chere Francaise des Jeux. Les banquiers de depots diront dans quelques mois si la possibilite de se ruiner sans sortir de chez soi constitue un vrai progres social. Pascal Sevran n'aura survecu que trois semaines a l'annonce de son trepas. Agacant et attachant, ami des grands de ce monde et des petits livreurs de pizzas, il intriguait a tous les sens du terme. Mal dans sa peau, mieux quand il egratignait - parfois rageusement - celle des autres, il avait, comme Luchini, appris a couper les cheveux en quatre dans un salon de coiffure. Ecartele entre ambitions litteraires et platitudes audiovisuelles, entre vieilles ideologies et decouverte recente du confort et des honneurs, il quetait frenetiquement la reconnaissance d'une societe qu'il detestait. Je m'en veux de ne pas avoir eu le loisir de repondre a sa derniere lettre a la fin de laquelle il m'assurait aller mieux. Pendant sept ans, on n'a prete aucune attention aux protestations d'innocence de ce condamne pour assassinat. Dans sa prison, il n'etait qu'un matricule. Dans les bureaux, son dossier restait toujours sous la pile. Normal : il se nomme Machin. Comme je frequente moins les eglises que les trains, je suis davantage frappe par la fragilite des catenaires que par la desaffection du catechisme. Photo de Lou Doillon, manches relevees. Un texte de plusieurs lignes est tatoue sur son bras gauche. Je cherche a la loupe des prenoms masculins. En fait, il ne s'agit que de mots anglo-saxons dont le sens m'echappe. En revanche, le chiffre 5 qui orne le poignet pourrait correspondre a son parfum favori ou a l'heure qu'indiquait sa montre quand elle l'a perdue. Depuis l'epoque ou, a l'ecole, nous maculions nos paumes avec des antiseches, la communication corporelle a fait de beaux progres. On ne salue pas assez les merites de l'experience permettant d'expliquer de plus en plus clairement ce qu'on comprend de moins en moins. Depuis qu'il est question d'inscrire notre gastronomie au patrimoine de l'Unesco, je mange de meilleur appetit. Chaque coup de fourchette constitue un acte culturel. En accueillant tous ces chefs-d'oeuvre perissables, mon estomac devient un petit musee. Au restaurant, je m'applique a ne commander que des mets aux noms poetiques. Je m'enquiers de leur forme, de leur couleur. Les touristes japonais ont bien compris l'esthetisme de la sustentation puisqu'ils n'attaquent jamais une omelette aux truffes sans l'avoir prealablement photographiee. Voila un demi-siecle, j'etais persuade que je mourrais jeune apres avoir publie un grand roman. Or j'existe toujours. L'impossibilite de pondre un chef-d'oeuvre a prolonge ma vie.", "theme": "cyclone"}