{"id_art": "dd883798bb31ac444ea72e87f7244967", "title": "La France veut rester aux avant-postes dans l'aviation de combat", "newspaper": "LeFigaro", "author": ["Veronique Guillermard"], "date_publi": "2014-06-12", "content": " Il faut battre le fer pendant qu'il est chaud. Une semaine apres l'arbitrage rendu par l'Elysee sur le budget de la defense et apres les celebrations du Debarquement pendant lequel l'aviation a joue un role cle, Jean-Yves Le Drian, le ministre de la Defense, enfonce le clou. L'argent depense par la nation dans sa defense, en particulier dans son aeronautique de combat, permet de maintenir les competences et les emplois a forte valeur ajoutee en France, de franchir de nouvelles marches technologiques et d'en faire beneficier les activites civiles. <<L'existence d'une filiere aeronautique forte est decisive pour la France>>, a lance le ministre de la Defense, jeudi, depuis le centre des essais en vol de la Direction generale de l'armement (DGA) a Istres (qui fete ses 70 ans). Il avait auparavant assiste a un vol d'essai de nEUROn, demonstrateur technologique de drone de combat developpe sous maitrise d'oeuvre de Dassault Aviation*. <<Je me rejouis que le ministre de la Defense soit venu aujourd'hui a Istres pour voir voler le nEUROn, a commente Eric Trappier, PDG de Dassault Aviation. Cet avion est le symbole de l'excellence technologique de Dassault Aviation et de ses partenaires europeens. Pour nous, elle resulte de notre experience dans les avions de combat et specifiquement avec le Rafale. Avec nEUROn, nous avons realise une premiere europeenne pour des montants dix fois moindres que nos concurrents americains.>><<Le niveau d'excellence qui est aujourd'hui le notre dans ce domaine est le fruit d'investissements de R & D menes depuis des decennies, mais aussi de la volonte politique de conserver l'aviation militaire comme un pilier de notre defense>>, a martele Jean-Yves Le Drian. <<nEUROn vole car nous avons investi regulierement. Nous ne sommes pas dans la declaration d'intention, nous sommes dans le concret>>, souligne, pour sa part, la DGA, maitre d'ouvrage du demonstrateur technologique qui prefigure les chasseurs du futur. La France poursuivra son effort dans le cadre de la cooperation franco-britannique scellee lors du sommet de Lancaster House en 2010. Jean-Yves Le Drian a annonce qu'il formaliserait, lors du salon aeronautique de Farnborough mi-juillet, l'accord de principe pris lors du sommet de Brize Norton en fevrier 2014, en lancant la phase de definition du Systeme futur de combat aerien (FCAS), appele a succeder aux chasseurs europeens actuels (Rafale, Typhoon et Gripen) a horizon 2030. Cela pour 200 millions d'euros repartis entre industriels francais et britannique, qui meneront des travaux en commun. <<Je me felicite que la France et le Royaume-Uni aient pris la decision de lancer un futur drone de combat qui sera confie a Dassault Aviation et BAE Systems et leurs partenaires, a souligne Eric Trappier. Cela nous permettra de capitaliser sur les acquis du nEUROn et de preparer avec les Britanniques l'avenir de l'aviation de combat.>> Chacun des deux industriels apportera son experience, acquise lors du developpement de demonstrateurs technologiques d'avion de combat sans pilote a bord (UCAS), une des composantes du FCAS. Le futur programme beneficiera de l'experience acquise par Dassault Aviation sur nEUROn et de BAE Systems sur Taranis. Le lancement de la phase de definition du chasseur du futur durera deux ans, jusqu'en 2016, et le developpement d'un demonstrateur franco-britannique se deroulera entre 2016 et 2020. Cette decision marque la volonte de la France de rester aux avant- postes dans l'aeronautique militaire. Cela grace a la capacite de la DGA et de l'industrie a travailler en cooperation avec des partenaires europeens et de developper des technologies d'avenir en entrainant derriere elles toute une filiere, composee de quelque 4.000 PME. <<nEUROn, c'est un nouveau chapitre de l'aeronautique militaire en France, (...) avec l'ambition de developper les competences des bureaux d'etude d'un secteur industriel aussi strategique pour notre souverainete>>, a declare Jean-Yves Le Drian. L'aeronautique de combat est une des priorites du budget de recherche et technologie (R & T) de la loi de programmation militaire (LPM) 2014-2019. Sur les 4,5 milliards d'euros prevus pour la R & T sur la periode, 20% seront consacres aux avions de combat. Des credits qui serviront aussi a ameliorer l'existant. En janvier, la DGA a commande pour 1 milliard d'euros le developpement du nouveau standard du Rafale (F3R). Un contrat qui irriguera l'ensemble de la filiere. <<A lui seul, le programme Rafale represente 7.000 emplois en France. Il implique environ 500 entreprises sous-traitantes, dont une forte majorite de PME>>, a insiste Jean-Yves Le Drian, en rappelant que <<les programmes militaires representent un quart des 300.000 emplois en France du secteur aeronautique et spatial>>. * Le groupe Dassault est aussi proprietaire du Figaro. ", "theme": "typhon"}