{"id_art": "e283eaee7539201ac30d54c3c7b33898", "title": "Avis de tempete sur l'edition", "newspaper": "LeFigaro", "author": ["PAR RAPHAEL STAINVILLE"], "date_publi": "2009-01-24", "content": " Quelques succes d'estime ou critiques, des tirages qui excedent rarement 1 500 exemplaires : depuis bientot huit ans, Les Allusifs se debattent pour exister avec leur catalogue de recits miniatures et de romans courts. Mais la vibrionnante Brigitte Bouchard, fondatrice de cette petite maison d'edition canadienne a cheval sur deux continents, ne desarme pas. << La crise ? Mais, c'est toujours la crise ! >>, glisse-t-elle, malicieuse. Et d'annoncer comme un defi, a rebours de la sinistrose qui touche l'edition, la creation d'une nouvelle collection pour accueillir des polars.Depuis des annees, pourtant, l'edition est un secteur sinistre. Il faut meme un peu de folie et d'inconscience pour se lancer, encore aujourd'hui, dans de pareilles aventures, quand les best-sellers tiennent du miracle et servent essentiellement a preparer les jours difficiles. La plupart des editeurs sont d'une prudence de chat. Quand ils le peuvent, ils provisionnent, pareils a des fourmis. Il est bien revolu le temps ou les editeurs jouaient les banquiers aupres de leurs auteurs, payaient sans sourciller les frasques ou les extravagances de leurs proteges, au besoin en leur offrant des appartements. Qu'on se souvienne de la correspondance de Celine a Gaston Gallimard :<< Cher ami tres respecte, \"Beware of my countryman when he grows polite !\" ecrit Kipling, ce qui veut dire que je vais vous taper bientot d'un million... Le prix d'un pekinois de madame Marteau ou d'une toute petite etole d'une toute petite amie. Une insignifiance ! >> L'editeur minaudait un peu, mais finissait pas ceder aux caprices d'un ecrivain pourtant loin de connaitre, en 1955, ses succes d'avant-guerre...Aujourd'hui, les maisons d'edition sont adossees aux banques et les directeurs litteraires se transforment parfois en recouvreurs de fonds. C'est ainsi que des auteurs Fayard qui tardaient un peu a remettre leur manuscrit ont recu en decembre des lettres au ton juridique appuye pour les sommer de rendre leur copie sous peine de voir denoncer leur contrat et de devoir rembourser leur a-valoir. Liana Levi, proprietaire de la maison du meme nom et representante des petits editeurs au sein du bureau du Syndicat national de l'edition, evoque meme le cas d'ecrivains a succes qui auraient vu, ces derniers mois, leur contrat rompu sans autre forme de proces. C'est vrai notamment aux Editions du Rocher, en pleine restructuration. A la Direction du livre et de la lecture, une antenne du ministere de la Culture, habituee a recevoir les appels desesperes des auteurs, Benoit Yvert dement, lui, etre au courant de ce genre d'affaire...Mechante rumeur ? Peut-etre. Mais il y a des signes qui ne trompent pas. Ainsi de la liste de ces maisons qui ferment ou s'appretent a le faire, faute de nouveaux financements. Les Editions Scali se faisaient fort, il y a un an, de bousculer l'edition avec ces quick books vite faits mal faits qui paraissaient plus vite que les magazines (Carla et Nicolas, chronique d'une liaison dangereuse et Sarkozy, un president chez le psy) ; ils n'ont pas resiste aux premiers frimas de l'automne. Les Editions du Panama, en depit de quelques beaux succes mediatiques (Madame, Monsieur, bonsoir... , sorte de brulot anti-TF1) sont en redressement judiciaire et ne publieront rien en janvier et fevrier. Il se murmure aussi que les Editions de l'Aube, sous perfusion depuis huit ans apres un prix Nobel inespere attribue a Gao Xingjian, seraient au bord du depot de bilan. << Toutes les petites maisons d'edition, reconnait Liana Levi, sont mecaniquement fragilisees si elles n'ont pas connu dans les trois dernieres annees de succes probants. >> << L'edition est malade de l'inflation des titres >> La crise qui frappe de plein fouet l'economie mondiale depuis octobre n'a fait que precipiter leur chute. L'absence de tresorerie doublee d'un mois de novembre calamiteux en librairie a suffi a briser les reins des plus faibles.D'autant que les banques, malgre leurs promesses et le soutien d'un plan de relance, se defaussent souvent de leur responsabilite. Comme le remarque encore, tres amere, Liana Levi, il aura fallu quatre mois pour que Calibre, un systeme de distribution de livres pour les petits editeurs, puisse obtenir un pret, alors que le fonds de cette entreprise interprofessionnelle est garanti par le Syndicat de la librairie francaise et le Syndicat national de l'edition. C'est plus de temps qu'il n'en faut pour qu'un editeur coule...Plus inquietant encore, il apparait que de grandes maisons d'edition sont egalement dans la tourmente. Plon (groupe Editis) reduit serieusement la voilure : de 130 titres en moyenne publies tous les ans, la production va passer a 100, << parce que l'edition est malade de l'inflation des titres >>, explique Olivier Orban, son PDG. Le Seuil (groupe La Martiniere), que dirige Denis Jeambar, vient d'annoncer une restructuration. Les syndicats craignent qu'une centaine de postes soient menaces. Autant dire que l'ambiance est deletere dans les couloirs du 27, rue Jacob. Certains auteurs de la celebre collection << Fiction &Cie >>, a mots mouchetes, reprochent le debauchage a prix d'or de Christine Angot, passee de Flammarion au Seuil - on parle d'un a-valoir superieur a 200 000 euros. Un transfert qui, selon eux, se serait fait au detriment de la promotion de leurs propres ouvrages : entre 50 000 et 90 000 euros auraient ete alloues a la campagne d'affichage de son dernier et desastreux roman, Le Marche des amants. Or le livre, paru en septembre dernier, depasse a peine les 16 000 ventes (source GfK). Tres insuffisant pour recouvrir les sommes faramineuses de l'a-valoir. Un observateur cabotin de ce petit monde feutre de l'edition propose de rebaptiser la collection << Friction &Cie >>. Et ce n'est pas le lancement, a l'occasion de la Saint-Valentin, d'une nouvelle collection resolument erotique ou les lecteurs, pour deux Poche achetes, se verront remettre un cadeau coquin signe Yoba, qui permettra au Seuil de se redresser...Autre maison illustre dans l'oeil du cyclone : Fayard. Depuis quelques annees, la maison accumule les mini-coups : les Memoires d'Herve Vilard (L'Ame seule, 73 000 exemplaires vendus), La Nuit du Fouquet's (36 000 exemplaires vendus), les enquetes de Pierre Pean (la prochaine : un portrait au vitriol de Bernard Kouchner). Rien a voir avec Soljenitsyne. Au point que certains s'interrogent : << En litterature, Fayard, c'est quoi ? >> Une situation d'autant plus problematique que le depart de Claude Durand, qui preside a sa destinee depuis 1980, est imminent, selon une information parue dans Le Figaro. Que vont decider les patrons d'Hachette ? Un remplacement en bonne et due forme ? Ou une mutualisation des moyens au travers d'un regroupement de Fayard et de Grasset, autre filiale du groupe Hachette, sous la tutelle d'Olivier Nora ? Tout est possible.Le monde de l'edition est sur le point de connaitre de profonds bouleversements - meme si les effets de la crise ne devraient pas se manifester avant le mois d'avril - et plus encore lors de la rentree de septembre, les programmes des editeurs se batissant le plus souvent un an a l'avance. Le risque est de voir des auteurs qui n'ont jamais connu de succes veritable apres leur dixieme ou vingtieme roman etre prives de publication, faute de pouvoir orchestrer un evenement autour de leur nouveau livre. Faut-il rappeler que George Orwell ne connut la gloire litteraire et l'aisance financiere qu'a la parution de son dernier roman, 1984 ? Et si le livre etait une valeur refuge ? En cause, les politiques de coups (et de couts) des editeurs que denoncent de plus en plus les libraires. La championne du genre est Teresa Cremisi, PDG des Editions Flammarion. Realisee dans le plus grand secret, la correspondance entre Michel Houellebecq et Bernard-Henri Levy devait etre l'evenement de la rentree litteraire : rumeurs, buzz, tres gros tirage (150 000 exemplaires imprimes). Or, les chiffres de ventes d'Ennemis publics atteignent tout juste les 45 000 exemplaires (sources GfK). Un fiasco. La directrice de la librairie Julliard (Paris), Chantal Cerveau, admet une nouvelle fois avoir cru au coup de bluff de Flammarion. Consequence : des retours importants. Encore un livre qui va profiter a l'industrie du pilon (plus de 100 millions d'ouvrages detruits chaque annee). Ces deboires successifs suffiront-ils a inciter les editeurs a adopter une economie plus classique ?Reste que toute la profession n'est pas touchee par la crise. Le groupe Robert Laffont, par exemple, peut s'enorgueillir d'une pleiade de succes : Marc Levy, Ken Follett et Jean Teule caracolent en tete des meilleures ventes. Dans un domaine moins litteraire, les confessions de Francoise Hardy et de Michel Drucker sont de belles reussites commerciales. Chez Gallimard aussi, jusque-la, tout va bien : prix Nobel de litterature a J.-M. G. Le Clezio, long-seller de Muriel Barbery (L'Elegance du herisson), ventes de Harry Potter toujours au top... Une manne. De meme chez Albin Michel, autre editeur independant qui peut s'appuyer sur des valeurs sures : Jean-Christophe Grange, Amelie Nothomb, Katherine Pancol, Bernard Werber...Denis Mollat, responsable de la plus importante librairie de France, a Bordeaux, avoue meme que, contrairement aux previsions, le mois de decembre a ete excellent pour la litterature generale. << En 1929, le livre avait bien resiste a la chute des Bourses et a la crise mondiale. Pourquoi pas en 2009 ? >> Le livre serait-il une valeur refuge ?", "theme": "cyclone"}