{"id_art": "c37174dcba95cfc66212b6e9fcee2291", "title": "Chine : un million de personnes evacuees a l'approche du typhon Chan-Hom", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-07-11", "content": " Samedi, le puissant typhon Chan-hom a touche les cotes orientales de la Chine, qui les heures precedentes etaient deja atteintes par des vagues geantes, provoquant l'evacuation de pres d'un million de personnes et de vastes perturbations dans les transports. La tempete a touche terre dans l'apres-midi, pres de la ville portuaire de Ningbo, ou vivent six millions d'habitants. Elle devait ensuite se diriger vers Shanghai, qui compte 23 millions d'habitants. Ce typhon pourrait etre le plus puissant depuis 1949 a frapper la province de Zhejiang, situee au sud de Shanghai, a indique le Centre national meteorologique chinois (NMC).A midi (6 heures a Paris), Chan-hom se trouvait a environ 75 kilometres des cotes du Zhejiang, avec des vents jusqu'a 173 km/h, ayant un peu decelere, selon le NMC, qui maintenait l'alerte rouge, la plus elevee. Les autorites provinciales du Zhejiang ont deja procede a l'evacuation d'environ 960.000 personnes, selon des medias d'Etat. Pres de 30.000 bateaux de peche ont du rentrer s'abriter au port, alors que des vagues hautes de 10 metres deferlaient sur le rivage, avait precedemment indique le centre meteorologique. A travers le Zhejiang, de violentes bourrasques arrachaient deja arbres et panneaux de signalisation, et dans la ville de Cixi, un batiment inoccupe s'est affaisse sous la pression des vents, rapportait la television locale. Celle-ci diffusait egalement des images de dizaines de melons flottant dans un champ inonde, dans le district de Sanmen. <<Il se pourrait qu'il n'y ait aucune recolte cette saison>>, se lamentait un agriculteur.De fait, certaines parties de Zhejiang enregistraient des pluies diluviennes, avec des precipitations atteignant plus de 300 mm ces vingt-quatre dernieres heures, selon les autorites locales. <<Le typhon qui se rapproche semble tres puissant. Nous avons ferme toutes nos portes et fenetres et stocke de la nourriture>>, a declare a l'agence officielle Chine nouvelle Liu Yimin, un habitant du village cotier de Huagang.Des pecheurs de la province de Fujian, situee au sud de celle de Zhenjiang, avaient egalement ete evacues vendredi. Plus de 30.000 personnes au Fujian ont ete evacuees, et quelque 10.000 autres dans la province du Jiangsu, au nord de Shanghai.Au nord de Ningbo, la metropole shanghaienne se preparait elle aussi a la tempete, enjoignant sa population a rester chez soi et annulant tous les evenements prevus en plein air. L'emblematique Oriental Pearl Tower etait desormais fermee aux touristes. Plus de 400 vols au depart ou a destination des deux aeroports de Shanghai ont egalement ete annules, tout comme 330 trajets de bus de longue distance et plusieurs trains. Le trafic automobile dans Shanghai etait tres fortement reduit, en contraste avec les engorgements habituels. Le long des rues dans le centre-ville, des branches d'arbres etaient arrachees par le vent. Ce typhon est la deuxieme tempete a toucher la Chine en deux jours apres l'arrivee de la tempete tropicale Linfa sur les cotes de la province de Guangdong, au sud. Chan-hom a deja fait cinq morts aux Philippines cette semaine et plus de 20 blesses en balayant vendredi l'archipel japonais d'Okinawa. Il a ensuite traverse Taiwan, ou quatre personnes ont ete blessees par des chutes d'arbres. ", "theme": "typhon"}