{"id_art": "767b5be5ee215cc41bb84fb9f5833f9d", "title": "Martinique: retour en vigilance jaune", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2015-11-08", "content": "Vingt-quatre heures apres les pluies diluviennes qui se sont abattues sur la Martinique et les inondations qui s'en sont suivies, le niveau de vigilance est redescendu d'un cran, samedi apres-midi, passant de l'orange au jaune, selon le bulletin publie par meteo-France. Malgre \"une nette amelioration des conditions meteorologiques\", avec le retour du soleil, \"la vigilance reste de mise\" face a un temps particulierement instable. De fortes pluies et orages ne sont d'ailleurs pas a ecarter dans la nuit de samedi a dimanche, selon Meteo-France. Dans un communique publie samedi soir, le prefet a decide \"le maintien du COD (cellule de crise) en veille active en raison des cumuls d'eau depuis 48 heures car des difficultes localisees (eboulements sur les voies, glissements de terrain, inondations de maisons) ne peuvent etre exclues\". Fabrice Rigoulet-Roze, le prefet de Martinique, s'est rendu samedi soir a Riviere-Pilote, la commune du sud la plus touchee par les inondations de vendredi, aupres des populations sinistrees en compagnie du maire de la commune Raymond Theodose. \"Je voulais temoigner a la population de la solidarite de l'Etat et voir avec le maire si les moyens mis en place par la commune etaient suffisant\", a confie a l'AFP le prefet Rigoulet-Roze. \"Tout le monde a pris part au nettoyage du centre bourg\", a-t-il precise en se felicitant d'un grand \"mouvement de solidarite\" manifeste par les habitants des le matin. Interroge sur le montant des degats provoques par les inondations dans le centre-bourg de Riviere-Pilote, le prefet a indique a l'AFP qu'ils etaient \"en cours d'evaluation\". Il s'est en outre fait l'echo d'une premiere estimation avancee par le maire de la commune selon lequel le centre bourg avait ete impacte par les eaux et la boue a \"80-90%\". 1,5 ME, le montant des degats sur les routes Par ailleurs, dans plusieurs maisons du bourg, les habitants ont tout perdu. Certains n'avaient jamais vu cela. Meme lors du cyclone Dean en aout 2007, l'eau n'etait pas montee jusqu'a 2 metres, se souviennent des sinistres. Sur le reseau routier, la circulation a ete retablie sur les grands axes des samedi en milieu de matinee. Seules subsistaient quelques difficultes sur les reseaux secondaires. Selon le prefet, les services des routes departementales ont estime a 1,5 millions d'euros le montant des degats. Serge Letchimy, president de region et depute de Martinique, dans une lettre adressee samedi au Premier ministre, sollicitait \"au vu de sa premiere evaluation\" la mise en oeuvre de la procedure de declaration de catastrophe naturelle. Manuel Valls a promis que les communes touchees seront bientot classees en etat de catastrophe naturelle, dans un communique transmis samedi soir a l'AFP. Alfred Marie-Jeanne, depute de Martinique, faisait une demande identique au ministre de l'interieur Bernard Cazeneuve. \"Je vous demande, devant l'ampleur de ces intemperies exceptionnelles, (...) de decreter l'etat de catastrophe naturelle afin d'ouvrir, dans les meilleurs delais, le droit a indemnisation aux victimes\", a-t-il ecrit. ", "theme": "cyclone"}