{"id_art": "ad5cc07ccdbf384e934e75241fe4b825", "title": "Inculpation du journaliste qui a revele LuxLeaks", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-04-23", "content": "Le journaliste francais Edouard Perrin, qui a revele le scandale LuxLeaks, a ete inculpe aujourd'hui au Luxembourg, notamment pour vol domestique et blanchiment, a annonce le parquet dans un communique. \"En date de ce jour, le juge d'instruction a procede a l'inculpation d'un journaliste francais. Il lui est reproche d'etre co-auteur, sinon complice des infractions commises par l'un des anciens collaborateurs de PwC\", a indique le parquet, sans preciser le nom du journaliste. De source judiciaire, on a precise qu'il s'agissait bien du journaliste Edouard Perrin. Cette inculpation est la troisieme au Luxembourg, apres celle d'un ancien collaborateur du cabinet d'audit, Antoine Deltour, et d'un second employe de PwC, d'ou proviennent une grande partie des documents du LuxLeaks. Elle fait suite a une plainte de PwC deposee en juin 2012. Antoine Deltour avait demissionne de PwC en 2010. En quittant la firme, il avait copie sur le serveur informatique des centaines de rescrits fiscaux confidentiels entre l'administration fiscale luxembourgeoise et des multinationales. Il avait par la suite confie des copies des rescrits fiscaux a Edouard Perrin. Les documents avaient ete partiellement reveles en mai 2012 dans une emission de France 2. C'est apres l'emission que PwC avait pu identifier Antoine Deltour. Le reste des documents, ainsi que de nouveaux accords fiscaux confidentiels provenant de PwC mais aussi d'autres societes d'audits et de cabinets d'avocats au Luxembourg, ont ete publies en novembre 2014 par le Consortium international de journalistes d'investigation (ICIJ), declenchant le scandale des LuxLeaks. Le scandale LuxLeaks a mis en lumiere les centaines de \"tax rulings\", ces decisions anticipees conclues au Luxembourg lorsque Jean-Claude Juncker, l'actuel president de la Commission, etait premier ministre et qui permettent aux multinationales de quasiment echapper a l'impot. La justice luxembourgeoise a alors relance la procedure et Antoine Deltour a ete inculpe en decembre 2014 par une juge d'instruction de vol domestique, violation du secret professionnel, violation de secrets d'affaires, blanchiment et acces frauduleux a un systeme de traitement automatise de donnees. Une deuxieme vague du LuxLeaks a montre que PwC Luxembourg avait ete victime d'une seconde fuite d'informations en 2012. Une enquete interne du cabinet a permis de retrouver l'auteur, un Francais de 38 ans qui a ete inculpe le 23 janvier. Selon une source proche du dossier, Edouard Perrin a ete inculpe uniquement dans le cadre de la seconde fuite. LIRE AUSSI: >> LuxLeaks: <<Il fallait diversifier l'economie du Luxembourg>>, se justifie Juncker >> UE: Jean-Claude Juncker fragilise par le <<LuxLeaks>> >> LuxLeaks : Skype et Walt Disney dans l' 1/2 il du cyclone ", "theme": "cyclone"}