{"id_art": "1cd956cea7688abc926eaca31a8b91ac", "title": "L'inventeur qui ne manque pas d'air", "newspaper": "LeFigaro", "author": ["VALERIE LEJEUNE"], "date_publi": "2010-02-27", "content": " Un beau jour de l'an 1010, Eilmer de Malmesbury, moine en l'abbaye du meme nom, situee a l'ouest de Londres, se jeta du haut d'une des tours de son monastere, les pieds et les mains assujettis a des ailes de sa fabrication. Cet equipement lui permit de planer une quinzaine de secondes avant de s'ecraser 200 metres plus loin et de se briser les deux jambes. Ce beau jour de fevrier 2010, James Dyson, ingenieur et proprietaire de la societe du meme nom, sise a Malmesbury, gare sa Fiat 500 bleue sur le parking du tres moderne centre de de sign, ou il va regler les moda lites de commercia lisation, en Europe, de l'Air Multiplier, ventilateur revolutionnaire sans pales qui sortira en France dans quelques jours. Si dix siecles separent le religieux de l'industriel, les deux hommes ont en commun le meme amour de l'air et la conviction qu'un entetement suffisant permet d'arriver a tout. L'histoire ne dit pas si la tenacite de l'homme d'Eglise fut a nouveau sollicitee : on rapporte que son pere prieur lui interdit formellement toute tentative d'elevation autre que spirituelle. Mais on sait, en revanche, que rien ni personne ne put jamais dissuader Dyson, le pere de l'aspirateur sans sac, de donner libre cours a son inventivite. Flash-back sur l'enfance d'un petit gamin blond qui court dans les dunes de Blakeney Point, dans le Norfolk, pour muscler des jambes de faucheux. Papa, prof de lettres classiques, est parti pour l'autre monde, maman peine a joindre les deux bouts. Pour l'aider, le benjamin passe l'aspirateur... et trouve que <<ca pue>>! Vingt ans plus tard, apres des etudes au Royal College of Art et un debut de carriere passe a inventer avec son compere Jeremy Fry un bateau a fond plat capable de transporter de lourdes charges a grande vitesse, ou une brouette tout-terrain baptisee Ballbarrow, le jeune James s'est marie. Pour aider sa femme, la rousse et belle Deirdre, fort occupee par leurs trois enfants, il passe l'aspirateur. Il trouve toujours que ca sent mauvais, mais deplore egalement que ca n'aspire pas bien. Un jour de pluie, il disseque le sac a poussiere de la machine et decouvre que, vide ou plein, cet accessoire empeche le bon fonctionnement de l'appareil. Mais par quoi le remplacer ? Dans l'usine qui fabrique la Ballbarrow, des techniciens confrontes a l'aspiration de poussiere de peinture revent d'utiliser un cyclone. Dyson se souvient alors qu'a quelques encablures de la une petite scierie porte sur son toit un tel dispositif. Il passe une partie de la nuit, sous les etoiles, a croquer le grand cylindre, puis fabrique avec des feuilles de metal de quoi equiper ses ateliers. Et, tout a coup, tout lui revient : ses heures de menage, la frustration du travail mal fait... Et si je fabriquais un petit cyclone pour mon aspi, se demande Dyson, loin de s'imaginer qu'une telle miniaturisation allait, avant de faire sa fortune, lui apporter des ennuis majuscules.Combattre la betise pour venir a bout de la poussiere L'oncle Paul des << Belles Histoires >> qui faisaient nos delices dans Spirou aurait pu mettre Dyson sur la liste de ceux qu'il portraiturait. Ni Palissy et ses meubles brules sur l'autel de la ceramique ni Denis Papin, dont la premiere machine a vapeur, montee sur une embarcation, fut detruite par des bateliers jaloux, ne desavoueraient un tel voisinage : de 1979 a 1994, le nombre de couleuvres qu'avala l'Anglais pourraient peupler le plus grand terrarium du monde.La mefiance, la peur de devoir partager le gateau (le commerce des sacs a poussiere est florissant), la betise se disputent le terrain lorsqu'il tente de commercialiser son brevet. Les Britanniques lui expliquent que si l'aspirateur pouvait etre ameliore, Hoover et Electrolux seraient deja sur les rangs. Les Americains lui promettent monts et merveilles, mais ne levent le petit doigt que pour tenter de l'escroquer. En 1991, sous un deluge de dettes, la meteo personnelle des Dyson accueille son premier anticyclone : le Japon fait un triomphe au G Force, premiere version de son aspirateur sans sac. En quelques mois, le Tout-Tokyo s'amourache de ce joujou lavande et rose, qui s'arrache au prix de 1 800 euros. La treve arrive a point nom me : James vient d'hypothequer sa maison. Il lui faudra encore de longs mois et quelque 5 127 prototypes pour devenir le premier fournisseur en Grande-Bretagne et en France, et faire exploser le marche aux Etats-Unis, au Canada, en Australie, en Nouvelle-Zelande et en Europe continentale. Aujourd'hui, dans le centre de recherche et developpement de Malmesbury, un petit millier de fideles officient sur une gamme elargie. Aux aspirateurs de tout acabit, on a ajoute le Dyson Airblade, un seche-mains dont l'air pulse a grande vitesse essuie en dix secondes, sans dessecher et pour 80 % d'energie en moins, rendant obsoletes les souffleries chaudes, surtout efficaces dans la propagation des bacteries. On a invente aussi (mais pas commercialise pour l'instant) le Contrarotator, une machine a laver a double tambour qui reproduit le lavage d'antan, un petit aspirateur a main dote d'un moteur numerique gros comme un citron mais qui, a 104 000 tours/minute, tourne plus vite qu'un moteur de Formule 1 et, dernierement, cet Air Multiplier dont les Australiens sont deja fous. En tee-shirt, jean et baskets (il est recommande d'oublier sa cravate au vestiaire), James Dyson de son bureau surplombe le plateau de ses equipes marketing. En contrebas, les differents laboratoires, ou l'on entre plus difficilement que dans une centrale nucleaire (le lecteur d'empreintes est de rigueur), testent a tour de bras, soumettant les appareils a diverses tortures. Molestes, epies, etouffes, ecoutes, soumis a l'humidite des tropiques ou a la chaleur des deserts, les prototypes en voient de toutes les couleurs. Ils sont elabores pour durer au minimum dix ans, et leurs pannes doivent etre exceptionnelles. Il faut au service apres-vente soixante-douze heures pour collecter un appareil defectueux et le reporter, repare, a son proprietaire. Soucieux d'ecologie, Dyson a mis son entreprise a l'heure des economies d'energie en creant des aspirateurs qui, pour 650 watts, sont aussi performants que leurs freres de 2 200 watts. Il a aussi tenu a ce que l'innocuite bacteriologique de leur aspiration soit reelle et entretient a cet effet, dans son laboratoire de microbiologie, un bel elevage d'acariens, que des scientifiques, vetus comme des cosmonautes, nourrissent de blancs d'oeufs et de biscuits pour chiens.Les ingenieurs sont recrutes a la sortie de l'ecoleFidele au principe selon lequel lorsqu'un appareil est vraiment meilleur que les autres les consommateurs le plebiscitent, Dyson sait que seul un departement recherche et developpement de pointe assurera la sante d'une entreprise dont il detient l'integralite du capital. Pour etre sur de disposer des ingenieurs les plus performants, il va chercher les siens a la sortie de l'ecole et accorde a cette jeune equipe, dont la moyenne d'age est de 27 ans, tout loisir de laisser parler son imagination. Creee en 2002, la fondation qui porte son nom vient renforcer cet esprit novateur en faisant entrer dans les ecoles un materiel pedagogique qui permet aux enfants de reflechir aux objets de demain. Un futur que James Dyson ne redoute pas. Une partie des brevets du Root Cyclone tombera dans le domaine public d'ici a quelques annees, mais cette perspective ne l'affole guere. <<Nous deposons chaque annee plus de 190nouveaux brevets>>, declare-t-il avec un sourire irresistible. Y a-t-il certaines inventions qui le rendent jaloux ? Le regard bleu myosotis de Dyson se fait plus vif. Decouvrir la vulcanisation du caoutchouc lui aurait bien plu, et il aurait aussi aime etre dans les bottes de Joseph Monier, le jardinier de Saint-Quentin-la-Poterie, lorsqu'il inventa le beton arme... Mais ne comptez pas sur lui pour vous parler de ce qu'il a sur son etabli : ici, les projets sont top secret. Si la curiosite est bannie, du moins peut-on formuler une requete. Apres l'aspirateur sans sac et le ventilateur sans pales, pourrait-il donner a la gent feminine le vernis a ongles sans ecaille, a savoir un appareil qui seche le rouge en un tournemain ? Il rit, dit qu'il va voir ce qu'il peut faire. Le pire c'est qu'on le croit : cet homme-la est capable de tout.", "theme": "cyclone"}