{"id_art": "675648c1698dbf4d391df6ea08549293", "title": "<< Il faut cesser de croire aux theses catastrophistes >>", "newspaper": "LeFigaro", "author": ["C. A."], "date_publi": "2008-05-17", "content": " D'abord, il n'y a pas de rechauffement climatique, mais un changement climatique qui evolue a des echelles centenaires, et on ne peut rien y faire avant au moins cinquante ans. Il se manifeste par des evenements climatiques extremes et regionaux. On note ainsi une legere tendance a une augmentation des cyclones en Asie du Sud-Est depuis une dizaine d'annees. On observe une fonte des glaces de l'Arctique, tandis que celles de l'Antarctique se maintiennent. Cette annee, l'Australie du Sud a connu une secheresse epouvantable, alors qu'il neigeait en Chine et en Irak. Il faut en finir avec ces scientifiques qui ont le complexe de Nostradamus. Ils avancent des theses catastrophistes qui effraient les populations mais remplissent leurs budgets de recherches. Al Gore recoit personnellement des millions de dollars, tandis que Mikhail Gorbatchev est contraint de faire de la publicite pour financer sa Fondation pour l'eau.Certes, les assureurs observent une augmentation de leurs frais pour repondre aux catastrophes naturelles. Pourquoi ? Parce que les zones a risques sont de plus en plus peuplees et que les catastrophes font donc de plus en plus de victimes. Le vrai probleme, c'est le sous-developpement et la densite de la population, qui ne cessent d'augmenter dans les zones a risques. C'est pourquoi il convient de ne pas affoler les populations, mais de prendre les bonnes mesures. Il faut prevenir ces catastrophes en evitant de construire des habitations vetustes dans les zones a risques, en financant des recherches sur des batiments resistant aux catastrophes. Le Japon est regulierement soumis a des seismes sans que l'on compte des victimes par milliers... Et puis financer un acces a l'eau potable pour tous : 30 000 personnes meurent chaque jour par manque d'eau. ", "theme": "cyclone"}