{"id_art": "303ee568e274291bc129e448930be1a7", "title": "L'homme qui defend bec et ongles Donald Trump a Davos", "newspaper": "LeFigaro", "author": ["Jean-Pierre Robin"], "date_publi": "2017-01-17", "content": "Le World Economic Forum qui glorifie les grands patrons et de facon plus generale les reussites individuelles, aurait-il finalement une preference secrete pour les <<has been>> au point d'en negliger les valeurs d'avenir? Paradoxalement l'administration Obama est bien plus representee a Davos que l'equipe de son successeur. John Kerry , le secretaire d'Etat ainsi que Joe Biden, le vice- president qui s'apprete a quitter leurs fonctions dans deux jours sont la alors que l'equipe de Donald Trump brille par son absence. Et pour cause les collaborateurs les plus proches du nouveau president se preparent du D Day, le 20 janvier, le jour de l'investiture. Pourtant il y a une exception, Anthony Scaramucci. Ce financier de 53 ans est d'ailleurs un habitue du Forum alpin, mais en tant que financier. Il a ete l'un des co-fondateurs du hedge fund (fonds speculatif) SkyBridge. Il est tres connu a Wall Street , au point d'y avoir acquis un surnom, The mooch (la sangsue, en francais), hommage a sa tenacite et a son ascendance italienne. Scaramucci est en effet l'un des personnages les plus populaires de la Commedia dell'Arte italienne (notre Scaramouche), ce qui veut dire en realite <<petit batailleur>>.Anthony Scaramuci a ete jusqu'a maintenant un des seize membres de l'equipe de transition de Trump, et il a ete nomme conseiller a la Maison Blanche, avec le titre de Director of The Office of Public Liaison and Intergovernmental Affairs. Sa faconde et sa vivacite lui seront un atout dans ce role transversal gage de la cohesion de la future administration Trump. A Davos, Scaramucci <<le petit batailleur>>, ne se presente plus avec sa casquette de financier de haut vol, passe par Goldman Sachs, apres des etudes a la Harvard Business School, mais comme un heros de la classe moyenne d'antan dont la reussite ne serait plus possible aujourd'hui. <<Mon pere etait un col bleu, un ouvrier de l'industrie miniere. Il est infiniment plus difficile desormais d'accomplir le parcours qui a ete le mien alors que huit millions de la <<working class>> sont devenus des <<working poors>> (travailleurs pauvres) aux Etats-Unis>>. Il est donc particulierement sensibilise a la reconquete des classes moyennes americaines qui est a l'origine du succes de Trump. Lui-meme qui a fait fortune dans un fonds speculatif regrette aujourd'hui <<qu'a peine 3% de la population mondiale possede des actifs, et que les 97% restants n'aient donc pas beneficie de l'envolee des cours boursiers alimentee par les politiques d'argent facile des banques centrales>> .De meme il stigmatise la desindustrialisation de l'Amerique liee a la concurrence jugee deloyale de la Chine. Antony Scaramucci a bien sur ecoute le President Chinois XI Jinping et sa defense enthousiasme a Davos de la mondialisation, estimant qu' <<une guerre commerciale ne ferait que des perdants>>. Le collaborateur du prochain president americain n'en considere pas moins que le combat de ce dernier est tout a fait justifie: <<Il faut retablir une symetrie dans les normes de fonctionnement du commerce international, qu'elles soient les memes pour l'industrie americaine et l'industrie chinoise>> dit-il . En fin de compte on s'apercevra que <<Donald Trump se revelera etre un vrai defenseur de la globalisation>>, insiste Scaramucci.En attendant le conseiller joue a plein son role et ne tarit pas d'eloge sur <<Donald Trump, un homme sincere et plein de compassion comme Ronald Reagan, il a prepare son discours d'investiture avec la meticulosite et le souci des details qui le caracterisent. Ce sera un discours historique, comme Reagan en 1981>>, promet-il. On pourra en juger sur piece dans 48 heures. ", "theme": "cyclone"}