{"id_art": "267ab9cdf1ee4915325de2b8199b34d1", "title": "Les images spectaculaires de la vague de froid en Amerique du Nord", "newspaper": "LeFigaro", "author": ["Alicia Paulet", "AFP agence"], "date_publi": "2018-01-06", "content": "Des temperatures jusqu'a -40 degres. Le nord des Etats-Unis et la region des Grands Lacs au Canada sont frappes par une violente vague de froid et des tempetes de neige depuis plus d'une semaine. Les previsions meteorologiques prevoient neanmoins des temperatures plus clementes la semaine prochaine. Dans l'est du Canada, les alertes aux froids extremes ont ete provisoirement levees. Selon le decompte des medias americains, au moins 22 deces sont attribues aux conditions climatiques, notamment a cause d'accidents de la route.>> Lire aussi - Un froid extreme sans precedent touche l'Amerique du Nord Le thermometre a affiche dimanche une temperature historiquement basse de -15 degres a l'aeroport JFK de New York, ou le chaos a regne ce week-end en raison des annulations et retards de vols.Aucun vol international n'a ainsi atterri au Terminal 1, ou arrivent notamment les vols d'Air France, Japan Airlines, Korean Air et Lufthansa. Au total, ce sont 94 vols qui ont ete annules, et 17 qui ont ete deroutes.>> LIRE AUSSI - Des voyageurs toujours bloques a New York apres la tempete de neige <<L'air fait mal. C'est difficile de respirer. Votre peau se met a fumer instantanement des que vous allez dehors, a temoigne a l'AFP Morgan Alonia, une habitante de Minot, dans le Dakota du Nord. Les gens restent chez eux. L'activite est tres lente>>. A Manhattan, la fontaine de Bryant Park a vu son eau gelee par la vague de froid. Dans la region de Boston, cette depression a ete accompagnee de vagues geantes qui ont provoque des <<inondations historiques>>, selon le gouverneur Charlie Baker. Du jamais vu depuis fevrier 1978. Des rues generalement animees des quartiers est de la ville ont ete envahies par les eaux glacees et 26 des 78 communes cotieres du Massachussetts ont signale des problemes d'inondations, selon son adjointe.Que ce soit du cote des Etats-Unis comme du cote du Canada, les celebres chutes du Niagara sont elles aussi en partie gelees. Les touristes se sont amasses sur les pontons glaces pour immortaliser les chutes emprisonnees.Certaines regions du sud-est, telle que la Floride, ont egalement ete frappees. Le gouverneur de Floride, Rick Scott, a de son cote exhorte les habitants du nord de l'Etat a <<se preparer a des conditions meteorologiques extremement froides, y compris des accumulations potentielles de neige, de giboulee ou de glace>>. Selon les previsions, la temperature nocturne tombera en dessous de zero a Tallahassee.Les habitants de Floride, plus habitues aux ouragans qu'a la neige, se sont d'ailleurs empresses de publier sur les reseaux sociaux leurs photos de neige couvrant leurs sandales et leurs piscines.Denommee <<bombe>> cyclonique par les meteorologues et les medias en raison de la chute particulierement rapide de la pression, cette tempete pourrait s'intensifier extremement vite dans les jours a venir. <<On n'entend pas souvent les meteorologues employer le terme de blizzard>> pour la region, a souligne le gouverneur du Massachusetts, Charlie Baker. <<Je vous garantis que ca va etre assez dur presque partout dans le Massachusetts>>.>> LIRE AUSSI - Une <<bombe cyclonique>> menace la cote Est des Etats-Unis Cette vague de froid n'est pas sans consequence sur les animaux et les elements naturels. Le New York Times rapporte que des requins ont ete retrouves morts congeles sur les plages de Cape Code dans le Massachussets. C'est l'association Atlantic White Shark Conservancy qui a retrouve les carcasses des requins. Elle a ensuite alerte sur les dangers que represente le froid pour certains animaux marins, un choc thermique pouvant entrainer un arret cardiaque. En Floride, ce sont les iguanes qui sont les victimes de la vague de froid. Les reptiles, de plus en plus presents dans la region, ne se font pas aux temperatures qui avoisinent le 0degC, et certains internautes les ont decouverts tetanises sur leurs pelouses. <<Ils ne sont pas morts, justes paralyses par le froid. Quand la temperature baisse, ils sont litteralement a l'arret, et ils n'arrivent plus a s'accrocher aux arbres>>, explique au New York Times un responsable du zoo de Miami. <<Des qu'il commence a faire plus chaud et que les rayons de soleil les atteignent, ils sont regeneres.>>", "theme": "cyclone"}