{"id_art": "2fe0ac7242ca8b418792aa0c694c4cb8", "title": "Le Japon en proie a des pluies torrentielles", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-09-10", "content": " La ville de Joso, 65.000 habitants, a ete brusquement envahi par les eaux. Jeudi, une large partie du nord-est du Japon est en proie a des pluies torrentielles. La veille, la tempete tropicale Etau avait traverse la partie centrale de Honshu, l'ile principale de l'archipel nippon. De nombreux habitants ont ete surpris par la brusque montee des eaux. En l'espace de 48 heures, certains secteurs ont recu plus du double des precipitations normalement enregistrees au cours de tout le mois de septembre. Les autorites de Tochigi ont ainsi ordonne a plus de 90.000 residents d'evacuer et ont conseille a 116.000 autres de le faire. Dans la prefecture d'Ibaraki, au moins 20.000 personnes se sont vues intimer l'ordre de quitter leur logement. <<Ces intemperies sont d'une ampleur que nous n'avons encore jamais connue.>>Takuya Deshimaru, responsable de l'agence nationale de meteorologie.Dans cette derniere region, l'Agence nationale de meteorologie avait lance une <<alerte speciale>>, niveau le plus eleve et rarement atteint. <<Ces intemperies sont d'une ampleur que nous n'avons encore jamais connue>>, avait constate un responsable de l'agence, Takuya Deshimaru. A Joso, une large vague boueuse s'est repandue sur toute une partie de la ville, detruisant au passage des maisons et emportant les voitures. Desesperes, des hommes et des femmes ont trouve refuge sur les toits ou les balcons, pour echapper aux violents courants montant jusqu'aux etages. <<Je n'ai jamais vu la Kinugawa detruire sa rive>>, declare a l'AFP Akira Yoshihara, un habitant de 63 ans. <<Ma maison est situee plus en hauteur mais je crains que l'eau ne l'atteigne ce soir.>> En fin d'apres-midi, la police et des soldats de forces d'autodefense avaient libere au moins 260 personnes de Joso et ses environs, d'apres l'agence de presse Jiji. Mais environ 200 personnes restaient bloquees dans leur maison ou d'autres batiments dont une creche et une maison de retraite. Des soldats ont ete envoyes en renforts pour aider les sauveteurs, mais les rotations d'helicopteres ont du etre interrompues pour la nuit. Neuf personnes sont portees disparues a Joso, assure la chaine publique NHK. A Kanuma, dans la prefecture de Tochigi, les sauveteurs cherchaient une sexagenaire qui aurait ete emportee par un glissement de terrain. Deux hommes etaient portes disparus dans la ville touristique de Nikko, connue pour ses nombreux temples. Au moins 16 blesses avaient deja ete deplores mercredi au passage du typhon Etau.Autres consequence des intemperies: de l'eau contaminee par la radioactivite s'est deversee dans l'ocean, a proximite de la centrale de Fukushima devastee par le tsunami de 2011. (Avec agences) ", "theme": "typhon"}