{"id_art": "b99e7b0f3d9652055fc2d54c9ba04eaa", "title": "L'Autriche veut remiser l'Eurofighter des 2020", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-07-07", "content": "L'Autriche veut remiser ses avions de combat Eurofighter des 2020 et remplacer progressivement les appareils par une autre flotte que celle achetee au debut des annees 2000 au groupe Airbus avec lequel Vienne a engage un bras de fer judiciaire, a annonce vendredi le gouvernement. Le ministre autrichien de la Defense Hans Peter Doskozil a dit souhaiter \"une sortie du programme Eurofighter\" ajoutant, lors d'une conference de presse, que l'Eurofighter dont il a critique les couts d'entretien \"exorbitants\", \"appartenait desormais a l'histoire\".M. Doskozil dit vouloir suivre les recommandations d'une commission speciale de la Defense selon laquelle \"l'utilisation des 15 appareils Eurofighter Typhoon actuellement en service (...), associee un risque eleve de couts, doit etre progressivement arretee a partir de 2020\", selon un communique du ministere. Le groupe aeronautique europeen Airbus fait l'objet d'un enquete en Autriche, visant, entre autres, son directeur general Tom Enders, pour des faits de corruption et de fraude lors de la vente de 18 de ces avions de combat pour 2 milliards d'euros en 2003.A l'epoque, M. Enders dirigeait la branche defense du groupe EADS, devenu Airbus Group depuis janvier 2014. L'Autriche a porte plainte en fevrier contre Airbus et lui reclame jusqu'a 1,1 milliard d'euros dans ce dossier entache de soupcons de versement de commissions. Airbus conteste les faits et M. Enders a accuse le gouvernement autrichien de mener une charge politique. Le rapport presente vendredi estime que le maintien en exploitation des Eurofighters pour les trente ans a venir --duree de vie moyenne de l'appareil-- couterait a l'Etat jusqu'a 5 milliards d'euros, pour une flotte avec un \"plus mauvais niveau d'equipement\" que des solutions alternatives.L'Autriche pourrait choisir desormais de louer des avions a un autre Etat et table sur une economie de 100 millions a deux milliards d'euros sur trente ans. Lance en 2003, l'Eurofighter Typhoon est construit par un consortium europeen forme du groupe franco-germano-espagnol de defense EADS, du britannique BAe Systems et de l'italien Alenia (groupe Finmeccanica). L'appareil equipe l'Allemagne, le Royaume-Uni, l'Italie, l'Espagne, l'Arabie saoudite et le Sultanat d'Oman.LIRE AUSSI>> Eurofighter: Airbus accuse Vienne ", "theme": "typhon"}