{"id_art": "0bd76ae857a9f7e52c480a6b713ba729", "title": "Jennifer Lopez vole au secours de Porto Rico, frappe par l'ouragan Maria", "newspaper": "LeFigaro", "author": ["Jean Talabot"], "date_publi": "2017-09-25", "content": "Depuis le passage du cyclone, Porto Rico est devaste. Maria a fait au moins 33 victimes, provoque de fortes inondations, laisse la population sans electricite et le reseau de telecommunications presque entierement detruit, quelques jours seulement apres le passage de l'ouragan monstre Irma. L'ile, qui compte pres de 3,4 millions d'habitants, a cependant trouve un soutien de poids en la chanteuse Jennifer Lopez, qui a mis sa fortune a contribution.>> LIRE AUSSI - Ouragan Maria: <<On arrive aux limites de la prevision>> Dimanche, lors du lancement d'une campagne de dons organisee par l'Etat de New York, la chanteuse et actrice americaine a elle-meme verse un million de dollars a Porto Rico. Nee a New York de parents portoricains, la star a explique que son elan de charite sera reparti entre plusieurs organisations caritatives et qu'elle oeuvrerait avec d'autres stars latino-americaines pour aider cette ile. <<C'est le plus puissant cyclone a etre passe par Porto Rico en presque vingt ans et les degats sont horribles>>, a declare la chanteuse lors d'une conference de presse. <<Nous devons de maniere urgente soutenir Porto Rico et d'autres iles des Caraibes>>, a-t-elle dit en espagnol. Les conditions de vie a Porto Rico ne cessent de s'aggraver depuis le passage de Maria. Les habitants etaient nombreux a faire la queue dimanche, pendant des heures, dans l'espoir d'acheter de la nourriture ou de l'essence, mais beaucoup ont du rentrer les mains vides chez eux alors que l'heure du couvre-feu approchait.Sur Instagram, l'interprete de Same Girl a egalement lance un appel aux dons: <<La devastation est incroyable. Mais la meilleure voie reste l'espoir. Aujourd'hui, Porto Rico a besoin de votre aide. Ensemble nous pouvons reconstruire l'ile et les Caraibes>>. Please help us spread the word to help our fellow sisters and brothers in need #UnitedForPuertoRico #UnidosPorPuertoRico Une publication partagee par Jennifer Lopez (@jlo) le 21 Sept. 2017 a 21h24 PDT Jennifer Lopez avait deja verse 25.000 dollars apres le passage de l'ouragan Harvey sur le Texas fin aout, d'apres Gala . De nombreux artistes se sont deja mobilises ces dernieres semaines pour venir en aide aux victimes des ouragans (par exemple sur l'ile de Barbuda), ou celles du tremblement de terre qui a frappe le Mexique.", "theme": "cyclone"}