{"id_art": "4207e0c1a369ea39b14f53e815c530f2", "title": "Le recap' de l'actualite du week-end", "newspaper": "LeFigaro", "author": ["Julien Boudisseau"], "date_publi": "2014-12-07", "content": "Dimanche 18h00, c'est bien l'heure du recap' de l'actualite du week-end. Avec notamment (dans le desordre): une visite surprise, du diesel, une Miss, un Manaudou et bien sur la petite info bonus.L'operation a ete montee dans le plus grand secret: Francois Hollande a profite de son deplacement au Kazakhstan pour organiser samedi une rencontre avec Vladimir Poutine sur le chemin du retour. Il a notamment plaide pour la fin du conflit en Ukraine. <<Il faut eviter qu'il y ait d'autres murs qui viennent nous separer>>, a-t-il dit. >> Hollande - Poutine: les dessous d'un coup de theatre diplomatique >> DECRYPTAGE - Ukraine: un processus de <<desescalade>> est possible >> Ce cliche dont Francois Hollande se serait bien passe Dans le cadre d'un plan antipollution ambitieux, la maire de Paris envisage de chasser de la capitale le diesel mais egalement de mettre en place des axes de circulation reserves aux vehicules propres. Un debat est relance. >> Anne Hildago ne veut plus du diesel a Paris d'ici 2020 >> Le diesel, cet emetteur de particules polluantes et dangereuses >> OUI/NON - Faut-il interdire le diesel a Paris et dans les grandes villes? Plus de 8,5 millions de personnes ont regarde samedi soir sur TF1 Camille Cerf devenir Miss France 2015. Juste avant, elle etait une jeune femme de presque 20 ans. >> Miss France 2015 est Miss Nord Pas-de-Calais >> Miss France 2015: Camille Cerf, portrait d'une nouvelle reine de beaute >> La premiere interview de Miss France 2015, Camille Cerf: <<Etre une Miss France proche des gens>> A cause d'un <<groupe extremistes et fondamentaliste>>, des communautes entieres subissent des <<violences inhumaines>>, estime le pape dans un message audio diffuse samedi soir a Erbil en presence de Mgr Barbarin. >> Pape Francois: <<Les chretiens sont chasses du Moyen-Orient>> VIDEOS - A la suite de l'agression d'un couple juif lundi dernier a Creteil, un rassemblement citoyen a ete organise dimanche dans la ville en presence du ministre de l'Interieur, Bernard Cazeneuve. >> Le gouvernement fait de la lutte contre le racisme et l'antisemitisme une cause nationale La tempete, qui pourrait etre la plus importante a toucher l'archipel cette annee, a touche l'ile de Samar samedi soir. Dimanche soir, les autorites faisaient etat d'au moins deux morts. >> Le typhon Hagupit a frappe les Philippines Un week-end sportif comme on les aime: varie, entrainant et pluridisciplinaire! Avec notamment, du foot, du rugby et de la natation! >> Manaudou, l'apotheose attendra >> La collection de Manaudou s'agrandit >> Clermont, un exploit avec des lendemains >> Blanc: <<Une equipe a reaction>> >> Tout sur la Ligue 1 >> Tout sur la ERC Cup Comme nous aimons le beau (mais est-ce si eloigne de cela?) et au lendemain de Miss France, faisons un point: car de l'Antiquite jusqu'a nos jours, l'Etre humain tente de classifier la beaute des corps et surtout de comprendre pourquoi nous trouvons certaines personnes irresistibles. Les mathematiques apportent une partie de la reponse dans cette video rythmee: (avec Emmanuelle Germain, Edouard de Mareschal, Marie Bartnik, Guillaume Errard, Sylvain Chatelain et toutes les equipes du Figaro et du Figaro.fr et de Sport24) ", "theme": "typhon"}