{"id_art": "03f1cb3ba3e14af9723e032053c47379", "title": "LUCIAN FREUD ET SES MAITRES", "newspaper": "LeFigaro", "author": ["PAR PAULINE SIMONS"], "date_publi": "2010-04-24", "content": " Mon travail est purement autobiographique, affirme Lucian Freud. C'est une tentative de mise en memoire. Je travaille a partir des gens qui m'interessent, qui m'importent, a qui je pense, dans le decor des pieces que j'habite et que je connais.>> Tout se passe dans le huis clos de l'atelier. Le peintre britannique s'est frotte au modele vivant au debut des annees 50 et ne l'a jamais lache. Au fil de longues seances de pose, cet << entomologiste du reel >> observe et contemple ses modeles. Il tire les compositions au cordeau et chauffe les chairs d'une lumiere a la fois divine et crue, indecelable dans la nature ou meme sur le papier glace. Car l'unique exigence de Freud est de faire un tableau. <<Ses oeuvres sont rares, souligne Cecile Debray, commissaire de l'exposition. Lucian Freud ne peint pas plus de quatre ou cinq tableaux par an.>> A l'heure ou le marche demande a l'artiste de << fournir >>, Lucian Freud s'offre le luxe de la lenteur. Sa derniere retrospective a Paris, organisee en 1987 par le British Council, avait quelque peu deconcerte. Depuis, les records sont tombes, portes par sa notoriete et son rayonnement. Et pourtant, la peinture de Lucian Freud etait encore meconnue en France. Afin d'apprivoiser le visiteur, Cecile Debray a donc choisi des pieces maitresses qui s'organisent autour du theme de l'atelier. L'oeil du cyclone, la ou il plante son chevalet meme quand il peint << l'exterieur >>. <<Pendant longtemps, Lucian Freud a eu une posture de rebelle. Il refusait toute influence culturelle et se basait uniquement sur son regard.>> Mais, a l'oree des annees 80, l'artiste va passer, sans bris de glace, de l'autre cote du miroir, depasser l'autobiographie, relire l'histoire de l'art et surtout interroger la peinture de ses predecesseurs. <<J'avais toujours l'impression que mon travail n'avait pas grand-chose a voir avec l'art; mon admiration pour l'art des autres ne trouvait pas beaucoup de place pour s'exprimer dans mes oeuvres, parce que j'esperais que, si je me concentrais suffisamment, l'intensite de l'observation a elle seule introduirait la vie dans les tableaux. Je ne tenais pas compte du fait que l'art procede de l'art. Maintenant, je vois bien que c'etait une erreur.>> Freud ne vivait pourtant pas en vase clos. Familier de la National Gallery, et plus generalement des musees, il etait curieux des peintres classiques comme de ses contemporains. <<En 1946, lorsqu'il passa deux mois a Paris, il rencontra longuement Giacometti et Picasso, et regarda aussi beaucoup la peinture francaise... >> Gericault, Ingres, Cezanne, Courbet et Watteau, qui fut en quelque sorte le detonateur. Au debut des annees80, Freud va relire les maitres anciens Lors de l'exposition de la collection Thyssen-Bornemisza a la Royal Academy, Freud decouvre en vrai Pierrot content, realise au debut du XVIIIe siecle par le peintre des fetes galantes. Charme, il decide de le reinterpreter. <<Lucian Freud ne souhaitait pas faire une copie, precise Cecile Debray. Il demanda a ses modeles de rejouer le tableau et de mettre ainsi en evidence la maladresse de cette parabole tiree de la commedia dell'arte. Il voulait, en quelque sorte, \"digerer\" l'oeuvre de Watteau tout en experimentant les rapports entre plusieurs figures.>> Et poser ainsi la question de l'artifice dans la peinture. Presque vingt ans plus tard, il peindra After Cezanne, inspire de L'Apres-midi a Naples, un tableau de jeunesse de l'artiste. Fidele a la composi tion de Cezanne, Lucian Freud introduit pourtant une nouvelle notion dans son travail : celle de la narration. Pour feter l'an 2000, le directeur de la National Gallery avait invite une vingtaine d'artistes a reinterpreter une oeuvre clas sique. <<Contrairement aux autres, qui privilegierent la libre interpretation, Freud s'est mis dans la peau du copiste, de maniere a coller au plus pres au peintre de l'immobilite.>> Quand l'artiste choisit d'affronter le miroir, nu, chausse de godillots et arme de son couteau de peintre, il fait reference a Courbet, qu'il appreciait enormement, renouant ainsi avec la representation parodique de L'Atelier du peintre, mais evoque aussi Durer. <<Dans l'histoire de l'art, rares sont les peintres qui se sont representes ainsi de face. Et Durer en fait partie. Tous deux expriment cette meme tension et ce meme choc frontal. N'oublions pas les racines alle mandes de Lucian Freud. Ne a Berlin en 1922, il y vecut jusqu'a l'age de 12ans, aux cotes d'une grand-mere qui l'initia a l'art et notamment a l'oeuvre de Durer, avec lequel il a d'ailleurs beaucoup de points communs. Entre autres, cet humanisme absolu.>> Dans l'oeuvre Girl in Attic Doorway, on retrouve encore l'influence de l'artiste allemand. <<La pose du modele peut paraitre incongrue, mais plus on le regarde, plus on est frappe par l'aspect classique du tableau.>> Et aussi par cette tristesse contenue debarrassee de tout pathos, comme dans Melancholia de Durer : Nicola Batman, le modele, venait de perdre son mari, le performer londonien Leigh Bowery, ami et modele de Freud. C'est lui qui avait pris une pose proche de celle de l'Hercule Farnese dans Leigh Under the Skylight... Encore un clin d'oeil a l'histoire de l'art. Mais les filiations sont parfois tenues. Comment imaginer en regardant Naked Portrait Standing, representant une jeune femme, que Freud gardait a l'esprit cette etude de tronc d'arbre de Constable avec son cadrage serre, son ecorce vibrante, sa chair argentee... Aussi etrange que cela puisse paraitre, Freud a beaucoup d'affinites avec le maitre du paysage peint : ce gout du realisme, cet attachement aux racines double d'une sensibilite intacte a la nature. Sigmund, son grand-pere, aurait peut-etre eu quelques commentaires a son endroit. Mais Lucian Freud n'a jamais aime qu'on evoque son illustre ancetre.", "theme": "cyclone"}