{"id_art": "d15266d766b1a7e4e86a0cfc3eea3ab4", "title": "Vote de confiance : les conseils d'Andre Bercoff a Manuel Valls", "newspaper": "LeFigaro", "author": ["Andre Bercoff"], "date_publi": "2014-09-15", "content": " Andre Bercoff est journaliste et ecrivain. Son dernier livre, Je suis venu te dire que je m'en vais, a ete publie aux editions Michalon en 2013. Le Premier ministre passe un examen. Dans une democratie bien temperee, l'exercice n'a rien d'extraordinaire: il est normal que le couple de raison forme par l'executif et le legislatif se prete a la ceremonie auguste, nuptiale et de moins en moins solennelle de la confiance. Surtout que le suspense, ici, est mince: les frondeurs fronderont, ront, ront, en petits patapons qu'ils sont, mais ne pourront former une majorite qui n'a aucune envie d'aller, en ce moment, a l'abattoir des urnes. Une autre partie de la gauche dite radicale, est trop occupee a faire d'un trader repenti l'horizon indepassable de notre temps, pour pouvoir renverser qui et quoi que ce soit. Aubry, Montebourg, Hamon et autre Duflot, sont en embuscade mais ne tireront pas les premiers. Quant a la droite, elle se partage entre ceux qui attendent Sarkozy comme on attend Godot, et ceux qui le vomissent mais ne le disent plus qu'in petto. Meme si la chute eperdue de Hollande l'entraine evidemment vers le bas, le Premier ministre ne peut que tenir bon la rampe, en esperant que sa fermete contre le terrorisme et sa petite musique sociale-liberale, seront un jour portees a son actif.La comedie d'un pouvoir qui ne sait plus a quelle etoile se vouer, continue. Valls, en bon animal politique, utilise toutes les fleches du carquois: le danger de la recession et des sanctions europeennes a l'horizon ; ma politique est la seule qui tienne compte de la realite et non des fantasmes de mes petits camarades ; et surtout, si vous ne mangez pas la soupe de l'oncle Valls, meme s'il s'agit d'une soupe a la grimace, la fee Marine Carabosse, l'odieuse Cruella est a nos portes et ne reve que de prendre notre place, pour le plus grand malheur du pays.Trente ans plus tard, quasiment jour pour jour, l'Histoire va-t-elle repasser les plats? Mitterrand celebrait l'entreprise avec Tapie, Valls avec le MEDEF. Meme si la chute eperdue de Hollande l'entraine evidemment vers le bas, le Premier ministre ne peut que tenir bon la rampe, en esperant que sa fermete contre le terrorisme et sa petite musique sociale-liberale, seront un jour portees a son actif. Reste que la question se pose de plus en plus du maintien d'une candidature Hollande en 2017. Valls veut etre a la fois fidele entre les fideles et pret a toute eventualite. Ainsi va la politique quand on est dans l'oeil du cyclone.", "theme": "cyclone"}