{"id_art": "e3f841d8690733526be9d9c3257684d1", "title": "A Saint-Barth, un <<enterrement normal et digne>>, loin de l'hommage parisien", "newspaper": "LeFigaro", "author": ["Amandine Ascensio"], "date_publi": "2017-12-11", "content": "A Saint-Barthelemy L'inhumation de Johnny se fera dans la discretion. Enfin le plus possible. C'est ce que souhaite la famille, mais aussi les habitants, certes fiers du choix de leur ile qu'a fait l'idole des jeunes pour son dernier repos, mais conscient que <<s'il a choisi cet endroit, c'est parce qu'il y etait tranquille>>, affirme Sidonie, habitante de Saint-Barthelemy. Elle se souvient <<c'etait un homme humble et gentil>>.>> LIRE AUSSI - Le cercueil de Johnny Hallyday est arrive aux Antilles: qui etaient les proches dans l'avion? Mirko, un ami qui l'accompagne au cimetiere de Lorient, a souhaite venir <<avant la ceremonie>> pour ne pas troubler la famille, pour ne pas manquer de respect. <<Je n'appreciais pas particulierement sa musique, mais l'homme etait simple et accessible, et tellement chaleureux qu'on n'osait meme pas lui demander un autographe>>, affirme-t-il.>> LIRE AUSSI - Sylvie Vartan regrette que Johnny Hallyday soit enterre a Saint-Barthelemy L'anonymat, ici, c'est une regle tacite: deja les stars francaises sont moins connues que d'autres, americaines, qui viennent ici aussi en villegiature. Et puis, on est habitue a les voir, assure un commercant, qui cotoie dans son magasin les Hallyday et autre Jean Reno. Ceremonie sous controle pour un enterrement digne et normal La ceremonie sera sous un dispositif non pas de securite, comme l'affirme Jean-Marc Descoux, general de la gendarmerie des Iles du Nord, mais juste <<de quoi permettre a la famille d'enterrer mari et pere de maniere normale et digne>>. <<Il n'y a pas de crainte pour la securite, on veut simplement assurer le calme>>, ajoute-t-il. Victoria, residente proche du cimetiere s'inquiete: <<Je dois aller cherche ma fille a l'ecole a 16h, je pourrais quand meme passer?>>. Les forces de gendarmerie la rassurent: sans probleme, puisqu'elle est residente. Pour elle, c'est presque un non-evenement. <<Vous savez, depuis Irma, et la serie de cyclone, l'ile a autre chose a penser>>, assure-t-elle. Malgre tout l'evenement reste marquant: Claire Morez, fleuriste au commerce un peu en berne depuis le passage des cyclones qui lui ont detruit son magasin, l'assure: <<Les commandes affluent et ca va de la simple rose du fan anonyme a la gerbe a 700 euros de clients plus importants>>. Depuis deux jours, elle n'arrete pas. La tombe de Johnny Hallyday devrait etre abondamment fleurie, voire noyer les autres tombes blanches, pourtant tres decorees, du petit cimetiere marin ou sera inhume le rocker.", "theme": "cyclone"}