{"id_art": "2b1c623df3ded56d0dc14465876e75dd", "title": "Viande de cheval : trois fois plus de fraudes en France", "newspaper": "LeFigaro", "author": ["Jean-Jacques Mevel"], "date_publi": "2013-04-16", "content": "Mauvaise nouvelle pour les consommateurs francais et la filiere alimentaire: la France est de loin le premier pays europeen ou ce qui est vendu comme du boeuf recele en fait de la viande de cheval, d'apres des analyses a grande echelle lancees dans les vingt-sept pays de l'UE. Pres d'un test sur sept (13,3 %) pratique sur des preparations de viande et des plats cuisines <<au boeuf>> a revele la presence d'ADN de cheval en France. C'est pres de trois fois la moyenne europeenne (4,66 %) et sans comparaison avec les quatre autres pays mis en cause dans le scandale de l'etiquetage frauduleux: Irlande, Grande-Bretagne, Roumanie et Pays-Bas. Seuls la Grece (12,5 %), la Lettonie (10 %) et le Danemark (9,1 %) approchent le mauvais score de l'Hexagone, d'apres le recensement de la Commission europeenne.Les chiffres officiels de 4 144 tests ADN lances depuis mi-fevrier a l'initiative de Bruxelles etablissent avec precision la presence de viande de cheval dans les echantillons. Ils ne permettent pas d'en etablir la proportion. Le doute peut subsister d'une contamination accidentelle dans certains cas, plutot que d'une fraude systematique a l'estampillage.Reste que l'etendue du probleme, en France notamment, risque de rendre delicat le retour de la serenite envers une industrie qui sort a peine de la tempete. L'executif europeen peine a convaincre lorsqu'il souligne que <<moins de 5 % des produits testes>> sur le Vieux Continent contreviennent a l'etiquetage et qu'il s'agit <<d'un probleme de fraude et non pas d'une question de securite alimentaire>>. Le commissaire a la sante Tonio Borg semble avoir pris une plus juste mesure du defi, en soulignant <<l'importance vitale>> d'une industrie agroalimentaire qui se trouve etre aussi le plus important secteur economique de l'UE. Par ricochet, les tests ont porte sur la presence de phenylbutazone, un anti-inflammatoire interdit dans l'alimentation humaine, dans un echantillon de 3 115 carcasses de cheval: 0,5 % d'entre eux se sont reveles positifs, principalement au Royaume-Uni (14 sur 836) comme le laissait prevoir une affaire anterieure de contamination. <<Il n'y a pas de danger immediat>> sur ce front-la, dit-on a Bruxelles, avis confirme par deux institutions: l'Autorite europeenne de securite des aliments (EFSA) et l'Agence europeenne des medicaments (EMA). <<Il faudrait manger des centaines de steaks haches de cheval pendant des mois pour eventuellement avoir des problemes avec le phenylbutazone>>, assure Frederic Vincent, porte-parole de la commission. Le scandale de l'etiquetage frauduleux a debute mi-janvier avec la decouverte, en Irlande et en Grande-Bretagne, de hamburgers contenant de la viande chevaline. Il a provoque le retrait de millions de plats prepares des rayons, dont les ventes se sont par ailleurs effondrees. Nestle et Ikea en ont subi les retombees de plein fouet. Le 10 avril, les autorites sanitaires neerlandaises ont annonce que 50 000 tonnes de viande de boeuf vendues a travers toute l'Europe pourraient contenir du cheval. En France la societe Spanghero, accusee d'avoir sciemment revendu plusieurs centaines de tonnes de viande frauduleusement estampillee, s'est retrouvee dans l'oeil du cyclone. Elle a du cesser son activite de negoce de viande.", "theme": "cyclone"}