{"id_art": "3e6434b190ef38378a6f6dc7c157982d", "title": "Television : ces pepites du passe dont nos chaines devraient s'inspirer", "newspaper": "LeFigaro", "author": ["Francois-Xavier Ajavon"], "date_publi": "2014-08-14", "content": " Francois-Xavier Ajavon est chroniqueur sur Causeur. De nombreux lecteurs se sont plaints aupres du Figaro d'un article que j'ai recemment consacre a la TNT intitule L'hertz et le neant, dans lequel je me gaussais sur un ton badin de quelques pepites de la <<nouvelle>> tele low-cost, reussissant (avec un certain genie, qui est celui du temps) a ne satisfaire aucune des trois missions fondamentales que le premier directeur de la BBC avait confie a la lucarne enchantee: informer, eduquer et distraire. J'y evoquais la colossale Nabilla (que l'Amerique ne nous envie pas), j'abordais le sujet delicat de Cyril Hanouna (certainement l'animateur de television le moins drole depuis Arthur), et je raillais joyeusement toute une sous-culture cathodique biberonnant nos contemporains d'emissions de telerealite consternantes et de <<documentaires>> prefabriques sur les sujets <<concernants>>, comme disent les publicitaires. Mais plusieurs lecteurs, donc, m'ont ecrit pour me dire que tout n'etait pas perdu, que la television avait donne de belles choses, qu'il y avait encore de l'espoir ; une lectrice d'Aubusson dans la Creuse m'a meme certifie que Jacques Chancel passait toujours dans son televiseur, ce qui laissait de la marge. Dans sa tele ou dans sa memoire, je n'ai pas souhaite en savoir davantage. Mais il est vrai que le media televise a accouche au fil du temps de formats originaux, d'emissions aux ambitions esthetiques reelles... Voici donc un petit tour d'horizon nostalgique, a la subjectivite assumee...Desproges resumera ainsi la situation : Cyclopede divise le pays entre les imbeciles qui aiment et ceux qui n'aiment pas. La minute necessaire de Monsieur Cyclopede. (FR 3, 1982) Arrivant a la tete de la troisieme chaine publique suite a la victoire accidentelle de Francois Mitterrand a la presidentielle, Serge Moati invite tres tot Pierre Desproges a venir amuser quotidiennement les francais dans ce que nous appellerions aujourd'hui un <<programme court>>, diffuse a une heure de grande ecoute. A cette epoque Desproges n'est pas inconnu des francais... il s'est fait un nom avec ses sketchs taquins dans le Petit rapporteur de Jacques Martin sur TF1, il a ete durant plusieurs annees l'impitoyable procureur du Tribunal des flagrants delires de France Inter... il sera chaque jour Monsieur Cyclopede... une sorte de delicieux tartuffe endimanche, qui a des reponses toutes faites a toutes les questions (surtout a celles que l'on ne se pose pas) et des solutions a tous les problemes les plus loufoques. (Apprenons a reconnaitre un communiste, Dissolvons la monarchie absolue dans l'acide sulfurique, Sachons distinguer une gardienne d'immeuble d'un oleoduc) Delicieuses par leur sobriete (qui doit beaucoup au realisateur Jean-Louis Fournier, qui etait aussi un ami proche de l'humoriste) et par leur ecriture (qui doit beaucoup a Vialatte), ces miniatures televisuelles paraissaient incongrues a beaucoup de francais... Desproges resumera ainsi la situation: Cyclopede divise le pays entre les imbeciles qui aiment et ceux qui n'aiment pas. Totalement inedit par sa forme, il s'agit certainement d'une des plus poetiques emissions d'humour de la television francaise. Desproges considerait cet aspect de son oeuvre comme le plus accompli. Dim Dam Dom. (ORTF 2, 1965) Magazine <<feminin>> produit par Daisy de Galard (ex-redactrice en chef de ELLE) Dim Dam Dom devient en l'espace de quelques annees un lieu inattendu d'experimentations televisuelles novatrices. L'emission mensuelle se compose de sequences breves presentees par des invitees vedettes jouant les speakerines d'un jour, comme France Gall, Francoise Hardy ou Mireille Darc. Un generique compose par Michel Colombier. Des sequences ludiques ecrites par Roland Topor ou Remo Forlani. La realisation confiee a des pointures. Dans une emission on suivra la journee d'une infirmiere en psychiatrie qui parle d'epanouissement personnel dans le travail. Dans une autre (de 1968) Yves Saint-Laurent fustige le <<gout bourgeois>>. Le cote patchwork foutraque fait partie du charme. Durant un an l'emission diffuse les aventures (en dessins animes) de Marie-mathematique, la petite soeur intello de la sexy Barbarella. Le dessin est de Jean-Claude Forest (papa de Barbarella), la voix-off de Serge Gainsbourg, qui ecrit aussi la musique. Comic-strip intersideral, et siderant, la serie est une des plus precieuses des pepites pop de la television de l'epoque. Entre 1965 et 1971, 70 emissions seront produites. Dim Dam Dom n'a jamais ete egale, ni (meme) imite, ce qui est bien dommage... Dans La Classe americaine, en 1993 un habile montage d'extraits de films hollywoodiens de l'age d'or fait incarner a John Wayne le role de Georges Abitbol << l'homme le plus classe du monde >>. La Classe americaine: Le Grand Detournement (Canal+, 1993) <<L'esprit Canal>> a ete beaucoup brocarde ces dernieres annees. Il faut dire que la chaine cryptee, qui a vu jadis prosperer des cadors de l'humour, tels que les Nuls ou Coluche (avec son remarquable JT Coluche 1 faux), s'est fait desormais specialiste de la rebellion salonarde formatee, de l'humour rechauffe au micro-onde, et des talk-shows a l'avant-garde de l'arriere-garde. Mais au debut des annees 90 la chaine a l'elegante ellipse regorge encore de talents. Parmi ceux-ci, Michel Hazanavicius, un jeune collaborateur des Nuls, qui a deja realise quelques uns de leurs sketchs, a l'idee comique de bricoler des montages loufoques d'extraits de series televisees et de films hollywoodiens, et de les faire re-<<doubler>> en francais avec des textes absurdes. Ce seront les <<detournements>>. Ainsi dans Derrick contre Superman (1992) le heros allemand - accompagne de son fidele Klein - cherche a se recaser apres la fermeture de La Cinq. Et dans La Classe americaine, en 1993 un habile montage d'extraits de films hollywoodiens de l'age d'or fait incarner a John Wayne le role de Georges Abitbol <<l'homme le plus classe du monde>>. Hazanavicius, quelques annees plus tard, tournera pour le cinema la serie des OSS 117, ainsi que The artist. Les abonnes de Canal etaient gates...Poursuivons notre exploration de l'age d'or de la television francaise. Il y manque certainement quelques pepites cathodiques telles que L'oeil du cyclone (Canal+, 1991), ce magazine hebdomadaire inspirant dedie aux arts video ; il y manque aussi Le grand echiquier (ORTF 1, 1972) de Jacques Chancel, sur le plateau duquel pouvaient parfois dialoguer Georges Brassens et Maurice Genevoy (en 1976) ; il y manque encore Objectif nul (Canal+, 1987) que l'on devait aux Beatles de l'humour Alain Chabat, Bruno Carette, Chantal Lauby, et Dominique Farrugia, unis comme les six doigts de la main ; nous aurions pu aussi evoquer Loft story (M6, 2001), et sa piscine de sombre memoire, mais tout a deja ete dit a ce propos... Les amphis de La Cinquieme (La Cinquieme, 1994) La premiere emission diffusee par la chaine educative La Cinquieme (qui se partageait le cinquieme canal avec Arte) etait un cours d'Umberto Eco sur la linguistique, au College de France, filme en camera fixe durant une heure. Apre. Dense. Roboratif. Fidele a sa mission de transmettre des savoirs, La Cinquieme n'avait pas de scrupule, dans ses premieres annees, a diffuser des contenus didactiques d'assez haut niveau dans des disciplines relevant des sciences humaines, mais aussi des sciences dites <<dures>>. Et une heure d'un cours de mathematiques niveau maitrise a la television, ca avait un charme inoui... L'horaire de diffusion tres matinal des <<Amphis>> (et la chaine encore peu connue) condamnaient certes ces programmes a la confidentialite, mais la mission educative de la television etait remplie. Integree en 2002 a la holding France Televisions, La Cinquieme est devenue France 5, chaine-generaliste-comme-les-autres ou il n'est plus possible aux noctambules et insomniaques de s'enrichir avec un peu de mecanique des fluides ou de linguistique serbo-croate des potron-minet. Un siecle d'ecrivains (France 3, 1995) De 1995 a l'an 2000 France 3 a propose une remarquable serie de portraits d'ecrivains du XX eme siecle, presentes chacun par le journaliste et cineaste Bernard Rapp, bien trop tot disparu. Camus, Sartre, Gary, Mauriac, Celine, Hemingway y avaient naturellement leur place, mais egalement des auteurs moins connus comme John Dos Passos ou Jean Paulhan. Apres 257 documentaires de pres d'une heure chacun, la serie s'est achevee dans le plus bel esprit potache par le portrait du grand ecrivain Antoine Chuquet, qui a cette particularite d'etre purement imaginaire. Depuis la serie a ete peu rediffusee, et n'est pas disponible - pour l'heure - en DVD ou sur les plateformes de telechargement. Quant a une serie de documentaires sur l'histoire de la litterature en seconde partie de soiree sur France 3, qui oserait simplement y songer encore de nos jours?Un lyrisme de la modernite se degage de ces precieux portraits plus cruels que tendres qui s'achevent souvent sur une note bien desabusee... Strip-tease (France 3, 1992) L'emission, diffusee en France depuis 1992 est nee dans le pays d'Eddy Merckx au milieu des annees 80. Strip-tease fait partie du genie Belge avec Tintin, Milou, la gaufre liegeoise, les chansons de Jacques Brel et le ciel nuageux (le ciel nuageux a ete concu dans le plat pays). Chaque numero de Strip-tease se compose de plusieurs sujets qui n'ont quasiment jamais de liens entre eux, presentant le destin souvent loufoque de gens ordinaires - sans qu'aucun commentaire en voix off ne vienne parasiter la narration des images. On suivra l'obsession d'un <<Tanguy>> un peu simplet qui fabrique une soucoupe volante en bois dans le jardin de sa maman, on accompagnera un pathetique <<Jacky>> qui delaisse sa femme et ses enfants pour ses concours de tuning... Baudelaire, dans l'un de ses derniers projets de livre voulait - depuis son exil Belge - <<mettre a nu>> le royaume d'Outre-quievrain, l'ambition de Strip-tease est de <<deshabiller>> les contemporains. Le resultat, de par l'absence de voix off qui laisse les images parler d'elles-memes, et de par la qualite et l'espieglerie du montage, est souvent tres poetique. Un lyrisme de la modernite se degage de ces precieux portraits - plus cruels que tendres - qui s'achevent souvent sur une note bien desabusee... La derniere seance. (FR3, 1982) Le cinema de minuit. (FR3, 1976) Il fut un temps ou TF 1 diffusait chaque dimanche soir un a deux films de cinema. En general des succes commerciaux recents ou des classiques du box-office. L'audience etait au rendez-vous. Puis les temps ont change. Le public s'est-il lasse? La premiere chaine a commence a diffuser - dans cette case - des series americaines. Le cinema a ete relegue dans les profondeurs des grilles de programmes. Il a refait une timide apparition grace a la TNT, mais sur TMC, W9 ou D8 il y a plus de chance de voir un film des Charlots que de Francois Truffaut... Le patrimoine cinematographique mondial a eu pourtant sa place a l'antenne. On se souvient bien entendu de La derniere seance, emission hebdomadaire dans laquelle Eddy Mitchell presentait des classiques du cinema americain des annees 30 aux annees 60 (dont beaucoup de westerns et de comedies musicales). On se souvient du decor tres <<cinema de quartier>>, de la presentation pleine d'espieglerie des films par Schmoll, et de ce temps ou la television ne craignait pas de diffuser des films en noir & blanc... Le Cinema de minuit, a ses debuts, s'aventurait meme a diffuser parfois des films muets. On se souvient tous du timbre monocorde inimitable de l'historien de cinema Patrick Brion qui presentait en voix-off les oeuvres diffusees. Des generations entieres de cinephiles sont nees de ces inavouables soirees televisees...Voila. Merci de votre attention. Vous pouvez desormais reprendre des activites normales, et regarder la television.", "theme": "cyclone"}