{"id_art": "fa74bbebcb22e6dd3c4fdba22543acfe", "title": "Crash a Taiwan : le mystere des moteurs au coeur de l'enquete", "newspaper": "LeFigaro", "author": ["Simon Blin"], "date_publi": "2015-02-06", "content": " L'enquete suit son cours mais deja, une zone d'ombre apparait. Les deux moteurs de l'ATR 72-600, qui s'est crashe cette semaine, peu apres son decollage de l'aeroport Songshan de Taipei, etaient a l'arret avant la chute de l'appareil dans les eaux glacees d'une riviere, selon le bureau d'enquete taiwanais. Des images video amateur ont montre l'avion, equipe de deux turbopropulseurs, en train de perdre de l'altitude et de decrocher, puis heurter le parapet d'un pont autoroutier et plonger dans une riviere, laissant derriere lui une trainee de debris. <<D'apres les donnees dont nous disposons, nous pouvons constater que pendant un certain temps les deux moteurs n'ont exerce aucune poussee>>, a declare Thomas Wang, directeur du Conseil de securite de l'aviation civile en charge de l'enquete sur la catastrophe.Une alarme s'est declenchee signalant l'extinction du moteur droit a 10:53.28' alors que l'avion se trouvait a moins de 400 metres d'altitude. Pour une raison inconnue, le pilote a aussitot eteint le moteur gauche puis tente de le redemarrer, sans y parvenir. <<Nous avons entendu un 'SOS' a 10:54.35'>>, a precise Thomas Wang. <<Nous n'avons pas encore determine pourquoi le moteur (gauche) a ete eteint manuellement. Nous tentons toujours d'interpreter les donnees des boites noires>>, a-t-il dit. Pour le site internet specialise flightradar24, le pilote, Liao Chien-tsung, 41 ans, a vraisemblablement commis une erreur. <<Les donnees de la boite noire suggerent que les pilotes ont pu eteindre le mauvais moteur et perdu toute puissance une minute apres le decollage>>, affirme le site sur Twitter. Contacte par Le Figaro, un commandant de bord d'Air France confirme qu'une erreur humaine est certes possible mais que ce cas de figure est extremement rare. <<Les pilotes n'agissent jamais seuls. La decision d'arreter un moteur en plein vol ne se prend pas tout seul. La procedure de pilotage et la concertation entre un pilote et son co-pilote est telle que pour eteindre un moteur, il est quasiment impossible de commettre une erreur dans la manoeuvre.>> Cependant, en considerant tout de meme cette these, il souligne que le contexte local aurait pu avoir une influence dans cette erreur. <<Au sein des compagnies asiatiques, il existe un tres fort gradiant hierarchique dans l'equipage qui pilote un avion. Il existe tres peu de remise en cause de l'autorite. Si un co-pilote n'est pas d'accord avec la decision du commandant de bord, il ne contestera probablement pas son ordre, ce qui est tout a fait different par rapport a la facon d'agir d'une compagnie occidentale. Dans une compagnie occidentale, s'il y a un desaccord au sein de l'equipage, on ne decolle meme pas>>.L'officier d'Air France suggere egalement deux autres pistes. Il est tout a fait possible, indique-t-il, que l'avion ait pu etre victime d'une panne de carburant et que les pilotes ne s'en rendent compte qu'apres le decollage, comme cela a deja ete le cas lors de precedents crashs d'avions. Une jauge defaillante sur le tableau de bord aurait pu, par exemple, indique un niveau de carburant bien plus eleve qu'il ne l'etait en realite.Le pilote francais emet aussi la piste d'une pollution de carburant. Precisant que sur un ATR 72-600, les deux moteurs fonctionnent tout a fait independament l'un de l'autre, selon lui, il est possible qu'ils aient ete victimes d'une pollution de carburant. <<Dans les pays tropicaux ou le taux d'humidite est eleve, de la condensation se cree dans les reservoirs de carburant a tel point que les deux liquides (le carburant et le condense d'eau) ne se melangeant pas, l'arrivee d'eau dans les reacteurs inhibe alors la puissance dont les moteurs ont besoin pour fonctionner. Ceci pouvant provoquer leur arret en plein vol.>> Le corps de Liao Chien-tsung, 41 ans, a ete retrouve dans le cockpit, les deux mains cramponnees a la poignee de commande de direction, et les deux jambes fracturees, selon le quotidien taiwanais China Times. <<Il s'est efforce de tenir le manche jusqu'au dernier moment, avant que l'avion ne plonge dans la riviere, pour tenter de controler sa direction et de limiter les degats>>, affirme le quotidien, citant des sources proches de l'enquete.Il s'agit du deuxieme accident subi par la compagnie taiwanaise en un peu plus de six mois, apres le crash le 23 juillet d'un vol interieur qui s'etait ecrase avec 54 passagers et quatre membres d'equipage sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. Quarante-huit personnes, dont deux Francaises, avaient ete tuees. La zone etait frappee au moment de l'accident par un typhon.", "theme": "typhon"}