{"id_art": "945f1603b79240982a6f1f1b4aea35b1", "title": "Dans la majorite, les niches fiscales n'ont plus la cote ", "newspaper": "LeFigaro", "author": ["Sophie Huet"], "date_publi": "2011-08-23", "content": " A la veille des annonces gouvernementales destinees a resorber la dette et baisser les depenses publiques, les deputes de la majorite considerent que les marges de manoeuvre sont encore importantes. Le president de l'Assemblee nationale, Bernard Accoyer, preconise <<un plafonnement global des niches fiscales, sans toucher a celles qui affectent l'emploi>> (restauration, batiment, emplois familiaux), une preoccupation relayee par de tres nombreux elus. Les fameuses <<niches>> n'ont pas la cote. Jean-Christophe Lagarde (Nouveau Centre, Seine-Saint-Denis) reclame la suppression de la niche votee en 2004 a l'initiative de Jean-Francois Cope, ministre du Budget de l'epoque, qui exonere d'impot sur les societes les plus-values liees a la cession d'une filiale possedee depuis au moins deux ans. Selon le vice-president de l'Assemblee, l'economie serait de plus de dix milliards d'euros par an. <<Nous sommes potentiellement dans l'oeil du cyclone. Il y a une urgence nationale a ne pas perdre la note triple A>>, insiste le depute-maire de Drancy, qui preconise aussi d'abaisser les exonerations de charges sociales sur les salaires ne depassant pas 1,4 fois le smic (au lieu de 1,6 actuellement), et de taxer systematiquement les plus-values financieres au-dela d'un certain montant. Philippe Meunier (UMP, Rhone), l'un des membres les plus actifs du collectif de la Droite populaire, souhaite <<un coup de rabot general sur les niches fiscales>> qui, selon lui, <<deviennent une aberration car ce sont toujours les memes qui en beneficient>>. A l'inverse, Herve Mariton (UMP, Drome) considere que le rabotage des niches <<ne constitue qu'une augmentation ciblee d'impots>> et <<ne doit pas tenir lieu d'economies dans les depenses>>. L'ancien ministre liberal insiste pour que le non-remplacement d'un fonctionnaire sur deux <<soit une vraie source d'economies, alors qu'aujourd'hui 70% des sommes servent a ameliorer le statut de telle ou telle categorie de fonctionnaires>>.Proche du premier ministre, Michel Bouvard (UMP, Savoie) souligne aussi la necessite de <<tenir bon>> sur le non-remplacement d'un fonctionnaire sur deux, rappelle son attachement a la reduction des effectifs dans les administrations centrales et plaide pour la suppression de certaines niches, comme celles sur les primes des retraites des fonctionnaires d'outre-mer. Le president UMP de la commission des affaires etrangeres de l'Assemblee, Axel Poniatowski (Val-d'Oise), propose une mesure risquee politiquement: celle de revoir a la baisse les prestations sociales qui beneficient de l'application de franchises ou de quotients familiaux.La defiscalisation des heures supplementaires serait aussi en passe d'etre remise en cause par le gouvernement. Jean-Francois Cope a reconnu mardi sur France Info que c'etait <<une piste >>. Le ministre des Affaires europeennes, Jean Leonetti, confie: <<Je suis pour faire payer les charges sociales sur les heures supplementaires, mais ne revenons pas sur la defiscalisation. C'est un probleme de coherence. >> Le liberal Herve Mariton est plus categorique encore : <<C'est une mauvaise idee car cela aboutirait a augmenter les charges. En plus, ce serait detricoter ce que l'on a fait >> en 2007. LIRE AUSSI : >> La France entame une severe cure d'austerite >> INFOGRAPHIE - Les <<heures sup>> couteront plus cher aux entreprises ", "theme": "cyclone"}