{"id_art": "1d817b2026a5e632795a516f953595f2", "title": "Japon : voyage au coeur d'un pays devaste", "newspaper": "LeFigaro", "author": ["regis arnaud"], "date_publi": "2011-03-13", "content": " Du Japon. Le voyage de Tokyo a Sendai en train rapide Shinkansen prend d'ordinaire une heure et quarante minutes. Aujourd'hui, il faut vingt-six heures. Les trains ne circulent plus, l'autoroute est uniquement ouverte pour les urgences, et sur les petites routes qui permettent de relier Tokyo a Sendai, le sol ne cesse de frissonner. Le monde entier sait que la terre a tremble a Tokyo a 14h46 vendredi, provoquant la plus forte secousse qu'ait connue l'Archipel, d'une magnitude de 8,9 sur l'echelle de Richter. Mais on peine a mesurer a quel point la cote pacifique du Japon est devenue une sorte de gigantesque vaisseau flottant, dont les passagers ressentent une sorte de houle en permanence.Les Japonais vivaient depuis toujours dans la crainte du <<Big One>>, ce seisme mythique qui transformera d'abord leur pays en ruines avant de les submerger par un tsunami. Depuis vendredi, ils affrontent leur <<Long One>>, stoiquement, avec le calme qui regne dans l'oeil du cyclone. Un cyclone fait de nouvelles alertes sismiques, de terreur nucleaire, d'informations incompletes et de rumeurs courant sur les telephones portables. Les annonces chevrotantes, parfois au bord du sanglot, sur la radio NHK, les presentateurs de tele a Tokyo coiffes de casques de protection, ils semblent les observer avec indifference. Ils sont l'epicentre, fixe, d'une panique mondiale. La ville de Fukushima, dont le nom est desormais associe a la crainte d'une catastrophe nucleaire, ressemble en ce dimanche a une ville fantome. Les feux de circulation ne fonctionnent plus. Les supermarches sont fermes. Les stations-service avertissent qu'elles vont bientot manquer d'essence. Mais le calme regne. Sur la route, seule une vendeuse de bottes en caoutchouc, necessaires pour se frayer un chemin dans la campagne inondee et boueuse, fait du commerce. Elle peine a repondre a la demande. <<Une cigarette! Vous vendez des cigarettes?>> demande un passant desespere. Meme l'alimentation est devenue introuvable. Alors les cigarettes... Bien que la capitale se trouve a une distance de 300 kilometres, la secousse survenue au large de Sendai aete ressentie avec une extreme violence par les Tokyoites. Pourtant, les degats qu'elle a occasionnes ne deviennent visibles que sur les derniers kilometres avant l'arrivee a Sendai. Ils sont concentres quasi exclusivement sur les premieres centaines de metres de littoral, face au Pacifique. <<Les routes de montagne sont intactes>>, confirme un habitant du coin. Beaucoup plus que le seisme, c'est le tsunami qui a ravage la region. L'aeroport de Sendai, en bord de mer, n'est plus qu'un immense amas de gravats d'ou emergent des avions et des voitures defonces. La bourgade voisine de Yuriage, qui fait partie de la ville de Natori, a elle aussi ete devastee. C'est la qu'ont deferle les torrents de boue charriant voitures et maisons. La vague a d'abord noye le village, avant de se changer en boue noire pour terminer sa course dans les rizieres. Les images du village de Natori filmees par Regis Arnaud : Des habitants marchent dans les decombres. Une femme hagarde, titubant comme si elle deambulait dans le noir, crie le nom de quelqu'un qui ne repond jamais. <<Les tremblements de terre, on connait. Il y en a tout le temps. Mais le tsunami nous a vraiment pris par surprise>>, reconnait Yuka Watanabe. Dans ce qui reste de sa maison eventree, cette mere de famille cherche parmi les debris quelque chose d'intact. Elle pense deja a reconstruire. <<Ne dites pas que nous sommes malheureux. Nous avons eu de la chance.>> Devant chez elle, une rangee de maisons situees face a la mer a fait barrage, lui evitant le pire. <<Mes enfants etaient en bas avec leurs grands-parents. D'abord, il y a eu le tremblement de terre. Puis ils ont entendu a la radio: \"Le tsunami arrive !\" Ils n'ont eu que le temps de se refugier a l'etage>>, raconte-t-elle. Soudain, elle s'emerveille : elle vient de trouver un ecran d'ordinateur intact.Alentour, tout n'est que desolation. A perte de vue, les rizieres encore inondees sont jonchees de planches de bois, de voitures empilees, de maisons trainees sur des centaines de metres. La seule chose encore debout, au milieu du village, c'est le cimetiere. Au loin, une immense colonne de fumee bleue monte dans le ciel. <<C'est une raffinerie de petrole en train de bruler>>, explique Yasuo Watanabe, un fonctionnaire a la retraite. <<Un nouveau tsunami arrive !>> s'ecrie soudain un homme, semant la panique pendant quelques minutes. Plus loin, sur une route deserte au milieu des champs, Mayumi Wako serre dans sa main une petite radio de poche. Cette petite dame tremble, secouee de hoquets a chaque bulletin crache par le poste, lourd de nouvelles menacantes. <<C'est mon seul lien avec le monde, le telephone ne marche plus>>, explique-t-elle. Elle avance a pas prudents dans la campagne rase. Elle voulait marcher jusqu'a Natori pour aller inspecter ce qu'il reste de sa maison. Mais elle n'en a plus le courage, elle rebrousse chemin. <<J'etais occupee a ramasser les debris apres le tremblement de terre quand j'ai compris que la vague deferlait sur nous. L'eau est entree partout, me recouvrant jusqu'a la poitrine. J'ai entendu un couple dans une voiture proche qui avait ete prise par les flots appeler a l'aide. Je leur ai dit de me rejoindre et nous sommes restes tous les trois sur mon toit, avant d'etre secourus.>> Son mari est parti a la recherche de sa soeur, de son mari et de leurs enfants. Ils n'ont pas encore ete recenses parmi les survivants.Deux jours apres la catastrophe, sur ses 7000 habitants, le quartier de Yuriage n'a pu localiser que 1900 personnes et compte deja 55 morts. A la mairie, une foule inquiete epluche la liste des chanceux localises par les autorites. Les recherches sont rendues difficiles par l'absence de reseau telephonique mobile. Sur les murs, des messages personnels ecrits a la hate au feutre se cotoient sans se repondre: <<Je suis inquiete! Appelle-moi! Signe Tomoko>> ; <<Je suis sain et sauf! Toshi>>... Des files d'attente disciplinees se forment devant une demi-douzaine de telephones gratuits. Un semblant d'ordre regne a Sendai. Le centre-ville a ete largement epargne. Les feux de circulation fonctionnent. Les hotels acceptent a nouveau la clientele. L'eau etait en train d'etre retablie dans la soiree de dimanche. A la municipalite, des sans-abris squattent les salles de reunion, dormant a meme le sol. Les fonctionnaires leur distribuent des boulettes de riz et d'algues qu'ils se partagent en faisant connaissance.Soudain, une etrange annonce en anglais: <<Tout ressortissant britannique est prie de se presenter a la reception.>> L'ambassadeur de Grande-Bretagne est a Sendai avec une petite equipe de diplomates pour prendre la mesure de la situation. Une autre equipe composee d'Australiens, de Canadiens et de Neo-Zelandais tache de proceder au recensement de ses ressortissants. De son cote, l'ambassade de France enjoint a ses ressortissants de s'eloigner de Tokyo. Beaucoup de Francais quittent la capitale. Certains s'envolent pour Hongkong, pour l'Australie. D'autres se contentent de partir vers le sud, s'eloignant le plus possible vers Osaka ou Kyoto. Les messages affluent du monde entier sur les telephones mobiles des expatries: <<Partez! Fuyez! Vous etes fous!>> Les Japonais, eux, s'endorment en attendant le matin. Pour tous, la terre continue de trembler. LIRE AUSSI : >> AUDIO - Dans le Nord-Est du Japon, l'armee en premiere ligne >> Un seisme historique dans une zone sismique complexe >> Nucleaire japonais : mieux comprendre les incidents ", "theme": "cyclone"}