{"id_art": "a658490c6e64d4f260f0e5218f9d2d37", "title": "Irma : les Antilles face a une catastrophe humanitaire", "newspaper": "LeFigaro", "author": ["Agnes Leclair", "Service Infographie"], "date_publi": "2017-09-07", "content": "Un <<champ de ruines>>, un <<cauchemar>>, un <<paysage apocalyptique>>... Apres le passage d'Irma, l'ouragan le plus puissant jamais enregistre dans l'Atlantique, les iles francaises des Antilles dans l'oeil du cyclone - Saint-Martin et Saint-Barthelemy - tentent de s'organiser pour sortir du chaos. Quatre personnes ont ete tuees dans la partie francaise de Saint-Martin et une cote neerlandaise lors du passage de l'ouragan. Un bilan <<encore incertain dans la mesure ou des operations de deblaiement sont en cours>>, a souligne le premier ministre, lors d'un point presse. Ce dernier a egalement fait etat d'une cinquantaine de blesses, <<dont deux graves et un en urgence absolue>>. La France est <<tout entiere mobilisee>>, a reagi le president Emmanuel Macron depuis Athenes, annoncant <<des que possible>> sa venue dans les zones touchees.>> Lire aussi - Notre direct consacre a l'ouragan Irma Face a ce cataclysme <<sans precedent>>, Edouard Philippe a indique que l'etat de catastrophe naturelle sera signe des vendredi. <<Les degats materiels sont considerables. Selon la collectivite de Saint-Martin, 95 % des habitations ont ete detruites. L'electricite est coupee, l'eau potable est absente, l'essence inaccessible>>,a-t-il enumere. Alors que les liaisons de telephonie mobile vers Saint-Martin et Saint-Barthelemy ont ete retablies jeudi, les habitants encore sous le choc ont commence a raconter leur <<cauchemar>>.<<Au coeur de la tempete, je me suis enferme chez moi, avec ma femme et mon fils de 3 ans, et quand le toit a ete arrache, on s'est refugies dans la salle de bains. On a eu tres peur, surtout pour le petit. Apres ca, on a pris la voiture et on est alles chez des amis qui habitent plus loin et qui, eux, avaient un toit en beton. Il n'y a que ceux-la qui ont tenu>>, tremble encore Jonathan Julien, un habitant de Saint-Martin. Jeudi, ce trentenaire, gerant d'une compagnie de bateaux et d'une base nautique, a passe une partie de la journee a reparer le toit envole de sa maison du quartier de Concordia <<avant que n'arrivent les autres episodes de cyclone>>. <<L'ile est totalement devastee, c'est affligeant. Les toits sont arraches, les gens errent dans la rue sans savoir ou aller, certains ont veritablement tout perdu, et d'autres sont reclus chez eux, sans plafond sur la tete, a attendre les secours en essayant de recuperer quelques biens. D'autres encore se refugient chez des voisins. La solidarite se met en place, mais c'est tres dur>>, temoigne pour sa part Marcena Jasaron, employe d'une societe de logements sociaux qui vit a Marigot, la plus grande ville de la partie francaise de l'ile.Dans les bourgs desoles, jonches de morceaux de tole et d'eboulis, encombres par des arbres coupes, plusieurs habitants ont egalement signale de scenes de pillage. <<Ils cassent les magasins, les pharmacies, les supermarches, comme dans les films, soupire Jonathan Julien. Pas d'electricite, pas d'eau, pas d'essence, pas d'info... On sait juste que l'armee arrive. Et la, on a vraiment besoin d'aide.>> <<Il n'y a pas de pillage organise>>, a relativise le prefet de la Guadeloupe, reconnaissant seulement des vols isoles. Saint-Barthelemy a pour sa part ete << quasiment reduit a l'age de pierre depuis que l'eau et l'electricite ont ete coupees, juge un officier de la gendarmerie. Nous vivons une situation que l'on n'a jamais connue, jamais les elements naturels n'ont occasionne autant de degats sur le sol francais >>.Saint-Barthelemy a pour sa part ete <<quasiment reduit a l'age de pierre depuis que l'eau et l'electricite ont ete coupees, juge un officier de la gendarmerie. Nous vivons une situation que l'on n'a jamais connue, jamais les elements naturels n'ont occasionne autant de degats sur le sol francais>>. <<De memoire d'Antillais, c'est du jamais-vu! s'exclame Loic Bauduin, cadre dans la communication institutionnelle en Guadeloupe. Meme pour nous qui vivons dans la culture du risque et qui savons bien que c'est la nature qui commande... J'ai une amie qui est restee enfermee dans sa salle de bains pendant douze heures avec ses deux jeunes enfants dans un bruit assourdissant qui semblait annoncer l'apocalypse. Psychologiquement, on ne sort pas indemne d'une telle epreuve.>>Sur le plan materiel, les destructions sont <<massives>>, a pointe le ministere de l'Interieur. Il faudra <<des semaines et des mois>> avant un retour a la normale de l'electricite a Saint-Martin et Saint-Barthelemy, ou les deux centrales electriques qui assurent l'essentiel de la production de courant sur les deux iles sont a l'arret et endommagees, a reconnu jeudi le PDG d'EDF, Jean-Bernard Levy. Plus aucune production d'eau potable n'est possible sur les deux iles apres le passage d'Irma, et un retour a la normale pourrait prendre <<plusieurs mois>>, estime de son cote Veolia, en charge de la production d'eau potable. A Saint-Martin, la prefecture est <<rasee>>, le toit de l'hopital a ete arrache, la caserne des pompiers endommagee... La piste de l'aeroport de l'ile, cote francais, a cependant ete rouverte, ce qui devrait permettre l'arrivee d'un avion militaire de reconnaissance. Mais dans les deux iles, l'etat des routes rend difficile le travail des secouristes. Au total, quelque 1,2 million de personnes ont d'ores et deja ete affectees par l'ouragan, un nombre qui pourrait grimper a 26 millions, selon la Croix-Rouge qui a appele jeudi, avec la Fondation de France et l'Association des maires de France (AMF), a des appels aux dons pour venir en aide aux victimes", "theme": "cyclone"}