{"id_art": "d67ed8d58f36d767cdfaee090c10c698", "title": "Des iles en quete d'autonomie energetique", "newspaper": "LeFigaro", "author": ["Marc Cherki"], "date_publi": "2014-07-07", "content": " De notre envoye special a Saint-Denis (la Reunion) La recherche d'autonomie energetique des iles va-t-elle aider le developpement des energies renouvelables et faire progresser la lutte contre le changement climatique? C'est dans ce contexte que l'ile de la Reunion a accueilli fin juin une conference internationale consacree <<aux iles et au changement climatique>>. Face a cette preoccupation, Nicolas Hulot, envoye special du president de la Republique pour la protection de la planete, a invoque le pasteur Martin Luther King pour rappeler l'enjeu: <<Nous sommes contraints a vivre ensemble comme des freres ou a tous mourir ensemble comme des idiots.>> Mieux, l'avocat de l'environnement a rappele que <<dans les iles, chacun a conscience des limites physiques de son territoire. Contrairement aux citoyens du monde qui n'ont pas encore pris conscience de la finitude des ressources de la planete. Je serai donc heureux d'etre votre porte-voix. Car derriere le destin des iles, c'est l'avenir de l'humanite qui se decide. Sans le savoir nous sommes tous des iliens>>. La transition energetique totale est deja engagee dans certains archipels. Aux Canaries, l'ile del Hierro doit devenir, vers la fin de l'annee, la premiere a etre 100 % approvisionnee en electricite renouvelable. Le parc d'eoliennes est associe a un <<Step>> (Station de transfert d'energie par pompage) pour stocker l'eau dans un grand bassin a 700 metres au-dessus du niveau de la mer. Quand le vent faiblit, l'energie hydraulique prendra le relais et pourra meme servir a filtrer et a adoucir l'eau de mer.Le delegue coreen Chan-won Lee a explique que la transition energetique totale etait engagee pour l'ile touristique de Jeju, en Coree du Sud, qui affiche un objectif <<zero carbone>>. Forte d'un demi-million d'habitants, l'ile d'une superficie de 1848 km2 a recours aux energies marines, eoliennes et solaires pour alimenter son reseau electrique intelligent. Un systeme de stockage d'energie electrique est envisage pour rendre ses 321.000 vehicules electriques en 2030. Sa voisine de Gapado est elle aussi engagee dans cette conversion. La Reunion a egalement connu une periode ou presque 100 % de l'electricite etait renouvelable grace a l'energie hydraulique. <<C'etait en 1984, a l'epoque, l'ensemble des barrages suffisaient a satisfaire les besoins en electricite de l'ile>>, rappelle Nicolas Buriez, responsable du developpement d'EDF dans l'ocean Indien. Actuellement, 37 % de l'electricite produite est d'origine renouvelable, avec 53 % des capacites de production dans l'ile. Apres un fort developpement de la consommation electrique, suivant l'essor de la population, la croissance des renouvelables ralentit. <<Les chauffe-eau solaires equipent un tiers des foyers. Ils sont obligatoires pour les nouveaux logements sociaux>>, precise Jean-Claude Futhazar, directeur adjoint du developpement durable a la region Reunion qui ajoute que <<la campagne de promotion d'EDF pour des ampoules a basse consommation a 1 euro a connu un vif succes avec la vente de 600.000 ampoules en deux semaines>>.Mais l'ile de la Reunion reste contrainte par sa surface limitee et son relief volcanique. Pour reduire l'emprise au sol des stations photovoltaiques, l'idee de fermes solaires resistantes aux cyclones a germe. <<Tout a commence ici, a la Reunion, il y a six ans>>, rappelle Eric Scotto, president du francais Akuo Energy, qui a developpe sur l'ile trois generations de projets. Dans la commune du Tampon, une ferme produit 1 MW d'electricite. Sa culture d'ananas sur 1,5 ha a ete reconvertie en une exploitation horticole (lys, anthurium, orchidees, etc.), sous serre, ou la moitie des toits sont recouverts de panneaux solaires. <<Nous allons exporter le concept en Indonesie, notamment sur l'ile de Lombok, ou l'electricite sera moins couteuse sur vingt ans que celle produite par des energies fossiles dans le pays>>, ajoute Christophe Moyon, installe a Bali pour Akuo.Malgre des forages pour explorer le potentiel de la geothermie a la Reunion, cette solution n'a pas ete developpee dans la region francaise qui espere neanmoins devenir a 50 % independante aux energies fossiles pour son electricite en 2020 et totalement en 2030.D'autres iles ont bien d'autres difficultes. Malgre le potentiel des Comores pour la geothermie, le solaire et l'eolien, <<il manque 10 MW de production pour electrifier toute l'ile>>, deplore Nassur Madi, ministre de l'Energie et de l'Industrie des Comores. Meme constat pour Richard Finema, ministre de l'Energie de Madagascar, qui rappelle que malgre le potentiel considerable en hydroelectricite de l'ile (evalue a 7,8 GW), <<seulement 12 % des 22 millions de Malgaches ont acces a l'electricite>>. Les financements manquent cruellement a ces iles pauvres, davantage que les projets d'energie propre.", "theme": "cyclone"}