{"id_art": "a80bc8994f57b7f7e6934178f18f7995", "title": "Tahiti : <<Les degats pourraient etre importants>>", "newspaper": "LeFigaro", "author": ["Propos recueillis par Thomas Vampouille (lefigaro.fr)"], "date_publi": "2010-02-04", "content": " LEFIGARO.FR. - Un cyclone a Tahiti, est-ce un phenomene normal pour la saison ? Christophe Person. - C'est bien la saison des cyclones dans l'hemisphere sud, ou elle s'etend de novembre a avril, mais la Polynesie francaise connait rarement ce genre de phenomene meteo. Oli descend plus au sud que les cyclones habituels dans la region. Le dernier remonte 1997, quand Osea a frappe les iles Bora-Bora et Maupiti, detruisant 90% des habitations de cette derniere. Oli est-il un gros cyclone? Jusqu'a mercredi, Oli etait une tempete tropicale. Mais il est desormais devenu un cyclone de categorie 1, sur l'echelle de Saffir-Simpson qui en compte cinq. Les vents ont une vitesse moyenne de 140 km/h, avec des rafales a 190 km/h. Jeudi apres-midi, il y a 90% de chances qu'Oli passe en categorie 2, avec des vents a 200 km/h. Les conditions locales, avec notamment une eau chaude, sont propices a ce renforcement. La Polynesie francaise doit-elle s'attendre a beaucoup de degats ? Le cyclone va passer au large de Tahiti mais l'ile va tout de meme subir des vents de 200 km/h. Il faut se souvenir que lors de la tempete de 1999 qui a frappe la France metropolitaine, seules certaines rafales ont atteint cette vitesse. Et les constructions sont plus fragiles la-bas... Les degats pourraient donc etre importants. Sur les cotes s'ajoute une tres forte houle, avec des vagues qui atteignent en ce moment 4 a 5 m de hauteur, et vont aller jusqu'a 6-8 m. Enfin, toute l'ile va subir de tres fortes precipitations. Combien de temps cela va-t-il durer ? Apres le pic du cyclone [attendu jeudi apres-midi heure francaise, ndlr], la houle va rapidement se calmer, puis les vents vont peu a peu perdre de leur force. Mais les fortes precipitations, elles, vont perdurer encore plusieurs jours. ", "theme": "cyclone"}