{"id_art": "0582bd1559b7ace90ce232aeaafe0163", "title": "La bataille du Kremlin contre les conglomerats", "newspaper": "LeFigaro", "author": ["Pierre Avril, correspondant a Moscou"], "date_publi": "2009-11-24", "content": " Depuis quelques semaines, une poignee d'entreprises publiques russes, des mastodontes de l'economie nationale, sont dans l'oeil du cyclone. Preparee a l'ombre des murailles du Kremlin, l'offensive vise une banque, un conglomerat technologique, une societe specialisee dans les nanotechnologies, un groupe de travaux publics, un specialiste du nucleaire, un fabricant d'armes?Sept <<corporations d'Etat>> heritees, pour la plupart de l'ere sovietique, qui emploient des centaines des milliers de salaries et brassent autant de milliards de roubles de chiffre d'affaires. Le role de ces holdings d'Etat : developper des secteurs strategiques de l'economie russe, sous le parapluie protecteur de la puissance publique. Leurs patrons et leurs proches collaborateurs sont des proches de Vladimir Poutine, l'ancien president devenu premier ministre, nommes par lui en 2007, censes obeir aux ordres du pouvoir et gerer les affaires selon ses interets.Lorsqu'il etait en poste a Dresde dans les annees 1980, Serguei Tchemezov, le numero un de Rostekhnologuii (industrie) a vecu dans le meme immeuble que l'ancien officier du KGB. Des photos les montrent ensemble au cours d'une soiree arrosee. Anatoly Tchoubais (nanotechnologies) a fait connaissance avec Poutine a la mairie de Saint-Petersbourg, fief du premier ministre. Taimouraz Bolloev (Olympstroy) fut l'homme de confiance de Vladimir Poutine lors des elections presidentielles de 2000 et 2004. Boris Kovalchouk, le directeur adjoint de Rosatom (nucleaire), est le fils de Iouri Kovalchouk, un tres proche - et riche - ami du leader russe, voisin de datcha et qui passe pour etre son banquier personnel. Mais depuis peu, les creatures auraient echappe a leur maitre. C'est l'accusation qui figure en filigrane du discours a la nation prononce le 12 novembre par Dmitri Medvedev. Les entreprises d'Etat n'ont <<aucun avenir>>, a declare le president russe. <<Ces structures doivent etre liquidees a la fin de leur mission, celles qui oeuvrent dans un environnement commercial concurrentiel doivent etre progressivement transformees en societes par actions, controlees par l'Etat.>> Parmi ces dernieres, figurent la banque VEB, Rosnano (nanotechnologies) et Rostekhnologuii.L'oukase presidentiel a ete precede par une enquete judiciaire dont le resultat vient d'etre rendu public : toutes ces entreprises, a l'exception de Rosatom (nucleaire) se seraient rendues coupables d'infractions a la loi. Exemple : sur les 130 milliards de roubles (3 milliards d'euros) verses a Rosnano afin que l'entreprise investisse dans le secteur prometteur des nanotechnologies, dix milliards seulement (230 millions d'euros) auraient ete utilises a ces fins. Le reste, accuse le procureur general Iouri Tchaika, dormirait dans les coffres des banques?Rostekhnologuii, actionnaire du celebre constructeur automobile Avtovaz, aujourd'hui au bord de la faillite, et dont Renault detient 25 % du capital, se serait rendu coupable, par l'intermediaire de certaines de ses filiales, d'<<expropriation illegale>>. Vingt-deux procedures <<criminelles>> sont engagees a son encontre. Olympstroy et ASV sont egalement visees. Des dirigeants de ces societes contestent les chiffres avances par la justice. D'autres affirment avoir mis au jour, eux-memes, d'eventuelles malversations.Curieusement, le peche dont ces entreprises sont accusees reside dans leur statut juridique, tel que Poutine lui-meme l'avait concu en decembre 2007. A cette epoque, l'argent du petrole coulait encore a flots : les conglomerats avaient alors pour mission d'<<heberger>> et de controler cette manne energetique, en attendant qu'une partie de leur capital soit mise sur le marche. Elles beneficient toujours de nombreuses liberalites : bien qu'etroitement controlees par l'Etat, ces corporations peuvent s'affranchir des regles relatives aux appels d'offres. Une fois transferees, leurs ressources financieres - d'origine publique - deviennent le plus legalement du monde, propriete privee de l'entreprise. Au passage, leurs dirigeants s'octroient de genereux bonus. <<Ils utilisent les ressources publiques pour s'enrichir, tout en se sentant proteges par l'Etat>>, resume Alexandre Potavin, un analyste de la societe d'investissement, ITnvest.Depuis la crise et la chute des prix du petrole, ce modele des conglomerats apparait obsolete aux yeux des dirigeants russes, qui en soulignent desormais le vice originel. <<Rostekhnologuii, c'est l'union d'une centaine d'entreprises inefficaces vivant sous le meme toit, dont on ignore les comptes>>, temoigne un expert proche du Kremlin. Alexandre Chokine, le chef du patronat russe, critique des structures qui <<faussent la concurrence et enterrent l'initiative privee>>.Moins de deux ans apres leur creation, les partenaires prives, notamment etrangers, sont invites a investir dans ces entreprises, mais le projet laisse sceptique. <<Je vois tres mal les Russes privatiser leur industrie de defense. Quant aux autres entreprises, ils ne peuvent pas, pour des raisons sociales, les fermer. Peut-on pour autant les rendre plus efficaces ?>>, s'interroge un economiste occidental. Renault fait la sourde oreille aux demandes du pouvoir russe d'injecter de l'argent frais dans le capital d'Avtovaz, constructeur automobile notoirement mal gere, et dont l'usine phare de Togliatti figure au centre d'un trafic de voitures. En attendant, l'Etat vient de verser a l'entreprise pres de 36 milliards de roubles (836 millions d'euros). Le projet visant a ouvrir le capital de VEB, la banque du developpement des PME, suscite egalement des oppositions : l'operation couterait mille milliards de roubles (23 milliards d'euros et pourrait derouter les creanciers). Outre sa mission principale, cet etablissement financier rend de nombreux services au pouvoir en volant au secours d'oligarques frappes par la crise, comme Oleg Deripaska, le patron de Rusal (aluminium). <<Pourquoi continuer a donner des centaines de milliards de roubles a ces conglomerats qui de toute facon ne seront jamais reformes>>, critique l'ancien vice-president de la Banque centrale, Serguei Aleksachenko. D'autres sont appeles a disparaitre comme Olympstroy, specialement charge de la preparation et de la gestion des Jeux olympiques de Sotchi en 2014. Si la finalite economique de ce grand nettoyage laisse perplexe, certains kremlinologues y voient un paravent a une feroce lutte d'influence qui se developperait dans les arcanes du pouvoir. Ce combat des chefs opposerait Vladislav Surkov, le chef adjoint de l'administration presidentielle, cense incarner le clan des liberaux, a Igor Sechin, vice-premier ministre qui, pour sa part, a la haute main sur les services de securite du pays (ministere de l'Interieur et FSB, l'ex-KGB). Le premier, chef de file des modernistes, instrumentaliserait la reforme des conglomerats pour mieux dominer son rival, repute conservateur et partisan d'un repli de l'economie russe sur l'exploitation de ses matieres premieres.Ce duel serait controle a distance par Vladimir Poutine, lui-meme, qui, tapi dans l'ombre, garderait ainsi un moyen de pression sur les grands patrons. <<Poutine utilise Medvedev comme intermediaire pour reduire l'influence de ces dirigeants et?optimiser?ainsi son entourage. Au passage, cela permet a l'equipe du president, de participer a cette vague de privatisations, d'etre presente dans le champ financier, voire de concurrencer le clan du premier ministre, qui, selon cette meme equipe, s'est beaucoup enrichi>>, decrypte Alexei Moukhin, directeur du Centre d'information politique. Cette guerre des entourages est une constante du pouvoir russe.Pour d'autres kremlinologues, c'est d'abord Medvedev, dont la carriere s'est toujours deroulee dans le sillage de Poutine et dont les relais politiques sont quasi inexistants, qui cherche a imprimer sa marque au coeur de l'appareil d'Etat. La preuve, le president russe procede actuellement a une vague de remaniements inedite au sein de son administration.Qui seront les principales victimes ? La question reste ouverte. Le projet de reforme des conglomerats ratisse suffisamment large, histoire de destabiliser les sept dirigeants de ces entreprises. Mais, pour l'instant, seuls figurent en haut du tableau de chasse, Serguei Tchemezov, le numero un de Rostekhnologuii (industrie) ainsi qu'Anatoly Tchoubais (Rosnano). Le premier, un proche de Poutine, a deja ete exclu par Medvedev de la Commission de modernisation de l'economie, dont il etait membre. Son tort : avoir seche plusieurs reunions organisees par cette instance. Le second est un abonne des caprices du pouvoir, ce qui ne l'empeche pas de faire preuve d'une exceptionnelle longevite politique.C'est a Medvedev que reviendra, le cas echeant, la responsabilite de faire tomber des tetes. Un geste qui, a lui seul, ne suffira pas a faire du chef du Kremlin un modernisateur de l'economie russe. LIRE AUSSI : >> Poutine et Medvedev affichent leur complementarite ", "theme": "cyclone"}