{"id_art": "e5ece9daca5ee7430b937e13ee84edaa", "title": "Le typhon Soudelor plonge Taiwan dans le chaos", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-08-08", "content": " Le typhon Soudelor, le plus puissant depuis le debut de l'annee, a touche terre samedi aux premieres heures de la journee, sur la cote est de l'ile de Taiwan, dans les comtes de Yilan et Hualien. Il etait accompagne de rafales de 200 km/h et jusqu'a un metre de pluie. A la mi-journee, outre quatre morts, les autorites faisaient etat de quatre disparus et 64 blesses. Des centaines de liaisons aeriennes ont ete retardees ou annulees et plus de 7500 personnes ont du etre evacuees. A Taipei, la capitale, des poutres et des plaques d'acier ont ete arrachees sur le chantier d'un stade et la municipalite a ferme plusieurs lignes de bus et de metro. Comme prevu, Soudelor a perdu de sa puissance en survolant l'ile, qu'il a quittee a la mi-journee avant de s'engager au-dessus du detroit de Taiwan, et de poursuivre sa route vers les provinces chinoises de Fujian et Zhejiang, sur le continent, ou des evacuations ont ete ordonnees a titre preventif.A Taiwan, un pompier est decede dans le comte de Pintung, dans le sud du pays, et un homme dans la ville cotiere de Suao a ete tue par la chute d'un panneau. Une fillette de huit ans et sa mere ont egalement ete emportees par les hautes vagues qui se sont formees a l'approche du typhon.A Taoyan, dans le nord du pays, une coulee de boue a presque entierement enseveli un petit village de montagne. <<Des coulees de boue ont pris le village par surprise. Une dizaine de maisons ont ete a moitie ensevelies, mais les habitants ont ete evacues la nuit derniere et sont a l'abri>>, a declare un porte-parole des services de secours de la region. 1133 mm de pluie a #Taiwan suite au passage de #Soudelor pic.twitter.com/R2s3Ybs1mN #Taiwan Apres #Soudelor, plus de 2 millions de personnes sans electricite. Precipitations record. Au moins 4 morts. pic.twitter.com/eHVT1xnTMW De fortes precipitations restent attendues samedi soir et dimanche a Taiwan, et les autorites sont toujours en alerte, craignant des inondations, mais aussi d'autres coulees de boue et glissements de terrain. D'apres Taiwan Power, la principale compagnie d'electricite du pays, au plus fort de la tempete, quelque 2,94 millions de foyers ont ete prives de courant. Dans l'apres-midi, deux millions de foyers restaient coupes du reseau d'alimentation.", "theme": "typhon"}