{"id_art": "f420f38ad42c3b785f63693ee510924a", "title": "Un pretre pedophile heberge dans l'ancien eveche du Pape", "newspaper": "LeFigaro", "author": ["Jean-Marie Guenois"], "date_publi": "2010-03-13", "content": " Nouveau rebond dans la crise des pretres pedophiles qui secoue l'Eglise allemande. Il touche cette fois Joseph Ratzinger, quand il fut archeveque de Munich entre 1977 et 1982 meme si sa responsabilite directe est ecartee. Ce diocese a reconnu vendredi soir, par communique, qu'un pretre, presume pedophile, un certain <<abbe H.>> avait ete pris en charge par l'archeveche en janvier 1980 pour suivre une therapie avec l'accord de l'archeveque. Il semble que le pretre ait ete << accueilli >> dans un premier temps a l'archeveche avant qu'un autre hebergement lui soit trouve, dans une paroisse, afin qu'il se fasse soigner.C'est apres la diffusion hier, de cette information par le site du quotidien munichois Suddeutsche Zeitung, que l'archeveche a prefere confirmer la nouvelle par voie de communique : <<A la demande de l'eveche d'Essen, l'abbe H. a ete accueilli dans l'archeveche de Munich et Freising en janvier 1980.>> Ce texte officiel poursuit : << Il a ete decide en 1980 d'accorder un hebergement a l'abbe H. dans une paroisse, afin qu'il puisse suivre une therapie. L'ancien archeveque a participe a la prise de decision.>>Mais le diocese de Munich reconnait avoir commis une << erreur >> - et sur ce point il disculpe la responsabilite de Mgr Joseph Ratzinger - en permettant ensuite a ce pretre de reprendre des fonctions de pastorale. << L'abbe a ete affecte a titre indetermine en tant qu'assistant-aumonier dans une paroisse du diocese de Munich par le vicaire general de l'epoque >>, explique le communique. En l'occurrence, Gerhard Gruber qui a pris cette seconde decision.Lourde de consequences : le pedophile presume, s'il n'a commis aucun abus sexuel sur des mineurs dans la periode qu'il a passee a Munich de 1980 a 1982, en a perpetre ensuite quand il a ete mute a Grafing. Il a ete condamne en 1986. <<L'affectation a plusieurs reprises de l'abbe H. dans des fonctions spirituelles etait une grave erreur. J'en assume l'entiere responsabilite>>, a declare Mgr Gerhard Gruber dans le communique.Interroge, hier soir, sur cette affaire, le Vatican, par la voix de son porte-parole, le pere Federico Lombardi, a estime qu'avec ce communique <<toute l'affaire est expliquee>>. Ecartant toute responsabilite de Benoit XVI, il a directement renvoye a Mgr Gruber qui assume la decision d'avoir remis ce pretre en fonction malgre le risque encouru. Cette nouvelle information vient alimenter une polemique deja explosive en Allemagne ou dix-neuf dioceses sur vingt-sept connaissent la revelation d'affaires de pretres pedophiles. Une reaction en chaine qui a commence, en janvier dernier, dans le prestigieux college jesuite Canisius de Berlin pour des faits qui remontent aux annees 1970 et 1980. Dans une lettre adressee a 500 anciens eleves, l'actuel superieur, le pere Klaus Mertes, a reconnu des agressions <<systematiques et pendant des annees>>.Des lors, toute l'Eglise catholique allemande est en crise. Mais le souffle du cyclone approche la personne du Pape, precisement sur la periode ou il etait archeveque de Munich. Cette semaine, beaucoup s'interrogeaient, sans preuve toutefois, sur sa gestion interne, en particulier pour un scandale dans une abbaye benedictine de son diocese mais sur laquelle il n'avait aucun pouvoir. Son frere aine, Georg Ratzinger, qui fut chef de choeur de la chorale de Ratisbonne, est aussi publiquement en cause. Un scandale a ete souleve dans le lycee catholique dont sont issus les chanteurs de ce choeur repute, mais dans une periode ou Georg Ratzinger affirme qu'il n'etait pas en responsabilite.Le trouble et la confusion sont tels que le president des eveques allemands, Mgr Robert Zollitsch, a ete recu hier a Rome par Benoit XVI qui lui a redit son <<soutien >> dans la tempete. En sortant, Mgr Zollitsch a confie que <<toute la lumiere doit etre faite>>, car <<les victimes y ont droit>>. Il a ajoute que le Pape etait <<tres emu>> de la situation.L'Eglise allemande a pris de nouvelles mesures de controle : << Il n'y a pas d'autres groupes en Allemagne, a-t-il fait remarquer, qui ait pris des mesures aussi claires.>>", "theme": "cyclone"}