{"id_art": "409ec6133b59ac5d786e72d38774eb0b", "title": "Ouragan Irma : les annonces d'Edouard Philippe", "newspaper": "LeFigaro", "author": ["Le Figaro.fr"], "date_publi": "2017-09-11", "content": "Le premier ministre Edouard Philippe vient de tenir une conference de presse pour annoncer au moins trois messures apres le passage de l'ouragan Irma a Saint-Martin et Saint-Barthelemy dans les Antilles francaises.>> EN DIRECT - Ouragan Irma : les dernieres informations Un delegue interministeriel pour coordonner la reconstruction va en outre etre nomme des cette semaine en Conseil des ministres.Un centre de soins de grande capacite sera mis en place a Saint-Martin Le premier ministre a annonce qu'\"un centre de soins sous tente de grande capacite sera mis en place dans le stade de Marigot\", sur l'ile de Saint-Martin. \"Les hopitaux de Saint-Martin et Saint-Barthelemy ont beaucoup souffert des cyclones\" mais qu'ils sont en mesure de fonctionner, a precise le chef du gouvernement. Sont notamment operationnels \"un bloc operatoire et un bloc obstetrique a l'hopital de Saint-Martin\". Ils disposent d'une autonomie en eau et en provisions suffisantes.Le \"batiment de projection et de commandement Tonnerre\" sera par ailleurs envoye sur place. \"Des son arrivee, les capacites hospitalieres seront en mesure de traiter la totalite des hypotheses qui pourraient se presenter.\">> Pourquoi la mer s'est retiree avant l'arrivee de l'ouragan Irma Vers une \"reprise des cours dans des conditions normales\" a la Toussaint La rentree scolaire a ete fortement perturbee a Saint-Martin et Saint-Barthelemy, et les cours ne pourront pas reprendre de facon normale a court terme.\"Sur 21 ecoles a Saint-Martin, 3 restent entieres, les 18 autres devront etre reconstruites\". La situation est similaire pour les colleges de l'ile et la cite scolaire, a indique Edouard Philippe.>> Irma: a Saint-Martin, <<des pillages nombreux, des tirs sur les gendarmes>> Des \"tentes gonflables et climatisees de tres grande capacite\" seront donc mises en place. \"L'objectif est d'assurer la reprise des cours dans des conditions normales a la rentree des vacances de la Toussaint\", a annonce le premier ministre.Les risques de maladies tropicales surveilles Une vigilance est mise en place vis-a-vis des risques de transmissions de maladies tropicales. Des experts ont ete envoyes sur place pour \"evaluer les risques et proposer les mesures necessaires\" a la ministre de la Sante et au prefet. Vingt specialistes de la medecine d'urgence sont par ailleurs sur place.", "theme": "cyclone"}