{"id_art": "ab50b43e20829cf3238bf11c26c9d4b6", "title": "La Guadeloupe se prepare a l'arrivee de l'ouragan Irma", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-09-04", "content": "A la veille de la rentree scolaire, la Guadeloupe est passee hier en vigilance meteo jaune cyclone, en prevision du tres probable passage d'Irma, ouragan de categorie 3, au nord des Petites Antilles. La rentree a ete reportee a Saint-Martin et Saint-Barthelemy, ont indique les services de la prefecture de ces deux iles.Dimanche soir, la vigilance jaune cyclone, declenchee depuis le matin, etait maintenue par la prefecture de la Guadeloupe, alors qu'Irma evoluait a environ 1500 km a l'est de l'archipel. Baptise mercredi, le phenomene cyclonique est devenu, jeudi apres-midi, le deuxieme ouragan majeur de la saison 2017 apres Harvey.Vents violents, fortes houle et precipitations : une degradation des conditions meteo est attendue entre mardi soir et mercredi. Irma, qui pourrait se renforcer, \"sera alors un ouragan de categorie 3 ou 4\", indique Meteo France Antilles Guyane. Un Ouragan de categorie 4 peut generer pres du centre des vents atteignant 200 a 220 km/h en moyenne, avec des rafales pouvant depasser les 250 km/h. En mer, les vagues depassent 10 m.Les prefectures des iles concernees ont diffuse des communiques indiquant les \"consignes a la population\" en cas de cyclone et \"la liste des abris cycloniques\". En Guadeloupe, Meteo France prevoit \"une houle de nord-est arrivant des lundi et s'amplifiant progressivement\", ainsi que \"des creux de cinq a six metres [...] pour la nuit de mardi a mercredi et mercredi\". Si la force des vents sera \"directement dependante de la distance d'IRMA\" a l'archipel, \"des vents moyens de 60 a 65 km/h et des rafales de l'ordre de 100 a 120 km/h km/h sont prevues en journee de mercredi\". Ces vents prendront une \"direction inhabituelle [...] du nord vers l'ouest puis le sud\".La population est invitee par la prefecture a \"rester a l'ecoute\" et \"se tenir informee\" de l'evolution du phenomene, dont la trajectoire exacte demeure incertaine. Les habitants ont commence a faire des provisions, et dans plusieurs grandes surfaces, les rayons de bouteilles d'eau sont vides. Le prochain bulletin meteo est attendu ce lundi matin. La rentree scolaire est toujours prevue en Guadeloupe.", "theme": "cyclone"}