{"id_art": "6afbaba4674eb72fe4d2c2dc1c2d9981", "title": "Japon : la nouvelle premiere dame <<mange le soleil>>", "newspaper": "LeFigaro", "author": ["Alain Barluet"], "date_publi": "2009-09-15", "content": "C'est peu dire que dans un pays ou la plupart des epouses, a fortiori celles des politiciens, ont une fonction essentiellement decorative, Miyuki Hatoyama ne repond pas aux canons traditionnels.Son mari, Yukio, va prendre les renes du gouvernement, apres la victoire de son mouvement, le Parti democrate du Japon (PDJ), aux elections legislatives du 30 aout. Un scrutin historique puisqu'il a mis un terme a la longue suprematie des conservateurs qui tiennent le pouvoir depuis l'apres-guerre.A 66 ans, la future premiere dame n'a pas attendu cette echeance inedite pour se faire connaitre. Les telespectateurs japonais connaissaient deja cette ancienne actrice passionnee par l'art de vivre, une notion dont le public nippon, soucieux de s'extraire de la gangue du conformisme, est desormais si friand. On la voyait frequemment sur le petit ecran donner des conseils culinaires, vestimentaires ou de decoration. Car Miyuki Hatoyama se dit <<compositrice de sa vie>>. Il semble bien, en tout cas, que son sourire, son charme et son caractere extraverti soient des atouts maitres pour son chef de gouvernement de mari, a l'allure plutot conventionnelle. Les lecteurs la connaissaient aussi pour ses livres de cuisine macrobiotiques, notamment ses fameuses Recettes de nourriture spirituelle hawaienne. C'est precisement son engouement immodere pour la spiritualite qui lui vaut aujourd'hui une notoriete portee au zenith. Il faut dire qu'en matiere de <<spiritualite>>, Miyuki Hatoyama ne fait pas dans la demi-mesure. Lorsque les micros se tendent, elle se mue en effet instantanement en pretresse <<new age>>, parlant de ses <<voyages interplanetaires>> et evoquant ses <<petits dejeuners solaires>> !<<Je mange le soleil>>, a-t-elle ainsi raconte recemment en levant les bras au ciel comme si elle voulait s'emparer d'un astre imaginaire pour le deguster. <<Je mange le soleil, j'aime cela, miam, miam, miam? Cela me donne enormement d'energie. Mon mari en prend aussi.>> On comprend aisement qu'avec de tels propos, la mirobolante Mme Hatoyama a aussitot mis les medias en transes. Bien plus que ne l'a fait son terne mari, dont les experts en communication se frottent aujourd'hui les mains.Mais la presse a grand tirage et la television ne sont pas au bout de leurs surprises. Dans un de ses livres, intitule Les choses tres etranges que j'ai rencontrees, Miyuki Hatoyama explique comment une nuit, il y a vingt ans, elle a ete enlevee par des extraterrestres voyageant a bord d'un vaisseau spatial triangulaire? <<Tandis que mon corps dormait, mon ame a ete propulsee sur Venus >>, ecrit-elle dans cet ouvrage publie l'an dernier, mais que les elections ont place sous les feux de l'actualite. <<C'est un endroit tres beau, et tres vert>>, precise-t-elle encore. Nee a Shanghai en 1943, a l'epoque ou l'armee imperiale occupait la Chine, Miyuki Hatoyama a grandi dans la ville portuaire de Kobe, au centre de l'Archipel. Dans les annees 1960, elle joue pendant six ans sur la scene du celebre Theatre Takarazuka, une sorte de revue kitsch tres populaire au Japon, ou tous les roles sont interpretes par des femmes. Elle s'installe ensuite aux Etats-Unis avec son premier mari, un restaurateur japonais. C'est la qu'elle rencontre Yukio Hatoyama, heritier d'une riche lignee de politiciens, alors etudiant a l'universite de Stanford. Ils se marient en 1975. Leur fils unique, Kiichiro, 33 ans, est ingenieur. Il travaille a Moscou comme chercheur. Curieusement, les medias ont surnomme le futur premier ministre l'<<alien>> ou encore l'<<extraterrestre>>, pour ses airs las et dephases de Buster Keaton nippon.Miyuki a entrepris de le <<relooker>>. Elle avait deja la reputation de confectionner elle-meme ses vetements, notamment une jupe realisee avec de la toile de jute provenant d'un sac de cafe. Desormais, elle a egalement pris en charge la garde-robe de son mari et serait a l'origine de sa coiffure bouffante dont elle s'occupe, parait-il, tous les matins. <<Mon mari est un homme ordinaire dans la vie de tous les jours>>, confiait-elle recemment en devoilant la passion de son conjoint pour les films animaliers et les biscuits sales a la crevette. Elle affirme aussi qu'ils ne parlent jamais politique entre eux et qu'elle lui fait souvent un massage des pieds, apres une journee ereintante. Le traitement est de toute evidence apprecie par l'interesse, ce dernier n'etant pas avare de compliments. <<Je me sens soulage en rentrant a la maison, elle recharge mes batteries, c'est mon soleil>>, se felicitait recemment Yukio Hatoyama.Elle estime avoir pu concretiser tous ses reves jusqu'a present. <<Les reves deviennent realite si vous y croyez vraiment>>, disait-elle, il y a peu, apres avoir vu en songe qu'elle realiserait un film a Hollywood. L'acteur principal ? Tom Cruise, qu'elle declare avoir rencontre dans ses peregrinations intergalactiques. <<D'ailleurs, il etait japonais dans une vie anterieure>>, precisait-elle tout a fait serieusement. L'histoire ne dit pas s'ils se sont croises lors d'une reunion de l'Eglise de scientologie?", "theme": "cyclone"}