{"id_art": "4b83f8d6969b776345864e66137567d1", "title": "<< La tempete est loin d'etre finie >>", "newspaper": "LeFigaro", "author": ["Propos recueillis par Julien Nessi"], "date_publi": "2008-09-20", "content": "Le Figaro Magazine Sommes-nous en train de vivre la phase aigue de la crise financiere ? George Soros Oui. Nous ne som-mes pas encore sortis de cette tempete financiere. Nous nous dirigeons encore vers l'eil du cyclone. Les capitaux des institutions financieres sont toujours en train de s'eroder et il n'y a pas signes de renouvellement et de reconstruction de ces capitaux. La crise actuelle a atteint un tournant. Elle marque la fin d'une periode d'expansion du credit fondee sur le dollar comme monnaie de reserve internationale. Elle est le pic d'une super-bulle qui remonte a l'aube des annees 80. Le systeme financier est aujourd'hui ebranle jusque dans ses fondations. Allons-nous assister a de nouvelles faillites en cascade ? Y a-t-il un risque de krach boursier comme en 1929 ? Je ne pense pas qu'il y aura a nouveau une grande depression. Comme je l'explique dans mon livre, la gamme des possibilites est beaucoup plus large que d'habitude. Cela peut aller d'un ralentissement mondial de l'economie a une rupture des relations commerciales internationales. L'eventail des possibilites est extremement large et tres ouvert, allant d'un ajustement economique modere jusqu'a des consequences cataclysmiques. Cependant, je ne pense pas que le systeme bancaire international s'effondrera comme il l'a fait dans les annees 30. Les autorites financieres ont appris a preserver le fonctionnement du systeme. C'est la grande difference par rapport a la crise de 1929.Pourtant, dans les salles de marche, on entend souvent l'expression << The game is over >>. Le jeu est-il vraiment termine ? Non, je ne pense pas. Vous savez, lorsqu'on gere des fonds speculatifs ou des transactions financieres, on est amene a aller regulierement au bord du precipice. Mais le plus souvent, on recule juste avant. C'est tres rare quand on saute dans le precipice... Comment expliquer l'ampleur de cette crise financiere ? Les racines du mal remontent aux annees 80 et a l'ideologie integriste des marches, c'est-a-dire au moment ou la croyance dominante que les marches s'equilibrent par eux-memes dominaient. Ce fondamentalisme des marches, encourage par les politiques de Ronald Reagan et de Margaret Thatcher, est a l'origine de la crise actuelle. Il y a eu un exces de confiance dans les mecanismes du marche. Parallelement, l'expansion illimitee du credit, le rythme accelere de l'innovation en matiere financiere et la mondialisation des marches ont cree, selon moi, une super-bulle. Nous sommes en train de vivre l'explosion de cette super-bulle.Quels sont, selon vous, les risques de contagion pour l'europe ? L'europe va a son tour subir un ralentissement economique. Les marches financiers sont globaux. Le declin rapide du dollar a provoque une fuite des devises generales et a cree un boom des matieres premieres (energie, produits agricoles) dans sa phase ultime. Ces hausses ont cree des pressions inflationnistes. L'amelioration de la balance commerciale americaine a mis la pression sur les industries europeennes. Ces deux facteurs ont provoque un ralentissement economique en europe. Il y a egalement un ralentissement en Chine. Nous faisons face a un ralentissement mondial.Quels sont les pays europeens les plus exposes ? Le Royaume-Uni et l'Espagne sont les pays les plus vulnerables. Le Royaume-Uni, car le boom de l'immobilier en termes de prix est plus important qu'aux Etats-Unis. De plus, Londres est le centre mondial de la finance et joue un role encore plus important que New York dans l'economie americaine. Quant a l'Espagne, elle risque d'etre touchee a cause de sa propre bulle immobiliere. L'industrie du batiment joue un role tres important au sein de l'economie espagnole. Cependant, le financement de l'hypotheque repose sur des bases plus saines en europe. La position du systeme bancaire est plus stable qu'aux Etats-Unis.Quelles seront les consequences a long terme ? Les difficultes du systeme financier vont affecter l'economie reelle. L'etendue totale des dommages n'est pas encore apparente aujourd'hui. Il est clair que les valeurs immobilieres vont etre affectees et la disponibilite du credit va se reduire. Le credit sera beaucoup plus difficile a obtenir.Quelles solutions preconisez-vous pour sortir de cette crise ? A mon avis, il faudrait plus de regulation sur les marches financiers. Il faut changer le regime de regulation des marches. Les autorites monetaires doivent controler l'offre de monnaie et l'offre de credit. Elles doivent eviter la constitution de bulles d'actifs. Attention, il ne faut pas aller trop loin non plus dans la regulation. Il faut neanmoins conserver une regulation minimale pour eviter des bulles d'actifs trop importantes. Mais pour l'instant, les autorites financieres refusent d'accepter la responsabilite du controle des bulles d'actifs.", "theme": "cyclone"}