{"id_art": "1312b73a196d98a7cdb3676ef0820f8b", "title": "Ouragan Irma : alerte violette a Saint-Martin et Saint-Barthelemy", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence"], "date_publi": "2017-09-04", "content": "Ecoles et administrations fermees, ports evacues et populations du littoral mises a l'abri, les Petites Antilles, desormais en partie en vigilance violette, se preparent a l'arrivee d'Irma. L'ouragan, passe en categorie 5, echelle maximum pour l'intensite des ouragans, va passer a proximite immediate de Saint-Martin et Saint-Barthelemy tres tot mercredi matin (a la mi-journee en metropole), indique Meteo France dans son dernier bulletin. Il touchera ensuite Haiti et la Floride.>> Lire aussi - Notre direct consacre a l'ouragan Irma Saint-Martin et Saint-Barthelemy sont maintenant en alerte violette, ce qui signifie que les habitants ne peuvent sortir sous aucun pretexte. La Martinique et la Guadeloupe ont ete placees en <<alerte rouge pour mer dangereuse>>, synonyme de confinement de la population, et en <<alerte jaune pour vents forts>> et <<fortes pluies>>. <<Des vents moyens a 296 km/h ont ete mesures, avec des rafales pouvant atteindre 360 km/h, des precipitations de l'ordre de 200 a 300 mm, et une forte houle cyclonique avec des creux de plus de 10 m. Irma figurera donc parmi les ouragans les plus puissants de l'histoire en Atlantique>>, a indique La Chaine Meteo sur Twitter. Mardi, la gendarmerie a evacue plusieurs quartiers situes en zone inondable ou submersible a Saint-Barthelemy, Saint-Martin et en Guadeloupe. La population s'est approvisionnee en eau, nourriture et piles. <<Ca commence a etre la penurie. On a fait des reserves de bouteilles d'eau, mais on n'a pas pu acheter de rechaud>>, a explique Olivier Toussaint, un habitant de l'ile a l'AFP. <<On va etre en plein dedans. L'intensite du cyclone nous inquiete de plus en plus>>, a-t-il avoue. A Saint-Barth, nombreux ont fait la queue dans les stations-service, ont coupe et taille les arbres autour des habitations, et calfeutre fenetres et portes, a constate l'AFP. Les ecoles sont fermees au moins jusqu'a mercredi inclus. Les administrations publiques le seront aussi mercredi. <<Nous sommes face a une problematique majeure qu'on n'a pas connue depuis plus de vingt ans>>, a souligne Anne Laubies, prefete deleguee des deux iles, exhortant les <<11.000 personnes>> vivant dans des zones a risque a les evacuer. Deux centres d'hebergement supplementaires ont ete ouverts, portant le nombre d'abris anticycloniques a onze, pour une capacite d'accueil de 921 personnes. Les lieux de culte ont egalement ete mobilises.Les hopitaux doivent avoir <<72 heures d'avance en medicaments, nourriture et eau potable>> et des equipes medicales de secours ont ete acheminees vers Saint-Martin. La cellule interministerielle de crise a ete activee mardi par le premier ministre Edouard Philippe et une soixantaine de professionnels de la securite civile ont ete envoyes en renfort dans les deux iles. Dans tous les ports, les bateaux ont ete mis a l'abri ou evacues au sud de la Guadeloupe.Mardi soir, les autorites americaines ont ordonne aux touristes a Key West, une station balneaire tres prisee de l'archipel des Keys, au sud de la Floride, d'evacuer <<immediatement>>. Les touristes devraient commencer a quitter l'ile mercredi matin et l'ordre d'evacuation sera rapidement etendu aux habitants, ont precise les autorites du comte de Monroe dans un communique. Selon les previsions, Irma pourrait atteindre le sud de la Floride des vendredi. Nous disons avec force aux gens d'evacuer. Vous ne pouvez pas vous permettre de rester sur une ile avec un ouragan de categorie 5 qui arrive sur vous>>, a precise Martin Senterfitt, directeur du centre des operations d'urgence du comte de Monroe. La majeure partie de l'archipel de Keys se trouve seulement entre 1 et 1,5 metre au-dessus du niveau de la mer, a-t-il ajoute. L'ouragan Irma pourrait provoquer une montee des eaux de plus de trois metres. Trois hopitaux de l'archipel des Keys ont commence a organiser l'evacuation de leurs patients et toutes les ecoles seront fermees a partir de mercredi. Les etablissements scolaires seront egalement fermes jeudi et vendredi plus au nord dans le comte de Miami-Dade et d'autres ordres d'evacuation pourraient suivre, ont indique les autorites locales. Dans le sud de l'Etat, les habitants faisaient mardi des reserves de nourritures, eau et piles depuis que le gouverneur Rick Scott a declare que son Etat etait en situation d'>>urgence>>. L'ouragan, qui se deplace a 22 km/h, est <<a l'image des ouragans Luis (1995, St-Martin) ou Hugo (1989, Guadeloupe, 15 morts)>>, qui avaient cause d'importants degats et des milliers de sinistres, a insiste Meteo-France. Irma est desormais plus puissant que l'ouragan Harvey qui a recemment frappe le Texas et la Louisiane, faisant au moins 42 morts et plus de 100 milliards de degats materiels.Dans la partie neerlandaise de Saint-Martin (Sint Maarten), des militaires bases a Curacao et Aruba sont arrives lundi en renfort, ainsi que dans les iles voisines de St-Eustache et Saba, a precise le ministre de la defense neerlandais. Deux navires, dont l'un equipe d'un helicoptere, ont egalement ete envoyes sur place. A Porto-Rico, le gouverneur a mobilise la garde nationale et annonce l'ouverture d'abris pour accueillir la population. A visionner: Un pilote d'avion filme l'interieur de l'ouragan Irma: Par ailleurs, la tempete tropicale Jose s'est formee ce mardi dans l'Atlantique et menace potentiellement les Iles Sous le Vent, qui doivent deja etre frappees par le puissant ouragan Irma, selon le Centre americain des ouragans (NHC). Jose s'est formee dans l'Atlantique a plus de 2400 kilometres a l'Est des Petites Antilles. La tempete se deplace a environ 20km/h, avec des vents de 65 km/h. Jose devrait se renforcer dans les 48 heures et pourrait se transformer en ouragan d'ici vendredi. *La chaine Meteo est une societe du groupe Figaro. ", "theme": "cyclone"}