{"id_art": "7259c4ac72d00ea7d7e99e443de023be", "title": "A l'honneur dans les medias", "newspaper": "LeFigaro", "author": ["Yvonnick Gauchet"], "date_publi": "2014-02-21", "content": " John Stanmeyer, photojournaliste americain a l'agence VII, a obtenu le <<Premier Prix du 57e concours mondial de photojournalisme>> (World Press Photo 2013). Ce prix recompense sa photo, prise sur une plage de Djibouti en fevrier 2013, montrant des migrants africains qui tendent leur telephone portable vers le ciel dans l'espoir d'obtenir du reseau pour appeler leurs proches. John Stanmeyer, ne aux Etats-Unis, a notamment travaille en Asie ou il a couvert les ravages provoques par le tsunami. Philippe Lopez ,reporter photographe a l'Agence France Presse (AFP), a recu le <<Prix de la photo unique>> dans la categorie actualites, au cours du 57e concours mondial de photojournalisme. Ce prix recompense son cliche, pris en novembre 2013, qui montre une procession de femmes sur fond de paysage devaste apres le passage du typhon au Philippines. Philippe Lopez, qui travaille depuis 2000 pour l'AFP, est en poste a Hong-Kong. Jeff Pachoud, reporter photographe a l'Agence France Presse (AFP), a remporte le <<Prix de la photo unique>> dans la categorie magazines sportifs. Ce prix obtenu lors du 57e concours mondial de photojournalisme recompense son image, prise d'un helicoptere en janvier 2013 a Megeve, montrant des concurrents d'une course de chiens de traineau au milieu d'un paysage immacule. Jeff Pachoud a rejoint l'AFP en 2006, il est aujourd'hui a Lyon ou il couvre l'actualite regionale et internationale. Florence Baruch, journaliste a France Bleu, a recu le <<Prix du jeune talent de la radio>>, dans la categorie meilleure animatrice, a l'occasion de la 3e edition du Salon de la Radio et de la Television, qui a eu lieu a Paris. Florence Baruch officie sur France Bleu Breizh Izel, a Quimper. Olivier Bellamy, journaliste a Radio Classique, a recu le <<Prix Laurier de la meilleure emission de radio>> pour son emission musicale Passion classique, diffusee du lundi au vendredi, a 18h. Ce prix lui a ete remis lors du 19e palmares des Lauriers de la Radio et de la Television, qui s'est deroule le 17 fevrier, a l'Hotel de Ville de Paris. Le prix attribue par des professionnels des medias recompense les programmes originaux qui contribuent a l'enrichissement et au divertissement du public. Martine Laroche-Joubert ,journaliste a France 2, a recu le <<Prix Laurier du grand reporter - Prix Patrick Bourrat>> pour ses reportages en Syrie et en Centrafrique. Ce prix lui a ete remis lors du 19e palmares des Lauriers de la Radio et de la Television, qui s'est deroule le 17 fevrier, a Paris. Organise par le Club Audiovisuel de Paris, les Lauriers honorent chaque annee <<la creativite, l'engagement et le professionnalisme du contenu, seuls garants de la diversite et de la richesse de l'offre audiovisuelle>>. Jean-Philippe Remy, journaliste au quotidien Le Monde, et Laurent Van der Stockt, photographe, ont recu le <<Prix Jean-Luc Lagardere 2014 du journaliste de l'annee>> pour leurs reportages sur la tragedie syrienne parus en 2013. Le prix leur a ete remis en presence de la ministre de la Culture, Aurelie Filippetti, et du president du directoire de Lagardere Active, Denis Olivennes.", "theme": "typhon"}