{"id_art": "85957117fd24ba50a8fd4f8b2c54b021", "title": "La junte birmane renvoie les rescapes du cyclone a la mort ", "newspaper": "LeFigaro", "author": ["Florence Compain"], "date_publi": "2008-06-02", "content": " Les autorites reconduisent de force les sinistres qui s'etaient refugies dans des ecoles ou des monasteres, dans leurs villages devastes, selon plusieurs organisations de defense des droits de l'homme. Elles ont egalement entrepris de chasser les villageois demunis de dizaines de camps de tentes dresses apres le cyclone. Et des policiers anti-emeutes, armes de fusils, de batons et de boucliers postes tout le long de la route du delta de l'Irrawaddy s'efforcent de limiter les contacts entre le peuple et les moines bouddhistes qui se sont souvent substitues aux autorites pour secourir les victimes.La junte estime pourtant que dans la region sinistree du delta, 95 % des batiments ont ete detruits et que plusieurs villages isoles ont ete completement rayes de la carte. Mais les generaux, via la presse officielle, suggerent aux victimes de <<rentrer chez elles pour chasser les grenouilles>> plutot que d'<<accepter les tablettes de chocolat>> d'une communaute internationale accusee d'etre <<avare>> de ses aides financieres. <<Les villageois pourront ainsi satisfaire leur appetit et beneficier d'un regime alimentaire sain>>, ajoutent-ils avec un cynisme a faire fremir.<<Faute d'abris, d'aliments et d'eau potable, la tentative du gouvernement revient a envoyer les gens a la mort et risque d'accroitre l'ampleur du desastre>>, s'inquiete le directeur de Human Rights Watch pour l'Asie, Brad Adams. De son cote, le secretaire americain a la Defense, Robert Gates, a accuse samedi la junte de <<negligence criminelle>>. L'obstruction de l'acheminement de l'aide internationale a coute <<des dizaines de milliers de vies>>.<<Nous avons tendu la main, ils ont garde les leurs dans leurs poches>>, a-t-il regrette alors que Washington s'apprete a rappeler quatre de ses navires charges de vivres pour les sinistres du cyclone et positionnes au large de la Birmanie. Comme pour le Mistral et ses 1 000 tonnes d'aide humanitaire, la junte n'a pas autorise le dechargement.Tous les jours, les quelques equipes humanitaires etrangeres que les generaux ont fini par accepter dans les zones sinistrees decouvrent des survivants livres a eux-memes. Selon l'ONU, un million de rescapes ont besoin d'une aide d'urgence. Mais quand la communaute internationale les supplie de reagir au desastre humanitaire en cours, les generaux birmans reclament 11 milliards de dollars en citant la perte de 665 271 canards et de 1 614 502 poulets.Si la junte regle ses comptes avec les <<donateurs pingres>>, qui ne se sont engages que pour 50 millions de dollars, elle ne puise pas pour autant dans les 4 milliards de dollars de devises etrangeres sur lesquelles elle est assise ou les 150 millions de dollars de recettes mensuelles provenant de la vente du gaz naturel.", "theme": "cyclone"}