{"id_art": "0d5322564737a0b14e2493982412d1dd", "title": "Un nouveau scandale de corruption secoue l'Italie", "newspaper": "LeFigaro", "author": ["Richard Heuze"], "date_publi": "2010-05-13", "content": " Un nouveau scandale de corruption ebranle l'Italie: sur l'ordinateur d'un industriel du batiment, la Garde des finances a decouvert une liste de 350 personnalites qui auraient beneficie d'avantages substantiels en echange de leur appui pour obtenir des marches publics. Grands commis de l'Etat, responsables d'adjudications, generaux de la Garde des finances, et meme un ministre et des hommes politiques sont impliques. Le ministre Claudio Scajola (Developpement economique), fondateur de Forza Italia avec Silvio Berlusconi, a ete contraint de demissionner la semaine derniere, apres avoir longtemps resiste. Il n'a pu expliquer comment un splendide appartement avec vue sur le Colisee achete 600 000 euros en 2004 -une somme derisoire- a pu etre finance en sous-main a hauteur d'un million d'euros. C'est pourtant le montant de 80 cheques de 12 500 euros preleves sur une agence romaine de la Deutsche Bank et verses par un architecte servant de prete-nom, aujourd'hui en prison. Claudio Scajola, a l'epoque ministre des Reformes, affirme tout ignorer de ce versement. Il a refuse de repondre a la convocation d'un tribunal.Autre personnage dans l'oeil du cyclone: Ercole Incalza, bras droit du ministre des Infrastructures Altero Matteoli. Il aurait recu du meme architecte huit millions d'euros pour acheter une villa. Les soupcons se portent egalement sur l'ancien ministre des Travaux publics, Pietro Lunardi, qui se defend d'avoir empoche des pots-de-vin. Memes denegations vehementes de plusieurs autres personnalites: le vice-president du Conseil superieur de la magistrature, Nicola Mancino, l'ancien tresorier-payeur general, Andrea Monorchio, un juge de la Cour constitutionnelle, le directeur general de la RAI, Mauro Masi, un administrateur des chemins de fer et les cineastes Pupi Avati et Andrea Occhipinti.Leurs noms figurent sur la liste retrouvee dans l'ordinateur de Diego Anemone. Cet entrepreneur romain de 39 ans dirige une petite societe de construction employant vingt-six salaries. Cela ne l'a pas empeche d'avoir suffisamment d'entregent pour obtenir des contrats mirifiques a la pelle: amenagement du site de la Maddalena, en Sardaigne (123 millions d'euros) pour le G8 de 1989, ensuite deplace a L'Aquila, creation a Rome de bassins pour les Championnats du monde de natation, d'un Musee du sport, d'un nouveau central de tennis au Foro Olimpico, refection de l'aeroport de Perouse, de prisons, de batiments universitaires appartenant a l'Eglise.Il avait meme execute des travaux au Palais Chigi (le Matignon italien), ou il refit une chambre et les cuisines, ainsi qu'aux ministeres du Tresor, de l'Interieur, au siege de Forza Italia, au Palais des congres. Le Quirinal parait etre le seul edifice de l'Etat ou il n'a pas travaille.Ce trafic durait depuis 2002. Anemone corrompait ses interlocuteurs en leur achetant ou en restaurant des appartements et en les remplissant de petits cadeaux comme telephones portables, voitures, vacances payees. Il allait meme jusqu'a leur assurer des prestations sexuelles avec escortes de masseuses: le patron de la Protection civile, Guido Bertolaso, en aurait profite. Le president du Conseil superieur des travaux publics, Antonio Balducci, a ete arrete en meme temps que lui en fevrier dernier, comme complice direct.L'entrepreneur a ete libere mardi apres avoir passe trois mois sous les verrous. Le leader du Parti democrate Pierluigi Bersani denonce l'extension systematique des procedures d'urgence dans l'adjudication des grands travaux: <<cela permet de contourner les controles prevus par les directives communautaires>>. LIRE AUSSI : >> En Italie, la corruption a triple en 2009 ", "theme": "cyclone"}