{"id_art": "594db15043445fb3d2bc1da518179b86", "title": "Richard Branson raconte le passage de l'ouragan Irma dont il est sorti indemne", "newspaper": "LeFigaro", "author": ["AFP agence"], "date_publi": "2017-09-07", "content": "Ses amis et ses proches etaient tres inquiets. Le milliardaire Richard Branson ne donnait plus signe de vie sur les reseaux sociaux. Bien decide a ne pas quitter son ile privee de Necker Island, dans les iles Vierges britanniques, proches de Saint-Barthelemy et Saint-Martin, le president de Virgin s'est refugie dans son cellier a vin pour affronter l'ouragan Irma.Mer dechainee, toits arraches, bateaux projetes sur les routes: le cyclone <<totalement devaste>> l'ile de Barbuda et ravage l'ile franco neerlandaise de Saint-Martin, faisant neuf morts au total, et jeudi matin il frolait Porto Rico. <<Nous nous attendons au passage a pleine puissance de l'ouragan Irma dans environ quatre heures, nous nous refugierons dans le cellier en beton sous la maison>>, a tweete le Britannique, peu apres avant le passage de la tempete.<<Connaissant notre merveilleuse equipe, j'imagine qu'il y aura un peu moins de vin dans le cellier quand nous en ressortirons...>>, a-t-il egalement plaisante. <<Je serai sur Necker avec notre equipe si Irma frappe, comme je l'ai ete a chaque fois qu'il y a eu un ouragan>>, avait-il deja indique mardi, publiant une photo montrant du mobilier d'exterieur range a l'interieur d'une maison, en prevision du passage du cyclone.<<Nous sommes inquiets on pense a tous nos amis sur place on leur envoie force amour et courage>>Laetitia HallydaySituee plus a l'ouest, Necker Island est une petite ile des Caraibes appartenant au patron du groupe Virgin, qui y accueille regulierement des personnalites, mais aussi des touristes dans des installations de luxe. Richard Branson assure que les batiments ont ete concus pour affronter des conditions meteorologiques extremes, <<bien qu'il n'y ait pas grand-chose qui puisse resister a un ouragan de categorie 5>>.Militant ecologique et defenseur des oceans, le milliardaire estime que le <<rechauffement climatique provoque par l'homme est un facteur cle dans l'augmentation de l'intensite de ces ouragans>>. <<Les degats provoques par (le cyclone) Harvey au Texas sont un rappel tragique et couteux du changement climatique>>, insiste-t-il.Sur les reseaux sociaux, des photos et des videos devoilent l'ampleur des degats sur les deux iles, ou l'electricite et les telecommunications sont coupees: bateaux transformes en petits bois dans un port, arbres etetes par des rafales de vent, toitures envolees, voitures immergees dans les rues. Laetitia Hallyday a ete l'une des premieres a reagir sur Instagram: <<Nous avons quitte St Barth il y a quelques jours et aujourd'hui ce petit coin de paradis si cher a nos coeurs s'apprete a affronte le plus violent ouragan de tous les temps. Nous sommes inquiets on pense a tous nos amis sur place on leur envoie force amour et courage>>, a-t-elle declare.<<Il faut s'attendre a un bilan dur et cruel>>Emmanuel MacronApres ce message, d'autres celebrites ont egalement poste leurs messages de soutien. <<Attendons...le reseau n'est pas encore retabli, seuls certains arrivent a nous envoyer des nouvelles. Des news sur FB. Patience et courage>>, tweet l'animatrice Alessandra Sublet dont les parents vivent sur Saint-Barthelemy. <<Quand la nature se rebelle , tenez bon>>, ecrit quant a elle l'actrice Estelle Lefebure.Le milliardaire et son entourage ont fini par publier un communique sur le site de la compagnie Virgin pour indiquer qu'ils sont bien tous sains et saufs. <<Nous sommes tous tres heureux de vous ecrire ces lignes alors qu'aucun membre de notre equipe n'a ete blesse>>, peut-on lire dans le communique. <<Nous sommes terriblement attristes en voyant les degats causes par l'ouragan et nous ferons tout ce que nous pourrons pour aider la communaute locale>>, conclut le message.Le bilan le plus dramatique est venu de la partie francaise de Saint-Martin, avec huit morts confirmes pour le moment. Mais le prefet de la Guadeloupe, un departement d'Outre mer francais voisin, a averti mercredi soir que le bilan n'etait <<pas definitif, loin de la>>, en <<estimant peut-etre a 60%, 70% les habitations detruites>> sur cette ile.Le president francais Emmanuel Macron a prevenu qu'il fallait s'attendre a <<un bilan dur et cruel>>. La situation est d'autant plus dramatique sur Saint-Martin mais aussi Saint-Barthelemy qu'environ 7.000 personnes avaient refuse de se mettre <<a l'abri>> selon la ministre francaise des Outre-Mer, Annick Girardin.", "theme": "cyclone"}