{"id_art": "41b07b76ed631e43234a68af1384756a", "title": "Le typhon Chaba ravage la Coree du Sud", "newspaper": "LeFigaro", "author": ["Etienne Jacob", "AFP agence"], "date_publi": "2016-10-05", "content": "Le typhon Chaba s'est abattu sur la Coree du Sud. Les villes d'Ulsan et Bulsan, situees dans le sud du pays, ont notamment ete touchees par le cyclone tropical mercredi. Le phenomene a provoque de fortes vagues submergeant les deux metropoles.Selon le Korea Herald , au moins quatre personnes sont decedees, trois autres sont portees disparus. Les degats materiels sont egalement importants: des voitures ont ete emportees par les eaux, des routes detruites et des batiments noyes. Sur Twitter, le #PrayForBusan a ete cite plus de 225.000 fois apres la catastrophe, provoquant une vive emotion.Apres avoir atteint le sud du Japon et une partie de la Coree du Sud, le cyclone a bifurque vers l'est et menace desormais l'ouest de l'archipel. Les autorites ont mis en garde contre les hautes vagues et les vents violents.Chaba a deja force les compagnies japonaises et sud-coreennes a annuler des centaines de vols. Mercredi matin, le typhon se situait au sud-est de la peninsule coreenne. Le sud-ouest de l'archipel nippon a lui subi de fortes precipitations. Selon l'Agence nationale de meteorologie japonaise, il devrait ensuite traverser la mer du Japon et accoster dans la partie nord-ouest de l'ile principale de Honshu. A partir de jeudi midi, Chaba pourrait se perdre dans le Pacifique. Les autorites nippones ont conseille l'evacuation a plusieurs dizaines de milliers de foyers du sud-ouest.Pres de 150 vols ont ete annules mercredi au Japon. Lundi deja, 300 vols avaient ete supprimes lorsque Chaba etait passe a proximite des iles d'Okinawa a l'extreme-sud de l'archipel. Plusieurs typhons ont balaye le territoire japonais ces dernieres semaines et mis en relief les difficultes des autorites locales a adresser des mises en garde suivies d'effets, notamment dans les zones rurales. Entre 20 et 30 typhons balaient chaque annee l'Asie, la moitie environ affectant le Japon.", "theme": "cyclone"}