{"id_art": "ca6ec4d4842af8ee026a6dd6b902f74a", "title": "Iles privees : l'enfer au paradis", "newspaper": "LeFigaro", "author": ["Laurent Chignaguet"], "date_publi": "2010-07-07", "content": " La France est l'un des pays les plus riches en iles privees. <<Envoye special>> a enquete en Polynesie, aux Antilles et en Bretagne, aupres des proprietaires de ces petits paradis qui, parfois, se transforment en enfer. De 300 000 euros l'atoll de carte postale pres de Tahiti a trois millions d'euros pour un rocher avec villa dans le golfe du Morbihan, il y a des iles pour tous les gouts, et surtout pour toutes les bourses. Mais, avant d'acheter le sien, il faut savoir que la vie de Robinson, en plus d'etre spartiate, peut virer au cauchemar. Teva Victor, l'un des fils de l'explorateur Paul-Emile Victor, a grandi a Bora Bora, au coeur du Pacifique, sur des iles privees ou l'eau potable se fait rare et ou l'electricite, produite par des panneaux solaires, est rationnee. << Nous avons decide de vivre d'une facon un peu authentique, explique-t-il. On recupere l'eau de pluie dans des cuves. Pour la vaisselle, on fait attention a reduire la consommation d'eau. C'est tres ecolo en fait. >> Son vrai luxe ? Etre en harmonie avec la nature. En cas de tempete, nombreuses sous ces latitudes exotiques, le reve tombe a l'eau. En fevrier, plusieurs atolls de Bora Bora ont ainsi ete ravages par le cyclone Oli. Stan, qui habite sur l'un d'eux depuis seize ans, a tout perdu. Avant de vendre, il doit reconstruire a ses frais, car, en Polynesie, les assureurs n'indemnisent pas les degats des cyclones. << A quelqu'un qui veut faire une affaire, je dirai clairement : \"N'achetez pas une ile\", conseille-t-il. Ce n'est pas une affaire, c'est un mode de vie >>. Aux Antilles, l'enfer ce n'est pas les tempetes, mais l'Etat. Celui-ci, desireux de remettre la main sur toutes les iles privees de la Martinique, afin de proteger le littoral apres des annees de constructions illegales, a exhume une loi datant de Colbert : avec la loi dite des 50 pas du roi -ces 80 metres a partir du rivage ou le roi de France pouvait installer ses canons pour defendre le pays-, les proprietaires se voient accorder le droit d'occuper le domaine prive de l'Etat pendant neuf ans. Si cette concession n'est pas renouvelee, ils perdent leur maison. De quoi decourager les eventuels acheteurs. A savoir : La Martinique comptait 50 iles privees -on les appelle la-bas des ilets- au large de ses cotes. Grace a la loi dite des 50 pas du roi, l'Etat a pu, sans debourser un centime, s'en reapproprier 48. Aujourd'hui, seules 2 appartiennent encore a des proprietaires prives. ", "theme": "cyclone"}