{"id_art": "6cae18b0d6bc76fe7c3ce8ebe47b62f3", "title": "L'appel de detresse des iles du Pacifique", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2014-07-30", "content": " Les Etats insulaires d'Oceanie, reunis aujourd'hui et demain a Koror, en Micronesie, pour le 45e Forum des Iles du Pacifique, lancent un nouvel appel de detresse aux pays industrialises, car ils sont de plus en plus menaces par la montee des eaux. Chaque annee, ils se retrouvent dans l'un des 16 Etats de cet immense ocean, et constatent chaque annee que la situation a empire. Au Vanuatu, un village a deja ete deplace, un aeroport est inutilisable a maree haute et des routes sont menacees. La hausse du niveau de la mer se combine avec des tempetes plus frequentes et plus puissantes. \"Au debut de l'annee, de grosses vagues ont frappe les maisons et l'hotel le plus important sur l'ile principale... Si on ne parvient pas a sauver les iles, on ne sauvera pas la planete, parce que sauver les iles est le premier pas\", a affirme a l'AFP Enele Sopoaga, Premier Ministre de Tuvalu. Les Iles Palaos ont subi pour leur part deux gros cyclones en deux ans, ce qui n'etait pas arrive depuis 20 ans. Pour Marine Gouezo, biologiste marin au Palau International Coral Reef Center, c'est aussi \"une consequence directe du rechauffement climatique\". \"On est parvenus a un point ou on dit: il ne s'agit pas simplement de parler du deplacement des populations. Il s'agit d'adresser ce probleme a ceux qui provoquent la montee des eaux\", estime Tommy Remengeseau, President des Iles Palaos. Car si les petits Etats insulaires sont les premieres victimes de cette hausse du niveau des mers, ce sont les pays developpes qui en sont responsables, a travers la pollution qu'ils generent, soulignent-ils. Ces chefs d'Etat demandent donc aux nations industrialisees des efforts environnementaux, mais aussi des aides pour preserver ce qui est menace, voire reparer ce qui est deja detruit. A Nauru, les 10.000 habitants veulent ainsi reconstruire les lignes de cotes qui ont ete perdues. \"On les redessine, et on batit aussi des digues, tout ce qui peut permettre de nous proteger\", explique son President, Baron Waqa. Ces gouvernements craignent le deplacement de leur population, mais aussi la fin de leurs terres et de leur culture. Pour eux, le processus est en marche, mais il n'est pas acceptable par les Oceaniens. Le President palauan resume cette souffrance, la rage dans la voix: \"Je pense que si vous posez cette question a notre population, la plupart vous diront: Nous sommes nes ici, nous vivons ici, et nous mourrons ici\". ", "theme": "cyclone"}