{"id_art": "72eaf0f64a777d6e8be4d3bae138c55f", "title": "L'enigme maya", "newspaper": "LeFigaro", "author": ["Veronique Prat"], "date_publi": "2011-06-24", "content": " De gigantesques pyramides, des escaliers sans fin tailles dans des parois abruptes, des temples et des steles sculptes : apres le temps de leur splendeur, les cites des Mayas furent brusquement effacees de la memoire des hommes. Leur nom meme fut oublie. Au IXe siecle, elles vont etre la proie des guerres, des famines, de la mortalite de leurs populations, de l'abandon. En quelques centaines d'annees, la jungle les recouvre, les racines des arbres fendent la pierre, les branches percent les toits des temples. Ce n'est que plusieurs siecles plus tard que des aventuriers audacieux, des missionnaires et, plus tard, des archeologues egares dans la foret, verront resurgir en face d'eux, au travers de la vegetation, de magnifiques blocs de pierre et des pans de murs sculptes. Apres la stupefaction, c'est la curiosite : quels hommes ont bien pu batir de telles splendeurs ? Pourquoi les ont-ils abandonnees ? Les <<cites perdues>> des Mayas, et leur cortege de mysteres, entrent dans l'Histoire.Parce qu'elle fascine et deroute a la fois, la civilisation maya permet toutes les hypotheses. Elle echappe a toute comparaison, non seulement avec les grandes cultures grecque et romaine dont on a voulu la rapprocher en raison de la beaute de ses formes architecturales et iconographiques, mais aussi avec le monde precolombien azteque ou inca. Les conquistadors de Cortes ont soumis le chef azteque Moctezuma et se sont empares d'un territoire de plus de 300 000 kilometres carres, Pizarro et ses hommes ont capture l'empereur inca Atahualpa contre une rancon qui sera l'equivalent d'un demi-siecle de la production europeenne d'alors. Mais il fallut dix-sept longues annees aux conquistadors pour se rendre maitres, et mal, du domaine maya. Ils n'ont rencontre aucun souverain auquel se mesurer et quand ils debarquent en 1519 dans le Yucatan, ils ne decouvrent que les ruines desertees d'une civilisation eteinte depuis cinq siecles, dont ils ne mesurent d'ailleurs pas la splendeur passee. Les recits de cette epoque n'auront aucun echo et les ruines qui en font l'objet resteront encore cachees pendant deux siecles et demi. Aussi etrange que cela paraisse, la civilisation maya s'etait deja evanouie de la memoire des hommes au moment de la conquete espagnole.L'apogee de son art, pourtant, avait dure six siecles. Les ancetres des Mayas appartenaient a ces populations venues d'Asie qui, dans la nuit des temps, avaient traverse le detroit de Bering. Ils emprunteront a leurs voisins Olmeques une maitrise de l'architecture et des elements de religion avant d'imposer l'une des civilisations les plus raffinees du continent. Peuple de batisseurs, de savants, d'artistes, ils vont etendre leur influence sur un vaste territoire - en gros, le sud-est du Mexique et une partie de l'Amerique centrale - sans jamais former un empire, contrairement aux Azteques ou aux Incas. Ils constituent une federation de grandes cites-Etats, dont les plus importantes etaient Tikal, Palenque, Copan et Seibal.Pour les Mayas, batir etait un acte de foi. Guides par leurs pretres, ils edifient de majestueuses cites de pierre a la gloire de leurs dieux : plus de 70 sites mayas, couverts de temples de plus de 60 metres de haut, s'elevent dans les jungles du Guatemala et du Yucatan. Nul environnement ne pouvait etre moins propice a l'homme que cette moite foret tropicale. L'enchevetrement des cedres et des acacias obstrue le paysage et des pluies diluviennes enlevent au sol le meilleur de sa substance. C'est pourtant dans ce decor hostile que furent erigees les pyramides aux flancs aigus de Tikal, jaillissant comme des gratte-ciel prehistoriques au-dessus de la jungle. A l'entour, des temples et palais de moindre importance s'egrenent sur une aire de 17 kilometres carres. Au Yucatan, Uxmal est une autre de ces vastes cites mayas qui abriteront jusqu'a 100 000 habitants. Dans les hautes terres du Honduras, les reliefs sculptes de Copan signalent qu'ici se tenaient des reunions traitant des mathematiques tandis que la statuaire revele des observations astronomiques complexes. Partout, autour des pyramides, des temples et des palais s'etendaient d'interminables faubourgs ruraux qui pouvaient former un tissu pratiquement ininterrompu d'une cite a l'autre. Sous l'autorite d'un chef qui cumulait pouvoir militaire et autorite religieuse, une paysannerie nombreuse etait necessaire pour nourrir les citadins. Et tout un peuple de savants riche de connaissances en sciences calendaires etudiait le passage du temps. Ainsi, a une epoque ou l'Europe, isolee dans son Moyen Age, ne progressait que pas a pas, les Mayas observaient du haut de leurs tours astronomiques l'exacte marche des planetes et fabriquaient des calendriers etonnants de precision. Ils avaient mesure la duree de l'annee solaire, l'estimant a 365,2420 jours alors que pour les astronomes modernes, elle est de 365,2422 jours, soit une << erreur >> de dix-sept secondes !Soudain, a la fin du IXe siecle, les grandes cites cessent de batir de nouveaux temples. Les chantiers des palais sont abandonnes. Petits ou grands, les centres religieux sont desertes. Partout, la population diminue tragiquement. Palenque, la magnifique cite, devient une ville fantome en 850 ; a Tikal, il n'y a plus ame qui vive en 890. En l'espace de quelques annees, les facades sont eventrees, les murs, ecroules, les collines, couvertes de broussailles. Les Mayas ont abandonne leurs grandes cites sanctuaires.On a avance beaucoup d'hypotheses pour expliquer ce brusque effondrement. On a pense a des catastrophes naturelles telles que raz de maree, tremblements de terre, cyclones. Mais les cites mayas ne sont pas des villes detruites ou ecroulees, ce sont des villes abandonnees. On a cru a des epidemies. Mais nulle trace de fosses communes ou de charniers comme apres les grandes pestes. On a envisage des drames dus aux Mayas eux-memes : leur fievre du grandiose aurait saccage la foret et epuise le sol. On a aussi suppose qu'un grave changement climatique avait pu faire fuir les populations vers des zones plus fertiles. Rien n'est convaincant. Reste la theorie la plus romanesque : astronomes habiles, scrutateurs infatigables du ciel, speculateurs passionnes des evenements a venir, les Mayas ont peut-etre cesse un jour d'envisager l'avenir parce que les astres, ou leurs divinites, leur avaient envoye un message. Un mauvais presage. Alors les Mayas ont renonce a leur histoire en abandonnant les temples qu'ils avaient batis, les steles qu'ils avaient gravees, les visages des dieux qu'ils avaient tailles dans le jade.La plus grande partie du pays maya va alors retourner a la foret tropicale. Pendant des siecles, les ruines des cites mayas, cachees dans la jungle, demeureront insoupconnees. Leur decouverte ne commencera vraiment qu'a la fin du XVIIIe siecle. Apres le temps des missionnaires viendra celui des savants : alors que la photographie n'en est qu'a ses balbutiements, c'est a Desire Charnay que revient l'honneur d'avoir reussi les premieres vues de ruines mayas. En 1839, c'est John Lloyd Stephens qui decouvre le site de Copan. Puis les expeditions en terre maya vont se multiplier : en 1946, Giles Healey decouvre les fresques de Bonampak, en 1952, Alberto Ruiz Lhuillier met au jour le tresor du roi de Palenque. Une a une les cites mayas sortent de l'anonymat. Pourtant, du corps central du palais du gouverneur a Uxmal a l'immense porche qui introduit au temple de Labna et aux deux << tours >> jumelles de Tikal, ces monuments mutiles n'ouvrent plus que sur du vide. Seuls nous restent des temoignages inanimes. A quel empire songeait donc Valery quand il s'ecriait : <<Nous autres, civilisations, nous savons maintenant que nous sommes mortelles>>?<<Les Mayas de l'aube au crepuscule au Guatemala>>, musee du Quai Branly, mezzanine est, jusqu'au 2octobre2011. Le catalogue est une coedition musee du QuaiBranly/Somogy.", "theme": "cyclone"}