{"id_art": "5c6d419691cf6da4ce2772bdd60cd33a", "title": "Des secours supplementaires arrivent en Guadeloupe", "newspaper": "LeFigaro", "author": ["Amandine Ascensio"], "date_publi": "2017-09-07", "content": "A Pointe-a-Pitre A l'aeroport Pole Caraibes de Pointe-a-Pitre, en Guadeloupe, la ministre des Outre-Mer, Annick Girardin, est arrivee dans la nuit du 6 au 7 septembre, avec un contingent de secours, venu preter main-forte aux forces deja en place sur les iles de Saint-Martin et de Saint-Barthelemy, durement heurtees par le puissant cyclone Irma la nuit precedente. >> Lire aussi - Notre direct consacre a l'ouragan Irma Dans la salle de recuperation des bagages, la grosse centaine d'hommes et de femmes des brigades de securite civile, des sapeurs pompiers d'Ile-de-France et de La Croix-Rouge se presse autour des tapis pour attraper son barda au milieu d'une foule de journalistes. <<On arrive de nuit, donc nous aurons une journee de reconnaissance et nous y verrons un peu plus clair dans la matinee, notamment en termes de moyens a envoyer et sur la facon d'articuler le dispositif>>, confie Vincent Boichard, chef du detachement cyclone de formation militaire des forces de securite civile. Venu avec 72 hommes et femmes, des tronconneuses, des machines de desalinisation de l'eau, du materiel medical et de protection, il se dit prepare a affronter un decor cataclysmique. <<Nous sommes formes pour travailler en hauteur, tronconner des arbres en tension, pour traiter l'eau, mais aussi au secourisme.>> Pont aerien Plus tot, dans la journee, le president de la collectivite de Saint-Martin, Daniel Gibbs, dans une interview donnee a Radio Caraibes International, choque par la violence du cyclone et l'ambiance apocalyptique, indiquait <<avoir besoin de tout>>. <<95% de l'ile est detruite>>, a-t-il precise, emu. Pour les forces de secours, cela signifie une necessite absolue: celle d'etre efficace et rapide, pour intervenir au plus vite ou la population en aura besoin. Du cote des pompiers, venus d'Ile-de-France, notamment de quatre departements (Seine-et-Marne, Essonne, Yvelines et Oise), les images vues sur les reseaux sociaux ou sur les teles sont <<effrayantes>>, d'apres le lieutenant colonel Olivier Grojean. Son adjoint, le commandant Cives rencherit: <<Nous allons evaluer les dommages materiels et, en esperant qu'il y en ait le moins possible, les pertes humaines>>, notamment grace a des chiens. Les forces de securite rejoindront les forces deja mobilisees depuis quatre jours, avant meme qu'Irma ne vienne frapper les Antilles. <<Nous avions deja positionne des forces de soutien sur les deux iles, mais la violence du phenomene etait extremement difficile a apprehender>>, affirme la ministre Annick Girardin, faisant reference a la puissance d'Irma, le plus puissant cyclone jamais enregistre aux Petites Antilles. A peine le temps de dormir quelques heures pour se remettre du decalage horaire et le contingent de soutien sera achemine par voie maritime et voie aerienne, vers les deux iles sinistrees, avec l'intention d'etablir un <<pont aerien>> entre elles et la Guadeloupe, pour faciliter les operations. A condition bien sur que les pistes d'atterrissage des aeroports detruits aient ete deblayees auparavant. Quant a une procedure d'evacuation globale en cas de l'arrivee eventuelle du cyclone Jose, prevue pour samedi selon une trajectoire proche de celle d'Irma, rien de tel ne semble encore prevu: <<On travaille dessus, mais il est encore trop tot pour anticiper>>, assure Annick Girardin.", "theme": "cyclone"}