{"id_art": "729a2ff25f8491010bd6c6f676efdaee", "title": "Aux urgences de Saint-Martin, on soigne les blesses et le moral", "newspaper": "LeFigaro", "author": ["Amandine Ascensio"], "date_publi": "2017-09-09", "content": "Alors que le cyclone Jose tient l'ile de Saint-Martin en haleine, l'hopital attend plutot sereinement le declenchement de ces nouvelles hostilites meteorologique. Si les conditions sont difficiles, notamment en raison de l'absence d'un reseau de transmission fiable et d'un probleme de securite qui rend la population un peu nerveuse, a l'heure actuelle, les patients qui arrivent sont ceux qui ont besoin d'un medicament, d'un traitement pour une maladie chronique qu'ils ne peuvent plus trouver en raison du pillage des pharmacies.>> Lire aussi - Saint-Martin: les pillages se poursuivent malgre le couvre-feu <<Lorsqu'ils viennent demander un Doliprane, je fais des ordonnances pour du Doliprane, mais surtout, on ecoute les gens et on les rassure>>, raconte le docteur Paulin, anesthesiste urgentiste, la gorge un peu nouee a l'evocation de <<l'enfer vecu par les gens>>. Il tient a montrer le travail des infirmier(e)s, sur place depuis le debut et qui ne se reposent pas. <<Si on craque,... on ne peut pas... il y a des gens qui comptent sur nous>>, rapporte Celine, les larmes aux yeux, et pour qui le plus dur a ete <<d'etre coupe de tout>>. Une cellule psychologique a ete mise en place aussi. Elle accueille <<des gens qui viennent specifiquement mais aussi, ceux qui sont orientes vers les professionnels>>, explique le Patrick Racon, psychologue clinicien. <<Les adultes et les enfants sont choques>>, dit-il, les uns parce qu'ils ont vecu une angoisse forte, difficile pour eux a verbaliser et les autres, parce qu'ils ont tout perdu et ont peur. Peur de la suite, peur des pillages, peur des rumeurs qui circulent, peur de Jose qui arrive.>> Lire aussi - Irma: les Antilles face a une catastrophe humanitaire Ce sont au total, 247 personnes qui ont ete recues en consultations juste apres le passage d'Irma. Pour des coupures, dues a des projectiles lances sur eux par la force des vents d'Irma. Seules huit urgences absolues ont ete transferees vers le CHU de Pointe-a-Pitre en Guadeloupe. <<Mais d'autres arriveront peut-etre apres Jose, lance un medecin urgentiste, qui passe en courant>>.Quant a l'etat de l'hopital, il faudra <<plusieurs mois>>, selon le directeur du CHU de Pointe-a-Pitre, Pierre Thepot, fraichement arrive de Guadeloupe avant de retablir sa capacite totale, notamment en nombre de lit. Le toit s'est arrache. Mais pour l'heure, l'urgence, c'est l'eau qui manque pour le nettoyage, les toilettes, et le reseau informatique, completement hors-service. Des conditions de travail compliquees qui vient a peine ebranler le moral d'acier des personnels de sante. ", "theme": "cyclone"}