{"id_art": "33c168e2bdc27d3c55b10a950a82a619", "title": "Le pape Francois lance la reforme de la curie", "newspaper": "LeFigaro", "author": ["Jean-Marie Guenois"], "date_publi": "2013-04-14", "content": " Francois, pape, ne cesse de surprendre. Dimanche a midi, place Saint-Pierre, il a reuni 80.000 personnes pour la priere du Regina Caeli, soit l'affluence des grands jours de fete qui se confirme desormais pour les dimanches plus ordinaires. Dimanche en fin d'apres-midi, il a rempli la basilique Saint-Paul-hors-les-Murs. C'est l'une des quatre grandes basiliques majeures de Rome. Il bouclait la le parcours complet de son <<installation>> papale.Une nouvelle occasion pour lui de prononcer une homelie de feu, ou, en les tutoyant, il a appele les chretiens a une conversion radicale pour vivre la saintete <<de tous les jours>> afin de creer une <<classe moyenne de la saintete>>. Il a aussi demande aux pasteurs comme aux fideles de chasser <<l'incoherence>> de leur vie car elle <<mine la credibilite de l'Eglise>>. L'Eglise - et c'est la plus grande surprise, annoncee, elle, samedi, un mois pile apres son election -, il entend en reformer la tete dirigeante, a savoir la curie romaine. Le Pape a cree une sorte de commission internationale de conseil, composee de huit cardinaux. Un <<groupe>> informel a qui il demande de reflechir a la bonne facon de gouverner l'Eglise pour preparer une reforme.D'ici a leur premiere reunion a Rome, debut octobre prochain, ces huit cardinaux - un seul est <<romain>>! - vont echanger entre eux, en reseau mais aussi directement avec le Pape. Cette modalite introduit une nouvelle facon de travailler au Saint-Siege: la secretairerie d'Etat, administration centrale de l'Eglise, n'est plus au centre de toute l'information et de toutes les decisions. Une secretairerie d'Etat, dont le pape Francois a toutefois pris soin de menager la susceptibilite, en la visitant jeudi. Aucun discours, la non plus, ce n'est pas d'usage, ni annonce de la reforme a venir, il l'a felicitee pour le travail qu'elle accomplit au quotidien. Mais cette structure est dans l'oeil du cyclone. Non en raison d'une fantaisie du pape Francois mais du courroux cardinalice qui fut exprime par une tres large majorite des cardinaux avant le conclave. En clair, ce pape veut continuer <<la reforme de la curie>> explicitement menee par Jean-Paul II de 1985 a 1988, mais dont l'application, a force de resistances passives internes, n'est que tres partiellement realisee. Il souhaite, dans la meme dynamique, realiser ce que le concile Vatican II avait decide: une plus grande <<collegialite>> dans le gouvernement de l'Eglise. En finir, donc, avec la <<cour papale>> et avec le <<centralisme romain>>. Pour davantage impliquer les cardinaux et eveques des continents dans les grandes decisions.Il souhaite realiser ce que le concile Vatican II avait decide : une plus grande <<collegialite>> dans le gouvernement de l'Eglise Le pape Francois a choisi des poids lourds pour mener ce travail de reflexion. Le seul Italien, le cardinal Giuseppe Bertello, en charge du gouvernement de l'Etat de la cite du Vatican (qui n'est pas la curie romaine, mais la cite du Vatican) a une grande reputation d'honnetete et d'inflexibilite. Il fut nonce au Mexique dans les annees 2000 quand il s'est agi, contre l'avis de la curie de l'epoque, de mettre fin aux multiples vies du pere Maciel, fondateur des <<legionnaires du Christ>>. On trouve aussi le cardinal O'Malley, un capucin, archeveque de Boston (Etats-Unis), qui a regle la-bas la lutte contre la pedophilie, le cardinal Monsengwo, archeveque de Kinshasa (Republique democratique du Congo), le cardinal Pell, archeveque de Sydney, en Australie, et, enfin, un cardinal chilien, un indien, un allemand. Polyglotte, le cardinal Maradiaga, du Honduras, est charge de la coordination.Dans son homelie, dimanche soir, a Saint-Paul-hors-les-Murs, le pape Francois a lance une chasse aux <<idoles>> qui reflete son etat d'esprit pour affronter cette reforme titanesque. Il a demande que les catholiques se depouillent de <<beaucoup d'idoles petites et grandes que nous avons, et dans lesquelles nous nous refugions, dans lesquelles nous cherchons et placons bien des fois notre securite. Ce sont des idoles que nous tenons souvent cachees ; elles peuvent etre l'ambition, le gout du succes, le fait de se mettre soi-meme au centre, la tendance a dominer les autres, la pretention d'etre les seuls maitres de notre vie>>. ", "theme": "cyclone"}