{"id_art": "ae124a9878a6532baa38bd79458a5b16", "title": "Philippines: 2 navires japonais sur la route", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2013-11-18", "content": " Deux premiers navires de guerre japonais ont quitte l'archipel avec 650 hommes a bord a destination des Philippines pour porter assistance aux victimes du typhon Haiyan, ce qui constitue la plus grande operation des forces du Japon a l'etranger, a-t-on appris aujourd'hui. Le Ise et le Osumi, qui emportent six helicopteres, ont appareille en fin de semaine derniere du port de Kure, dans l'ouest du Japon, et sont attendus vendredi aux Philippines, a annonce un porte-parole du ministere de la defense. Au total le Japon va mobiliser pres de 1200 soldats, trois navires de guerre, 10 avions et six helicopteres pour participer aux operations de secours aux Philippines. Il s'agit de la plus grande operation de secours des Forces d'autodefense du Japon (nom officiel de l'armee japonaise) jamais depechee a l'etranger. La flotte aerienne comprend sept appareils de transport C-130H, deux avions ravitailleurs KC-767 et un avion de soutien polyvalent U-4. C'est la premiere fois que des soldats japonais remettent les pieds sur l'ile de Leyte, un des plus grands champs de bataille de la Guerre du Pacifique lors d'une contre-offensive des forces americaines en 1944 contre les forces japonaises. Vendredi dernier, le Japon avait annonce le triplement de son aide d'urgence aux Philippines, a 30 millions de dollars. Initialement, Tokyo avait debloque dix millions de dollars, mais le ministere des affaires etrangeres a annonce 20 millions supplementaires. Au total, avait precise ce dernier, l'aide japonaise aux Philippines se montera a 52 millions, si l'on ajoute aux 30 millions d'urgence la contribution de 20 millions allouee au fond de reduction de la pauvrete aupres de la Banque asiatique de developpement et 2 autres millions via des organisations non gouvernementales nippones. ", "theme": "typhon"}