{"id_art": "e7643aa753be0d789847149d67d303ca", "title": "ONU: \"Casques rouges\" humanitaires ?", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-04-01", "content": " Le president haitien Rene Preval et l'ancienne ministre francaise Nicole Guedj ont plaide hier a New York pour la creation de \"Casques rouges\", une force d'intervention humanitaire sous l'egide de l'ONU, pour coordonner les reponses d'urgence aux catastrophes. \"La generosite des nations doit se discipliner\", a declare M. Preval dans son discours devant une conference internationale des bailleurs de fonds au siege new-yorkais de l'ONU. Il a affirme \"la necessite de la creation d'une force d'intervention humanitaire, sous l'egide de l'ONU, pour coordonner les reponses aux differentes catastrophes qui ne manqueront pas de survenir: tremblements de terre, tsunamis et autres calamites dues au changement climatique\". \"L'aide internationale doit etre coordonnee en amont si elle doit exprimer toute son efficacite\", a-t-il insiste. Plusieurs grands desastres naturels comme le tsunami de decembre 2004 dans l'ocean Indien, le cyclone Nargis en Birmanie en 2008 et le seisme a Haiti du 12 janvier dernier ont mis en relief la necessite d'une intervention tres rapide - les premieres heures sont toujours cruciales - afin de sauver le maximum de vies. Les problemes de coordination se sont souvent reveles ardus, malgre les efforts deployes par les agences de l'ONU. C'est pour resoudre ce probleme que Mme Guedj, conseillere d'Etat francaise, a cree la \"Fondation Casques rouges pour l'action humanitaire d'urgence et le developpement\" et travaille sur cette idee depuis plusieurs annees. Elle a ete recue, en compagnie de M. Preval, par le secretaire general de l'ONU, Ban Ki-moon, aupres de qui ils ont plaide pour la creation de ces Casques rouges, qui seraient \"100% humanitaires\". C'etait la premiere fois que cette proposition etait faite dans l'enceinte de l'ONU. L'idee, a explique Mme Guedj a l'AFP, est de faire voter leur creation par l'Assemblee generale des Nations unies, ou siegent les 192 Etats membres, pour leur donner \"une legitimite indiscutable\". Ce corps se composerait d'un etat-major renforce a l'ONU, et d'une force d'appoint d'une centaine d'hommes qui seraient envoyes sur le terrain. Sa vocation serait uniquement de faciliter la coordination des actions humanitaires sur le terrain. ", "theme": "cyclone"}