{"id_art": "c00813ace1d13854eaa1042c242d35cc", "title": "L'Autriche poursuit Airbus et Eurofighter pour fraude presumee", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec agences"], "date_publi": "2017-02-16", "content": "Le groupe aeronautique europeen Airbus va devoir repondre des conditions de vente d'avions de combat Eurofighter a l'Autriche en 2003, un contrat controverse entache depuis des annees de soupcons de fraude et corruption, a annonce jeudi le ministere de la Defense a Vienne.\"Nous deposerons une plainte en justice contre Airbus\", a declare a l'AFP un porte-parole, Michael Bauer, au terme d'une enquete ouverte en 2012.Dans un communique, le ministere de la Defense autrichien accuse le consortium europeen d'avoir \"depuis 2002 deliberement trompe la Republique d'Autriche tant sur le vrai prix que sur les vraies capacites de livraison et les vrais equipements\" des appareils.Vienne entend reclamer un remboursement du prejudice, estime, selon ce communique, au minimum a 183,4 millions d'euros et jusqu'a 1,1 milliard d'euros.\"Nous ne savons sur quelles constatations est basee\" la decision du gouvernement autrichien, a reagi Airbus dans une declaration transmise a l'AFP.Le groupe, qui assure n'avoir \"aucun detail\" sur la plainte, affirme avoir collabore ces dernieres annees avec les autorites, \"par exemple a travers (ses) propres enquetes\".Les soupcons de corruption autour de ce contrat militaire, conclu en juillet 2003 entre le gouvernement du chancelier conservateur Wolfgang Schussel et EADS Allemagne, ont rythme la vie politique autrichienne durant des annees.Negocie malgre les critiques du parti d'extreme droite FPO, partenaire de coalition de M. Schussel, et de l'opposition de gauche, ce contrat portait sur la vente de 18 appareils Eurofighter Typhoon pour 2 milliards d'euros.Le rapport ministeriel autrichien affirme que sans ces actions \"de tromperie\" d'Airbus et d'Eurofighter, l'Autriche ne se serait pas decidee pour l'achat de ces avions.Sous la pression de l'opinion publique, dans un pays neutre ou le prix et la necessite de cet investissement avaient ete vivement contestes, la commande avait ete reduite en 2007 a 15 appareils pour environ 1,7 milliard d'euros, a defaut de pouvoir etre annulee par le nouveau chancelier social-democrate Alfred Gusenbauer.Le chef de l'armee de l'air autrichienne, le general Erich Wolf, avait ete sanctionne en avril 2007 parce que son epouse avait accepte une somme de quelque 90.000 euros d'un lobbyiste d'EADS, devenu depuis Airbus.- Rectification fiscale - Une nouvelle enquete a toutefois ete ouverte en 2012 par les parquets de Vienne et de Munich, dans le sud de l'Allemagne. Dans ce cadre, Airbus a indique fin janvier avoir accepte une procedure de rectification fiscale en Allemagne concernant cette vente d'avions.Selon le journal Suddeutsche Zeitung et les chaines NDR et WDR, cette procedure porte sur le \"paiement douteux de 90 millions d'euros\", que le fisc allemand refuse de comptabiliser comme des frais d'exploitation.Lance en 2003, l'Eurofighter Typhoon est construit par un consortium europeen forme du groupe franco-germano-espagnol de defense EADS, du britannique BAe Systems et de l'italien Alenia (groupe Finmeccanica). A l'origine, Vienne voulait en acheter 24 exemplaires mais avait du revenir a 18 pour des raisons budgetaires.Le contrat avait echappe au constructeur americain Lockheed Martin, qui avait propose 30 avions de combat F-16 A/B pour 1,1 milliard d'euros, et a l'avionneur suedois Saab, qui avait offert 24 chasseurs-bombardiers JAS-39 Gripen pour 2,15 milliards d'euros.En aout 2002, une consultation populaire contre cet achat d'avions de combat, soutenue par le FPO, avait recueilli 624.720 signatures, soit 10,65% des inscrits sur les listes electorales.Avec 559 avions vendus fin 2015, l'Eurofighter Typhoon, un avion de combat polyvalent concurrent notamment du Rafale du francais Dassault, se presente comme le plus important programme d'equipement militaire en Europe. Il genere quelque 100.000 emplois, repartis dans 400 entreprises, selon Airbus.En septembre 2015, le consortium avait annonce la vente de 28 appareils au Koweit. Lance en 2003, l'appareil equipe egalement l'Allemagne, le Royaume-Uni, l'Italie, l' Espagne, l'Arabie saoudite et le Sultanat d'Oman.A l'automne 2014, l'Allemagne avait annonce suspendre la reception de Typhoon en raison d'un defaut de fabrication affectant le fuselage. L'Autriche avait reconnu que ses appareils etaient egalement affectes par le probleme.", "theme": "typhon"}