{"id_art": "e594feb5a5a0e84efdca767229c16f7f", "title": "<<Panama papers>>: le Panama envisage des mesures de retorsion contre la France", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP et Reuters"], "date_publi": "2016-04-05", "content": "Le gouvernement panameen a annonce aujourd'hui qu'il envisage des represailles economiques contre la France, apres la decision de Paris de reinscrire le Panama sur la \"liste noire\" des pays non cooperatifs en matiere fiscale. \"Au Panama, il existe une loi qui prevoit des mesures de retorsion contre les pays qui incluraient le Panama sur les listes grises\", a declare lors d'une conference de presse le directeur de cabinet de la presidence, Alvaro Aleman. \"Nous n'allons pas laisser le Panama etre un bouc emissaire. Chaque pays (concerne) est responsable.\" Concernant la France, \"le gouvernement doit analyser la situation et envisager les mesures qui devront etre prises, parmi lesquelles figurent des mesures de retorsion\", a-t-il ajoute. Alvaro Aleman a reaffirme que le gouvernement panameen etait pret a cooperer avec toute enquete ouverte dans le cadre des revelations \"Panama papers\". Selon lui, aucune preuve n'a ete apportee sur des infractions commises par le cabinet de conseil juridique Mossack Fonseca, au centre des revelations. La decision, annoncee par le ministre francais des Finances Michel Sapin lors des questions au gouvernement a l'Assemblee nationale, fait suite a la publication depuis dimanche de documents montrant comment sur plusieurs dizaines d'annees Mossack Fonseca installe a Panama City a organise la dissimulation d'avoirs et l'evasion fiscale pour des personnalites politiques, des dirigeants d'entreprises ou des sportifs. Avec sa reinscription sur la liste noire de Bercy, \"des sanctions seront prononcees, en tous cas des retenues a la source importantes seront effectuees sur les transactions entre des societes francaises et des societes panameennes lorsqu'il n'y a pas de justification economique\", a precise le secretaire d'Etat francais au Budget Christian Eckert. Le Panama, pays d'Amerique centrale frequemment secoue par des scandales de corruption, se trouve dans l'oeil du cyclone mediatique depuis les revelations d'evasion fiscale a grande echelle dans le cadre des \"Panama papers\", impliquant des hauts responsables politiques, sportifs ou milliardaires. La France avait retire le Panama de la liste des paradis fiscaux sous la presidence de Nicolas Sarkozy en 2012, mettant fin aux restrictions financieres qui pesaient contre lui depuis un embargo decide par l'OCDE en 2009. La Commission europeenne l'a integre dans une liste de 30 paradis fiscaux en presentant en juin 2015 son plan de lutte contre l'evasion fiscale des multinationales. Mais le Gafi, institution internationale luttant contre le blanchiment, l'avait retire de sa liste grise debut 2016. LIRE AUSSI : >> Le Panama, plaque tournante de l'opacite financiere >> <<Panama Papers>>: qu'est-ce qu'une societe offshore? ", "theme": "cyclone"}