{"id_art": "a80f17d496c8264a89483599eb25e9be", "title": "Taiwan : au moins 25 morts dans le crash d'un avion de TransAsia", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-02-04", "content": " Un avion de la compagnie taiwanaise TransAsia Airways est tombe dans une riviere mercredi matin a Taipei (Taiwan) avec 58 personnes a bord. Au moins 25 personnes sont mortes dans cet accident spectaculaire, et dix-sept personnes, sans doute piegees dans la partie avant de l'appareil immergee dans la riviere, etaient toujours portees disparues pres de 10 heures apres le crash. Transavia a indique que 16 survivants avaient ete sortis de l'appareil.Une importante operation de sauvetage, a laquelle participaient environ 400 soldats, etait toujours en cours a la nuit tombee. Le froid et l'eau ont ralenti les operations de secours, ont indique des responsables, reconnaissant n'etre <<pas optimistes>> quant a la possibilite de retrouver des rescapes.Munis de lampes de poche, les sauveteurs ont explore les parties arriere et centrale de l'appareil qui avaient ete ramenees sur la terre ferme a l'aide de cordes. Plus tot dans la journee des rescapes, parmi lesquels deux enfants, avaient ete embarques a bord de canots de sauvetage jusqu'au rivage. Certains d'entre eux avaient ete emportes sur des brancards.L'ATR 72-600 a turbopropulseur de la TransAsia effectuait un vol interieur lorsqu'il a heurte un pont routier avant de s'abimer dans une riviere proche. L'accident est survenu vers 11 heures locales (4 heures a Paris) quelques minutes apres le decollage de l'avion de l'aeroport de Songshan a Taipei a destination de l'ile de Kinmen. Dans un enregistrement diffuse par la television locale, on entend un membre de l'equipage crier <<SOS, SOS, flamme de moteur eteinte!>>, apparemment le dernier message en provenance de l'avion. Il s'agit du deuxieme accident subi par la compagnie aerienne en quelques mois. Le 23 juillet, un appareil de la TransAsia s'etait ecrase avec 54 passagers et quatre membres d'equipage sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. Quarante-huit personnes, dont deux Francaises, avaient ete tuees dans l'accident survenu par tres gros temps. Dix passagers avaient survecu. La zone etait frappee alors par le typhon Matmo, accompagne de vents violents et de fortes pluies.", "theme": "typhon"}