{"id_art": "ee59b93e880b6bb8541d5fc0e76e7b13", "title": "Le <<Mistral>> attend toujours le feu vert de la junte", "newspaper": "LeFigaro", "author": ["Isabelle Lasserre"], "date_publi": "2008-05-14", "content": " >> L'aide selective <<organisee>> par l'armee birmane Il partira sans attendre le feu vert de Rangoon, en esperant que la situation sera debloquee lorsqu'il aura atteint les eaux birmanes. Le Mistral, un navire de la marine francaise, accompagne de la fregate Duplex, est en cours de chargement depuis mardi soir dans le port indien de Chennai (l'ancienne Madras). Il devrait en repartir jeudi pour atteindre la Birmanie trois jours plus tard.A son bord, le batiment de projection et de commandement francais, qui etait dans la region pour effectuer un exercice d'evacuation avec la marine indienne lorsque le cyclone Nargis a frappe la Birmanie le 3 mai, transporte 1 500 tonnes de produits, dont 1,5 millions de metres cubes d'eau, du riz, des abris et des moustiquaires, du materiel d'epuration d'eau, des medicaments, des lits et des couvertures. En bref, de quoi permettre a 60 000 personnes de vivre pendant quinze jours. C'est peu par rapport aux deux millions de sinistres du cyclone qui a ravage le sud de la Birmanie. Mais c'est beaucoup si l'on considere que l'ONU n'a pour l'instant reussi a secourir que 212 000 personnes. Le Mistral possede en outre des capacites amphibies, qui lui permettent d'accoster sur toutes les cotes de Birmanie, y compris les plus inaccessibles. Il heberge aussi plusieurs helicopteres, des equipes medicales et des lits d'hospitalisation.Le navire sera-t-il oblige de faire des ronds dans l'eau en attendant que la junte lui donne la permission d'accoster ? Depuis que l'exercice franco-indien a ete interrompu sur ordre du gouvernement francais pour permettre au Mistral de secourir les populations sinistrees, Paris negocie d'arrache-pied avec Rangoon. Au Quai d'Orsay, on promet que les discussions <<ne sont pas au point zero>>. Au ministere de la Defense, on assure que <<l'autorisation et la planification sont en cours de finalisation>>. Mais hormis le fait que le bateau pourrait deja etre sur place si la junte birmane avait donne son autorisation, les negociations butent sur les modalites de dechargement et de distribution de l'aide humanitaire. <<Les autorites birmanes ne veulent pas de personnel au sol>>, explique un conseiller de Bernard Kouchner. Et Paris refuse que la distribution soit effectuee par les autorites birmanes.La France avait un temps suggere d'utiliser la <<responsabilite de proteger>>, concept de droit international approuve l'an dernier par l'ONU, pour pouvoir agir sans l'assentiment du gouvernement birman et permettre au Mistral d'accoster. Mais la proposition a ete rejetee par la Chine, la Russie, le Vietnam et l'Afrique du Sud. La France essaie donc depuis d'organiser le transfert du chargement du navire via les Nations-unies, des organisations non gouvernementales (ONG) ou la Croix-Rouge birmane.Depuis le passage du cyclone, Rangoon freine toutes les offres d'assistance, y compris celle de l'ONU, et refuse que les equipes logistiques etrangeres posent le plus petit orteil dans le delta devaste. Quelque 100 000 personnes pourraient deja avoir peri le premier jour dans le cyclone. Le bilan pourrait s'alourdir dramatiquement si la Birmanie, qui attend l'arrivee prochaine de la mousson, n'ouvre pas rapidement ses portes a l'aide. Des milliers de personnes pourraient perir a cause du manque d'eau et des epidemies qui pourraient se declarer.", "theme": "cyclone"}