{"id_art": "f95f3710752f68ce44e16840e95c2e69", "title": "Ike a fait 28 morts aux Etats-Unis", "newspaper": "LeFigaro", "author": ["J.B et C.M (lefigaro.fr) avec AP et AFP"], "date_publi": "2008-09-12", "content": "L'ouragan Ike a seme la desolation dans l'ouest des Etats-Unis ce week-end. Le bilan humain s'est alourdi, passant a 28 morts. Nombre des deces sont survenus dans des Etats situes plus au nord alors que Ike, redevenu tempete tropicale, s'enfoncait dans les terres, laissant derriere lui inondations et destructions.Trois jours apres l'arrivee de l'oeil de l'ouragan sur la station balneaire de Galveston dans la nuit de vendredi a samedi, les autorites ont annonce que cinq personnes y avaient trouve la mort. Galveston, une petite ville batie sur une langue de terre entre lagune et golfe du Mexique, a ete frappee de plein fouet par des rafales de plus de 200 km/h, tandis que le niveau de la mer s'elevait de six metres. La ville avait deja ete frappee en 1900 par un cyclone qui avait fait quelque 8.000 morts et qui reste la plus grave catastrophe naturelle de l'histoire des Etats-Unis.Quelque 2,2 millions de personnes ont ete evacuees au Texas et plus de 130.000 dans l'Etat voisin de Louisiane. Mais malgre un ordre d'evacuation lance jeudi, plus d'une centaine de milliers d'habitants seraient restes terres chez eux. Beaucoup regrettaient de ne pas avoir obtempere. Des habitants restes a Galveston cherchaient desesperement a monter dans des autocars requisitionnes par les autorites afin de quitter la ville sinistree, au milieu des pelleteuses qui chariaient des monceaux de debris. Dimanche matin, Ike avait quitte le Texas et remontait vers le nord le long de la vallee du Mississippi, accompagne de trombes d'eau. L'ouragan, classe en categorie 2 a son arrivee sur les cotes, a ete retrograde en depression tropicale. Ike a seme la desolation dans les rues de Houston, la quatrieme ville du pays situee a 70 km des cotes. Un couvre-feu a ete impose pour toute la semaine afin d'eviter des pillages. Le plus haut gratte-ciel de la ville montrait des dizaines de vitres brisees jusqu'au sommet (305 m de haut).Le president George W. Bush, critique pour sa reaction tardive au passage de l'ouragan Katrina qui a fait plus de 1.500 morts en 2005 a la Nouvelle-Orleans, a annonce qu'il se rendrait mardi au Texas pour exprimer sa <<sympathie>> et son <<soutien>>. <<Le gouvernement federal va fournir 1,5 million de litres d'eau et un million de repas par jour pour aider les personnes deplacees>>, a-t-il ajoute.Bush a annonce un allegement des procedures d'importation d'essence afin de repondre aux difficultes d'approvisionnement provoquees par le passage de Ike sur les raffineries de Houston, qui representent un cinquieme de la capacite de raffinage des Etats-Unis. Mais les prix du petrole ont recule dimanche de 2 dollars, le marche paraissant rassure par l'ampleur relativement limitee des degats. Selon une societe privee, la catastrophe pourrait couter entre 8 et 18 milliards de dollars aux assureurs, soit nettement moins que Katrina, considere comme le sinistre le plus cher de l'histoire (68,5 milliards).", "theme": "cyclone"}