{"id_art": "61a7e5b316a8ffe11a67dabe5d704cc5", "title": "Andry Rajoelina, le rebelle qui veut gouverner Madagascar", "newspaper": "LeFigaro", "author": ["De notre envoye special a Antananarivo, Tanguy Berthemet"], "date_publi": "2009-02-03", "content": "On imaginait de maniere tres differente un jeune homme aussi presse. Andry Rajoelina, le maire de Antananarivo, tout juste 34 ans, recoit calmement, en bourgeois arrive, dans le salon de sa villa un peu clinquante d'un quartier chic de la capitale. <<C'est vrai que je vais vite. J'ai monte mes entreprises jeune, je suis entre en politique jeune, il est normal que je continue>>, glisse-t-il d'une voix suave en revendiquant son surnom, TGV, ne de sa capacite a bruler les etapes. Le garcon fluet s'est hisse au sommet a une vitesse fulgurante, au point de s'imposer comme le principal rival du president Marc Ravalomanana, dont il reclame aujourd'hui la decheance a la tete de l'Etat.Il a surgi sur la scene politique malgache sans crier gare, comme l'un de ces cyclones qui ravagent regulierement la Grande Ile. Il y a peu, Andry Rajoelina, un ancien disc-jockey a succes, organisateur d'evenements courus, n'etait encore connu que pour ses qualites d'homme d'affaires. Cet autodidacte, fils d'un colonel, a fonde deux entreprises qui prosperent dans la communication. A l'automne 2007, il met la main sur une chaine de radio-television, Viva, juste avant de se lancer dans l'election municipale dans la capitale. <<Je me suis presente par amour du pays>>, assure-t-il. Les medias et sa science de la communication vont largement compenser sa faible experience politique. Il est elu triomphalement, a la surprise generale. Des lors, le parallele avec Marc Ravalomanana se fait evident. Les deux hommes, issus de l'ethnie Merina des hauts plateaux, le berceau de l'elite malgache, sont tout deux partis de rien pour monter des fortunes. Et l'un comme l'autre ont conquis la mairie de <<Tana>> avant d'en faire un tremplin vers un destin national. <<La similitude va jusqu'a leur facon de parler, leur penchant a l'autoritarisme>>, remarque un specialiste de l'ile, Jean Eric. <<Je ne suis pas du genre a laisser trainer les choses>>, reconnait l'edile.Fonceur au point d'en oublier parfois de calculer la portee de ses actes ? Peut-etre. En se proclamant, samedi, apres dix jours de manifestations et de greves, <<en charge du pays>> dans une sorte de coup d'Etat larve, il s'est aliene la communaute internationale. L'Union africaine et l'Europe ont immediatement appele au respect de la Constitution. <<J'appelle les bailleurs de fonds et la communaute internationale a ne pas se rendre complice d'un regime dictatorial>>, a retorque lundi TGV.Mais la lecon semble avoir relativement porte. Lundi, c'est en petit comite, loin des foules, que les membres de son parti, le TGV (Tanora Gasy Vonona, les jeunes Malgaches decides), sont alles deposer devant la Haute Cour constitutionnelle leur demande de decheance du president. L'operation a fort peu de chances de reussir. La nomination du gouvernement de transition, cense prendre la tete de Madagascar, a neanmoins ete reportee.La foule de ses partisans semble un peu perdue devant ces atermoiements. Tout comme elle n'apprecie guere son alliance recente avec l'opposition traditionnelle, notamment les proches de l'ex-president Didier Ratsiraka. <<Je ne m'arreterai pas. Tout le pays doit lutter. Je veux changer la politique dans ce pays>>, retorque Andry Rajoelina, qui nie tout essoufflement de la mobilisation. <<C'est un homme tres ambitieux qui a la foi, en Dieu et en lui-meme>>, souligne l'ex-ministre de la Defense Desire Ramakavelo. Il se reve a haute voix a la tete du gouvernement de transition <<pour deux ans seulement>>. <<Ensuite, il y aura des elections auxquelles je ne participerai pas.>> Curiosite de cette crise, le jeune leader ne peut pas, de toute facon, briguer la presidence. La Constitution malgache impose d'avoir au moins 40 ans.Serait-il tente de retoucher la loi fondamentale ? Il elude la question : <<J'ai dit que je ne resterais que deux ans. Je ne changerai pas d'avis. Je suis jeune. J'ai encore au moins vingt ans de carriere politique. J'ai tout mon temps pour arriver a la presidence.>> Dans la voix de l'elu, pas le moindre doute ne perce : son destin, il le voit tout trace. Il lui reste seulement a apprendre la patience.", "theme": "cyclone"}