{"id_art": "2cbc248f136663b385a79ce00cf652f0", "title": "Sandy: les sites internet touches", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2012-10-30", "content": " Le trafic internet et le fonctionnement de milliers de sites dans le monde etaient affectes mardi par les degats causes par le cyclone Sandy, qui a endommage des datacenters ou les a prives de courant electrique, selon plusieurs sources du secteur. Le centre du cyclone a touche lundi soir la cote est des Etats-Unis, provoquant des coupures d'electricite et des inondations majeures, dans une zone ou quelque 150 datacenters sont bases entre les Etats de Virginie, du New Jersey et de New York, selon un decompte du site Datacentermap. Les centres d'hebergement et de traitement des donnees informatiques - ou datacenters - sont des noeuds nevralgiques ou sont heberges les serveurs renfermant les donnees strategiques des entreprises, et ou transitent les flux de donnees des operateurs telecoms et des hebergeurs de contenus en ligne. \"Des milliers, voire des dizaines de milliers de sites internet, de toute taille et partout dans le monde, sont indisponibles\", a indique a l'AFP un responsable d'un operateur europeen, sous couvert d'anonymat. Ainsi, le site francais du Huffington Post affiche un message en anglais indiquant qu'en \"raison de coupures de courant causees par le cyclone Sandy, notre site connait des difficultes techniques\". Le Huffington Post explique ainsi etre par defaut contraint de publier ses informations sur sa page Facebook ou son compte Twitter (dont les serveurs ne sont pas touches). Des sites a forte audience, comme le site americain Gawker.com (actualite et people), la plateforme de chat Zopim ou encore le site specialise CafeMom, etaient egalement indisponibles. Plusieurs des sites en panne sont heberges par un datacenter de l'hebergeur americain Datagram, situe a New York et qui a ete touche par le cyclone. LIRE AUSSI: >> Sandy va couter des milliards de dollars a l'economie ", "theme": "cyclone"}