{"id_art": "b99434fafacf0d28d757ac7d80c280f0", "title": "Mexique : l'ouragan Patricia retrograde apres avoir cause moins de degats que prevu", "newspaper": "LeFigaro", "author": ["Patrick Bele"], "date_publi": "2015-10-24", "content": " L'ouragan geant Patricia a touche vendredi la cote Pacifique du Mexique, mais a provoque des degats moins importants que prevus et a ete retrograde en categorie 2. En touchant les terres, Patricia a baisse d'intensite pour se transformer en tempete tropicale.Le cyclone generait des vents d'une force estimee a 265 km/h lorsqu'il a frappe une zone relativement peu peuplee entre le port de Manzanillo et la station balneaire de Puerto Vallarta, dont quelque 15.000 touristes etrangers et mexicains ont ete evacues. Mais il a rapidement ralenti jusqu'a ce que les vents atteignent 210 km/h. Aucun deces n'a pour le moment (samedi ) 10h30, heure de Paris) ete signale. Les autorites avaient pris plusieurs precautions: elles ont deplace des habitants, ferme les ports, les ecoles, et evacue des touristes avant l'arrivee dans l'Etat de Jalisco , situe a l'ouest du pays, de cet ouragan.L'ouragan Patricia a commence a toucher les cotes pacifiques mexicaines vendredi a 15 heures, heure locale. En mer, au dessus de l'ocean Pacifique, des rafales entre 350 a 400 km/h avaient ete detectes et le cyclone avancait a une vitesse de 19 km/h. Ces vents violents ont provoque des vagues de 10 a 12 metres de haut. De nombreux arbres ont ete arraches et des voitures retournees. Mais les installations portuaires de Manzanillo ont resiste. Dans la station balneaire de Puerto Vallarta, une partie de la ville a ete inondee.Cinq heures apres son entree sur le territoire, le president mexicain Enrique Pena Nieto a annonce dans un message televise a la nation que <<les degats etaient moins importants que ceux attendus d'un ouragan d'une telle magnitude>>. Le chef d'Etat a cependant demande a la population de rester dans les abris, rappelant que l'ouragan constituait toujours une menace. <<Nous ne pouvons pas encore baisser la garde. J'insiste, la partie la plus dangereuse de l'ouragan n'est pas encore entree sur le territoire>>.L'alerte est maximale dans douze Etats mais c'est surtout Colima, Nayarit, Jalisko et Michoacan, au centre ouest du pays, qui ont ete touches. Cet ouragan a ete classe en categorie 5 soit le maximum possible sur l'echelle de Saffir-Simpson. <<S'il existait une categorie 6, nous l'aurions classe en categorie 6, a declare le directeur de la Commission nationale de l'eau (Conagua), Roberto Ramirez. Il est si puissant qu'il est probable qu'il parvienne a passer la Sierra Madre>> et traverse l'ensemble du pays jusqu'au golfe du Mexique et l'extreme sud des Etats-Unis. Jamais un ouragan d'une telle puissance n'avait ete observe. Les specialistes l'appellent <<le monstre>>. Il s'est forme il y a une semaine dans le Pacifique et a cru a une vitesse extraordinaire. Il rappelle le typhon Haiyan qui a touche les Philippines en 2013 et a fait 6300 morts. Le vent soufflait a l'epoque a 315 km/h. <<Le Mexique affronte une menace de grande echelle. La priorite du gouvernement est de proteger et sauver la vie des Mexicains>>, a declare le president Henrique Pena Nieto. Barack Obama a exprime sa solidarite et s'est dit pret a envoyer des secouristes pour aider les equipes mexicaines. Le president venezuelien, Nicolas Maduro, a egalement propose l'aide de son pays. 10.000 policiers et militaires ont ete mobilises pour faire face a la catastrophe annoncee.Entre la Marine, l'armee de terre et la police federale, ce sont 10.000 agents qui ont ete mobilises pour faire face a la catastrophe, principalement sur la zone cotiere, la zone balneaire de Puerto Vallarta et le port de Manzanillo. Guadalajara, la capitale de l'Etat de Jalisco, Colima capitale de l'Etat du meme nom devraient aussi etre severement touchees. D'habitude, les ouragans passent plus au Nord, sur la Basse Californie, ou plus au sud, dans la region du Chiapas et la frontiere avec le Guatemala. Depuis trois ans la zone atlantique est relativement epargnee par ce type de phenomene meteorologique alors que la cote pacifique en subit les assauts repetes. Cela pourrait etre lie a la puissance persistante du courant El nino. ", "theme": "cyclone"}