{"id_art": "1a2f4bebd6507e85afe965b688e9429b", "title": "Le super-typhon s'approche de la Chine", "newspaper": "LeFigaro", "author": ["Lefigaro.fr"], "date_publi": "2013-09-21", "content": " Le \"super-typhon\" Usagi, la plus puissante tempete tropicale de l'annee, fouette les Philippines et Taiwan de pluies torrentielles et de rafales de vents, deracinant des arbres et provoquant des pannes de courant, tout en menacant Hong Kong. Le typhon s'est d'abord attaque aux iles Batanes au nord des Philippines pendant la nuit avec des bourrasques atteignant 250 kilometres a l'heure, endommageant les lignes telephoniques et les cultures dans les champs, selon les autorites. \"Les vents sont tres forts. Je ne peux pas sortir maintenant\", a declare le gouverneur de Batanes, Vicente Gato, a la radio DZBB a Manille. \"Beaucoup d'arbres ont ete deracines et nous n'avons plus d'electricite\", a-t-il dit. Dans son dernier bulletin d'alerte, le Centre national pour la gestion et la reduction des risques des catastrophes a enregistre des inondations dans quatre regions de l'ile principale de Luzon, la zone la plus peuplee du pays. Plusieurs routes et ponts ont ete rendus impraticables par la montee des eaux ou par des glissements de terrain. Aucun deces n'a ete rapporte dans l'immediat, mais les services d'urgence et de secours ont dit qu'ils se preparaient au pire, car plus de 100 familles ont deja ete evacuees dans une province au nord. ATaiwan, quelques vols ont ete annules et des services de ferry suspendus, tandis que des ecoles et bureaux ont ete fermes dans de nombreux endroits, surtout au sud et a l'est du pays, qui devraient recevoir le plus gros de la tempete, selon les autorites. Les hotels et lieux de villegiatures dans les regions montagneuses ont ete fermes par craintes d'inondations et de glissements de terrain. Le ministere de la Defense a deploye plus de 1.600 soldats dans les zones a \"haut risque\" et place 24.000 autres en alerte. Pres de 2.500 personnes ont deja ete evacuees, selon les autorites, alors que les services de meteorologie annoncaient des chutes de 1,2 metre de pluie. ", "theme": "typhon"}