{"id_art": "53a727fde4b5b6ac34124f12870847e4", "title": "Les hautes aspirationsde James Dyson", "newspaper": "LeFigaro", "author": ["Caroline Salle"], "date_publi": "2009-02-17", "content": "James Dyson a d'abord ete un perdant. Une seule fois dans sa vie. Mais cela a suffi a faire de lui ce qu'il est aujourd'hui : un homme qui reussit. A l'epoque, le futur inventeur de l'aspirateur sans sac, celui qui allait depoussierer une technologie vieille de plus d'un siecle, n'est encore qu'un enfant parmi d'autres, courant dans les dunes humides et glacees du Norfolk, dans l'est de l'Angleterre. Mais un mauvais jour, un cancer emporte son pere. Et le jeune James se vit soudain comme <<un perdant >>, quelqu'un a qui <<on prendrait toujours tout>>. Il a 9 ans et se sent <<seul au monde>>. Plus de pere pour l'aider. Plus de pere pour lui apprendre. Plus de pere non plus pour le feliciter. Pour ne rien arranger, il est le benjamin d'une famille de trois enfants. L'eternel <<petit>> au milieu des plus grands. S'il veut s'en sortir, il devra jouer des coudes. Alors, dorenavant, James decide qu'il aura toujours raison. Cette conviction a toute epreuve, il la resumera plus tard d'une formule pleine d'humour : <<Je ne pretends a rien d'autre qu'aux vertus de la mule.>> Serait-il jamais parvenu a ses fins sans cet entetement ? Pas sur. Car, apres quelques inventions remarquees, comme la Ballbarrow, une brouette equipee d'une boule a la place de la roue, il lui faudra quinze ans et pas moins de 5 127 prototypes avant de commercialiser son premier aspirateur sans sac. Presque une eternite. Pire. Un chemin de croix jalonne de dettes, de refus, de proces, et rythme par d'interminables heures passees en solitaire, a rediger des brevets protecteurs. Aujourd'hui encore, ce self-made-man a l'obsession de l'embuche et le culte du secret : double badge biometrique et magnetique a l'entree de sa societe, prototypes recouverts de draps blancs en presence de visiteurs, faux intrus laches dans l'entreprise pour tester la reaction du personnel? Reste que James Dyson n'est jamais aussi bon que dans l'adversite. Un puissant carburant pour celui qui gagne la plupart des proces qu'il intente ou qui lui sont intentes. <<Plus les choses semblent insurmontables, plus les cartes semblent jouees d'avance, plus les adversaires s'ingenient a vous barrer la route et plus j'ai envie de donner un grand coup de pied dans la fourmiliere pour tout remettre en cause, explique-t-il. C'est toujours dans les moments difficiles que j'ai trouve les ressources necessaires pour aller de l'avant.>> Un peu comme s'il avait l'echec aux trousses. La peur du revers, cette lancinante angoisse de perdre, voila decidement ce qui le motive, <<plus que n'importe quoi d'autre>>, a ne plus lacher le club des gagnants.Homme de defi, Dyson l'est assurement. Il faut d'ailleurs une bonne dose de folie pour decider un jour de concevoir un nouvel aspirateur, sous pretexte que l'ancien n'aspire plus correctement. Toute personne normalement constituee acheterait un nouvel appareil. Pas Dyson : <<Pourquoi prendre un chemin facile ? Il est parfois plus gratifiant et stimulant d'emprunter les chemins de traverse.>> Petit deja, il passait pour <<bizarre>> au motif qu'il jouait du basson, instrument complexe et ingrat.Aujourd'hui encore, James Dyson n'aime rien faire comme les autres. Il s'habille cool et casual, porte des jeans, des pieces du createur Issey Miyake et d'une maniere generale des vetements pratiques et faciles, parce qu'il a <<souvent les mains dans le cambouis>>. Il collectionne les baskets plutot que les souliers vernis pour se croire aussi libre que le coureur, roule en Ferrari - mais grise - et parfois aussi en Caterpillar, ces gros engins de chantier. Il a meme decrete le costume-cravate hors-la-loi dans son entreprise. Des fois que la panoplie etranglerait la creativite? En somme, l'important pour lui est d'<<eviter les carcans a tout prix>>. Ne pas perdre - encore et toujours - sa singularite. Encourager la liberte de penser autant que la determination, lutter contre les idees recues, cultiver sa difference : ainsi Dyson resume-t-il la charte de sa societe. Atypique, la strategie s'avere neanmoins payante. A 61 ans, le trublion de l'electromenager est aujourd'hui a la tete d'une societe au chiffre d'affaires de 720 millions d'euros. Ou comment transformer un petit amas de poussieres en tas d'or. Sa derniere trouvaille ? L'Airblade, le seche-mains prefere des lieux branches comme l'hotel Mama Shelter, a Paris, capable de faire glisser l'eau des mains en dix secondes grace a un rideau d'air propulse a plus de 640 km/h. Et, demain ? Entre autres, des moteurs <<moins volumineux, plus puissants et respectueux de l'environnement, pour des usages bien differents de ceux utilises en electromenager>>. On n'en saura pas plus pour le moment - le secret, toujours -, excepte que l'entreprise depose un brevet par jour. En attendant, le succes du Dual Cyclone, considere comme la Rolls des aspirateurs, ne se dement pas. Present dans 45 pays, Dyson est ndeg 1 aux Etats-Unis, en Australie, en Grande-Bretagne, en Espagne, en Belgique, en Suisse? Il ne se gene d'ailleurs pas pour affirmer sa reussite. <<Je suis la meilleure exportation britannique depuis les Beatles>>, a-t-il recemment confie a la presse americaine. Et lorsqu'on lui demande s'il s'est inspire d'Apple, il precise que les iMac sont sortis apres son DCO2 Clear, premier produit electrodomestique a utiliser les matieres transparentes? Mais ce sir, anobli par la reine Elisabeth en 2007, ce genie multirecompense des arts menagers qui s'enorgueillit, grace a ses petits bijoux de technologie, de compter de nombreux hommes parmi ses utilisateurs, cet ambitieux decomplexe qui a conquis jusqu'aux moquettes de Buckingham Palace - toute une flotte de Dyson y aspire sans relache tapis et parquets -, ce designer expose au MoMa, aspire en fait a plus. <<J'aime l'idee d'un enfant du XXIe siecle disant a ses copains, longtemps apres que je suis redevenu poussiere, qu'il ne peut pas sortir parce que sa maman veut qu'il dysonne sa chambre.>> Dans une biographie parue il y a quelques annees, il expliquait que c'etait la sa revendication supreme. Devenir immortel. Entrer dans la grande histoire par la petite porte du dictionnaire.", "theme": "cyclone"}