{"id_art": "8e28c33dba9244ca06325d8d2db8bb07", "title": "Ban Ki-moon en Birmanie cette semaine", "newspaper": "LeFigaro", "author": ["J.B. (lefigaro.fr) Avec AFP et AP"], "date_publi": "2008-05-18", "content": " Le secretaire general de l'ONU, Ban Ki-moon, va se rendre cette semaine en Birmanie pour discuter de l'acheminement de l'aide internationale aux sinistres du cyclone Nargis, a indique dimanche un porte-parole. Selon lui, Ban devrait quitter New York mardi et arriver en Birmanie mercredi ou jeudi.Le voyage du chef de l'ONU s'inscrit dans le cadre d'un effort international accru pour obtenir enfin de la junte militaire birman qu'elle laisse entrer sans restrictions l'aide internationale et les specialistes des secours d'urgence. La communaute internationale montre de plus en plus de signes d'irritation devant cette attitude. Ban avait lui-meme deplore cette situation <<inacceptable>> la semaine derniere et decide l'envoi de son adjoint charge des affaires humanitaires, John Holmes. Ce dernier est arrive dimanche soir en Birmanie, porteur d'une lettre pour Than Shwe, le chef de la junte au pouvoir. Pour la premiere fois depuis que le cyclone a frappe son pays, ce dernier s'est rendu dimanche dans des camps de refugies du cyclone situes aux alentours de Rangoon, la plus grande ville du pays, selon la television d'Etat. La television a precise que le general Than avait quitte la nouvelle capitale, Naypyitaw, pour visiter des camps dans les faubourgs de Hlaing Thar Yar et Dagon. On a pu voir le chef de la junte inspecter l'aide et reconforter des victimes. Il etait accompagne par le numero trois du regime, le general Thiha Thura Shwe Mann. De nombreuses voix se sont elevees dans le monde depuis deux semaines pour critiquer l'apparente indifference du regime et le fait que le general Than Shwe ne se soit pas deplace dans les zones sinistrees.Quinze jours apres le cyclone qui a devaste la partie sud du pays, les militaires birmans continuent par ailleurs de filtrer l'arrivee de l'aide internationale et d'empecher la distribution de secours par des equipes etrangeres, en particulier occidentales. Ainsi, le batiment de la marine nationale francaise, Le Mistral, n'est toujours pas parvenu a decharger sa cargaison humanitaire. Le Mistral, charge de 1.000 tonnes d'aide humanitaire, est pourtant arrive dans la nuit de vendredi a samedi au large des cotes birmanes.Nargis a fait plus de 133.000 morts et disparus et quelque deux millions de sinistres, selon l'ONU.", "theme": "cyclone"}