{"id_art": "e081c12e42bd4cdfd2448a3a17dd3680", "title": "Les livres a lire cet ete", "newspaper": "LeFigaro", "author": ["Francois Dargent, Mohammed Aissaoui, Christian Authier, Blaise de Chabalier, Bruno Corty, Thierry Clermont, Alizee Raymond, Jacques de Saint Victor, Astrid de Larminat, Hubert de Saint Chamas, Etienne de Montety"], "date_publi": "2010-06-24", "content": " THRILLER - L'Enfant perdu de John Hart, traduit de l'anglais (Etats-Unis) par Sabine Boulongne, JC Lattes, 494 p. , 22 ?. Un enfant disparait et un thriller s'ecrit. John Hart n'a pas failli a cette regle propre au genre dans son dernier livre couronne aux Etats-Unis par le tres repute Edgar Award. Il faut reconnaitre qu'il a une maniere tres particuliere de brosser le portrait d'une enfance devastee, entre violence et enchantement. L'enfant disparue est Alyssa, une fillette de douze ans, volatilisee au retour de l'ecole, mais celui qui fait le roman est son frere jumeau qui croit pouvoir la retrouver meme si un an a passe depuis. Des les premieres lignes, le petit Johnny s'en va-t'-en guerre, peintures d'Indien sur le visage, talisman autour du cou, il convoque les esprits de la nature pour l'aider dans sa quete. Les marais de Caroline du Nord ne servent pas seulement de decor a l'intrigue, ils enveloppent de vapeurs veneneuses les pages de ce roman saisissant. Une mere a la derive, un inspecteur opiniatre, des policiers corrompus, quelques beaux salauds et la nature omnipresente sont les autres personnages de L'Enfant perdu. Toujours en retrait mais parfaitement esquisses, ils servent ou entravent l'avancee du petit homme. En mettant l'enfant au c?ur de son recit, John Hart renouvelle l'approche classique du thriller. Il introduit une puissante charge emotionnelle sans jamais sombrer dans l'artifice. Pour le reste, il connait la petite musique qui accroche l'attention du lecteur. Le suspense ne faiblit jamais, les rebondissements s'enchainent et la verite jaillit a la toute fin du roman. Diabolique, s'il fallait l'ajouter. POCHE - Les Gens de Philippe Labro. Folio, 416 p., 6,60 ?. Maria, Caroline et Marcus n'ont rien de commun, sinon un beant manque d'amour. Leur vie en est impregnee a chaque instant, et c'est ce qui guide chacun de leur geste, chacune de leur pensee. Maria est une orpheline d'origine polonaise et jeune fille au pair d'une riche famille de San Francisco, elle est fascinante par sa beaute et le mystere de ses silences. Caroline est une trentenaire qui travaille dans la communication, elle sort d'une rupture sentimentale. Marcus est un animateur vedette de television, egocentrique et intervieweur agressif. La force du roman de Philippe Labro reside dans le portrait de ces trois personnages. L'ecrivain a le gout du detail et de la phrase juste, visuelle. Ses attaques de chapitre sont exemplaires : elles happent le lecteur et ne le lachent plus. La plume de Labro est une microcamera qui scrute les visages et sonde les ames. L'ecrivain ne fait pas que raconter une histoire, il mele des considerations sur la vie. Et, en filigrane, il brosse le portrait de notre societe : solitaire et desabusee. ROMAN - Un triomphe d'Eric Neuhoff, Bernard Pascuito Editeur, 215 p., 17,95 ?. Plus de vingt-cinq ans apres sa sortie, voici enfin la reedition de ce recit dans lequel l'ecrivain signe une maniere d'autoportrait ou se croisent admirations et degouts, illusions perdues et reveries narquoises. Il rend hommage a ses maitres (Drieu, Nimier, Frank, Fitzgerald, Truffaut, Bory ), se console d'etre ne <<trop vieux dans un monde trop tarte>> en feuilletant ses souvenirs et en esperant que le reste de la partie merite tout de meme d'etre joue. Les annees soixante-dix et quatre-vingt defilent. Rien n'a vraiment change. Caroline de Monaco, Isabelle Adjani, Sollers et meme Francois Mitterrand sont toujours parmi nous. Entre ces pages, l'alcool coule a flots et les bobines de films deroulent des histoires plus aimables que la vie. Les petits matins flous ont un gout de cendre, la jeunesse n'est plus qu'un songe-creux. Eric Neuhoff promene sa melancolie ricanante et sa nostalgie aussi tranchante qu'un rasoir. Ce tintement de cloche felee porte par un style impeccable ne vieillit jamais. JEUNESSE - L'ete ou je suis devenue jolie de Jenny Han, traduit de l'anglais (Etats-Unis) par Alice Delarbre,Albin Michel, 302 p., 13 ?. A partir de 13 ans. Les enfants adorent les grandes vacances. Elles se suivent et se ressemblent jusqu'a l'ete qui change tout. Il arrive generalement aux alentours de quinze ans, sans tambour ni trompette, annoncant la revolution des c?urs. Il en va ainsi pour Belly, qui passe chaque ete au bord de la mer, dans la villa d'une amie et de ses deux fils. L'ete de ses seize ans, la jeune fille arrive metamorphosee dans la maison de vacances. <<La petite>> a grandi et chacun reevalue sa place a l'aune de ce bouleversement. Tout est juste dans le roman de Jenny Han, qui evoque avec delicatesse la confusion des sentiments dans la tete et le c?ur des adolescents. Un beau recit initiatique que les grands enfants liront a l'unisson de leur ete. POCHE - Le gout de la Bretagne Textes choisis et presentes par Thierry Clermont, Mercure de France, 130 p., 6,50?. La Bretagne dans tous ses etats, a savourer en lisant quelques-uns des plus beaux textes de nos grands ecrivains. Le recueil que propose notre collaborateur est rejouissant. Gustave Flaubert, Ernest Renan, Louis Guilloux ou encore Mona Ozouf et Denis Tillinac sont, parmi d'autres, convies en toute amitie complice. L'extrait choisi dans le fameux Cheval d'orgueil de Pierre-Jakez Helias est particulierement enchanteur. A propos du vent breton, le grand ecrivain ecrit : << Il gronde, il siffle, il chuinte, il miaule, il sanglote, il s'etouffe de rire, ( )>>. Et plus loin, dans un style si proustien, des objets prennent vie : << Des sabots abandonnes sur un seuil s'entrechoquent avec des bruits de noix creuses avant d'aller baguenauder par le quartier.>> Quel regal ! >> Le gout de la Bretagne, textes choisis et presentes par Thierry Clermont, Mercure de France, 6,18? sur Fnac.com VOYAGE - Ivre de Chine de Constantin de Slizewicz,Perrin, 235 p., 19,90 ?. De la dizaine d'annees qu'il a passees en Chine, ce jeune trentenaire ramene ce beau recit dont le fil rouge est une traversee de l'empire du Milieu, d'est en ouest, a bord d'un side-car en compagnie d'un ami francais. Photographe et reporter, Constantin de Slizewicz ne se livre pas ici a un exercice journalistique, mais propose une rencontre litteraire, historique et poetique avec la Chine reelle. A Pekin, il lui revient que le visage d'une ville change plus vite que le c?ur d'un mortel tandis que son portrait amoureux du Tibet dejoue les lieux communs occidentaux. Voici le souvenir des marins francais naviguant sur le Yang Tse Kiang et des derives nocturnes evoquant celles du Singe en hiver de Blondin. Erudit et truculent, Ivre de Chine devoile les permanences et les mutations d'un pays a l'avenir imprevisible tout en nous invitant a prendre l'air du large, a laisser <<nos reves s'emparer du sanglot de nos c?urs >>. HISTOIRE - Le roman de napoleon III de Christian Estrosi et Raoul Mille, Editions du Rocher, 226 p., 19,90 ?. C'est a une rehabilitation vibrante de Napoleon III que procedent Christian Estrosi et Raoul Mille. L'interet que l'actuel ministre de l'Industrie, egalement maire de Nice, et son conseiller municipal a la culture, portent au dernier empereur francais, ne surprend pas. Le souverain fut en effet l'homme du rattachement du comte de Nice a la France en 1860. Mais, bien au-dela de ce lien regional, les deux hommes rendent justice a celui qu'ils considerent comme le chainon manquant, ou plutot oublie, de l'histoire de France, celui << reliant le passe et la modernite >>. Malmene par l'histoire, ridiculise par Victor Hugo qui l'affubla du perfide surnom de << Napoleon le petit >>, les auteurs nous decrivent au contraire un dirigeant qui ne cessa d'etre un homme de progres. Des qu'il fut elu president de la Republique, en 1850, Louis-Napoleon Bonaparte decida de developper le chemin de fer. Autres grands travaux : l'amelioration du reseau routier, ou encore le drainage des marais de Sologne et des Landes. Quant au canal de Suez, Napoleon III, en 1864, relanca le chantier en souscrivant 17 700 actions a la Compagnie du canal. D'autre part, il soutint le developpement du telegraphe electrique. Pour ce qui concerne la production industrielle, elle bondit. En matiere sociale, le Second Empire, << regime soi-disant autoritaire >>, reconnait le droit de greve le 25 mai 1864. Et, en avril 1867, une loi sur l'enseignement gratuit est edictee. Reste la terrible defaite de Sedan, celle d'un empereur qui ne voulait pourtant pas la guerre contre la Prusse. SAGA - A la vie ! de Joseph Bialot, La Manufacture de livres, 686 p., 23,90 ?. Le veteran des auteurs de polars francais, ne a Varsovie en 1923, parisien depuis 1930, survivant d'Auschwitz, est un passionne d'histoire. Il la raconte comme personne. La Commune de Paris, les tranchees, la revolution russe, les folles annees 1920, la montee du nazisme, la guerre d'Espagne, la defaite de 1940 et l'exode, la collaboration, Stalingrad et Auschwitz, l'epuration Bialot a fait le pari de faire tout tenir dans un roman de pres de sept cents pages. Et ca marche ! Des les premieres pages, flash-back sur l'horreur d'un dimanche de mai 1871 au cours duquel la Commune de Paris succomba aux assauts des versaillais et un gamin manqua d'y laisser sa peau, on sait qu'on ne lachera pas cette histoire. Devenu un homme, Benoit Mongeon, l'enfant survivant du chaos, ne cessera de militer pour une societe plus juste. A ses enfants, a ses amis, il montrera l'exemple d'une grande honnetete et d'un courage exemplaires. Mais l'histoire est cruelle et la famille Mongeon paiera au prix fort cette culture de resistance a l'injustice. A travers les figures de Benoit, le patriarche, de ses fils Augustin et Etienne, que tout oppose a l'exception de leur amour pour la belle Hortense, femme de c?ur emouvante, des petits-fils et de leurs proches, ce sont tous les sentiments humains que l'ecrivain depeint avec force. Face a ces creatures imaginaires, il met en scene les acteurs reels de l'epoque, artistes, truands, politiciens, hommes d'honneur et salauds, idealistes et opportunistes. Malgre le sang, les sacrifices, l'ignominie, Bialot garde l'espoir. Martelee tout au long de sa formidable epopee, l'expression yiddish Lehaim !, qui donne son titre au roman, le clot en beaute. POESIE - Tout jardin est Eden de Marie Rouanet, Albin Michel, 108 p., 12 ?. <<La, on entre en silence et douceur. Et s'apaise la colere. Et se decante l'ame.>> Dans ce petit ouvrage tout de tendre reverie, Marie Rouanet s'est livree a un enchainement de breves meditations poetiques sur le jardin prive, qu'il soit potager, fleuri ou arbore. Tiges, petales, pistils, pousses, branches, taillis, courges, rhubarbes, cerisiers, vignes folles y sont evoques, selon la course du soleil et le passage des saisons, finissantes ou naissantes. Y voisinent egalement des merles entreprenant une figue, quelques loriots, des <<rumeurs de lezards, d'insectes>>. Ailleurs, c'est un cours d'eau dont on ne sait que le murmure, a moins que ce ne soit une fontaine Sans oublier les indispensables ustensiles, meubles perdus, beches tordues, seaux defonces, casseroles sans queue, tabliers usages, bouts de ficelle et autres objets remises. C'est avec gourmandise et delectation que l'on decouvre ces petits textes lumineux, a l'etrange sensualite, qui nous donnent cette envie : rejoindre au plus vite les premiers chemins buissonniers pour s'etendre dans un pre carre, ou trone une maison accueillante. Et alors, << au moment ou la chaleur tombe, verticale, si on glisse la main sous les feuilles de la salade, du fraisier, sous les vastes feuilles des courgettes, on trouve, au revers, economisee, capturee, conservee, l'eau du dernier arrosage>>. Le livre peut egalement se lire comme un hymne bucolique au silence, a peine trouble par le <<gargouillis du tuyau d'arrosage >> ou le << grattement du rateau>>. JEUNESSE - Les Nouvelles petites filles modeles de Rosalind Elland-Goldsmith, Hachette Jeunesse, 320 p., 13,90 ? (a partir de dix ans). Il fallait oser s'attaquer au monument de papier edifie par la comtesse de Segur, imaginer une nouvelle vie pour Camille, Madeleine, Marguerite et Sophie, ses modeles de petites filles. Specialiste de l'?uvre, Rosalind Elland-Goldsmith a eu la bonne idee de transposer la trilogie de Fleurville a notre epoque. Elle le fait avec finesse et intelligence, reprenant les caracteres, les stereotypes et chaque action dramatique de l'histoire d'origine pour les inscrire dans un univers contemporain. Les aristocrates d'hier sont devenus des bobos, le chateau est une belle demeure du Luberon, les mamans veillent toujours sur l'education des filles qui se chamaillent sous le soleil. Les trois volumes de la comtesse couvraient quatre etes. La nouvelle version court sur une saison en sept volumes, dont les deux premiers ont juste parus. VOYAGE - Demeures de l'esprit de Renaud Camus Fayard, 500 p., 29,90 ?. Renaud Camus n'a de cesse de nous faire voyager. Apres quatre ouvrages sur l'Angleterre et la France, il croque la Scandinavie a belles dents. Il s'interesse particulierement aux maisons d'ecrivains et d'artistes. Au detour des pages se succedent des noms, parfois peu connus, auxquels l'auteur offre un second souffle.Ce livre poetique est egalement une ?uvre de style ou l'auteur, sorte de Corto Maltese de l'Europe contemporaine, livre des portraits d'artistes tels Johannes Larsen, Edvard Munch ou encore le celebre conteur Hans Christian Andersen. Un regard francais sur une autre culture, une autre langue, une autre conception de l'art et de son evolution au fil des siecles. A ceux qui voyagent par la pensee, aux passionnes de culture nordique, ce livre est, plus encore qu'un guide touristique, une epopee a travers le temps et les vestiges du passe dont ces demeures sont les derniers temoins. DOCUMENT - Ils ont fait la presse. L'histoire des journaux en France en 40 portraits Sous la direction d'Yves Agnes et Patrick Eveno,Vuibert, 351 p., 21 ?. Ce n'etait pas une mince affaire. Lorsque l'Assemblee constituante a consacre dans l'article XI de la Declaration des droits de l'homme la liberte de la presse, le public etait alors convaincu que la presse, comme le dira Sieyes, <<est la sentinelle de la liberte>>. Tres vite, pourtant, des 1792, on s'empressera de supprimer cette liberte genante et il faudra attendre pres d'un siecle pour la voir definitivement consacree. Pourtant, depuis deux siecles, il s'est toujours trouve des esprits inventifs ou astucieux pour investir dans cette activite pas comme les autres. A travers les portraits de quarante personnalites qui <<ont fait la presse>>, de Theophraste Renaudot a Axel Ganz en passant par Emile de Girardin, Hippolyte de Villemessant, Hubert Beuve-Mery ou Robert Hersant, les auteurs de cette remarquable synthese historique, coordonnee par Patrick Eveno et Yves Agnes, offrent un portrait vivant d'une elite qui a marque l'histoire de la France. De Mirabeau aux freres Bertin, la presse politique domine, puis, avec Girardin et Villemessant, l'introduction de la publicite oriente le journal vers plus de divertissement. Jusqu'a ce que la presse gratuite, puis Internet viennent bouleverser la donne. Cette serie de portraits erudits n'occulte pas la face sombre d'une profession qui, avec des collaborateurs comme Jean Luchaire, n'a pas toujours su defendre ce pour quoi elle etait nee. ROMAN - Quand viennent les cyclones d'Anita Nair, traduit de l'anglais (Inde) par Dominique Vitalyos, Albin Michel, 392 p., 21,50 ?. Il faut toujours se mefier du calme avant la tempete. Une phrase a mediter pour Mira, l'heroine du roman d'Anita Nair. Alors qu'elle profite pleinement de la reception a laquelle elle est invitee, elle constate brusquement que son mari s'est evapore. Giri l'appellera quelques jours plus tard pour lui annoncer qu'il veut divorcer. En Inde, pays ou la condition de la femme n'en finit pas d'etre chahutee une candidate peut acceder a la presidence quand on brule une epouse jugee encombrante le divorce est une calamite. Sans mari, la belle Mira, auteur a succes de livres de cuisine qui a la charge de ses enfants, de sa mere et de sa grand-mere, croit perdre sa raison d'etre. Anita Nair retrace le parcours qui la menera vers une nouvelle vie, les pieds dorenavant sur terre et la conscience enfin claire. Elle peint le portrait envoutant d'une mere de quarante ans qui s'emancipe. Futee, l'auteur y ajoute une intrigue quasi-policiere, par le biais de son heros masculin. Et depeint ainsi une Inde incarnee et sensuelle, tres loin des romances bollywoodiennes. ROMAN - L'Ombre des secrets de Daphne du Maurier, Omnibus, 1 000 p., 28 ?. A cote de Daphne du Maurier, les reines actuelles du polar psychologique paraissent bien falotes. La romanciere anglaise, nee en 1907 a Londres, morte en Cornouailles en 1889, auteur de Rebecca, des Oiseaux, de L'Auberge de la Jamaique, adaptes au cinema par Alfred Hitchcock, n'est pas un quelconque auteur a suspense qui joue avec les fantomes pour effrayer le chaland. C'est un ecrivain, un vrai. En l'an 2000, le jury americain, qui attribue les Anthony Awards, decerna a Rebecca le titre de meilleur roman criminel du siecle. Etaient egalement pressentis pour ce prix des poids lourds de la litterature Raymond Chandler, Dashiell Hammett, Agatha Christie. C'est dire. <<J'ai toujours ete fascinee par l'inexplique, la face sombre de la vie. J'ai un sens tres sur des choses qui depassent nos perceptions et notre experience quotidienne>>, ecrivait Daphne du Maurier, disciple de R. L. Stevenson. Les Editions Omnibus ont rassemble les romans et nouvelles qu'elle ecrivit pendant la seconde moitie de sa carriere litteraire, des textes moins connus que les autres mais tout aussi envoutants. Le volume s'ouvre par Le Bouc emissaire, qui se deroule vers 1960 dans un chateau de la Sarthe (region dont la famille du Maurier, refugiee en Angleterre pendant la Revolution, etait originaire). Ce long roman, inquietant, penetrant, comique aussi parfois, immerge le lecteur dans la vie d'une famille minee par des ranc?urs et des passions secretes qu'un jeune Anglais debarque de nulle part va mettre au jour petit a petit. Une histoire tenebreuse mais obscurement lumineuse. POCHE - Le Gout de San Francisco Anthologie de Jean-Claude Lamy, Mercure de France, 124 p., 6,50 ?. Jean-Claude Lamy nous offre un voyage a San Francisco en compagnie des meilleurs guides : les ecrivains. Car Le Gout de San Francisco est d'abord une promenade litteraire par le biais de vingt-six extraits d'?uvres diverses et etonnantes. Autant vous dire qu'il y a aussi une plongee dans le passe de cette ville qui pourrait etre l'antithese de Los Angeles. On y croise Cendrars, les deux Jack (London et Kerouac), Hammett, Tom Wolfe, mais aussi BHL, Beigbeder, Michel Mohrt, Henri Rochefort ou Jean Cocteau C'est a travers eux que l'on decouvre une partie meconnue ou vue d'un angle original de San Francisco. L'introduction de Jean-Claude Lamy vaut egalement le detour. BANDE DESSINEE - Avec les cadets de Saumur de Guillaume Berteloot et Patrick de Gmeline,Editions du Triomphe, 50 p., 14,50 ?. Cette bande dessinee conte de facon realiste le combat des eleves officiers de Saumur.En mai 1940, l'avancee des Allemands est foudroyante. Le 17 juin, l'ennemi recoit l'ordre d'attaquer Saumur. Dans la soiree du 18, apres l'appel du general de Gaulle, les Cadets font partie sans le savoir des premiers resistants. Les jeunes heros luttent trois jours durant, a 2500 contre 40.000, avant de se rendre avec les honneurs. Les pertes sont lourdes des deux cotes. Le souvenir de ces Cadets demeure aujourd'hui. Chaque annee, l'Ecole de cavalerie leur rend l'hommage qui leur est du. >> Avec les cadets de Saumur, de Guillaume Berteloot et Patrick de Gmeline, Editions du Triomphe, 13,78? sur Fnac.com DOCUMENT - Survivre a tout prix de Norman Ollestad, traduit de l'anglais (americain) par Nathalie Cunnington), Albin Michel, 312 p., 19,50 ?. Voici le recit poignant d'un Californien d'une quarantaine d'annees, seul rescape d'un crash aerien, en fevrier 1979, alors qu'il avait onze ans. Le jeune Norman Ollestad venait de remporter une competition de ski la veille, quand il decolla de Santa Monica, un matin, a bord d'un Cessna, avec son pere et sa compagne Sandra. Pris dans une tempete, le petit avion s'ecrasa contre le pic Ontario qui culmine a 2 870 metres. Le pilote et le pere de Norman sont tues sur le coup Apres neuf heures de marche dans la neige, endeuillees par la chute mortelle de Sandra, le petit garcon rejoindra la vallee. Norman survivra grace a l'education sportive a la dure que lui avait prodiguee son papa. >> Survivre a tout prix, de Norman Ollestad, Albin Michel, 18,53? sur Fnac.com ROMAN - Les chevaux n'iront pas en enfer De Jan Krauze, Editions du Rocher, 224 p., 19 ?. Une fascinante histoire de chevaux, en pleine Seconde Guerre mondiale. Jan Krauze decrit la fuite d'une jeune femme et d'un homme d'age mur, qui ont mysterieusement lie leur sort a celui de plusieurs centaines de pur-sang arabes. Si les souffrances equines ne sont bien sur pas a mettre sur le meme plan que celles des humains, elles restent de puissants revelateurs de l'horreur d'une epoque. Les deux Polonais, qui fuient les Allemands et les Sovietiques, arrivent dans une Allemagne en ruine. Ces deux personnages de fiction, mais dont l'histoire s'inspire de faits reels, s'interrogent sur leur acharnement a defendre leurs chevaux. Dans un monde devaste, leur action a-t-elle un sens? Et si leur amour des equides etait une facon ultime de surmonter les horreurs de la guerre >> Les chevaux n'iront pas en enfer, de Jan Krauze, Editions du Rocher, 18,05? sur Fnac.com JEUNESSE - Idhun De Laura Gallego Garcia, traduit de l'espagnol par Marie-Jose Lamorlette, Bayard jeunesse, 515 p., 19,90 ?. Pourquoi ne pas aborder l'ete avec une nouvelle trilogie fantastique ? Cette nourriture est en general solide et prenante pour les plus de douze ans. Voila donc Idhun et son premier tome, un best-seller arrivant tout droit d'Espagne avec sa cohorte de dragons, de licornes et de magiciens. Dans le droit-fil d'Eragon, autre saga chere aux jeunes gens, cet ouvrage met en scene deux collegiens embringues dans une vaste entreprise de resistance. Les adolescents n'hesiteront pas longtemps avant d'adopter la cause de deux chevaliers qui tentent de sauver leur monde de puissances malefiques. Les heros evoluent dans trois mondes paralleles, passant de l'imaginaire a la realite. L'intrigue est suffisamment convaincante pour que le lecteur s'evade avec eux. Solide et savoureux. HISTOIRE - Dictionnaire des favorites De Henri Pigaillem, Pygmalion, 495 p., 30 ?. Des Merovingiens a Napoleon III, il aura fallu pres de 500 pages pour citer les nombreuses maitresses des souverains francais. Ces femmes d'influence offrent un eclairage singulier sur la connaissance de nos rois. Louis XIV deniaise par la baronne de Beauvais, Henri II courtisant une gouvernante L'auteur a pris soin de ne citer que les liaisons confirmees par l'histoire. Les favorites, dont la beaute transparait des reproductions de tableaux placees en preface, ont souvent joue un role majeur dans le devenir du pays. Les celebres dames de Maintenon, du Barry, de Poitiers ou encore la Pompadour font l'objet d'etudes de haute tenue qu'Henri Pigaillem, couronne par l'Academie francaise et la Societe des gens de lettres, rend accessibles. >> Dictionnaire des favorites, d'Henri Pigaillem, Pygmalion, 28,50? sur Fnac.com CONTES - Dictionnaire amoureux des Mille et une nuits de Malek Chebel, Plon, 226 p., 27 ?. Dans ce Dictionnaire amoureux, Malek Chebel tente d'apporter quelques lumieres a la << plus longue et la plus extraordinaire des histoires >>. On connait le principe de ce dictionnaire un abecedaire personnel. Dans << S >> comme Schahrazade, Chebel explique que la sublime conteuse incarne le feminisme arabe. Son acte de resistance etant d'inventer des contes interminables au point d'endormir le roi. L'auteur propose de nombreuses autres portes d'entree:<<Amour fou>>, <<Erotisme>>, <<Beaute fatale>>, <<Jardin secret>>, <<Tapis volant>> Autant d'invitations au voyage. JEUNESSE - Je hais l'amour veritable de Laurence Schaack et Goulven Hamel. Nathan, 224 p., 10 ?.Si le tube de l'ete n'est pas leur tasse de the, glissez-leur ces ouvrages qui leur feront connaitre la musique. Nathan a eu la bonne idee de creer <<Backstage>>, une collection de romans dedies aux grands courants musicaux contemporains. Les deux premiers volumes illustrent avec brio les debuts du rock americain et du punk anglais. Au fil des pages, Laurence Schaack et Goulven Hamel melangent le son et les mots, l'oreille et l'?il, et plongent le lecteur dans les coulisses de la formation de groupes comme les Clash ou les Sex Pistols. Ces livres raviront egalement les ferus de musique par les notes explicatives inserees a la fin de chaque ouvrage, brisant ainsi les idees recues. Une agreable surprise pour l'ete, en somme, que cette litterature musicale qui, sans etre documentaire ni totalement fictive, balade es jeunes lecteurs des cites ouvrieres du Manchester de 1976 au Paris des beaux quartiers en pleine deferlante punk. Ils apprendront que la musique est aussi le reflet des m?urs et des craintes d'une epoque. Les parents seront combles, eux aussi. Ils pourront ressortir leurs vieux 33-tours. THRILLER - La Lame du boucher de James Patterson, traduit de l'anglais (americain) par Philippe Hupp, JC Lattes, 372 p., 20 ?. Apres Derniere Escale (L'Archipel), un thriller teinte d'humour, James Patterson revient avec un polar glacant tres reussi. La capacite de l'Americain a changer de style est remarquable. Signalons aussi que celui qui est considere comme le meilleur specialiste du suspense a egalement sorti, en avril, une comedie romantique, Rendez-vous chez Tiffany (L'Archipel). Mais avec La Lame du boucher, on est bien loin d'une bluette Ames sensibles, s'abstenir.Dans ce thriller au suspense haletant, James Patterson renoue avec l'inspecteur Alex Cross de la police de Washington. Un membre du FBI dont la vie a bascule apres que sa femme, Maria, a ete tuee par balles, sous ses yeux. Un choc si profond que le policier decide de demissionner. Mais un jour, son ancien equipier, John Sampson, lui demande de l'aide afin d'arreter un tueur en serie qui pourrait bien etre le meurtrier de Maria L'assassin, qui est egalement un violeur en serie, est surnomme le boucher parce qu'il est capable de decouper ses victimes en morceaux Tout le talent de Patterson est d'ecrire des scenes dans lesquelles le suspense l'emporte presque toujours sur l'horreur. Quant a l'odieux psychopathe, son parcours de gamin a l'enfance martyrisee, enrole tres tot par la mafia comme tueur a gages, lui donne une vraie epaisseur humaine. Patterson nous le fait hair tout en nous devoilant son charme mortel. De quoi destabiliser le lecteur. SUSPENSE - El Sid de Chris Haslam, traduit de l'anglais par Jean Esch, Le Masque, 376 p., 21,50 ?. Deux ans apres un Alligator Strip dejante, l'Anglais Chris Haslam nous revient avec un roman a plusieurs detentes. Une histoire tout a la fois drole et sombre. Drole parce qu'elle met en scene deux zigs a la ramasse, Lenny et Nick. Anciens taulards, le grand costaud decerebre et le petit malingre intello sont un peu des Laurel et Hardy qui vont se mettre au service d'un vieil homme nomme Sydney Starman. Alors que le tandem infernal pense rouler le croulant dans la farine et l'escroquer sans vergogne, le retraite, qui a plus d'un tour dans sa besace, leur propose de quitter l'Angleterre et de l'accompagner en Espagne pour retrouver un tresor ayant appartenu aux Republicains. Ancien des Brigades internationales, Sydney, alias El Sid, est parti se battre en 1936 avec, en tete, l'idee de tuer le plus grand nombre d'Allemands engages avec les fascistes italiens aux cotes des carlistes, de la Legion et de la Phalange. Le periple du trio infernal dans une Espagne desertique et un brin arrieree, mais qui n'a rien oublie de son passe tragique, merite le detour. Les dialogues savoureux entre les trois hommes et les situations cocasses abondent. Entre deux scenes comiques, Haslam insere de longues sequences de souvenirs de guerre de Sid. La, on rigole beaucoup moins. Mene par un Americain sadique, un commando de cinq hommes, dont Sid est le benjamin, seme les cadavres tout en fuyant les sbires de la Legion Condor. Aussi divertissant que captivant, El Sid confirme le talent du mysterieux Haslam. ROMAN - Dans le lit des rois <<Nuits de noces>> de Juliette Benzoni, Perrin, 298 p., 19,90 ?. Il faut le dire haut et fort:Juliette Benzoni est l'une de nos meilleures conteuses. Du fait de sa modestie, on oublierait presque qu'elle vend ses romans a des millions d'exemplaires dans le monde. Son nouveau livre est une perle d'inventivite et d'anecdotes savoureuses. L'idee de depart a de quoi seduire:narrer par le menu les nuits de noce des grands personnages historiques, et, en premier lieu, des rois et des reines. Resultat ? Des merveilles de petites histoires, avec, en filigrane, la grande Histoire qui se deroule. Il y a la nuit de Catherine de Medicis:on discute aprement la dot de la fiancee, le dauphin Francois tombe malade, et, aussi incroyable que cela puisse paraitre aujourd'hui, le roi et le Pape observent cette nuit de noces. Benzoni decrit l'evenement comme si on y assistait en direct ! Ce souci des details, de la description minutieuse, des dialogues reconstitues sur des bases reelles, on le retrouve dans la plupart des autres moments d'intimite : Louis XIV, Henri IV et Marie de Medicis, Henri VIII et Anne de Cleves, Cesar Borgia, Napoleon - <<une nuit a la hussarde>> -, la <<nuit mortelle>> d'Attila, celle, ensorcelee de Philippe Auguste, ou grandiose d'Alexandre le Grand POCHE - Aimer de gaulle de Claude Mauriac, Grasset, << Cahiers rouges >>, 552 p., 13,40 ?. Mauriac pere fut biographe de De Gaulle. Claude Mauriac, son aide de camp. En 1944, Claude Mauriac a 32 ans. Il entre dans l'intimite de celui qui incarne la Liberation et commence a tenir son journal:<<Dimanche 27 aout 1944. Au ministere de la Guerre a 8 h 30 Claude Guy, deborde, me demande instamment de le seconder.>> Le debordement ne cessera guere. Mauriac note chaque jour l'effervescence creee par la liberation de Paris, qui voit l'affluence des notables de tous poils aupres du general de Gaulle. Les choses ne sont pas simples. La guerre n'est pas finie. L'orgueilleux empire n'en finit pas de mourir. Quel sera le regime de la France d'apres 45 ? Le general recoit beaucoup, Georges Duhamel pour discuter du renouvellement de l'Academie, Leon Blum et tant d'autres parlementaires pour parler de l'avenir institutionnel du pays. Sous la plume du diariste, la Liberation n'est plus un <<chromo>> mais un moment porte par un formidable elan. >> Aimer de Gaulle, de Claude Mauriac, Grasset, 18,73? sur Fnac.com ", "theme": "cyclone"}