{"id_art": "45c041bb114d1365cbe7ef586e704e9b", "title": "Sabouret : <<Les Japonais sont fatalistes par necessite>>", "newspaper": "LeFigaro", "author": ["Veronique Grousset"], "date_publi": "2011-03-19", "content": " Le Figaro Magazine - Le sang-froid des Japonais a etonne le monde entier. L'habitude qu'ils ont des tremblements de terre suffit-elle a l'expliquer? Jean-Francois Sabouret - Il n'y a pas que les tremblements de terre ! Le Japon est un territoire massivement hostile, couvert a 80 % par des montagnes, ou l'on ne peut vivre que sur 20 % d'une surface soumise aux typhons et aux tsunamis, balayee par la neige, le vent, la pluie. Une terre instable. Pas meme un bateau : un rafiot. Mais ce rafiot, c'est le leur. Les Japonais n'en ont pas d'autre. Ils ont bien essaye de se lancer dans des aventures coloniales, en Chine et en Coree, au debut du XXe siecle, mais vous en connaissez l'issue. Cette terre, ils n'ont qu'elle pour vivre, et pas d'autre ressource que de se relever. Il y a quand meme de quoi paniquer. N'y a-t-il vraiment pas d'autre explication, spirituelle ou culturelle, a tant de dignite - ou tant de fatalisme - face au malheur? Le Japon est le pays de la conscience du ukiyo, ce monde flottant que l'on retrouve dans les estampes, les fameuses ukiyo-e depeignant la vie des quartiers de plaisir, celle du plus grand luxe et de la chute qui guette. La beaute, sous toutes ses formes, est fragile, ephemere. C'est cette culture, fortement impregnee de bouddhisme, qui s'exprime aussi dans les haikus: le monde est souffrance et l'on ne peut y progresser que dans une autre dimension, celle du non-desir. Mais une telle culture est impossible a cerner de facon rapide et on aurait tort de croire en un pretendu <<stoicisme>> d'une societe percue comme vaguement <<crypto-militaire>>: les Japonais souffrent et pleurent quand ils decouvrent le corps d'un proche, n'en doutez pas ! Leur calme releve-t-il en partie de la discipline collective? Piquer une crise de nerfs pendant un seisme, est-ce <<socialement incorrect>>? Oui et non, cela existe. Mais ca ne sert a rien. Se plaindre contre le ciel, invectiver les dieux ? Peu de Japonais s'en remettent a de telles croyances. Il n'y a pas de << pere tout-puissant >> dans leur pantheon. La mere nature est une maratre, et ils le savent. Ils pratiquent donc une forme de fatalisme actif. On imagine pourtant que la menace nucleaire doit les angoisser tout particulierement. Mais on ne les voit pas se ruer vers les aeroports ou sur les routes. Comment l'expliquez-vous? Certains sont partis vers le sud, mais pas beaucoup. Si demain la centrale explose, si le vent souffle vers le sud, ou pourraient-ils aller de toute facon? Tokyo et sa peripherie abritent 42 millions d'habitants. La plaine du Kanto, coincee entre mer et montagnes, est une nasse: tout le monde le sait. Vos enfants, qui sont nes la-bas, partagent-ils ce <<pessimisme actif>>? Oui, je crois qu'ils ont cette conviction d'habiter un monde fragile ou l'important, c'est d'agir, plutot que d'accumuler des biens materiels. Au Japon, les biens de ce monde n'ont qu'une valeur relative, puisque les seismes - repetes plusieurs dizaines de fois par an - obligent a reconstruire en moyenne tous les trente ans. On peut y investir sur un lopin de terre, mais pas sur une maison qui, loin de representer l'espoir d'une plus-value, commence au contraire a subir une decote des le lendemain du jour ou on l'achete. Mes deux plus jeunes enfants, qui sont nes la-bas, et mon aine, qui y est arrive lorsqu'il avait 5 ans et qui en a maintenant 43, comprennent cet etat d'esprit, tel que le resume ce proverbe local: <<Supporter l'insupportable, c'est la ou reside la vraie patience.>> N'y a-t-il pas tout de meme un risque que les Japonais se fachent en s'apercevant, a posteriori, que leur gouvernement leur a menti sur la menace nucleaire? C'est possible, mais je ne le pense pas. Le nucleaire n'est pas un choix pour eux. La culture japonaise traditionnelle est tres proche et respectueuse de la nature; mais sans petrole, sans gaz et plus de charbon, comment voulez-vous faire? Le Japon n'est pas la Chine : on ne peut pas y construire un barrage des Trois-Gorges (qui lui-meme est tres dangereux) sur un fleuve de la taille du Yang-Tse. Meme en cas d'accident majeur, cela ne veut pas dire que demain, les Japonais seront contre le nucleaire.- Dernier ouvrage paru: Japon. La fabrique des futurs, Editions du CNRS, 78p., 4EUR. LIRE AUSSI : >> INFOGRAPHIE : le film des evenements ", "theme": "typhon"}