{"id_art": "54261cf6024468d5ba950713ce18f0d3", "title": "Un satellite franco-chinois va scruter les oceans", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-10-20", "content": "Les agences spatiales francaise et chinoise ont devoile vendredi a Pekin leur premier satellite commun, qui sera lance en 2018 par la Chine et permettra notamment de mieux prevoir les tempetes et les cyclones. L'engin appele CFOSAT (China-France Oceanography SATellite) sera principalement charge d'etudier le vent et les vagues a la surface des mers, et ainsi d'ameliorer les previsions meteorologiques marines. \"Concretement, il va servir a mieux prevoir les fortes tempetes, les cyclones ou encore les vagues pour tout ce qui est loisirs cotiers\", a explique a l'AFP Daniele Hauser, responsable scientifique du projet cote francais.Le satellite permettra egalement aux climatologues de mieux comprendre les interactions entre les oceans et l'atmosphere, qui jouent un role crucial dans le climat. \"Et on peut penser que si on predit mieux les changements de climat, on saura mieux les prevenir\", a souligne Patrick Castillan, chef du projet au Centre national d'etudes spatiales (Cnes), l'agence spatiale francaise.Concu par le Cnes et son homologue chinois CNSA (China National Space Administration), l'engin embarquera deux radars: le SWIM francais (qui mesurera la direction et la longueur d'onde des vagues) et le SCAT chinois (qui analysera la force des vents et leur direction). Ce satellite est le premier que la France et la Chine construisent en commun.Le projet avait initialement ete propose aux agences spatiales francaise et europeenne, mais le rapprochement franco-chinois sur l'espace, a l'oeuvre depuis une decennie, a fait pencher la balance en faveur de la Chine, explique Mme Hauser. \"Il y a une partie politique, clairement. Et il y a aussi une partie opportunite, car la France et la Chine etaient toutes les deux interessees par une mission d'oceanographie.\" \"Nous nous sommes associes a la France parce que nous etions certains du soutien des deux Etats, mais aussi en raison de l'expertise francaise en matiere de sonde d'analyse des vagues\", a ajoute Mme Wang Lili, chef de projet cote chinois.Le satellite sera place en orbite autour de la Terre durant le deuxieme semestre 2018 grace a une fusee chinoise \"Longue Marche\", et aura une duree de vie de trois ans.", "theme": "cyclone"}