{"id_art": "6b71880f110e47c1b737a58e37798d66", "title": "Le Vanuatu evacue a cause d'un volcan", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-09-28", "content": "Les autorites du Vanuatu ont ordonne jeudi l'evacuation obligatoire d'une ile entiere en raison du reveil d'un volcan qui fait planer la menace d'une eruption majeure. Les 11.000 habitants d'Ambae, a 150 km au nord de la capitale Port-Vila, devront avoir quitte leur ile le 6 octobre, a annonce le bureau du Premier ministre Charlot Salwai. C'est la premiere fois de memoire d'homme qu'une ile de l'archipel doit etre integralement evacuee en raison d'un volcan, a dit le bureau de gestion des catastrophes naturelles (NDMO) du Vanuatu.>> Lire aussi - Melanesie et Vanuatu croisiere en terre de sorcellerie \"Nous avons la capacite maritime ici au Vanuatu de deplacer 11.000 personnes\", a declare a l'AFP le directeur du NDMO, Shadrack Welegtabit. Le volcan Manaro Voui a gronde pendant plusieurs semaines avant d'envoyer au cours du week-end une pluie de cendres et de roches sur certains villages de l'ile, contraignant les autorites a decreter l'etat d'urgence et a relever l'alerte volcanique au niveau 4, le deuxieme le plus eleve.La plupart de la population de l'ile a du etre evacuee vers des hebergements d'urgence. \"Nous avons deja deplace les gens qui habitaient sur les hauteurs vers des zones sures de l'ouest et de l'est (de l'ile)\", a dit M. Welegtabit. \"Il est probable que le volcan passe au niveau 5 (...), donc il nous faut evacuer la population de l'ile.\" Des milliers de personnes avaient deja ete evacuees en 2005 lors d'une precedente eruption de ce volcan, egalement connu sous les noms d'Aoba et Lombenben, qui comporte trois lacs en son cratere. Les personnes evacuees avaient du attendre trois mois avant de pouvoir revenir. Il est impossible de savoir combien de temps durera cette fois l'evacuation, a dit M. Welegtabit: \"Tout dependra de l'activite volcanique.\"L'eruption est a ce stade officiellement qualifiee de \"moderee\". Les autorites ont mis en garde contre le risque de chutes de pierres, de pluies acides et de gaz volcaniques. L'ile etait deja soumise a la secheresse et les sources d'eau ainsi que les recoltes sont a present recouvertes de cendres. L'archipel aux 80 iles, qui compte 270.000 habitants, avait ete en partie ravage par le cyclone Pam, de categorie 5 -la plus elevee-, qui avait fait 11 morts en 2015.Condominium franco-britannique jusqu'a son independance en 1980, Vanuatu est l'un des pays les plus pauvres de la planete.", "theme": "cyclone"}