{"id_art": "9bfd718fdbb941fda38571c1925ce2f4", "title": "Coree du Nord : le patron du Pentagone monte au front", "newspaper": "LeFigaro", "author": ["Sebastien Falletti"], "date_publi": "2013-10-01", "content": " <<Ici, il n'y a aucune marge d'erreur possible.>> Casquette de baseball vissee sur la tete, blouson de l'US Army sur le dos, Chuck Hagel scrute les soldats nord-coreens, a quelques metres de l'autre cote de la ligne de demarcation. Un inquietant parfum de guerre froide flotte toujours sur les barbeles de la DMZ (zone demilitarisee) intercoreenne, ou les deux Corees se font face, l'arme a la main, depuis soixante ans. Le chef du Pentagone a choisi Panmunjom -<<l'endroit le plus effrayant de la terre>>, selon Bill Clinton- pour reaffirmer la determination americaine a defendre son allie sud-coreen face au regime de Kim Jong-un, a l'heure ou un nouveau cycle de tension menace. <<C'est probablement le seul endroit au monde ou nous avons en permanence un risque de confrontation, ou les deux camps se font face les yeux dans les yeux>>, a dramatise Hagel, en demarrant lundi sa premiere visite en terre coreenne. Apres la timide detente entrevue depuis juin, au lendemain de la crise du printemps, les signes d'un nouveau raidissement s'accumulent sur la peninsule. Pyongyang semble avoir relance son reacteur atomique de Yongbyon, capable de produire du plutonium depuis fin aout et Washington refuse de revenir a la table des pourparlers a six, en depit des efforts diplomatiques chinois. Quelques jours apres la reouverture du parc industriel de Kaesong, Kim infligeait un camouflet a la presidente sud-coreenne, Park Geun-hye, en repoussant les retrouvailles de familles separees prevues le 25 septembre, une priorite du Sud. Deja, les experts redoutent une nouvelle surenchere atomique du Nord pour forcer la main de l'Administration Obama. <<Je m'attends a ce qu'ils fassent connaitre leurs progres sur le site de Yongbyon, par exemple en invitant des experts sur place afin d'accentuer la pression>> explique Joshua Pollack, conseiller du gouvernement americain, specialiste du programme nord-coreen a la Science Applications International Corporation.Face a la menace, Seoul appelle l'Oncle Sam a la rescousse. Le ministre de la Defense Kim Kwan-jin a demande a Hagel de repousser le transfert du commandement des operations militaires en temps de guerre (OPCON), prevu en 2015. Il estime que son armee de 640 .000 hommes n'est pas encore prete a diriger la coalition alliee et les 28.500 GI sur place en cas de conflit. Hagel ne devrait pas trancher ce dossier sensible lors de cette visite, mais le chef du Pentagone jouera les VRP de l'industrie americaine pour convaincre Seoul de rejoindre son systeme antimissile regional. Un enjeu strategique depassant la peninsule, avec en ligne de mire la montee en puissance chinoise. Depuis le bombardement nord-coreen de l'ile de Yeonpyeong en novembre 2010, Seoul a casse sa tirelire au grand profit de l'industrie americaine. Apres l'achat de trente-six helicopteres Apache, le fidele allie a ouvert la porte la semaine derniere au couteux chasseur F35 de Lockheed Martin, apres avoir ecarte le F15 de Boeing, juge pas assez furtif. Un mois auparavant, Seoul avait elimine le Typhoon d'Eurofighter, rappelant que la Coree du Sud reste une chasse gardee americaine.", "theme": "typhon"}