{"id_art": "2d470afa136a342e421fbec425d5f3bc", "title": "Un tiers de l'humanite n'a pas acces a des toilettes", "newspaper": "LeFigaro", "author": ["Soline Roy"], "date_publi": "2013-11-18", "content": " Apres le passage du typhon Haiyan aux Philippines, l'assainissement est l'une des urgences majeures auxquelles doivent faire face les secours. A Tacloban, <<60 % des foyers possedaient des latrines, explique Julien Eyard, specialiste du sujet a l'ONG Action contre la faim. Aujourd'hui, il n'y a plus rien.>> Les secours commencent donc a installer des dispositifs provisoires, pour eviter un drame sanitaire comme a pu en connaitre Haiti apres le tremblement de terre en janvier 2010. Partout dans le monde, sante, dignite et securite des populations sont mises a mal par le manque d'assainissement. L'un des huit <<Objectifs de developpement du millenaire >> de l'ONU en l'an 2000 etait de diminuer de moitie le nombre de personnes n'ayant pas acces a des toilettes decentes a l'horizon 2015 ; au rythme ou vont les choses, il faudra attendre 2075... L'acces a des sanitaires hygieniques (qui evitent d'etre en contact avec la matiere fecale) et privatifs est reconnu comme un droit de l'homme par l'ONU depuis 2010. Pourtant 2,5 milliards de personnes (36 % de l'humanite) en sont privees.<<Le sujet de l'assainissement est tres sous-estime dans les politiques nationales et mondiales >>, deplore Gerard Payen, conseiller aupres du secretaire general de l'ONU. En 2008, annee mondiale de l'assainissement, <<pour la premiere fois les gouvernements ont discute des eaux sales >>, raconte-t-il. Le monde a decouvert alors que plus d'un milliard d'etres humains n'avaient d'autre choix que de faire leurs besoins en plein air... <<Depuis ce n'est plus un sujet tabou, mais pas encore un sujet sur lequel il y a des politiques a la hauteur de l'enjeu.>> L'ONU a donc decide, le 24 juillet dernier, que le 19 novembre serait <<Journee mondiale des toilettes >>. Une initiative lancee en 2001 a Singapour, berceau de la tres serieuse World Toilet Organization. Cholera, typhoide, hepatite ou infections parasitaires... Les maladies provoquees par de mauvaises conditions d'hygiene sont nombreuses. Chaque annee, 1,7 milliard de personnes souffrent de diarrhee et 760.000 enfants de moins de 5 ans en meurent selon l'OMS. Dans le monde, 50 % des lits d'hopitaux seraient occupes par des gens souffrant de maladies transmises par l'eau.L'acces aux toilettes, c'est aussi <<une arme pour l'egalite des sexes >>, clame-t-on chez Action contre la faim. Quand les latrines font defaut, il faut rejoindre des lieux isoles et distants des habitations, au risque pour les femmes de s'exposer aux agressions. Quant a la scolarisation, <<on sait que le fait de ne pas avoir de toilettes a l'ecole est une cause majeure d'absenteisme et d'abandon chez les filles >>, explique Julien Eyard. L'Unicef a calcule que 194 millions de journees d'ecoles seraient chaque annee perdues, pour les garcons comme pour les filles, a cause des diarrhees ou de l'absenteisme motive par l'absence de toilettes.Enfin, le deversement des eaux usees dans la nature est un desastre ecologique, polluant les milieux aquatiques, donc compromettant l'acces a l'eau potable. <<Nous n'avons pas de statistiques mondiales sur la gestion des eaux usees, indique Gerard Payen. Mais on pense que 80 % des eaux domestiques et industrielles sont rejetees dans la nature sans avoir subi aucun traitement.>>Une etude menee par la Banque mondiale en 2010 a calcule que le manque d'assainissement en Inde coutait 53,8 milliards de dollars chaque annee, soit 6 % du PNB du pays. Un argument pour convaincre les gouvernements? Medias et politiques peuvent bien rire de cette Journee mondiale du moment qu'ils en parlent, explique le diplomate singapourien Mark Neo: <<Leurs plaisanteries sont bienvenues, specialement s'ils reconnaissent qu'un certain tabou empeche toute discussion ouverte et serieuse sur le probleme des installations sanitaires et des toilettes au niveau global.>>", "theme": "typhon"}