{"id_art": "24766ba81ae1842698d1de4054c8dcac", "title": "La percee des Indignes et l'emergence d'un debat sur la sortie de l'euro", "newspaper": "LeFigaro", "author": ["Laurent Herblay"], "date_publi": "2015-05-25", "content": " Laurent Herblay tient le blog Gaulliste libre depuis 2007, classe dans les 20 premiers blogs politiques selon ebuzzing. Il a ete le porte-parole de Nicolas Dupont-Aignan en 2012 et le delegue national a l'economie et au budget de son parti, Debout la Republique. Et si, meme si ce n'est pas illogique, le reveil democratique etait proportionnel a la durete de la crise? Apres la victoire de Syriza en Grece, qui peine encore a trancher la route a prendre, Madrid pourrait se diriger vers une revolution democratique avec le nouveau succes electoral de Podemos. * Reveil democratique iberique Selon la european social survey (l'UE n'etant que le paravent a une uniformisation linguistique anglophone), de 2006 a 2012, le pourcentage d'Espagnols interesses par la politique a double, ce qui explique la force du mouvement des Indignados. Cela s'est vu hier avec le niveau de participation, en hausse, contrastant avec l'evolution des autres pays europeens. Les victimes sont le PP et le PSOE, qui rassemblaient encore 84% des voix aux elections legislatives de 2008, pesent moins de la moitie des voix. La vie politique du pays est bouleversee par l'emergence de Podemos, allie de Syriza, la gauche reelle, etant donne ce que le PSOE est devenu, comme les autres partis <<socialistes>>, meme si certains les qualifient d'extreme-gauche. Et le pays a vu l'emergence des centristes de Ciudadanos (Citoyens).Les elections regionales et municipales ont profondement rebattu les cartes du paysage electoral espagnol puisque le PP et le PSOE ne disposent presque plus jamais d'une majorite dans les Assemblees et devront gouverner differemment, avant des elections legislatives en fin d'annee dont l'issue semble tres incertaine. Les resultats sont les plus frappants a Madrid et Barcelone, ou Podemos arriverait en tete. Dans la capitale, sur des resultats partiels, Podemos depasse 34% contre 26% au PSOE et 23% au PP. Podemos obtient 27% des suffrages a Barcelone, contre 20% au parti regionaliste. Dans les communautes, Podemos obtient entre 8 et 21%, contre 8% aux elections europeennes de l'an dernier. Ciudadanos obtient entre 4 et 12% dans les regions comme dans les grandes villes.La Grece, actuellement dans l'oeil du cyclone, est devenue un test qui finira par confirmer cette solution. Le changement que reclame la societe grecque a travers les elections du 25 janvier et l'euro ne sont pas compatibles. * L'euro, egalement en proces Ce qui montre egalement la vitalite du debat democratique espagnole, dans un pays profondement attache a l'Europe, qui a represente le passage du pays a la modernite democratique, c'est l'emergence d'un debat sur la monnaie unique europeenne. En effet, le mois dernier, plusieurs personnalites, issues de la gauche politique, syndicale et intellectuelle, ont signe un texte a lire sur le site du MPEP. Les lecteurs de Jacques Sapir ou de Frederic Lordon ne seront pas surpris par l'analyse, tres proche de celle de nos deux intellectuels, mais les douleurs creees par la crise en Espagne donne une resonnance toute particuliere a ce texte fondamental. Pour eux, <<la desolation s'etend dans nos societes. Certains pays du Sud sont detruits, en faillite financiere, dechires par les inegalites, le bien-etre corrode et d'immenses pans de leur population sont tombees dans l'exclusion et la misere (...) la Grece, actuellement dans l'oeil du cyclone, est devenue un test qui finira par confirmer cette solution. Le changement que reclame la societe grecque a travers les elections du 25 janvier et l'euro ne sont pas compatibles. (...) C'est seulement en affrontant la crise de facon radicale et brutale, en recuperant sa souverainete monetaire et budgetaire, par la sortie de l'euro et en se liberant de sa dette non remboursable, que le peuple grec pourra commencer a ecrire un nouveau chapitre de son histoire>>. Pour eux, <<nous n'acceptons pas l'argument opportuniste qui stipule que la crise a tourne le coin de la rue. La crise sociale et economique est bien installee et bien ancree. (...) Nous avons besoin de notre propre monnaie pour une meilleure competitivite et de notre propre Banque centrale pour mieux diriger la politique fiscale. (...) La defense et la construction de la democratie politique est inseparable de la souverainete populaire sur l'economie. (...) Face a l'echec et aux desastres causes par l'actuel projet neoliberal europeen, les peuples domines de l'UE doivent trouver d'autres solutions basees sur le recouvrement de la souverainete populaire, la solidarite, la cooperation et la fraternite>>.La vivacite du debat en Espagne tranche avec sa fermeture en France. Apres les 8% des europeennes de l'an dernier, Podemos poursuit sa progression meteorique en doublant son score et une victoire a Barcelone et Madrid. La democratie espagnole s'exprime d'une maniere bien rafraichissante. *Papier finalise hier soir sur la base des resultats alors communiques par El Mundo ", "theme": "cyclone"}