{"id_art": "7b2cf4903396c6f7be25fb3654736d1a", "title": "Volvo va exporter la moitie de sa production", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2017-01-09", "content": "Le constructeur automobile suedois Volvo s'attend a exporter la moitie de la production de sa future usine aux Etats-Unis, a indique dimanche le dirigeant de l'entreprise detenue par un groupe chinois. Premiere usine de Volvo en Amerique du Nord apres celles de Suede et de Chine, l'unite de Charleston (Caroline du Sud, sud-est) commencera a produire la prochaine generation de berlines moyennes S60 en 2018, a confirme le PDG Hakan Samuelsson. Quelque 2.000 personnes y seront employees. L'usine \"produira evidemment pour le marche americain, mais environ la moitie de la production sera exportee\", a precise le PDG, a la veille de l'ouverture aux professionnels du salon international de l'automobile. Il a indique que cette decision avait ete prise en 2014, bien avant que le fait de produire aux Etats-Unis plutot qu'au Mexique soit devenu un sujet brulant pour les constructeurs en raison de l'activisme du president elu Donald Trump en la matiere. Volvo a vendu 534.000 voitures l'annee derniere, un record historique, dont 83.000 aux Etats-Unis. Lors du choix d'implantation de cette usine d'une capacite de 100.000 voitures par an a terme, Volvo a opte pour se rapprocher du plus gros marche, selon son PDG.\"Nous avons examine le cout de la main d'oeuvre, celui des transports, nous avons regarde le Mexique, nous avons regarde dans le sud des Etats-Unis, et en fin de compte la difference n'etait pas enorme d'un point de vue financier\" pour ces voitures haut de gamme a forte marge, a soutenu M. Samuelsson. \"Le Mexique est tres attrayant (...) mais il nous fallait nous rapprocher de nos clients et les comprendre si nous voulions croitre, et c'est un signe de serieux que nous avons donne a notre reseau de distribution\", selon lui. Avec le recul, \"nous sommes vraiment heureux d'avoir pris cette decision\", a ajoute le PDG, alors que Donald Trump, qui succedera a Barack Obama le 20 janvier, a pris pour cible plusieurs constructeurs automobiles ayant implante des usines au Mexique pour exporter aux Etats-Unis.LIRE AUSSI: >> L'industrie automobile americaine dans l'oeil du cyclone Trump ", "theme": "cyclone"}