{"id_art": "7bfc4a066c6383bab4a15b757aa5adf7", "title": "Birmanie: les inondations tuent 88 personnes", "newspaper": "LeFigaro", "author": ["LeFigaro.fr avec AFP"], "date_publi": "2015-08-07", "content": " Les inondations qui ravagent de grande partie de la Birmanie depuis plusieurs jours ont fait 88 victimes et l'eau continue de monter dans le delta de l'Irrawaddy (sud-ouest) encore epargne il y a peu, ont rapporte aujourd'hui les autorites. Au total, plus de 330 000 personnes sont affectees par les glissements de terrain et les rivieres en crue, resultat de pluies diluviennes et du cyclone Komen. Des villages entiers, des routes, des milliers d'hectares de champs ont ete detruits et beaucoup d'habitants ont trouve refuge dans des monasteres ou des ecoles, notamment dans l'ouest et le centre du pays. <<Rien de semblable ne s'est produit avant, mais je ne suis pas le seul a souffrir>> explique Soe Min Paing, un habitant de Kyauk Taing (sud-ouest), dont la maison a ete totalement engloutie. Dans le delta du fleuve Irrawaddy ou une alerte aux crues a ete emise, les habitants ont tente de renforcer les digues a l'aide de sacs de sable tandis que, dans certaines regions, notamment a l'ouest du pays, l'eau a commence a refluer. Selon le journal officiel le Global news light of Myanmar, l'Etat Rakhine, ou des milliers de musulmans Rohingyas vivent dans des camps, reste la region la plus touchee comptabilisant a elle seule au moins 55 morts. Et le bilan total pourrait encore s'alourdir puisque les secours ne peuvent pas atteindre certaines zones reculees et totalement isolees plus d'une semaine apres le passage du cyclone Komen. Les ONG redoutent aussi des problemes de nourriture dans les semaines a venir. <<Des milliers de personnes ont perdu leurs maisons, leurs moyens de subsistances, leurs productions, leur nourriture, et leurs stocks de graines>>, a declare Dom Scalpelli, le directeur du Programme alimentaire mondial. A l'approche des elections legislatives, le 8 novembre prochain, la gestion de la crise a pris une dimension politique, gouvernement et opposition tenant a prouver qu'ils reagissent rapidement. Pourtant beaucoup de victimes ont choisi de se tourner vers les groupes communautaires. En 2008, la junte birmane qui dirigeait le pays avait ete accusee de negligence et d'indifference lors de sa gestion du cyclone Nargis, qui avait fait pres de 140.000 tues ou disparus. Les autorites ont insiste sur le fait que ces elections, cruciales, seraient maintenues.", "theme": "cyclone"}