{"id_art": "2b9f93e63da4d3f2fd047756c0d8d590", "title": "Haiti : l'urgence des tentes pour les sans-abri", "newspaper": "LeFigaro", "author": ["Thierry Oberle"], "date_publi": "2010-02-15", "content": " Plus d'un mois apres le tremblement de terre de Port-au-Prince, les Nations unies n'ont toujours pas procure de refuges provisoires a la majorite des sans-abri haitiens. Seules 20 000 tentes ont ete distribuees alors qu'il en faudrait 100 000 pour repondre au denuement d'un million de deplaces. La plupart des sinistres continuent a vivre sous des bouts de tissus alors que s'annonce la saison des pluies. <<La priorite des priorites est de livrer des tentes pour que les sans-logis dorment au sec. Il faut faire vite et leur fournir ce dont ils ont besoin>>, estime Didier Le Bret, l'ambassadeur de France en Haiti, dans un entretien accorde au Figaro. <<Il est indispensable que la reflexion des Nations unies sur le moyen et long terme s'accompagne en parallele d'une reponse aux preoccupations immediates. Les deux demarches sont complementaires>>, insiste le representant francais, qui s'active depuis la premiere heure de la catastrophe sur le terrain. <<Si rien n'est fait, un risque d'explosion sociale est possible, s'inquiete Didier Le Bret. Les gens sont pour l'instant tres calmes et il n'y a pas, contrairement a certaines affirmations, d'insecurite particuliere a Port-au-Prince. Mais l'impatience monte. Voici quelques jours, des centaines de manifestants ont defile en reclamant des tentes et en menacant de bruler les 4 x 4 des etrangers.>> Ses craintes sont partagees par Marie-Pierre Allie, la presidente de Medecins sans Frontieres. <<Il faut organiser la reconstruction, mais il faut surtout fournir des abris, sinon les maladies gagneront du terrain>>, estime-t-elle.Apres bien des atermoiements, les Nations unies commencent a prendre conscience qu'une course contre la montre avant les pluies est engagee. <<Il est urgent de mettre quelque chose d'un peu impermeable au-dessus de toutes les tetes>>, a releve, vendredi a Port-au-Prince, John Holmes, secretaire general adjoint des Nations unies aux affaires humanitaires, avant de reconnaitre que les besoins en latrines ne sont couverts qu'a 5 ou 10 %.La question de l'aide aux sinistres est pourtant au coeur des reflexions onusiennes depuis des semaines. Les Nations unies ont opte dans un premier temps pour des tentes puis ont change de strategie, sur l'avis de l'Organisation internationale des migrations (OIM), pour donner la priorite aux baches. L'objectif etait de passer plus facilement a la construction d'abris plus solides avant l'arrivee tant redoutee des cyclones d'ete. L'OIM etait jusqu'a present chargee de la coordination de l'aide en abris par 55 organisations humanitaires, une mission qu'a reprise partiellement a son compte la Federation internationale de la Croix-Rouge. <<Le dossier passe d'un organisme a l'autre sans prise de decision avec un defaut de planification et une absence de leadership. On se retranche derriere des arguments pseudo-techniques pour en definitive ne pas agir, critique une source diplomatique sous couvert d'anonymat. Toute l'energie des Nations unies se concentre sur la coordination en interne.>> Le manque de reactivite de l'ONU s'expliquerait egalement par la volonte de ne pas fixer des populations dans des secteurs insalubres. Vouloir aller trop vite risquerait, selon John Holmes, d'entrainer des <<erreurs>> et de creer des <<taudis permanents>>. En optant pour des baches, les Nations unies esperent passer plus vite a la phase suivante. Les protections en plastique seraient peu a peu remplacees par du bois et de la taule. Les sinistres construiraient alors des cabanons plus solides et auraient plus d'autonomie, en attendant des maisons qui prendront des annees a batir. Mais ce scenario repose sur deux facteurs incertains. D'une part, sur la reparation du port par l'armee americaine pour accelerer l'envoi massif de materiaux de construction, or celle-ci pourrait ne pas etre terminee avant fin mars. Et surtout sur le deblaiement rapide de 63 de millions tonnes de gravats, or celui-ci est pour l'instant realise a la main. Le secretaire general adjoint aux operations de maintien de la paix, Alain Leroy, s'est rejoui de l'annonce vendredi de l'envoi sous deux semaines par l'Union europeenne d'ingenieurs militaires avec des equipements lourds. Mais le temps presse. <<La crise des sans-abri est avant tout un probleme humanitaire, mais elle fait aussi partie de nos deux plus gros soucis securitaires avec le probleme des 5 000 prisonniers evades ( une centaine d'entre eux a ete reprise, NDLR)>>, commente le haut responsable de l'ONU. LIRE AUSSI >> Le perilleux pari de la reconstruction >> REPORTAGE - Reglements de comptes a Cite Soleil >> REPORTAGE - Port-au-Prince, annee zero apres le seisme ", "theme": "cyclone"}