{"id_art": "b43633d3ffb33c49726af785b91df7cb", "title": "Antarctique: un iceberg menace la navigation", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2013-11-14", "content": " Un iceberg geant derive depuis plusieurs jours dans l'Antarctique et pourrait constituer une menace pour la navigation, selon des chercheurs britanniques charges de le surveiller et de predire sa trajectoire, ont annonce aujourd'hui leurs universites respectives. \"Un iceberg de la taille de Manhattan pouvant constituer une menace pour les voies de navigation est en train d'etre surveille par une equipe de chercheurs de l'universite de Sheffield afin d'eviter qu'il ne constitue une menace pour la navigation\", indique l'universite dans un communique diffuse sur son site internet. La masse de glace s'est detachee debut juillet du glacier de Pine Island (ouest de l'Antarctique), mais ce n'est que depuis \"une ou deux semaines\" qu'elle a commence a deriver a la faveur du printemps austral, a explique le professeur Robert Marsh de l'universite de Southampton, joint par telephone. \"Pendant l'hiver (austral, ndlr) il a ete pris dans les eaux glacees et est reste sur place\", a explique le chercheur. \"La raison principale pour laquelle nous surveillons cet iceberg c'est qu'il est tres grand\", indique le professeur dans un communique diffuse sur le site de son universite. \"Un iceberg de cette taille peut deriver vers le Nord pendant un an ou plus et se retrouver pres de routes maritimes dans l'Ocean Austral\". Un iceberg avait deja derive dans cette zone et s'etait retrouve dans l'Atlantique sud, souligne le professeur Grant Bigg de l'universite de Sheffield, cite dans le communique de cette derniere. De par sa grande taille, cet iceberg pourrait avoir un impact sur l'environnement lors de sa fonte, estime le le Pr Biggs. \"Si l'iceberg reste autour des cotes de l'Antarctique, il va fondre tout doucement et rajouter beaucoup d'eau douce au courant cotier, alterant la densite et la vitesse de celui-ci\", explique-t-il. \"De la meme maniere, s'il devait se deplacer vers le Nord, il fondrait plus rapidement et pourrait alterer la circulation des courants en creant une couche d'eau douce au-dessus de l'eau de mer plus dense\", ajoute le chercheur.Si cet iceberg n'est pas assez grand pour avoir a lui tout seul un impact \"important\" sur l'environnement, \"si ces evenements deviennent plus frequents, ils pourraient conduire a une accumulation d'eau douce pouvant avoir des consequences durables\" sur l'environnement, souligne le Pr Biggs. Des icebergs de la taille de celui qui derive actuellement se detachent de glaciers en moyenne une fois tous les deux ans dans le monde, mais c'est la premiere fois que l'un d'entre-eux est surveille de pres afin de predire sa trajectoire, assure l'universite de Southampton. La surveillance de l'iceberg, menee par les equipes des Pr Bigg et Marsh et qui doit durer six mois, est financee par le National environment research council (NERC) britannique, qui vient de debloquer en urgence les fonds necessaires. Sans etre la plus chaude, l'annee 2013 a ete marquee par des phenomenes extremes, comme en temoigne le recent typhon Haiyan, et un niveau record des mers constate en mars, a annonce mercredi l'ONU, qui tient actuellement sa conference climat a Varsovie. ", "theme": "typhon"}