{"id_art": "baddf0c30a5d950c92a7100a59273b33", "title": "La Floride en etat d'alerte", "newspaper": "LeFigaro", "author": ["Lefigaro.fr (avec AFP)"], "date_publi": "2008-08-18", "content": "La tempete tropicale Fay a balaye lundi Cuba, et notamment la region de La Havane.Plus de 15.000 personnes avaient ete evacuees dimanche sur l'ile de Cuba. La tempete fait route desormais vers la Floride et menace de se transformer en cyclone avec des vents a plus de 118 km/h. Dans la peninsule de Floride, des milliers de touristes fuyaient, egalement, a l'appel des autorites locales, Key West, premiere localite susceptible d'etre touchee et dont la pointe se trouve a 150 km de Cuba. La population locale n'a pas encore ete evacuee mais l'etat d'urgence a ete declare par le gouverneur de la Floride, Charlie Crist. Quatre refuges ont ete mis a la disposition de la population locale si ce doit etre le cas. A Miami, les habitants ont deja pris d'assaut les stations-service et les supermarches pour faire le plein d'essence et de provisions. Dans le Golfe du Mexique, le groupe petrolier anglo-neerlandais Shell a annonce avoir evacue par precaution plusieurs centaines de ses employes , en prevision du passage de la tempete tropicale Fay.La tempete a deja fait au moins une quarantaine de morts en Republique dominicaine et surtout en Haiti. Un camion transportant une soixantaine de personnes est tombe dimanche dans une riviere et de nombreuses personnes se sont noyees dans les eaux, en crue a cause de la tempete. 12.000 personnes ont aussi ete evacuees. Des centaines de maisons ont ete detruites et le courant a ete coupe dans plus de 15.000 logements. Dans le Golfe du Mexique, le groupe petrolier anglo-neerlandais Shell a annonce avoir evacue par precaution plusieurs centaines de ses employes , en prevision du passage de la tempete tropicale Fay.Les autorites jamaicaines et des iles Caimans, au nord-ouest de la mer des Caraibes ont egalement emis une alerte a la tempete.Fay est la sixieme tempete formee dans l'ocean Atlantique cette annee. Pour 2008, les climatologues prevoient une activite plus importante, qui irait jusqu'a 17 tempetes, dont 11 en moyenne sur une saison normale.", "theme": "cyclone"}