{"id_art": "3244ce9414885562ed0268a52418bf5a", "title": "Climat : aux Philippines, Hollande se rend sur une ile ravagee par un typhon", "newspaper": "LeFigaro", "author": ["Le Scan Politique", "AFP agence"], "date_publi": "2015-02-27", "content": " Au lendemain de l'<<Appel de Manille>> pour exhorter la planete a trouver un accord sur le climat en decembre a Paris, Francois Hollande a voulu <<donner une visibilite a ce que peut etre le dereglement climatique>> en se rendant sur l'ile de Guiuan, meurtrie en 2013 par le super typhon Haiyan. D'une violence inouie, Haiyan et ses vents soufflant a 230 km/h avaient fait plus de 7.350 morts le 8 novembre 2013, touchant terre precisement sur l'ile de Guiuan ou l'ampleur des destructions fut considerable. L'evacuation preventive de la population de l'ile avait permis de limiter le bilan humain sur l'ile a 110 morts et 3.625 blesses. Le president, accompagne de Marion Cotillard, a ete accueilli a son arrivee par les principaux responsables de l'ile de 47.000 habitants puis est alle a la rencontre des pecheurs et de la population. <<Ma visite n'est pas seulement celle d'un president de la Republique francaise mais celle de la communaute internationale qui se mobilise pour faire reussir la conference de Paris>>, a explique Francois Hollande. Il a annonce une aide d'1,5 million d'euros, alors que la France avait degage 1,5 million d'euros en nature pour venir en aide aux Philippines apres le passage d'Haiyan <<Les vents les plus violents ont frappe nos cotes si fort que nous etions comme a Ground Zero>> ou s'elevaient a New York les tours jumelles detruites par les attentats du 11-Septembre, s'est souvenu le maire de Guiuan, Christopher Sheen Gonzales, considere comme un heros national aux Philippines pour son exceptionnelle mobilisation lors du desastre. Les Philippines sont l'un des pays les plus touches au monde par l'elevation des temperatures avec le Vietnam et le Bangladesh. Depuis 1980, 360 catastrophes naturelles ont frappe l'archipel aux 7.100 iles. Il est ainsi devenu le symbole des effets devastateurs du rechauffement climatique.", "theme": "typhon"}