{"id_art": "5609cd8c629329cfd4140c65a7a1b9d0", "title": "La dictature birmane victime du mauvais oeil", "newspaper": "LeFigaro", "author": ["Bangkok, Florence Compain"], "date_publi": "2009-06-09", "content": "Dans une Birmanie etouffee par des annees de misere, de repression kafkaienne et de decrepitude inexorable, l'effondrement d'un temple redonne espoir a tout un peuple. Quand le dome dore de la pagode Danok, benie quelques semaines plus tot par l'epouse du generalissime Than Shwe, s'est ecroule, tous ont vu un mauvais presage pour leur tyran. On peut sourire mais aussi se rappeler la mise en garde de Rudyard Kipling : <<Il s'agit de la Birmanie et ce pays est different de tout autre pays.>>Hante par l'idee que ses crimes risquent de provoquer sa reincarnation en cafard, le numero un birman tente de se racheter : selon une tradition bien etablie, il s'affiche longuement au chevet de bonzes malades, fait edifier des monuments sacres, redorer des stupas, blanchir a la chaux des monasteres et repeindre des bouddhas a tour de bras. Lors d'une ceremonie tres solennelle et largement relayee par la presse officielle, la redoutable et donc pieuse epouse Kyaing Kyaing a place au sommet de l'edifice vieux de 2 300 ans, diamants, pierreries et parasol sacre. L'inenarrable quotidien La Nouvelle Lumiere du Myanmar a bien entendu passe sous silence le facheux effondrement et les bavards risquaient trois ans de prison. Mais la nouvelle a fini par s'ebruiter. Et <<aujourd'hui, nous nous moquons copieusement de l'influente Kyaing Kyaing>>, explique Aye Aye Ma, veteran de la lutte prodemocratique en exil en Thailande. <<C'est bien la preuve que meme les dieux ne l'aiment pas. La pagode a rejete le droit de Than Shwe a diriger le pays.>>Les sages du village de Danok s'etonnent encore du choix des dictateurs pour leur patenotre : <<les murs de notre pagode ont toujours tremble quand des donateurs cruels presentaient leurs offrandes>>, rapporte le magazine d'opposition Irrawaddy. <<Les generaux doivent aujourd'hui consulter leur cour d'astrologues>>, estime Soe Aung, porte-parole d'une coalition d'organisations d'opposition en exil en Thailande. Visiblement satisfait que la junte soit un peu ebranlee, il poursuit : <<Les yadaya chay, la numerologie magique, jouent un role important dans les prises de decisions de nos dirigeants.>> Depuis le cyclone Nargis, les Birmans repetent que les <<chiens fous>>, surnom des generaux au pouvoir, sont maudits. En Asie, les catastrophes naturelles annoncent la fin des dictateurs, se persuadent-ils.Mais alors qu'ils attendent sans guere d'espoir le verdict du proces d'Aung San Suu Kyi, icone du combat democratique, qui risque cinq ans de prison car un Americain illumine s'est introduit dans son domicile debut mai, ils se raccrochent aujourd'hui a la justice de Thingyamin, roi des nats (esprits), cense punir les etres malfaisants lors de sa visite annuelle dans le monde des humains en envoyant des eclairs. Les decombres de la pagode Danok sont la preuve que Thingyamin est a l'oeuvre : la rumeur veut d'ailleurs qu'<<une lumiere rouge ait zebre le ciel qui s'etait assombri>>.", "theme": "cyclone"}