{"id_art": "a16dfe5d4dd446d62854983d1cbc74d6", "title": "La Floride se barricade avant l'arrivee de l'ouragan Irma", "newspaper": "LeFigaro", "author": ["Philippe Gelie"], "date_publi": "2017-09-09", "content": "De notre envoye special a Miami (Floride) L'air est brulant et moite, le vent de plus en plus soutenu, le ciel agite. L'ouragan Irma n'a pas encore dechaine ses tourments sur la Floride, mais l'atmosphere a Miami est deja celle d'un chaudron. Une tension sourde monte dans la metropole alors que ses habitants se preparent, autant qu'il est possible, a un choc <<comme la plupart d'entre nous n'en ont jamais connu>>, dit le meteorologue Bryan Norcross. Samedi matin (heure de Paris), les autorites ont appele 5,6 millions de personnes a evacuer la Floride.>> EN DIRECT - Ouragans Irma et Jose: les dernieres informations >> Ouragan Irma: le live de vendredi Les images satellites montrant la taille et la puissance d'Irma, les ravages causes dans les iles des Caraibes, les mises en garde des medias et des autorites a grand renfort de superlatifs ont eu raison des sceptiques. Personne ne prend a la legere le rendez-vous avec le monstre, fixe aux alentours de 02 heures du matin ce dimanche (au petit matin, heure de Paris). Sacs de sable, panneaux de bois, blindages metalliques ou simples rubans adhesifs sur les vitres: chacun, avec ses moyens, se barricade. Les devantures des commerces, les facades des hotels et les batiments publics ont pris un air fantomatique. Ceux qui n'ont pas fait de provisions ne trouvent plus rien d'ouvert. Les stations-services ont enveloppe leurs pompes a essence dans du film plastique. Tous les panneaux d'autoroutes repetent a satiete, comme une publicite anachronique: <<Les peages sont suspendus sur ordre du gouverneur>>.Le maire de Miami-Dade, Carlos Gimenez, affirme que 660.000 personnes ont ete evacuees des zones cotieres, exposees a une brutale montee des eaux. La municipalite, qui disposait de onze refuges vendredi matin, a reagi aux longues files d'attente et en a ouvert trente-deux supplementaires dans l'apres-midi. Apres les Keys, chapelet d'iles a fleur d'eau frappe d'un ordre d'evacuation obligatoire, Miami Beach, fine bande de sable plantee de hautes tours, s'annonce particulierement vulnerable. Les hotels du quartier Art Deco ont chasse les touristes et ferme leurs portes, mais les residences du front de mer n'ont pas toutes ete evacuees. <<Ca depend de la construction, on m'a dit que je pouvais rester>>, dit une habitante un peu desemparee, qui decide tout de meme in extremis de quitter son appartement du 11e etage, aux premieres loges pour le deluge.>> INTERVIEW - <<Chaque degre supplementaire donne plus d'energie aux cyclones>> Sur Ocean Drive, l'habituel defile de Ferrari s'est volatilise. Les chaines de television filment des rues desertes, renforcant l'impression de ville morte. Les images d'exode vers le nord ont pu laisser croire qu'il n'y avait plus ame qui vive a Miami, mais c'est loin d'etre le cas. La grande majorite des 6 millions d'habitants de la conurbation est restee sur place. <<La strategie du bunker est aussi bonne que celle de la fuite>>, assure Ed Tolten, un garagiste en train de visser des plaques de metal sur sa devanture. A Miami Beach, la terrasse du Finnegan's Way sert encore une clientele de curieux et de journalistes. La chaine NBC s'est installee quasiment sur la plage, au QG de la Beach Patrol. Des skateboarders donnent des interviews en exhibant leurs tatouages. Ces derniers frondeurs se replieront sans doute eux aussi samedi soir, quand debuteront les choses serieuses.Sophie Amsellem, elle, n'a pas attendu pour se mettre a l'abri avec ses filles Audrey, 15 ans, et Clara, 10 ans. Cette Francaise expatriee depuis huit ans habite une maison peu etanche dans un lotissement pres de l'ocean. <<Je suis a peu pres sure de tout perdre, dit-elle. On ne m'a donne que cinq sacs de sable en cas d'inondation et personne ne m'a aidee a proteger mes fenetres>>. Depuis mercredi, elle dort a meme le sol au lycee North Miami Senior High transforme en refuge. <<Je savais qu'il n'y aurait pas assez de place pour tout le monde>>. En effet, depuis vendredi, la Croix rouge renvoie les nouveaux arrivants vers d'autres abris. Plus de mille personnes campent deja dans les couloirs et les gymnases de NMSH. Une tour de Babel ou se cotoient toutes les races, toutes les langues. Des personnes agees, des malades, des enfants et quelques touristes pris au piege.La plupart d'entre eux ne sont pas tres rassures sur la solidite de leur abri. <<Ne posez pas la question, vous allez provoquer une panique>>, glisse Valerie, une Latino venue avec son fils de 18 ans. <<Je n'ai aucune confiance dans ces ecoles>>, avoue Collin, un medecin noir de 40 ans qui regrette d'avoir cede aux pressions de sa femme Bianca. <<Si, si, ces lycees ont ete construits pour pouvoir servir de refuges>>, assure Toni, le chef de l'equipe de volontaires de la Croix rouge. Reponse d'Irma la nuit prochaine.", "theme": "cyclone"}