{"id_art": "a71f45d4afb2f133f38b5328c049bee6", "title": "CO2 : les statistiques chinoises sont fausses", "newspaper": "LeFigaro", "author": ["Yves Miserey"], "date_publi": "2012-06-10", "content": " L'exactitude et la fiabilite des statistiques chinoises sont pointees du doigt dans une revue scientifique internationale. Cette fois, il n'est pas question des captures de peche comme en 1990, mais de la consommation d'energies fossiles et, par voie de consequence, des emissions de gaz a effet de serre (GES). Cette problematique est au coeur des negociations actuelles sur la convention climat et le marche du carbone que la Chine souhaiterait bientot installer elle aussi. Selon l'etude publiee en ligne le 11 juin par la revue Nature Climate Change, en 2010, la Chine aurait emis 1,4 milliard de tonnes de CO2 de plus que le total avance par le Bureau national chinois des statistiques. Ce chiffre est considerable: il represente pas moins de 5 % des emissions actuelles de tous les pays du globe ou l'ensemble des emissions du continent africain ou du Japon, quatrieme pays emetteur de GES. La Chine devance desormais les Etats-Unis comme pays emetteur. Dans cette affaire, on ne peut pas dire que les autorites chinoises ont deliberement triche. En effet, les chercheurs chinois et anglais qui ont mene l'etude sont arrives a ce chiffre en additionnant les donnees de consommations d'energies fossiles dans chacune des trente regions chinoises et en les comparant aux statistiques nationales. Ces donnees sont publiques et c'est en les analysant qu'ils ont constate un abime entre les deux. L'ecart a toujours existe dans ce domaine, mais il n'a cesse de s'accroitre depuis 2004. <<Les emissions reelles sont peut-etre plus importantes que les estimations actuelles ou peut-etre moins, declare au Figaro Zhu Liu, de l'Institut d'ecologie appliquee de Shenyang. Notre travail montre avant tout qu'a l'avenir l'incertitude pourrait constituer le plus lourd handicap pour lutter contre le rechauffement climatique.>>L'essentiel tourne en fait autour du charbon et de son utilisation pas toujours bien controlee. Abondant et moins cher que le petrole, c'est la premiere ressource energetique dans l'empire du Milieu. On dit que chaque semaine une nouvelle centrale a charbon entre en activite. <<En 2009, 31 % du charbon (brut ou lave) a ete produit par des petites firmes usant de technologies desuetes et echappant aux statistiques>>, soulignent les auteurs.Ils appellent a une reforme du systeme. <<Les services statistiques ne sont pas entre les mains d'agences independantes et sont souvent soumis aux pressions d'autres agences qui leur demandent de fournir des donnees correspondant aux differents objectifs politiques.>>La Chine ne s'est pas encore engagee a declarer ses emissions de gaz a effet de serre. Elle s'y soumettra a partir de 2020 seulement en appliquant des procedures transparentes d'evaluation, de communication et de verification (MRV en anglais). <<Ils ont huit ans pour y parvenir>>, note Jean Jouzel, vice-president du Groupe d'experts intergouvernemental sur le climat (Giec). <<Je trouve positif que cette etude soit publiee par des chercheurs chinois, avec un financement qui vient des autorites chinoises>>, note Jean-Pascal Van Ypersele, lui aussi vice-president du Giec.Concretement, la publication sur les emissions chinoises remet en cause les recherches sur le cycle du carbone qui s'appuient sur les donnees fournies par Pekin. <<C'est effarant, reconnait Philippe Ciais, chercheur au CEA et au CNRS. Nos travaux, qui montraient une tendance a un affaiblissement des puits de carbone (foret, ocean) ne sont plus vrais.>> En effet, une partie des concentrations de CO2 dans l'atmosphere que les chercheurs attribuaient a la reduction d'activite des ecosystemes dans le cycle du carbone, pourrait etre due tout simplement aux chiffres errones fournis par les autorites chinoises.<<Si on se trompe sur les emissions a ce point, beaucoup de choses sont remises en cause, admet Herve Le Treut, directeur de l'Institut Pierre-Simon Laplace. Les scenarios pour le futur qui sont avances actuellement doivent avoir un decalage de plusieurs annees>>. Et le changement climatique pourrait etre plus rapide et plus important qu'annonce. <<Situee dans la zone intertropicale, la Chine doit proceder a une vraie prise de conscience car elle pourrait etre frappee par une avancee des deserts a l'ouest et un accroissement des typhons le long des cotes>>, souligne le chercheur. LIRE AUSSI: >> Pekin revendique son droit a polluer >> Baisse des rejets de CO2 de l'Europe en 2011 ", "theme": "typhon"}