{"id_art": "684180bd01958038292a67b766384ef3", "title": "La junte prete a sacrifier le peuple birman", "newspaper": "LeFigaro", "author": ["Thierry Portes"], "date_publi": "2008-05-09", "content": " >> Un aveuglement pousse jusqu'a la folie Les militaires birmans ont entrouvert la porte de leur pays, ce camp partiellement sous les eaux ou plus de 100 000 personnes seraient deja mortes. Un premier avion affrete par l'ONU s'est jeudi pose a Rangoon. Devaient suivre trois autres avions transportant des produits de premiere necessite. Une semaine apres le passage du cyclone Nargis, le 3 mai dernier, les geoliers birmans continuent cependant de dedaigner des offres de secours internationales susceptibles de repondre a l'etendue de la catastrophe humanitaire. <<Je suis decu que nous n'ayons pas obtenu plus de resultats>>, a confie jeudi un responsable onusien, tandis que les Etats-Unis, lasses par la mauvaise volonte des militaires au pouvoir, evoquaient des largages sur les zones sinistrees.Alors que le temps presse, la junte, mettant au supplice sa population deja meurtrie par tant d'annees de privations, accorde quelques visas a des ONG occidentales, mais en refuse toujours a d'autres. Elle consent a l'arrivee d'un avion grec transportant tentes, couvertures et medicaments de la Croix-Rouge, mais a la condition qu'aucune equipe ne debarque. Pour continuer de controler leur peuple, les militaires birmans veulent gerer l'aide internationale. Mais nombre de donateurs, craignant des detournements, attendent des garanties. Le directeur du Programme alimentaire mondial en Asie du Sud-Est, Anthony Banbury, a reconnu que l'ONU partageait les preoccupations des ONG. <<Nous ne pouvons nous contenter d'amener notre cargaison sur un aeroport pour la deposer et redecoller, explique-t-il. C'est l'une des raisons pour lesquelles l'aide est retardee. Nous voulons nous assurer que les produits vont aux gens.>>Cela explique que la junte ait accepte les dons de ses voisins chinois, indiens et thailandais, souvent bien intentionnes a son egard, en refusant pour l'instant les secours americains et europeens. Les Etats-Unis, qui croyaient pourtant avoir recu un feu vert, ont finalement annonce jeudi que leur avion ne partait plus. De son cote, le commissaire europeen Louis Michel assure qu'<<on peut aller facilement a 30 millions d'euros>> d'aide et meme <<au-dela>>, mais repete : <<Nos relations visent a ce qu'elles (les autorites) nous aident a avoir acces au terrain.>> Dans le delta de l'Irrawaddy, la region la plus durement frappee, de nombreuses populations sont mortes noyees, comme lors du passage du tsunami de 2004. Dans la seule localite de Labutta et les 63 villages voisins, au coeur du delta, un responsable local, Tin Win, a parle d'environ 80 000 morts. <<On evalue a 5 000 km2 la superficie submergee, et au moins un million de personnes ont besoin d'aide>>, indique le porte-parole onusien Richard Horsey. Une estimation reevaluee dans la soiree a un 1,5 million de personnes.Les temoignages que l'on commence a recueillir decrivent l'ampleur de la catastrophe dans le sud de la Birmanie, qui etait le grenier a riz du pays. Sur les eaux flottent des corps ; partout des arbres deracines, des masures balayees, des toitures a terre. Partout les memes scenes de desolation. Et des rescapes qui tentent de survivre, sans eau potable, manquant de nourriture et dans des conditions d'hygiene deplorable. L'Organisation mondiale pour la sante fait deja etat de cas de paludisme et craint des epidemies.En butte a la folie d'une junte que meme sa protectrice chinoise n'arrive pas a raisonner, les Etats-Unis, annoncait jeudi un responsable du departement d'Etat, se preparent a des largages d'aide, en se passant de l'accord des autorites birmanes.", "theme": "cyclone"}