{"id_art": "4dc47869edc93cbefcd47311bb30a2f5", "title": "Les banques francaises ont absorbe le choc reglementaire", "newspaper": "LeFigaro", "author": ["Isabelle Chaperon"], "date_publi": "2012-08-28", "content": " Quel chemin parcouru! Il y a tout juste un an, les banques francaises etaient ballottees au coeur d'un terrible cyclone de defiance. A la croisee entre une tempete reglementaire - nee du durcissement des exigences prudentielles - et un coup de tabac sur les marches, ou les fonds monetaires americains retiraient a la volee leurs investissements en Europe. Arroseurs arroses? Les BNP Paribas, Credit agricole et autre Societe generale se retrouvaient alors loges quasiment a la meme enseigne que la PME du coin de la rue, se demandant ou diable ils allaient pouvoir trouver a l'avenir leur financement. La mort dans l'ame, leurs dirigeants en ont tire les consequences. Leur obsession, depuis, a ete de maigrir, quitte a sacrifier des activites rentables en Asie ou aux Etats-Unis. Le resultat est spectaculaire. En un an, le Credit agricole a reduit de 45 milliards d'euros ses besoins de financement, la Societe generale de 25 milliards, BPCE de 23 milliards. BNP Paribas a affale de 70 milliards d'euros ses risques. <<Les banques francaises sont en avance sur leur plan de marche>>, releve Fabrice Asvazadourian, senior partner chez Roland Berger, qui pronostique: <<Elles respecteront les ratios de Bale III, sans doute des juin 2013, sans avoir eu recours a des augmentations de capital, ce qui est loin d'etre le cas de toutes les banques europeennes.>> Beaucoup doutaient que les banques francaises seraient au rendez-vous. Qu'elles aient reussi constitue une nouvelle rassurante sur la solidite du systeme bancaire francais.Il n'y a pas de miracle, toutefois. Cette cure d'amaigrissement a reduit de quelque 3 milliards d'euros les revenus pour les cinq grands reseaux entre janvier et juin. La mauvaise nouvelle, c'est que ce manque a gagner va peser, alors meme que le metier de la banque de detail - le pilier de la rentabilite depuis 2008 - donne des signes de faiblesse. Au premier semestre, le produit net bancaire des grands reseaux a recule en moyenne de 1,5 %. Si c'etait attendu, cela n'en reste pas moins problematique, face a une montee des provisions desormais inevitable du fait de la conjoncture degradee. Autrement dit, les banques francaises ont eu la capacite d'absorber un choc reglementaire. Elles ne pourront pas en encaisser un autre. Les regulateurs et les politiques devront en tenir compte pour les prochaines etapes, que ce soit la reforme de l'epargne reglementaire ou le projet de separation des activites des banques. Le risque, desormais, c'est que BNP Paribas ou Credit agricole commencent a reduire leurs engagements, non plus au Vietnam, mais en Italie, voire en France. Pas sur que l'economie europeenne ait besoin de ce genre de replis en ce moment. ", "theme": "cyclone"}