{"id_art": "b4c1f974597cc1341bf8fa17f8df2b89", "title": "Descoings: un <<super bonus>> qui faisait polemique", "newspaper": "LeFigaro", "author": ["Caroline Bruneau"], "date_publi": "2012-04-04", "content": " Depuis decembre Richard Descoings etait dans l'oeil du cyclone. Il y a deux semaines encore, une cinquantaine d'etudiants avait manifeste devant l'Institut d'etudes politiques de Paris pour protester contre sa remuneration. Depuis les revelations de Mediapart fin decembre sur le salaire et les <<super-bonus>> de la direction de Science Po, les relations etaient tendues entre le directeur, ses etudiants et les salaries. Une gueguerre par voie de presse s'etait meme engagee entre Descoings et ses detracteurs. <<Je gagne 27.000 euros brut, soit 23.000-24.000 net. La part variable peut aller de zero a un montant pouvant etre tres eleve (jusqu'a 200.000 euros, ndlr) et baisser aussi tres vite.(...) En 2011, la commission des remunerations a decide de repartir 292.000 euros de primes entre les 11 personnes du comite executif. Si le jugement est que je suis trop paye, je le respecte. Si la question est: ''Vous trouvez-vous trop paye?'' La reponse est non>>, s'etait justifie Richard Descoings dans une interview a Liberation le 30 janvier dernier .Quand on lui faisait remarquer que les autres presidents d'universite ne touchaient que 4500 euros mensuels, il retorquait que c'etait eux qui n'etaient pas assez payes. Les explications du directeur de l'IEP de Paris n'ont pas convaincu tout le monde: trois semaines plus tard, 13 eleves signaient une tribune dans le meme journal : <<Nous, etudiants, financons desormais une part importante du budget de l'IEP de Paris. Si, bien evidemment, l'augmentation de nos frais de scolarite n'a pas integralement servi au versement des dites primes, la logique democratique voudrait que nous ayons un droit de regard sur l'utilisation des fonds que nous apportons>>, demandaient les eleves. L'augmentation des frais de scolarite est une question sensible dans l'etablissement. Depuis 2005, le tarif a plus que double, pour passer de 4000 a 9000 euros l'annee en licence, 13.000 euros en master. Certes, ces droits sont progressifs: selon le bareme du Crous (Centre d'oeuvre sociale universitaire) et les revenusdes familles, les eleves peuvent etre exoneres ou ne payent qu'une partie. Malgre tout, l'inflation des frais d'inscription compares a l'augmentation des remunerations de la direction a alimente la rancoeur chez les etudiants, et leurs professeurs. Ces derniers ont envoye a leur direction une lettre dont Mediapart a publie des extraits : <<Si la pratique des bonus nous choque, c'est non seulement parce qu'elle nous semble contraire a l'esprit du service public et a l'ethique de l'enseignement et de la recherche, mais aussi parce qu'elle est totalement deconnectee du monde universitaire auquel l'etablissement pretend appartenir>>, expliquaient les professeurs. Afin de clarifier la situation, des assemblees generales ont ete organisees, comme les organisations syndicales l'avaient reclamee. Selon un etudiant de premiere annee, syndique a l'UNEF (classe a gauche), trois AG ont eu lieu depuis fevrier. Manifestations et reunions avaient suivi. La polemique sur son salaire avait semble-t-il beaucoup affecte Richard Descoings. Des rumeurs le disaient <<enferme dans son bureau et ne parlant a personne>>. Pourtant il restait tres present sur les reseaux sociaux, notamment a travers son compte Facebook, ou il avait engage une joute avec l'UNEF. La semaine derniere, a l'occasion de la semaine de l'Afrique, il avait tenu son discours comme d'habitude. LIRE AUSSI: >> Richard descoings, l'homme presse de Sciences Po >>Richard Descoings, le directeur de Science Po, est mort >>La remuneration du patron de Science Po fait polemique ", "theme": "cyclone"}