{"id_art": "090717a491c19cd42bcafb6360995c53", "title": "Des Etats-Unis a la Chine, le succes fracassant de Po le Panda", "newspaper": "LeFigaro", "author": ["Emmanuele Frois"], "date_publi": "2008-07-09", "content": "Un panda est-il chinois ou americain ? Selon l'artiste chinois Zhao Bandi, les Americains n'avaient pas a toucher a cet animal considere comme un << tresor national >> ! Ce performer plus que nationaliste a tente de creer la polemique en Chine lors de la sortie le 20 juin dernier du nouveau film d'animation des studios DreamWorks. Que l'on se rassure, cette tentative de boycott a fait long feu.La superproduction a 150 millions de dollars << a deja rapporte 19,6 millions de dollars sur 800 ecrans en Chine >>, nous declarait, hier a Londres, Andrew Cripps, le president de Paramount Pictures International, charge de la distribution du film. << C'est donc un immense succes populaire, il n'y a pas a en douter. Et, surtout dans le Sichuan, region celebre pour ces pandas ! >> Au fait, a quoi ressemble ce Kung Fu Panda, mammifere blanc et noir traditionnellement represente accroche a une branche d'arbre et mangeant des feuilles de bambous ? Po, le heros cree par Mark Osborne et John Stevenson, s'eloigne totalement de l'image d'Epinal. Gourmand, tres rebondi, il reve de devenir un roi du kung-fu. Kung Fu Panda, qui fut presente hors competition au dernier Festival de Cannes, a pour cadre la Chine ancestrale. Po (Jack Black), Panda fort maladroit, est pourtant destine a accomplir une ancienne prophetie. Pour se faire, il va apprendre son art aupres de maitre Shifu (Dustin Hoffman) et des celebres cyclones : Tigresse (Angelina Jolie), Singe (Jackie Chan) Les references aux films d'arts martiaux comme Tigre et Dragon d'Ang Lee et Hero de Zhang Yimou fusent ainsi qu'aux classiques de Bruce Lee ou aux comedies kung-fu tres legeres a la Jackie Chan. Un film d'initiation plein d'humour tendre, de fantaisie, de faceties et de compassion qui a ete imagine au coin d'une table de reunion.<< Il y a cinq ans, lors d'une conference avec notre equipe artistique, nous evoquions a la fois les animaux que nous aimerions voir au cinema et nos genres de films preferes, nous confiait a Cannes Jeffrey Katzenberg, patron des Studios. Tout a coup, quelqu'un s'est exclame, Kung Fu Panda ! Trois mots cles, magiques qui m'ont fait rire. Je leur ai dit de foncer, d'inventer une histoire autour de cette idee geniale. Au final, c'est une lettre d'amour a l'art et a la culture chinois. >>Cote doublage, DreamWorks s'est paye un casting de voix de reve. << Tres vite, on s'est dit que Jack Black allait etre une source d'inspiration pour les createurs, ajoute Katzenberg. Il est l'exemple parfait du mariage reussi entre le personnage et l'acteur. Tout comme Eddie Murphy pour l'ane de Shrek ou Robin Williams pour le genie dans Aladin. >> Pour Jack Black qui fait des mimiques en imitant Orson Welles, c'etait en effet une evidence : << Po, c'est tres moi ! A une exception, je n'ai jamais eu de maitre shifu, ce que j'ai appris de la vie, c'est qu'il fallait s'amuser dans son travail pour etre le meilleur. >> Angelina Jolie, enceinte de ses jumelles, confie avoir double Tigresse pour ses bambins. << J'aime leur montrer les films DreamWorks que je trouve irresistibles. J'avais deja prete ma voix a Lola dans Gang de requins. Mais j'ai surtout fait Kung Fu Panda en pensant a deux de mes enfants, Maddox et Pax Thien, qui sont d'origine asiatique. Pour eux, c'est une maniere d'en apprendre plus sur l'histoire de leur culture et sur le kung-fu. Enfin, etre une voix, c'est drole et liberatoire. C'est mon meilleur film d'action ! >> >> EN IMAGESLa bande-annonce du film ", "theme": "cyclone"}