{"id_art": "582a4ec862b9f4bad7fa21312c96e870", "title": "Les nouveaux d'Artagnan de l'epee", "newspaper": "LeFigaro", "author": ["Eric Bietry-Rivierre"], "date_publi": "2014-03-31", "content": " LE FIGARO. - Qu'est-ce qui fait un bon mousquetaire? Philippe PENGUY. - Au depart, c'est un fantassin de base, arme d'un mousquet et d'une rapiere. L'uniforme n'existe pas encore, mais ce militaire est forme au sein de compagnies. Puis le qualificatif va s'appliquer aux gardes pretoriens quand ils seront dotes d'un mousquet par Louis XIII, en 1622. Tous sont recrutes parmi les gentilshommes, sans examen specifique. Ils savent au moins monter a cheval. Des maitres d'armes venus a l'origine d'Italie, comme les peintres, leur apprennent le combat a pied et redigent des traites. Ces theoriciens viennent de Venise, Bologne, Sienne... L'ecole francaise s'imposera a la fin du regne de Louis XIII. Ce sera le debut de l'escrime moderne, concue moins pour les champs de bataille que pour le duel. Quel est leur equipement? Le mousquet, ancetre du fusil, est une arme a un coup, assez lourde, mais il peut s'utiliser a cheval. A pied, le tir est parfois stabilise par un affut, mais cette canne est plus utile pour l'arquebuse, qui est d'un poids encore plus consequent. Le mousquetaire porte aussi, bien sur, la rapiere. C'est une epee de taille et, de plus en plus, d'estoc. Elle vient d'Espagne et d'Italie, depuis le XVIe siecle. Sa garde est tres elaboree, la lame allongee et affinee. Le tout tres bien equilibre. Dans l'autre main, plus de bouclier ou de rondache, mais une dague, c'est-a-dire un poignard avec une garde. Les rapieres sont elaborees par des armuriers locaux en fonction de la taille et de la force du commanditaire. Elle pese en moyenne 1,3 kg. On en connait qui depassent le metre de lame. Avec quoi se protegent-ils? Ils doivent se mouvoir aisement, donc leurs protections sont tres legeres. Et puis, les mousquetaires ne sont pas vraiment riches. Les officiers avaient quelquefois une cuirasse metallique. Sous leur casaque de parade, les autres avaient parfois une buffletine, un vetement epais, double de cuir. Il n'arretait pas les balles mais les coups de taille les moins violents. Les films de cape et d'epee correspondent-ils a ce qu'a pu etre la realite? Non, les scenes de combat sont choregraphiees pour etre spectaculaires. Les mouvements sont plus amples, les duels durent, on ne s'essouffle jamais... Je ne remets pas en cause le travail du maitre d'armes sur un tournage, mais il est au service du realisateur, pas d'un general. Comment decrire un vrai combat, alors? Aussi nerveux mais bien plus brutal. Efficace avant d'etre elegant. Lorsqu'on combat pour de vrai, la preparation ne compte plus. Il faut etre tres attentif, notamment a la mesure, c'est-a-dire la distance entre deux adversaires. Ensuite, il s'agit juste de sauver sa peau en ayant celle de l'autre. On a, dans des Memoires, le temoignage d'un homme qui a perdu deux doigts en empoignant la lame de son ennemi. En la detournant, il a pu porter son coup et vaincre. On a aussi le recit du fameux duel des Mignons sous Henri III. A un moment, l'un degaine sa rapiere mais s'apercoit qu'il a oublie sa dague. Qu'a cela ne tienne, lui repond l'autre, qui l'<<occit>> d'une vingtaine de coups. Une vraie boucherie! Dans les duels d'honneur, on ne se battait meme pas a un contre un. Les temoins prenaient partie. Les bottes secretes existent-elles? Desole de vous decevoir, mais non. En fait, il y a seulement des finales favorites d'attaques travaillees par les escrimeurs. Ce savoir-faire n'est que d'une efficacite relative: au combat, l'adversaire doit avoir ete amene dans une position favorable pour qu'une botte puisse porter. La botte de Nevers est une pure invention de Paul Feval, l'auteur du romanLe Bossuen 1857. Il n'avait pris qu'une ou deux lecons d'escrime avant d'ecrire. Quant au coup de Jarnac, il a bien existe mais est anterieur aux mousquetaires. C'est tres simple, il s'agit de couper les tendons du genou de facon a faire tomber un adversaire plus corpulent que soi. Un coup parfaitement regulier. Avez-vous eu en main les rapieres historiques du Musee des Invalides? Oui et les sensations changent completement par rapport a nos rapieres actuelles. Ce sont vraiment de belles armes, pas seulement du point de vue esthetique. Elles sont magnifiquement equilibrees. Ce savoir-faire des armuriers a disparu. Durant l'exposition, vous organisez des demonstrations (1). De quel type? Trente escrimeurs effectueront des exercices de duels ou de combats de groupe et proposeront gratuitement des lecons individuelles. A l'epoque, l'escrime et la danse constituent deux aspects majeurs de l'education d'un gentilhomme. --L'intervention de specialistes de la danse baroque, ponctuant occasionnellement les assauts, mettra en valeur les nombreux points communs de ces deux arts. (1) Demonstrations les 12 et 13 avril de 10 heures a 18 heures en salle Turenne au Musee de l'armee, hotel des Invalides (Paris VIIe). www.musee-armee.fr ", "theme": "cyclone"}