{"id_art": "e60e31952fbf3f8f7da73ae9adf1c44f", "title": "Francois Hollande soigne son profil <<ecolo>>", "newspaper": "LeFigaro", "author": ["Solenn de Royer", "Marielle Court"], "date_publi": "2015-02-26", "content": "Le 17 novembre, a Noumea. Francois Hollande ecoute les dirigeants de 26 Etats de la region, reunis au siege de la communaute du Pacifique, lui raconter les consequences du rechauffement climatique sur leurs territoires. Lesquels pourraient etre engloutis si la planete ne parvient pas a reduire sa production de gaz a effet de serre: <<On va disparaitre!>>, lancent-ils devant un president francais meduse. <<Un appel au secours...>>, se souvient Nicolas Hulot, l'envoye special du president pour la protection de la planete. Avant de rentrer a Paris, Hollande avait confie: <<A mesure que je defends cette cause, j'ai de plus en plus d'arguments. Les previsions des experts sont effrayantes. Au debut, on est incredules... Mais c'est le sort de l'humanite qui se joue. Meme si je n'aurais peut-etre pas dit cela il y a deux ou trois ans.>> Francois Hollande entame jeudi une visite aux Philippines, l'un des pays les plus touches par les consequences du rechauffement climatique. En 2013, le typhon Hayian avait fait des milliers de victimes. Nicolas Hulot, qui prepare en coulisses la prochaine conference mondiale sur le climat, a insiste pour que le president se rende sur un site emblematique, l'ile de Guiuan. Ce deplacement a fait debat parmi les conseillers elyseens qui jugeaient qu'une visite sur ce site devaste par le typhon et partiellement reconstruit n'etait pas adaptee pour une premiere d'un president francais aux Philippines. Mais Hollande, soucieux de marquer les esprits, a tenu bon. Jeudi, avec son homologue philippin Benigno Aquino, il lancera l'<<appel de Manille>>, qui sera lu par l'actrice Marion Cotillard. Un appel solennel destine a reveiller les consciences avant la 21e conference mondiale sur le climat (Cop 21), que Paris accueillera en decembre 2015.C'est tardivement que Francois Hollande, obsede par l'economie, s'est converti a l'ecologie. Un sujet qui n'a jamais compte parmi ses priorites avant son arrivee a l'Elysee. Et qu'il apprehendait le plus souvent par le biais de la cuisine electorale avec les Verts. Au gre de ses deplacements a l'etranger, il a progressivement pris conscience des enjeux. <<Il n'y a pas si longtemps, on ne disait pas qu'il etait anti-ecolo mais a-ecolo. L'ecologie ne fait pas partie de son ADN politique>>, confirme le depute EELV Francois de Rugy qui salue des <<progres notables>>. <<Avant, il ne mesurait pas l'importance du sujet, il m'ecoutait d'une oreille distraite mais il est en cours de conversion, rencherit Hulot. La gauche a toujours sous-traite ces sujets aux ecolos. Aujourd'hui, il a investi la diplomatie climatique, il s'est approprie le sujet.>>Hollande a accepte le defi d'accueillir en France la Cop 21, a une epoque ou tout le monde pensait que la negociation courait a la catastrophe, apres l'echec cuisant de la conference de Copenhague en 2009. Objectif: reduire les emissions mondiales de gaz a effet de serre et eviter ainsi la hausse des temperatures. <<Ce n'etait pas une decision facile car personne n'en voulait vraiment>>, souligne l'entourage du ministre des Affaires etrangeres, Laurent Fabius. Tout au long de l'annee 2015, l'Elysee a prevu d'organiser un evenement par mois sur le sujet afin de preparer les esprits. Cette conversion a l'ecologie et aux enjeux climatiques n'est evidemment pas exempte d'arriere-pensees politiques. Un succes de la conference climat mettrait une nouvelle fois le president francais au centre de la scene internationale - ce qu'il a goute le 11 janvier - et donnerait des gages a l'opinion. Il mise egalement sur un succes de la Cop 21 pour rearrimer les Verts a la majorite en vue de 2017. Hollande, qui souhaite le retour des ecologistes au gouvernement, voit cette perspective assombrie depuis que la majorite s'est fracassee sur la loi Macron. En outre, plusieurs dossiers, dont le nucleaire, restent des pommes de discorde avec les Verts.Reste a savoir si la conversion presidentielle est durable. Si le president de l'ONG France Nature Environnement, Denez L'Hostis, reconnait que sur le climat, le chef de l'Etat a eu une <<vraie prise de conscience>>, il ne considere pas pour autant que le president soit devenu <<ecologiste>> ou <<environnementaliste>>. <<En la matiere il a encore des progres a faire et il n'en fera pas beaucoup>>, regrette-t-il. De son cote, l'ex-directeur de WWF, Serge Orru, croit Francois Hollande bel et bien <<convaincu des risques enormes lies aux dereglements climatiques>>. <<A lui de prouver qu'il peut devenir un \"green Batman\", conclut-il. Nous avons besoin de heros du climat.>> Francois Hollande n'arrive pas seul a Manille. Deux actrices francaises sensibilisees aux questions climatiques, Marion Cotillard et Melanie Laurent, accompagnent le president de la Republique dans son Airbus. Trois ministres - Segolene Royal, Laurent Fabius et Annick Girardin - sont egalement presents. Ainsi que le patriarche oecumenique Bartholomee Ier, surnomme le <<patriarche vert>>, pour sa passion ecolo.Des personnalites onusiennes impliquees dans le dossier font partie de la delegation. Plus surprenant, l'ancien conseiller de Jacques Chirac Frederic de Saint-Sernin, cousin de Dominique de Villepin, fait lui aussi partie du voyage, parmi une kyrielle de chefs d'entreprise. L'ancien ministre de Jean-Pierre Raffarin, qui a quitte la politique en 2007, vient de changer de vie une nouvelle fois: apres plusieurs annees chez Pinault et a la tete du Stade rennais, Frederic de Saint-Sernin s'est reconverti dans l'humanitaire, a la tete de l'ONG Acted. VIDEO - Nicolas Hulot, l'atout ecologique de Francois Hollande. ", "theme": "typhon"}