{"id_art": "62492460a2890a199772133f2c77e681", "title": "Syrie : les Occidentaux attendent le retour des inspecteurs de l'ONU", "newspaper": "LeFigaro", "author": ["Pierre Prier"], "date_publi": "2013-08-29", "content": " Les puissances occidentales ont change de ton. Jeudi, l'operation militaire contre la Syrie a paru s'eloigner. A Paris, la porte-parole du gouvernement francais, Najat Vallaud-Belkacem, a estime que la riposte etait <<compliquee a construire>>. Francois Hollande, encore en pointe mardi dans sa volonte de <<punir>> la Syrie, a plaide de son cote pour une <<solution politique>> au conflit. Le president francais s'exprimait, jeudi, a l'issue d'un entretien de moins d'une heure avec Ahmed Jarba, le president de la Coalition nationale syrienne (CNS), principale representante de l'opposition civile.L'ambassadeur de la CNS en France, Monzer Makhous, present a l'entretien, s'est dit persuade que la France allait combiner <<la livraison d'armes a l'opposition et des frappes militaires en Syrie>>.Mais Francois Hollande ne s'est pas engage clairement sur une livraison d'armes, alors qu'il avait annonce mardi une augmentation du <<soutien militaire>> a la rebellion. Le chef de l'Etat semble etre egalement reste dans les generalites lors d'un entretien telephonique, le meme jour, avec Angela Merkel. Selon le porte-parole de la chanceliere allemande, les deux dirigeants <<esperent une fin rapide de la mission d'enquete de l'ONU et un rapport immediat au Conseil de securite des Nations unies de facon a ce qu'il puisse s'acquitter de sa responsabilite en ce qui concerne ce crime monstrueux>>. Mais on pouvait s'interroger sur la determination d'Angela Merkel, qui a egalement telephone a Vladimir Poutine pour l'encourager a <<utiliser les negociations au Conseil de securite de l'ONU pour une reaction internationale rapide et unanime>>. La chanceliere ne peut ignorer que sa recommandation a peu de chances d'etre retenue par le president russe, fidele allie de Bachar el-Assad, et qui oppose systematiquement son veto a toute resolution du Conseil de securite contre le regime syrien. Les deux dirigeants ont en tout cas convenu d'attendre le rapport des experts de l'ONU sur les armes chimiques, en mission pres de Damas, option qui parait retenir l'aval des autres protagonistes. Ces experts doivent rester a Damas jusqu'a samedi matin, a declare le secretaire general des Nations unies, Ban Ki-moon. Pendant ce temps, les opposants a une operation militaire augmentent la pression en Grande-Bretagne. Et aux Etats-Unis, le president republicain de la Chambre des representants a demande publiquement a Barack Obama de preciser ses plans. La Maison-Blanche devait communiquer jeudi au Congres les elements en sa possession sur l'attaque chimique de la semaine derniere.Sur le terrain, toutefois, la pression strategique continuait de monter. La Grande-Bretagne a deploye six avions de chasse Typhoon sur l'une de ses bases a Chypre, a une centaine de kilometres des cotes syriennes. Un cinquieme destroyer americain a rejoint les quatre premiers qui croisaient en Mediterranee. Ces navires de guerre portent des dizaines de missiles de croisiere Tomahawk.La Russie, de son cote, va envoyer <<dans les prochains jours>> un bateau de lutte anti-sous-marine et un bateau lance-missiles en Mediterranee. Ces preparatifs ont provoque une nouvelle reaction de defiance de Bachar el-Assad. <<La Syrie, avec son peuple qui resiste et sa valeureuse armee, est determinee a eradiquer le terrorisme soutenu par Israel et les pays occidentaux>>, a-t-il clame devant une delegation yemenite a Damas. Dans le meme temps, selon l'Agence France-Presse, la capitale syrienne se preparait progressivement a une confrontation avec les Occidentaux, avec des controles plus stricts aux barrages routiers, des mesures de securite renforcees dans les hopitaux et un repositionnement des forces armees hors de leurs postes de commandement.", "theme": "typhon"}