{"id_art": "4801efe3f8fc250914bce79c5c168aae", "title": "Dyson declare la guerre aux acariens", "newspaper": "LeFigaro", "author": ["Pierre Schellingen"], "date_publi": "2015-02-04", "content": "L'air de la maison contient des allergenes, qui sont d'une taille microscopique ( 0,5 microns seulement pour certains, soit pres de 200 fois plus petits que le diametre d'un cheveu). A leur contact, le systeme immunitaire des personnes les plus fragiles surreagit, produisant des anticorps pour les expulser. Les yeux larmoient, on tousse, on eternue, le nez coule etc. Alors qui sont ces allergenes et d'ou viennent-ils? De l'exterieur proviennent les pollens issus des plantes favorisant l'apparition du bien connu rhume des foins. Mais les plus redoutables naissent a l'interieur meme des habitations: les moisissures et les acariens dont le grossissement au microscope donne le frisson. Ceux-ci se reproduisent de preference dans les matelas - mais pas seulement - se nourrissant, entre autres, des peaux mortes. Alors comment s'en debarrasser?Les ingenieurs de Dyson ont etudie la question, se livrant a une traque sans concession a l'arthropode. Le remede: emprisonner les nuisibles. A l'inverse des aspirateurs classiques, ceux du fabricant britanique ne rejettent pas les poussieres et allergenes mais les retiennent grace un systeme de filtration specialement etudie. L'etancheite est le maitre mot. Les fuites d'air d'un appareil d'aspiration peuvent propager un air pollue directement dans la piece a nettoyer. Tous les elements des nouveaux Dyson Cinetic Science sont concus pour empecher les fuites d'air. Ils sont censes, grace au systeme cyclone (integrant des petits embouts oscillant 350 fois par seconde pour empecher la poussiere de bloquer l'ouverture), separer plus de 99% des saletes du flux d'air rejetees par la machine. Ce sont ces cyclones (ils sont maintenant au nombre de 54 dans les nouvelles machines) qui generent de puissantes forces centrifuges pour separer les particules microscopiques. Autre nouveaute: fini le filtre avant et apres moteur, donc aucun plus d'entretien et, comme d'habitude chez Dyson, pas de sac donc pas de frais supplementaires. Voila pour la part de reve. Revers de la medaille, il ne faut pas compter passer l'aspirateur a 23 heures, au risque de gacher ses relations de voisinage. Nous avons pris en main le modele DC52, vaisseau amiral de la flotte, pour nous faire une idee. La maison pretend pourtant avoir beaucoup travaille pour reduire les nuisances sonores de leur machine. Il fait cependant toujours le bruit d'un bireacteurs TU-128 Tupolev au decollage (mais, c'est parait-il le lot commun de nombre d'aspirateurs sans sac). Dommage, parce qu'il est efficace sur toutes les surfaces. Il ne s'agit certes pas de l'aspirateur le plus puissant du marche mais c'est l'un des plus agreables a <<piloter>> et d'une robustesse a toute epreuve. Aussi, on peut se retrouver un peu decontenance devant le nombre de brosses livrees avec leur produit - pour les sols durs, les moquettes, les tissus d'ameublement et meme pour la literie-.L'entretien courant de l'aspirateur est toujours aussi simple et meme encore simplifie par l'absence de filtres. Hormis la vidange du collecteur amovible (facile, les grosses salissures degringolent toutes seules), il faut nettoyer l'interieur du bac (moins facile, la poussiere agglomeree colle aux parois, il faut relever les manches pour recuperer une cuve impeccable).Alors, pour ceux qui mettent l'accent sur le design, la finition et la facilite d'emploi et qui ont un budget assez large pour s'offrir un objet menager, les produits Dyson sont ideaux.Par ailleurs, Dyson recommande dans une publicite de <<Garder un EYE ouvert sur 2015>>: un aspirateur robot devrait bientot prendre position sur nos sols. A suivre... Prix public conseille selon accessoires: de 350 euros pour le modele DC 52 Allergy a 670 euros pour le DC 52 Total Animal. En savoir plus : www.dyson.fr ", "theme": "cyclone"}