{"id_art": "d91b337dbb6d13af10a20799ab74a9f0", "title": "Apres l'attaque du Caire, Israel craint l'isolement", "newspaper": "LeFigaro", "author": ["Marc Henry"], "date_publi": "2011-09-11", "content": " A Jerusalem <<En Turquie, le gouvernement est contre nous, en Egypte la populace est contre nous et a l'ONU la majorite des pays est contre nous>>: ce constat desabuse dresse par Arieh Golan, un presentateur de la radio publique, resume bien le gout de plus de plus amer laisse aux Israeliens par le <<printemps des peuples>> au Moyen-Orient. Les coups durs se multiplient. En l'espace de quelques jours, l'ambassadeur d'Israel a Ankara a ete expulse, tandis que celui du Caire, menace de mort, a du etre rapatrie d'urgence ce week-end. <<Nous avons frole une catastrophe monumentale>>, a souligne dimanche Benyamin Netanyahou. Le premier ministre faisait allusion au sort de six gardes israeliens restes dans l'ambassade du Caire assiegee par des centaines de manifestants dechaines, qui avaient reussi a penetrer de force dans les locaux. Ces agents de securite ont finalement ete sauves in extremis par l'intervention d'un commando des forces speciales egyptiennes. Plutot que de se laisser aller a la colere face a un tel affront et a une violation flagrante de toutes les regles de la diplomatie, les dirigeants israeliens ont prefere calmer le jeu. Comme l'a souligne Benyamin Netanyahou, l'essentiel est de preserver le traite de paix de 1979, le premier signe entre Israel et un pays arabe, considere comme un <<atout diplomatique strategique>>. Le premier ministre s'est contente de demander aux autorites egyptiennes de <<prendre les arrangements de securite necessaires afin de permettre a l'ambassadeur de revenir a son poste au Caire>>. Benyamin Netanyahou a meme pousse la politesse jusqu'a rendre hommage a l'action du commando egyptien.Moins conciliants, les medias n'ont pas manque de souligner que les soldats et les policiers egyptiens en poste devant l'ambassade sont restes les bras croises durant des heures en laissant les manifestants detruire un mur d'enceinte. Les commentateurs ainsi que le depute travailliste d'opposition Benyamin Ben Eliezer ont aussi accuse le chef du conseil militaire supreme qui dirige l'Egypte Mohammed Tantawi d'avoir refuse de repondre aux appels telephoniques de Benyamin Netanyahou au moment de la prise d'assaut de l'ambassade et d'avoir donne ordre au commando d'intervenir uniquement lorsque Barack Obama, mobilise par Benyamin Netanyahou, l'a presse de le faire. Malgre cette retenue officielle, les responsables israeliens n'ont pas pu s'empecher de souligner qu'ils avaient eu raison de ne pas se faire d'illusions sur le <<printemps des peuples>> au Moyen-Orient. <<Israel a ete un des rares pays a ne pas exulter et applaudir des deux mains. Nous sommes restes tres sceptiques et nous avons eu raison de l'etre>>, affirme ainsi Gilad Erdan, ministre de l'Environnement, un proche de Benyamin Netanyahou. <<On pourra peut-etre parler de printemps arabe dans cent ou deux cents ans>>, a pour sa part diagnostique Matan Vilnai, le ministre charge de la protection de la population civile. Pour Dan Meridor, un autre membre du gouvernement qui chapeaute les services de renseignements, <<la region se trouve dans l'oeil d'un cyclone, personne ne sait si tout cela ne va pas se terminer par l'emergence de nouvelles dictatures religieuses>>. La semaine derniere, le general Eyal Eisenberg charge de la defense passive, avait provoque un debut de scandale en evoquant publiquement la possibilite que le <<printemps arabe vire a un hiver islamique extremiste>> et aboutisse a une <<guerre totale, y compris avec l'utilisation d'armes de destruction massive>>. Ce tableau alarmiste avait ete desavoue officiellement, mais il n'en reflete pas moins un sentiment d'isolement croissant... ", "theme": "cyclone"}