{"id_art": "345f4a65adc50db35c44112e5b1deadc", "title": "Telecoms : les reductions d'emplois commencent", "newspaper": "LeFigaro", "author": ["Marie-Cecile Renault"], "date_publi": "2012-06-04", "content": " L'avantage du consommateur n'est pas toujours celui du salarie. Preuve en est dans le secteur des telecoms ou l'arrivee de Free Mobile a fait baisser les prix mais menace l'emploi chez les operateurs et surtout chez leurs sous-traitants. Le regulateur des telecoms (Arcep) a indique s'attendre a 10.000 suppressions de postes et Jean-Claude Mailly, secretaire general de FO, a 30.000 emplois sur la filiere. Afin d'absorber la baisse de leurs marges, Orange, SFR et Bouygues Telecom sont engages dans des programmes de reduction de couts tous azimuts. Un plan de sauvegarde de l'emploi portant sur 500 personnes serait en preparation chez SFR, selon la CFDT. Mais ce sont les prestataires des operateurs qui sont les premiers touches par l'irruption du low-cost dans le secteur des telecoms, en particulier les centres d'appels et les distributeurs independants. Ainsi, 5000 a 10.000 suppressions d'emplois sont attendues dans les centres d'appels, a indique le SP2C, syndicat patronal des centres d'appels, qui emploient en France 64.000 personnes. <<C'est parti. Les premieres annonces devraient avoir lieu a partir de mi-juillet, voire a la rentree>>, affirme Matthieu Labbe, secretaire general du SP2C. Le centre d'appels SFR et Virgin Mobile, externalise chez le prestataire B2S, situe a Roanne, qui compte 273 salaries, pourrait etre menace. Et d'autres devraient suivre. Alors que les telecoms representent 50 % de l'activite des centres d'appels en France, enlever ce flotteur risque de faire chavirer le navire. <<En perdant les telecoms, des prestataires risquent de ne pas pouvoir survivre, ce qui posera des problemes a leurs autres clients comme les VPCistes ou l'e-commerce>>, explique Ivan Beraud, secretaire general CFDT. Les distributeurs multimarques sont aussi dans l'oeil du cyclone. Alors que de plus en plus de clients achetent leur telephone et forfaits en ligne, les boutiques accusent une baisse de trafic. L'impact est double pour les distributeurs. D'une part, Orange, SFR et Bouygues Telecom privilegient leurs propres boutiques. D'autre part, ils renegocient les contrats avec les distributeurs independants afin de baisser la remuneration des vendeurs. Pour The Phone House, premier distributeur independant en France avec 1200 salaries, l'equation est difficile a resoudre. Le groupe est en pleine renegociation de son contrat avec Bouygues Telecom. <<Nous avons du geler l'ouverture de 10 nouvelles boutiques prevues en 2012, soit la creation de 40 emplois, explique Guillaume Van Gaver, PDG de The Phone House. Nous n'avons pas ferme de boutiques, mais notre modele economique est fragilise indirectement par l'arrivee de Free. Nous vendons autant de telephones qu'auparavant, mais notre remuneration par les operateurs est en baisse de 10 %, ce qui est tres significatif quand on a des salaires et des loyers a payer.>> Des grandes surfaces specialisees devraient arreter les telecoms, et de petits independants seront amenes a disparaitre. Plus de 200 vendeurs dedies telecoms, places par des prestataires chez des distributeurs comme Auchan ou Carrefour, auraient deja ete supprimes. LIRE AUSSI: >> Free Mobile: <<Nos clients ne repartent pas>> >> Free Mobile a gagne 2,6 millions de clients ", "theme": "cyclone"}