{"id_art": "1e498d797b7b92f24680ebb195d3c319", "title": "Les tourbillons d'une vie", "newspaper": "LeFigaro", "author": ["Francois Deletraz"], "date_publi": "2012-06-08", "content": " Quel spectacle! Un seul mot peut qualifier cette heure de surprise qui commence comme un conte pour enfants et s'acheve en therapie: inoui. <<Vortex, annonce le programme, est une circulation atmospherique tourbillonnaire, specifique d'une expression materialisee par l'enroulement d'une ou plusieurs bandes nuageuses spiralees autour d'un centre de rotation. C'est donc une zone de basse pression aussi appelee <<oeil du cyclone>>.>> Une explication necessaire, car dans cet oeil se tient Phia Menard, debout au centre d'une scene ronde bordee d'une vingtaine de ventilateurs. Engoncee dans un costume d'obese, elle commence par decouper un sac en plastique rose, assemble les morceaux qu'elle transforme en une sorte de petit personnage a la Folon. Les pales des brasseurs d'air s'actionnent, Phia Menard lache le petit bonhomme qui s'envole dans un incroyable ballet, puis elle libere de ses poches d'autres petits Folon. Leur choregraphie aerienne epouse les volutes musicales du Prelude a l'apres-midi d'un faune, de Debussy. Ils montent et descendent en tourbillonnant: c'est siderant. Phia Menard se defait de son premier costume, qui en cache un deuxieme, enorme housse en plastique noir qu'elle enleve a son tour et qui devient aussi un personnage aerien. Elle et lui esquissent un pas de deux. Puis elle extrait, comme de ses entrailles, un long ruban de plastique pour relier le ciel et la terre, et une nouvelle carapace tombe. Enfin, elle s'attaque a son justaucorps couleur chair pour devoiler sa chevelure et devenir femme. Cette jongleuse, qui, dans une autre vie, s'appelait Philippe, prend tous les risques pour jouer avec l'incroyable. Elle s'etait deja essayee aux boules de glace, et meme aux cactus pour augmenter la difficulte. Ici, c'est avec la vie qu'elle jongle, pour livrer aux elements et au hasard ces carapaces qu'on se colle afin de <<s'integrer dans la societe, et qu'une tornade va faire voler en eclats>>.Vortex, par la compagnie Non Nova, jusqu'au 21 avril au parc de la Villette a Paris, puis du 9 au 11 mai a Amiens, le 12 a Reims, du 31 mai au 2 juin a Balma, du 6 au 8 a Saint-Medard.", "theme": "cyclone"}