{"id_art": "234f8b44d989b5108de0b1267c2216c8", "title": "<<Eleanor>>, <<Carmen>>, <<Bruno>> : comment sont choisis les noms des tempetes ?", "newspaper": "LeFigaro", "author": ["Alicia Paulet", "Tristan Vey"], "date_publi": "2018-01-03", "content": "Routes inondees, vagues submersives, rafales depassant les 110 km/h... La saison des tempetes bat son plein. Apres <<Carmen>> il y a quelques jours, c'est au tour d'<<Eleanor>> de souffler en rafales sur une bonne partie de la France. Avant elles, ce sont les tempetes <<Ana>> ou <<Bruno>> qui avaient touche le pays, faisant sur leur passage des victimes et de nombreux degats materiels. Comment ces prenoms sont-ils choisis?>> LIRE AUSSI - Tempete <<Eleanor>>: un mort et neuf blesses, 225.000 foyers sans electricite C'est une etudiante de l'Universite de Berlin, Karla Wege, qui proposa en 1954 de donner un nom a toutes les depressions et les anticyclones qui traversaient l'Europe, comme pour les cyclones tropicaux. Les depressions qui deviennent tempetes portent alors automatiquement le meme prenom. Avant cette date, seules certaines tempetes, les plus memorables, etaient nommees, sans regle particuliere.>> LIRE AUSSI - La tempete Eleanor attise les incendies en Corse Depuis 1954, l'universite de Berlin etablit ainsi une liste de prenoms chaque annee en respectant l'ordre alphabetique. Pour respecter une certaine egalite homme/femme, les depressions sont feminines les annees paires (Anneliese, Britta, Carolina, etc, en 2016), masculines les annees impaires (Alf, Benno, Claudius, etc). Depuis 2002, c'est meme le grand public qui propose les prenoms, moyennant la somme de 199 euros pour une depression et 299 euros pour un anticyclone, dans le cadre du programme <<Adopt a vortex>>. Chaque annee, ce sont ainsi 150 depressions environ et 50 anticyclones qui sont ainsi baptises. Depuis le 1er decembre, Meteo France ne s'appuie toutefois plus sur ce systeme pour nommer les tempetes. L'institut s'est mis d'accord avec les services meteorologiques espagnol (AEMET) et portugais (IPMA) pour nommer conjointement les tempetes susceptibles de toucher ces trois pays selon une liste de noms etablie en cooperation, par ordre alphabetique et en alternant les prenoms feminins et masculins. Pour la saison 2017-2018, cette liste est ainsi: Ana, Bruno, Carmen, David, Emma, Felix, Gisele, Hugo, Irene, Jose, Katia, Leo, Marina, Nuno, Olivia, Pierre, Rosa, Samuel, Telma, Vasco et Wiam.>> LIRE AUSSI - Harvey, Irma, Katrina... Comment sont choisis les noms des ouragans Ce nouveau systeme de nommage se substitue aux noms des depressions donnees par l'Universite de Berlin. Mais alors pourquoi la derniere tempete ne s'appelle-t-elle pas David (apres Carmen), mais Eleanor, un nom qui ne figure pas dans la liste? Parce qu'un systeme de cooperation a egalement ete mis en place avec l'Irlande et la Grande-Bretagne. Si une tempete touche ces pays en premier, comme ce fut le cas cette fois-ci, ce sont eux qui nomment la tempete a partir de leur propre liste (Aileen, Brian, Caroline, Dylan, Eleanor, Fionn, Georgina, etc, pour la saison 2017-2018 demarree cet automne). Le nom <<David>> pourra ainsi etre utilise pour la prochaine tempete touchant le Portugal, l'Espagne ou la France en premier. <<Une extension de cette coordination a l'ensemble des pays europeens est en projet>>, ecrivait Meteo France dans un communique debut decembre. VIDEO - Apres la tempete Carmen, <<Eleanor>> balaye la moitie de la France ", "theme": "cyclone"}