{"id_art": "5148e90c4756d17180aad79652e0473b", "title": "Jerome Savary entre en fanfare au paradis", "newspaper": "LeFigaro", "author": ["Armelle Heliot"], "date_publi": "2013-03-12", "content": " <<N'est-ce pas que vous etes triste, Madame!>>, <<Et vous, Monsieur?>>. Dans la salle du Crematorium du cimetiere du Pere-Lachaise (Paris XXe), la voix claire comme un beau cuivre retentit soudain. La ceremonie bat son plein. C'est Jerome Savary dans l'eclat de la jeunesse, avec ces adresses au public qu'il adorait et auxquelles il ne reconca jamais, fussent-elles glacantes. Ainsi, dans des crepitements d'applaudissements continuait-il (et il le fit meme dans les ors de la salle Favart). <<Bon, et bien nous sommes 850. Selon les statistiques, d'ici la fin du mois, huit d'entre vous seront morts! Des statistiques!>>...Le public riait, mais, interieurement, avait l'ame nouee...C'est malin, Jerome! Et tout cela pour quoi? Pour mourir a ton tour a 70 ans a peine! Franchement, on avait beau le savoir malade, on avait beau avoir vu comment, en faisant le maitre de ceremonie pour son dernier spectacle Tartarin de Tarascon ,avec Michel Galabru dans le role-titre, il n'avait plus du tout de souffle, on n'avait pas envie qu'il nous lache!On croit toujours les grands clowns eternels! On croit toujours, au theatre, que la camarde peut frapper mais que les morts se relevent quand tombe le rideau... Helas, ce n'etait pas cela mardi matin! Sous la banniere de velours rouge constellee d'or du Magic Circus, avec sa lyre d'or au milieu, la fanfare etait la. Ses amis de toujours, ses musiciens. Parmi eux, avec sa trompinette au joli timbre, Clemence Massart, et puis Gerard Daguerre pour mener le groupe d'une quinzaine, rivalisant de cuivre a cuivre et proclamant: <<O when the saints go marching in!>>... Salle bondee a craquer Maitre de ceremonie, Robinson Savary, le fils et l'aine d'une fratrie qui s'etoile en trois mamans, un garcon et trois filles, Nina, Manon, Beatriz. C'est Robinson qui posa, sur le cercueil, la trompette de son pere. Une Trompinette au Paradis, c'etait le titre de l'un de ses derniers spectacles, au Dejazet. A la gloire de Vian, sacre trompe-la-mort... Des serpentins scintillaient sur le bois clair du cercueil, seuls ornements, seules decorations...Dans la salle bondee a craquer et dont Robinson demande que l'on ouvre les portes sur le paysage enneige, Lionel Jospin, Jacques Toubon. Le president de la Republique est represente par David Kessler. Son ami des debuts, l'ecrivain, peintre, poete Fernando Arrabal est la. Et le peintre et scenographe argentin Roberto Plate aussi. Jean-Michel Ribes, Eric Ruf, Arthur Nauzyciel, Valerie Mairesse, Michele Kokosowski, Charles Berling sont la. Et aussi Martin Lamotte, qui jouait dans Tartarin et qui a l'air bien triste. Et puis Michel Dussarat, Bruno Raffaelli, les freres de route. Alain Poisson, l'homme des lumieres. Tant d'autres!Robinson Savary, qui ressemble de maniere bouleversante a son pere, dit les noms des morceaux de jazz que Jerome lui-meme avait choisis et d'autres pages, bouleversantes, des plus grands musiciens et chanteurs, et que l'on ecoute, sagement, pendant pres d'une heure.Il a fait ouvrir la porte monumentale. <<Voyez!>> dit-il. <<Voyez, Jerome a signe la mise en scene! La neige...>> Bye bye, Jerome Ensuite, apres ces morceaux plus beaux les uns que les autres, la fanfare reprend. Elle est si sonore et la salle, qui applaudit, frappe dans ses mains en cadence, est tellement bruyante que l'on comprend que l'on derange les autres familles, reunies pour d'autres ceremonies, en-dessous de la salle principale...Sur les marches, les filles ainees ont rejoint leur grand frere. Et puis surgit une belle encore: Nicole Rochelle, qui fut sa Josephine Baker, lorsque Jerome, americain par sa mere, s'etait emu des ravages du cyclone Katrina sur la Nouvelle-Orleans et avait souhaite celebrer le jazz New Orleans et Josephine.... Un moment magique.La neige entre a flots par la porte grande ouverte. Le cercueil monte jusqu'a la trappe qui descend dans les flammes... Crepitements d'applaudissements. Bye bye, Jerome! Mardi soir, sous un chapiteau, ta famille du Grand Magic Circus, avec ses ames tristes et quelques animaux, fait la fete. Tes femmes, tes filles, ton fils, tes amis, tous ces artistes qui ont tant aime travailler avec toi, seront la... LIRE AUSSI: >> La mort de Jerome Savary, aristocrate des treteaux >> Jerome Savary: une histoire de famille >> Galabru et Savary reinventent Tartarin dans la joie >> La Fille a marins: houles sentimentales SERVICE: >> Commandez le livre Habana Blues de Jerome Savary sur Fnac.com ", "theme": "cyclone"}