{"id_art": "1ea7824c8778bb30b93898134285c8be", "title": "LuxLeaks : Skype et Walt Disney dans l'oeil du cyclone", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2014-12-10", "content": " Et revoila l'affaire Luxleaks! De nouvelles revelations dans le cadre du scandale sur un systeme massif d'optimisation fiscale au Luxembourg ont ete publiees mardi soir par plusieurs medias internationaux dont Le Monde , Le Soir , le Financial Times ou encore The Guardian .Ces informations visent 35 societes et notamment les societes americaines Skype (qui appartient depuis 2011 a Microsoft), Walt Disney, Bombardier ou encore Telecom Italia. Un nouveau coup dur pour l'ex-premier ministre du Luxembourg et desormais president de la Commission europeenne, a la veille de la prestation de serment officielle de la Commission Juncker devant la Cour de justice europeenne a Luxembourg. <<Subjectivement parlant, je n'ai rien de plus a me reprocher que ce que d'autres auraient a se reprocher. Mais, objectivement parlant, je suis affaibli, car le Luxleaks laisse croire que j'aurais participe a des manoeuvres ne repondant pas aux regles elementaires de l'ethique et de la morale>>, affirme Jean-Claude Juncker dans un entretien au quotidien Liberation ce mercredi .Des declarations qui font suite a celles qu'il avait faites peu apres les premieres revelations du scandale. <<Je ne suis pas l'architecte>> du systeme, <<mais je suis politiquement responsable>>, avait-il deja concede le 12 novembre dernier. Une nouvelle directive europeenne sur l'echange automatique d'informations sur ces pratiques fiscales sera presentee aux Etats de l'Union europeenne au cours du premier semestre 2015. <<On verra qui s'y opposera>>, ajoute Jean-Claude Juncker. Cette intiative a ete accueillie positivement par le ministere des Finances du Luxembourg, qui rappelle les autres pays a leur devoir. <<La communaute internationale dans son ensemble est mise devant ses responsabilites, pour adapter les regles internationales aux realites actuelles>>, affirme le Luxembourg. On apprend que le dispositif fiscal repose sur trois societes creees dans le Grand Duche: deux a qui sont rattaches les principales filiales (hors paradis fiscaux) des multinationales et, une qui sert de banque. Cette derniere consent des prets aux filiales a un taux d'interet tres eleve afin de ponctionner les profits des filiales situees dans des pays ou la taxation est importante pour les transferer la ou elle est faible. C'est ainsi que le journal belge Le Soir revele que Walt Disney a paye moins de 1% d'impots sur les benefices centralises au Luxembourg, entre 2009 et 2013 ou encore que Skype a obtenu des deductions fiscales representant 95% de ses revenus. Il est a noter cette fois que, contrairement a la precedente revelation, les accords n'ont pas ete signes uniquement par PricewaterhouseCoopers mais egalement par les trois autres grands cabinet d'audit et de conseil: KPMG, Ernst & Young et Deloitte.S'appuyant sur quelque 28.000 pages de documents obtenus par le Consortium international des journalistes d'investigation (ICIJ), une quarantaine de journaux avaient revele debut novembre qu'entre 2002 et 2010, quand Jean-Claude Juncker etait premier ministre, le Grand-Duche avait passe des accords fiscaux avec 340 multinationales, dont Apple, Amazon, Ikea, Pepsi, Heinz, Verizon et AIG, afin de minimiser leurs impots, privant les Etats europeens de milliards d'euros de recettes fiscales. ", "theme": "cyclone"}