{"id_art": "d8bf10fc071e02d5a2e8368a2acba05c", "title": "McCain-Obama : un enjeu europeen", "newspaper": "LeFigaro", "author": ["d'alain-gerard slama"], "date_publi": "2008-09-06", "content": "Il est normal que la planete se sente concernee par l'election du futur president du gendarme du monde. Mais il est un aspect de l'affrontement McCain-Obama qui devrait interesser plus particulierement l'europe. Au-dela des enjeux internationaux, ce qui se joue en effet dans ce duel est rien moins que l'avenir de l'idee liberale dans les democraties occidentales. Le republicain et le democrate illustrent chacun un versant du << reve americain >>. Le premier s'enracine dans le continent, le second se rapproche de l'europe. Le premier, avec ses certitudes morales, sa foi dans la liberte individuelle et sa confiance dans l'avenir, continue l'Amerique de Tocqueville. Le modele qu'il propose ne pourrait fonctionner de notre cote de l'Atlantique, mais, en depit de ses inegalites et de sa violence, il porte en lui un dynamisme et une capacite de rebond dont nous avons besoin pour resister aux projets d'<< europe sociale >> lances, depuis Paris, par les sirenes securitaires. L'avenir que Barack Obama souhaite pour l'Amerique est tout autre. C'est celui que le meme Tocqueville predisait avec tristesse a la logique egalitaire inherente aux societes democratiques : la soumission des citoyens a la tutelle de l'Etat providence et l'affadissement progressif du gout de la liberte. Obama ne se donne pas seulement pour objectif d'engager un plan de relance classique, de type keynesien, inspire du New Deal ; il entend aller beaucoup plus loin, en realisant avant 2012 le projet de couverture medicale universelle que Hillary Clinton n'avait pu faire aboutir. Il veut impliquer l'Etat dans la lutte contre les inegalites devenues, il est vrai, excessives en matiere de salaires, d'emploi, de logement. Attache a l'idee de redistribution, il prevoit de taxer plus lourdement les riches et les revenus immobiliers et boursiers (1). Bref, son programme trouverait sans difficulte sa place dans un programme social-democrate europeen et son election marquerait un inflechissement radical de la culture politique des Etats-Unis. Cette derive du Nouveau Continent vers les rivages de l'Ancien n'echappe pas aux intellectuels americains (2). Toute une relecture de l'histoire sociale de leur pays, etayee sur la fracture ethnique et le fosse Nord-Sud, a precede et accompagne la candidature Obama. La conversion d'une partie de l'opinion americaine a la necessite d'un volontarisme egalitaire est nee du double choc provoque, depuis quinze ans, par l'immigration massive des latinos, puis, en 2005, par la catastrophe imprevue du cyclone Katrina, qui vient d'etre reveillee, en Louisiane, par le passage de l'ouragan Gustav. A bien des egards, le raidissement des neo-conservateurs de Washington est ne du rejet de cette derive. McCain, quelles que soient ses limites, semble determine a ressaisir le cap d'une societe de confiance echappant aux tentations de la contrainte et du ressentiment.(1) Nicole Bacharan, Le Petit Livre des elections americaines, Editions du Panama. (2) Par exemple, Paul Krugman, L'Amerique que nous voulons, Flammarion. ", "theme": "cyclone"}