{"id_art": "5f238bc0595fa693bf30be4c178e7da6", "title": "Saint-Martin, la vie heureuse", "newspaper": "LeFigaro", "author": ["Jean-Pierre Chanial", "Service Infographie"], "date_publi": "2016-02-17", "content": " La maison blanche a deux niveaux est massive. Un grand jardin lui sert d'ecrin. Posee sur une falaise, elle domine la mer des Caraibes et tous les bleus de la creation. A l'interieur, effet waouh assure: 500 m2 habitables, trois chambres, chacune sa salle de bains et son dressing pour star, un salon XXL, 5 m sous plafond, des canapes styles, une vraie piscine en croissant de lune, un escalier de marbre, de vastes terrasses a l'etage... On imagine etre sur les hauteurs de Los Angeles et l'on se trouve en surplomb de Baie Longue, a l'est de Saint-Martin. C'est l'une des huit villas que compte l'hotel Belmond La Samanna (83 chambres et suites egalement), le seul 5-etoiles de l'ile.<<Voici la version grand luxe du produit saint-martinois, complete ailleurs par des boutique-hotels, des maisons familiales, des villas a louer, etc., explique Michael Schoonewagen, quadra bouillonnant, sept langues a son palmares et directeur de La Samanna. Tous ensemble, nous devons composer l'image de Saint-Martin aupres des Francais. Ils ignorent tout de son caractere et de sa singularite. Alors qu'aux Etats-Unis, elle fait rever, grand soleil et lagon clair, shopping, fete, super restaurants... Bref, la belle vie.>> La majorite des 500.000 visiteurs annuels sont effectivement americains. 70.000 Francais <<seulement>> pointent a l'aeroport international Princess Juliana, dessine sur la partie hollandaise de l'ile.La maison blanche a deux niveaux est massive. Un grand jardin lui sert d'ecrin. Posee sur une falaise, elle domine la mer des Caraibes et tous les bleus de la creation. A l'interieur, effet waouh assure: 500 m2 habitables, trois chambres, chacune sa salle de bains et son dressing pour star, un salon XXL, 5 m sous plafond, des canapes styles, une vraie piscine en croissant de lune, un escalier de marbre, de vastes terrasses a l'etage... On imagine etre sur les hauteurs de Los Angeles et l'on se trouve en surplomb de Baie Longue, a l'est de Saint-Martin. C'est l'une des huit villas que compte l'hotel Belmond La Samanna (83 chambres et suites egalement), le seul 5-etoiles de l'ile.<<Voici la version grand luxe du produit saint-martinois, complete ailleurs par des boutique-hotels, des maisons familiales, des villas a louer, etc., explique Michael Schoonewagen, quadra bouillonnant, sept langues a son palmares et directeur de La Samanna. Tous ensemble, nous devons composer l'image de Saint-Martin aupres des Francais. Ils ignorent tout de son caractere et de sa singularite. Alors qu'aux Etats-Unis, elle fait rever, grand soleil et lagon clair, shopping, fete, super restaurants... Bref, la belle vie.>> La majorite des 500.000 visiteurs annuels sont effectivement americains. 70.000 Francais <<seulement>> pointent a l'aeroport international Princess Juliana, dessine sur la partie hollandaise de l'ile.Les Francais peinent effectivement a situer ce confetti sur la carte de leurs vacances. Au mieux, ils se souviennent vaguement d'un cyclone devastateur (Luis, en 1995) et pointent une reputation d'insecurite. Le 11 fevrier dernier, Le Pelican, quotidien en francais de l'ile, annoncait la mort par balle d'un homme de 32 ans. Le premier meurtre de 2016. Beaucoup de villes en metropole aimeraient pareil bilan. A l'inverse, Saint-Martin fait rever les Americains: <<Ici, nous trouvons le soleil et les plages des Caraibes mais avec un supplement d'ame a la francaise, le bon pain du matin, l'accent des gens, le vin, la vie cool sur les terrasses de Gustavia...>>, s'enchante Patricia, une quadra du Massachusetts venue le temps d'un grand week-end. Si, en plus, elle savait l'etonnante histoire de la naissance de ce territoire...Colomb repere l'ile le 11 novembre 1493, jour de la Saint-Martin, date anniversaire de Martin de Tours, entre en graces pour avoir dechire son manteau en deux afin de rechauffer un plus pauvre que lui. L'amiral ne pouvait deviner que le 23 mars 1648 les habitants francais et hollandais de l'ile, soucieux de paix, deciderent pareillement de diviser leur territoire en deux, chacun chez soi. Les meilleurs athletes de chaque communaute sont places dos a dos, l'un nez vers le nord, l'autre regard rive plein sud. Leur mission: courir le long de la cote. Leur point de rencontre permettra de tracer la frontiere. Unique dans l'histoire diplomatique internationale.Au final, 43 km2 pour la France et 32 km2 cote neerlandais, qui devient Sint-Maarten. On ne saura jamais si le champion francais fila plus vite, s'il tricha (un peu) ou, certains l'evoquerent, s'il s'aida de quelque boisson energisante, vin rouge ou, pire, vieux rhum. Le traite de Concordia stipule donc <<Que les Francais et les Hollandais habitues de Saint-Martin, vivant comme amis et allies, par ensemble, sans qu'aucun, ni de part ni d'autre, se puisse molester.>> Il n'a, depuis, jamais ete amende.Resultat: une ile double, collectivite d'outre-mer au sein de la Republique francaise (36.000 habitants) d'un cote, composante du royaume des Pays-Bas (47.000 habitants) de l'autre. Une frontiere toute theorique entre les deux (pas de poste), sauf un monument a la gloire de Concordia ainsi qu'un panneau indicateur fiche au bord de la route qui fait le tour de l'ile. Elle est baptisee N7, inutile de chercher les six autres. Toutes les langues font ici la conversation, francais et creole bien entendu, avec l'anglais pour reconcilier tout le monde. Les etiquettes fleurissent en euros, en florins et en dollars. Saint-Martin est la seule region de France ou la devise americaine a cours legal. Pour faire plus simple, certains commerces, celebres enseignes de la grande distribution comprises, affichent 1 euro = 1 dollar. Le FMI, la Banque centrale europeenne et la prefecture ferment les yeux. Les Americains sont enchantes.Le sejour a Saint-Martin conjugue invariablement les plaisirs de la plage avec ceux de la table, pimentes de virees shopping et des inattendus que reserve cette belle des tropiques. Une ombre au tableau quand meme, la circulation automobile toujours dense sur un territoire ou la voiture de location s'avere indispensable.La preuve a Grand-Case, passage oblige pour s'impregner d'ambiance caraibe plus lechee que sur une carte postale. Une plage magnifique, des eaux bleutees epatantes pour la photo et une rue qui la longe. Les voitures se suivent au pas, impossible de se garer et, faute de trottoir, des promeneurs sur le qui-vive. Il faudrait d'urgence pietonniser cette allee toute de beautes, bordee de maisonnettes en bois a la ravissante architecture creole, de restaurants elegants, de boutiques de mode et meme d'une galerie d'art ainsi que d'une eglise. <<Grand-Case fait de nous \"la capitale gastronomique des Caraibes\", avec une bonne trentaine d'adresses exemplaires, sur les 400 restaurants que compte Saint-Martin>>, souligne Kate Richardson, la directrice de l'office du tourisme. Les cartes (autour de 30 EUR le plat) affichent toutes foie gras, escargots et cuisses de grenouilles, avant d'evoquer la peche du jour ou la langouste grillee. Au rayon vin, champagnes et grands bordeaux ont la cote. La raison en est l'affluence des vacanciers americains, qui ne manqueraient pour rien au monde cette <<french touch>> de Saint-Martin. Chaque soir, Grand-Case fait le plein.Deux vrais tresors sont par ailleurs poses le long de cette meme rue. D'abord, une boutique-hotel de neuf chambres, Le Temps des Cerises. Impossible de faire plus mignon. Il vient d'ouvrir et enchante par sa decoration bobo-creole au blanc dominant, ses chambres cosy ouvertes sur le large et sa cuisine exemplaire de fraicheur, une exigence de sa jeune chef et de Marine, directrice de la maison. L'autre pepite, ce sont les lolos, comme on appelle les restaurants du cru: une table de bois, un banc, une doudou qui tient le grill - poissons, cotes de porc, langoustes -, ses filles qui assurent le service. Ajouter un crabe farci et une Carib glacee, la biere locale, et l'ile gourmande gagne son etoile d'authenticite.Saint-Martin aligne 37 plages. Chacun sa langue de sable preferee. La plus frequentee est Orient Bay. Un tapis tendu sur trois kilometres ou les tribus s'approprient leur territoire. Les familles ici avec panier pique-nique et ballons colores, les teufeurs la-bas, DJ, danseuses vetues d'un rien et sono geante, les nudistes exiles tout au bout, les ados chahuteurs dans un coin, etc. Joyeux et sans facon.Entre deux bains de soleil, aller se rafraichir sur les hauteurs. Le pic Paradis culmine a 424 m d'altitude. Une route en fait l'ascension, offrant une vue aerienne sur Saint-Martin. A mi-pente, pousser la porte de la Loterie Farm. Etonnant destin que celui de cette plantation du XVIIe siecle rachetee par un surfeur californien egalement fan de randonnee, premier defricheur de cette elevation tapissee de vegetation tropicale. Trente ans apres avoir taille ses premieres sentes a la machette, puis epouse un mannequin africain, le voici inventeur d'un espace lounge parmi les plus tendances des Caraibes. Au menu, un parcours d'accrobranche qui survole la canopee sur plus d'un kilometre, une piscine d'eau douce ou se donnent rendez-vous toutes les beautes de passage accompagnees par leur garde du corps aussi tatoue que mal rase, un bar et un restaurant qui font fureur et, regulierement, des fetes a enchanter les gazettes.Seance shopping? Alors, direction Philipsburg. Les quais de la capitale neerlandaise de Saint-Martin accueillent chaque annee plus de 400 paquebots garnis de vacanciers americains. Ils faconnent la ville et sa rue principale, Front Street, a coups de billets verts. Alternance de boutiques hors taxes (les bijouteries font fureur), de bars, casinos et boites de strip-tease. Tarifs moins bluffants qu'annonce mais joyeuse ambiance averee.La capitale francaise de Saint-Martin, Marigot, ne revendique pas les memes arguments. Ici, pas de paquebots grands comme des immeubles et aucun gratte-ciel a l'horizon. Le bourg reste fidele a ses maisons creoles, a son marche sur le port (quelques produits frais mais surtout des souvenirs facon poncifs caribeens), et ambitionne de grands developpements: <<A l'horizon 2018, Marigot aura un quai pour paquebots de luxe et grands yachts, ainsi qu'une centaine d'anneaux supplementaires qui accompagneront la reorganisation du centre et le developpement des animations de la ville>>, revele Jeanne Rogers-Vanterpool, chargee du tourisme au sein du Conseil executif de Saint-Martin. <<L'ile dispose d'un tres grand potentiel touristique, il nous faut le reveler en donnant plus de vie a ce petit bout de France au coeur des Caraibes. Nous voulons en faire la vitrine d'un savoir-vivre unique dans la region.>> L'elue montre les terrasses qui tapissent le port de Marigot, paisibles - on dirait le Sud. Elle cite aussi l'aide a la renovation des 1200 chambres d'hotel. Elle parle encore des programmes immobiliers, sitot dessines, sitot achetes par les jeunes retraites metropolitains (de 300.000 a 600.000 EUR l'appartement avec vue sur mer, le double pour une villa), sur fond de belle vie couleur tropicale.Saint-Martin veut se forger une image aupres des Francais. A l'ecart de sa voisine Saint-Barth, refuge pour milliardaires, de Saint-Domingue, reine des clubs de 400 chambres, et de la Guadeloupe, qui peine a s'ouvrir au monde.Dans son atelier de Marigot, une magnifique maison creole transformee en galerie d'exposition, le peintre Roland Richardson rayonne. Soixante-dix et quelques printemps, longue barbe blanche et chapeau de paille, il jette les fleurs sur la toile, rouges, jaunes, il tend les pastels, bleu pale, blanc lumiere, sur des horizons de douceur, il coiffe les balcons d'une maison a l'ancienne d'une voute de flamboyants. Il apprivoise les couleurs des tropiques, les celebre, les revele avec une passion juvenile. On chante avec lui un hymne a la vie heureuse. Yaller Vols reguliers directs signes Air Caraibes. Ils durent 8 heures. Prix canons, moins de 800EUR en classe economique. www.aircaraibes.com . Voir aussi www.airfrance.com Yloger Belmond La Samanna Resort & Spa, la reference locale. Sur la plage de Baie Longue, piscine, spa, service tout sourire et table veillee par Serge Gouloumes, un ex du Mas Candille. Au choix: diner chic avec vue sur le large ou table gourmande dressee dans la cave de la maison avec degustation (environ 100EUR). La chambre double 1000EUR, la suite, 1600EUR, la villa, 3000EUR (prix a partir de). Tel.: 05.90.87.64.00 et www.belmond.com Le Temps des Cerises. Cette jolie boutique-hotel de 9 chambres, posee sur la plage de Grand-Case, vient d'ouvrir. Ambiance cosy, presque amicale. Cette maison a les memes proprietaires que Sol e Luna, un hotel adapte aux familles, repute pour sa table. Entre 230 et 340EUR la chambre double selon la saison. Tel.: 05.90.51.36.27 et www.letempsdesceriseshotel.com Mise au vert A la Loterie Farm, randonnee, accrobranche, piscine d'eau douce, etc. Tel.: 05.90.87.86.16 et www.loteriefarm.com Arty Visite de l'atelier de sir Roland Richardson, 6, rue de la Republique, a Marigot. www.rolandrichardson.com Location de voitures Golfe car Rental (www.golfecarrental.com ou contact@golfecarrental.com). Se renseigner Office de tourisme de Saint-Martin, tel.: 05.60.87.57.21 et w ww.st-martin.org ", "theme": "cyclone"}