{"id_art": "c2220cb5e2fff5048fc21cf49eb1ac67", "title": "Metiers a risques: quel accompagnement ?", "newspaper": "LeFigaro", "author": ["Pascale Senk"], "date_publi": "2015-05-21", "content": "Attentats, typhons, bombardements aeriens... L'actualite donne chaque jour aux hommes en uniforme de tristes occasions d'occuper le devant de la scene. Face a tant de dangers et de fracas a juguler, on peut se demander: <<Comment tiennent-ils le choc?>> Depuis les annees 1970 notamment, date ou la psychiatrie de guerre s'est interessee aux risques de psycho-traumatismes et autres <<syndromes du sauveteur>> observes chez les veterans revenus du Vietnam, militaires, pompiers et policiers, parce qu'ils sont susceptibles d'endurer des evenements d'une imprevisibilite et agressivite rares, beneficient d'une prise en charge psychologique. Celle-ci tient autant compte des ressources specifiques a ces hommes que des risques psychiques particuliers qui les guettent.Ces ressources sont sensiblement les memes pour les trois corps de metier, meme s'ils ont des missions differentes: les valeurs heroiques, la force du groupe, la vitalite de l'engagement. Chez les sauveteurs pompiers, une vocation fondatrice est frequente. Le Dr Nelly Lavilluniere, psychologue clinicienne et medecin urgentiste formee a la medecine de catastrophe qui a longtemps dirige la cellule medico-psychologique de la brigade des sapeurs-pompiers de Paris, l'observe: <<Generalement, ils choisissent ce metier a l'adolescence. Portes par le mythe du heros, ou parce que leur histoire personnelle les a tres tot confrontes a une mort violente, ils ont comme une mission personnelle a accomplir qui les amene a se depasser jusqu'a faire preuve d'abnegation.>>Perseverants, volontaires, ces jeunes hommes trouvent cependant leur socle identitaire dans le collectif. <<L'adhesion au groupe est fondatrice pour eux qui arrivent dans l'instruction vers l'age de vingt ans, explique le Dr Nelly Lavilluniere. Ceux qui s'accaparent le \"mythe du heros\" dans l'espoir de l'incarner seul ne tiennent pas.>> Ce role <<contenant>> des equipes ou de l'institution a valeur protectrice notamment quand la mission difficile est la. Le policier du Raid intervenu le premier dans l'Hyper Cacher en janvier dernier en temoignait recemment: <<C'est une action de groupe, nous intervenons ensemble, soudes et determines.>> De son etat interieur a ce moment-la, il confiait meme: <<Comme mes collegues, je suis dans ma bulle.>>Le Dr Laurent Melchior Martinez, medecin en chef, coordonnateur national du service medico-psychologique des armees, evoque ce lien affectif entre <<freres d'armes>>: <<Il est tres particulier et se nourrit d'un partage d'experiences singulieres communes n'appartenant qu'a ceux qui l'ont vecu.>>Lorsque le pompier, militaire ou policier va mal, le message du traumatisme se fait entendre au sein meme du groupe. <<Soudain, ses relations avec ses camarades et sa hierarchie changent>>, explique le Dr Martinez. <<L'homme peut alors s'isoler de son groupe d'appartenance, se montrer irritable ; sa blessure psychique est invisible, mais elle colore toute sa vie relationnelle.>> D'ou l'interet de former les superieurs hierarchiques a la detection des troubles psychiques post-traumatiques.Le plus redoute bien sur, et aussi le plus frequent, l'etat de stress post-traumatique, peut se manifester - sous forme d'un syndrome de repetition, insomnies, hypervigilance, emoussement affectif... - plusieurs mois apres que le sauveteur ait participe a un evenement <<effractant>>: <<Il n'y a pas de regle a ce niveau, precise Nelly Lavilluniere. Un pompier peut surmonter un jour la gestion d'un incendie ravageur, mais revenir en etat de stress depasse une autre fois parce qu'il a parle avec une victime de la route juste avant qu'elle ne decede ou a ete marque par le desarroi d'enfants presents sur la scene.>>Pour ces pompiers, comme dans la police ou l'armee, des seances individuelles et collectives de <<defusing>> et <<debriefing>> a visee le plus souvent preventive sont mises en place. Mais parfois aussi un accompagnement plus long s'impose. <<Pour rendre celui-ci possible, il faut d'une certaine facon avoir \"apprivoise le militaire\" , precise le Dr Laurent Melchior Martinez. Les psychologues des armees doivent se rendre legitimes, etre identifies a travers des rencontres informelles et leur presence pres des combattants en operations exterieures... Ce qui permet l'instauration d'un lien de confiance qui liberera ensuite une parole souvent tenue a l'extreme.>>Psychotherapies immediates et post-immediates, psychotherapies d'inspiration analytique, therapies comportementales et cognitives, utilisation de l'EMDR2 (Eye Movement Desensitization and Reprocessing), prescription de medicaments par les medecins des forces et les psychiatres des armees... Un temps necessaire pour que ces hommes puissent mettre des mots la ou sensations et emotions ont soudain tout emporte. LA REDACTION VOUS CONSEILLE: La cicatrice invisible du stress post-traumatique En Israel, la marijuana contre le stress post-traumatique Le lourd bilan sanitaire des attaques du 11 Septembre ", "theme": "typhon"}