{"id_art": "8052de7da46df3e222730062fc2f1755", "title": "Nouvelles revelations sur l'espionnage de Besancenot", "newspaper": "LeFigaro", "author": ["Jerome Bouin (lefigaro.fr)"], "date_publi": "2008-11-25", "content": "Taser France est dans l'oeil du cyclone. Alors que le directeur general de la societe importatrice du pistolet a impulsion, Antoine Di Zazzo, a ete deboute lundi de son action en diffamation contre Olivier Besancenot, de nouveaux elements dans l'affaire d'espionnage presumee visant le porte-parole de la Ligue communiste revolutionnaire (LCR) ont ete devoiles mardi par le quotidien Le Monde. Ces nouveaux elements sont issus de l'enquete menee par la brigade de repression de la delinquance contre la personne (BRDP) et l'Inspection generale de la police nationale (IGPN). Dans cette affaire, rappelle le quotidien du soir, Antoine Di Zazzo, a ete mis en examen pour <<complicite par instruction de violation du secret professionnel, de detournement de finalites de donnees, de divulgation intentionnelle de donnees confidentielles et d'acces frauduleux a un systeme de traitement automatise de donnees>>. Tout comme le detective prive Gerard Dussaucy, auteur d'un rapport sur Olivier Besancenot. Rapport commande selon lui par Taser France.Alors que L'Express avait evoque en mai dernier des investigations sur le couple Besancenot, leur fils, et des details de leurs comptes bancaires, des recherches auraient egalement ete menees sur le gerant d'un cafe du 18e arrondissement de Paris, Au Petit Chateau, dans lequel Olivier Besancenot avait l'habitude de se rendre. <<Une note trouvee lors des perquisitions presentait le gerant comme un 'intime' du porte-parole de la LCR >>, explique Le Monde. Des recherches <<approfondies>> auraient aussi ete menees sur l'imprimerie de la LCR, Rotographie. <<Une chambre de l'hotel situe en face du domicile d'Olivier Besancenot aurait ete louee a des fins de surveillance>>, selon une indication datee du 15 octobre 2007. Trois jours plus tot, l'ecole maternelle du fils de Besancenot, le lieu de travail de sa compagne et leur immeuble auraient fait l'objet d'une surveillance. Le chemin menant du domicile d'Olivier Besancenot au local de la LCR a Montreuil aurait aussi fait l'objet d'une surveillance. Selon les elements cites par Le Monde, le 13 octobre 2007, <<un dispositif avait ete prevu pour suivre le couple (Besancenot) tout au long du week-end avant d'etre leve>>.A ce jour, Antoine Di Zazzo a simplement reconnu avoir engage des detectives prives afin de <<trouver l'adresse de Besancenot>> pour lui adresser son assignation a comparaitre dans l'affaire jugee lundi et aussi de <<faire des verifications sur le patrimoine>> du leader de la LCR. <<Je savais que je risquais de me retrouver confronte a lui dans des face-a-face mediatiques et qu'il allait se lancer dans des tirades sur le capitalisme. Je voulais m'en servir comme d'un argument mediatique, pouvoir lui dire 'comparons nos patrimoines'>>, a-t-il explique, dementant en revanche avoir demande d'espionner les comptes d'Olivier Besancenot ou les allees et venues de sa compagne et de son fils.", "theme": "cyclone"}