{"id_art": "02b1a91042f6bf5a2bfbcc5559ec657d", "title": "Taiwan en ombre chinoise", "newspaper": "LeFigaro", "author": ["Vincent Noyoux"], "date_publi": "2017-05-05", "content": "A quoi ressemble Taiwan? <<Demandez a dix Taiwanais quel est leur plat favori et vous aurez dix reponses differentes>>, repond a sa maniere Andre Chiang, la coqueluche de la nouvelle gastronomie taiwanaise. Une facon de dire que Taiwan ne s'enferme pas dans une boule a neige et qu'elle ne se resume pas a une liste de sites touristiques gravee dans le marbre. L'ancienne Formose possede bien quelques decors de carte postale, mais les visiter a la queue leu leu, parmi les touristes chinois, ne suffit pas a saisir l'esprit des lieux. Le vrai charme de l'ile est ailleurs, et le deceler demande un peu de patience. Commencons par Taipei, la capitale. Le visiteur sera d'abord desarconne par cette megapole de 2,7 millions d'habitants (pres de 7 millions avec l'agglomeration) quadrillee d'autoroutes et d'avenues interminables, herissee d'immeubles portant leurs climatiseurs exterieurs comme des verrues. Qu'il ne se decourage pas. Taipei cache, sous son manteau gris, mille et une petites perles. Yongkang Street, ou les badauds avalent des glaces a la mangue parmi les taxis jaunes, les mamies a velo et les beautes a scooter. Le marche de Nanmen, ou les etals de fruits grumeleux, de poissons seches et de baos (brioches farcies) se succedent sur trois etages. Dihua Street, surtout, ou les traces de l'occupation japonaise (de 1895 a 1945) se lisent sur les facades. C'est aujourd'hui une artere vibrante ou l'on vient chercher des herbes, des racines et des champignons seches aux pouvoirs mysterieux. Dans les ruelles adjacentes, la jeunesse taiwanaise ouvre des boutiques independantes pas plus grandes qu'un mouchoir de poche et des cafes voulant rappeler l'atmosphere coloniale des annees 1920. <<Taipei est une ville creative, sympathique, qui bouge>>, observe la styliste Sophie Hong. Cette petite femme energique porte haut les couleurs de la haute couture taiwanaise. Ses elegantes vestes en soie laquee a double col, tout en transparence, font mentir l'image de fabrique industrielle qui colle encore a son pays. <<Nous ne sommes plus l'usine textile du monde! Nous avons atteint une vraie qualite. Et, au-dela de notre double culture sino-japonaise, nous sommes en train de trouver notre propre voie.>>Decouverte en 1542 par les Portugais qui la baptiserent Formosa (<<la Belle>>), l'ile fut d'abord colonisee par les Hollandais avant de devenir une importante terre de migration chinoise apres l'accession au pouvoir des Mandchous au XVIIe siecle. Cedee au Japon en 1895, elle connut une seconde vague de colonisation chinoise apres 1945. Fuyant le regime communiste de la Republique populaire de Chine, Tchang Kai-chek (Jiang Jieshi) s'y refugia, accompagne de plus de 2 millions de continentaux... Au beau milieu de Taipei, le memorial Tchang Kai-chek celebre la memoire de l'ancien president et generalissime de Chine avec une pompe qui n'est pas sans style. Au bout d'une immense esplanade encadree de deux palais d'architecture chinoise, 89 marches menent au batiment de marbre coiffe de tuiles bleues qui abrite la statue de Tchang Kai-chek. Celui-ci a le regard oriente pour l'eternite vers le continent qu'il espera en vain reconquerir depuis la petite Taiwan... Si l'urbanisme de Taipei a enormement pati de l'arrivee soudaine et massive des Chinois, la capitale a toutefois gagne un tresor: l'incroyable collection d'art et d'antiquites chinoises transferee a Taiwan en 1948, au plus fort de la guerre civile chinoise. Le Musee national du palais abrite desormais des merveilles de jade, d'ivoire et de porcelaine provenant en grande partie de la Cite interdite de Pekin. <<Taiwan a conserve vivant tout ce que la Chine de Mao Zedong a detruit et interdit: les temples, les spectacles de theatre, d'opera, de musique ou encore de marionnettes>>, explique Robin Ruizendaal. Ce Hollandais installe sur l'ile depuis vingt-cinq ans dirige le musee des Marionnettes de Taipei, qui presente la collection la plus complete du genre de toute l'Asie. <<A Taiwan, il existe encore plus de 300 compagnies traditionnelles qui jouent dans la rue, devant les temples. Ce n'est pas un art mineur, mais au contraire un art religieux et populaire central, tres vivant.>> Meme sans marionnettes, les temples de Taipei demeurent un spectacle en soi. On y vient a toute heure s'incliner devant les divinites bouddhistes placees au fond de chapelles surchargees d'or et saturees d'encens. Le temple Longshan (1738) est le plus celebre et le plus frequente, mais on lui prefere celui de Dalongdong Bao'an, juste a cote du majestueux temple de Confucius. Sous le rougeoiement des lanternes en tissu, les fideles accomplissent les gestes rituels dans un decor peuple de dragons, de tigres et des huit immortels de la legende chinoise. On agite les baguettes d'encens, on fait benir son plateau d'offrandes, on jette les blocs de divination, croissants de bois servant a poser une question aux dieux... Quand on ressort dans la rue, c'est pour tomber sur une autre agitation, celle du quartier de Datong. Devant les echoppes ouvertes sur la rue, les vendeurs ambulants proposent des boules de riz gluant, des bouillons bruns, des oeufs marbres au the noir, du foie de porc et des calamars frits. Les casseroles bouillent, les poeles fument et gresillent, les scooters vrombissent, les neons clignotent... Taipei se devoile la nuit. Des 18 heures, des marches nocturnes, temples de la cuisine de rue, ouvrent dans chaque quartier.On devore des omelettes aux huitres au marche de Ningxia, du tofu fermente a celui de Shilin, des calamars caramelises a celui de Raohe Street, notre prefere. Bao poivre au porc, haricot noir givre, batonnet de durian, rouleau de printemps glace a la coriandre et au taro, nouilles sautees et abats: de bouchee en gorgee, on se depayse en quelques metres pour une poignee de dollars taiwanais. Quand on a assez bu et mange, on part se faire masser les pieds ou predire son avenir par des petits oiseaux en cage aux dons divinatoires... Sous leur apparence anarchique et negligee, les marches nocturnes de Taipei offrent le meilleur de Taiwan. Des produits frais, inattendus, cuisines minute et servis avec le sourire: la bienveillance des Taiwanais n'est pas legendaire. <<Ici, on mange 24 heures sur 24! sourit le chef Andre Chiang. Les produits qui ne sont pas vendus sur le marche le jour sont cuisines le soir meme. Notre cuisine respecte les 24 jalons (microsaisons) du calendrier chinois.Certains produits n'ont pas plus de trois semaines de vie, ce qui donne une grande richesse a nos assiettes. Et, contrairement a Singapour ou Hongkong, nous avons un vrai terroir avec la mer et la montagne.>> Taiwan la gastronome est une montagne plongee dans la mer. Pas besoin de traverser l'ile pour en juger. A la sortie de Taipei, les collines du Parc national de Yangmingshan font le dos rond face aux pluies de la mousson. Les petites montagnes sont tapissees d'un maquis de bambous et de roseaux de Chine aux fins panaches blancs.Au printemps, les jeunes maries viennent poser devant les champs d'arums blancs. Un decor bucolique qui sent le soufre (au sens propre): les fumerolles sulfureuses qui s'echappent des flancs de la montagne rappellent que nous foulons une terre volcanique vieille de plus de 2 millions d'annees. Au fond des mares, l'eau mijote comme dans les casseroles de Raohe Street. Une petite marche mene au mont Qixing, modeste sommet de 1 120 metres qui domine la mer de Chine et les collines bosselees du parc. Plus a l'est, le mont Keelung, un autre ancien volcan, fut le theatre d'une ruee vers l'or qui culmina en pleine periode japonaise, de la fin du XIXe siecle aux annees 1930. La petite ville de Jiufen, amphitheatre perche face a la mer, prospera puis declina lorsque l'exploitation des mines cessa. On l'oublia jusqu'a ce que le cineaste Hou Hsiao-hsien y tourne La Cite des douleurs, lion d'or a la Mostra de Venise en 1989. Avec ses vieilles demeures en bois et ses ruelles pentues illuminees de lanternes des la tombee de la nuit, Jiufen est devenue l'un des sites les plus photographies de Taiwan. Une ville luciole brillant de mille feux sur la montagne exsangue d'or. Reste a partager ce magot avec les foules de visiteurs, coups de coude et perches a selfie inclus. Dans un pays comptant l'une des plus fortes densites de population du monde (636 habitants au kilometre carre), s'extraire de la foule est un art martial dont on ne sort pas souvent vainqueur... a moins de se lever tot. Le Sun Moon Lake, au coeur de l'ile, merite un tel effort. Le soleil y a rendez-vous avec la lune puisque sa forme rappellerait, vue du ciel, celle des deux astres. Les montagnes couvertes d'une foret touffue lui font un bel ecrin. Il n'en faut pas plus pour attirer les couples en lune de miel de tout le pays. Des bateaux sillonnent le lac a toute heure, emmenant les visiteurs jusqu'a l'un des temples de la montagne Cinglong, en forme de dragon. A son sommet, Tchang Kai-chek fit eriger une pagode de neuf etages en memoire de sa mere.De l'autre cote du lac, les jeunes couples attachent a l'aide d'un fil rouge des medailles dorees au temple de Long Fong, dedie au <<vieillard sous la lune>>, personnage cense aider les alliances matrimoniales. Le lac nuptial ne retrouve sa quietude que le soir, et plus encore a l'aube. Il faut alors s'asseoir pour contempler en silence le jeu du brouillard au-dessus du miroir d'eau. Les nuages cotonneux devoilent les formes, couvrent et decouvrent les epaules des montagnes, revelent les carrelets des pecheurs, pareils a des araignees d'eau. On tremble a l'idee qu'une bise vienne froisser ce decor d'estampe japonaise.Plus au sud, la montagne d'Alishan invite a une contemplation tout aussi atmospherique: celle de la mer de nuages. A l'aurore, un petit tortillard grimpe jusqu'au belvedere du mont Zhushan. Les touristes asiatiques viennent y admirer le lever de soleil au-dessus du Yushan (<<montagne de jade>>), point culminant de Taiwan (3 952 metres). Les autres preferent contempler les nappes de nuages qui inondent la vallee d'Alishan. La chaine de cimes bleutees, qui couvre 60 % du pays, rappelle le caractere profondement montagneux de l'ile.Dans ces hauteurs poussent des cypres millenaires, certains atteignant plus de 3 000 ans. Ceux de la foret nationale d'Alishan furent en partie coupes par les colons japonais, qui installerent un chemin de fer pour mieux exploiter ces bois sacres. Les troncs elephantesques, sur lesquels poussent d'autres generations de cypres, font desormais l'objet de tous les soins. Plus bas dans la vallee, tapies sous les nuages, s'etagent les meilleures plantations de the Oolong de l'ile. Cette variete de the originaire de la province chinoise du Fujian s'acclimate parfaitement a la fraicheur montagneuse de Taiwan. Dans sa plantation de Sheng Le Farm, Hwang Zhou-zhen, 67 ans, vient de terminer sa recolte d'hiver, la meilleure de l'annee avec celle du printemps. Son the multiprime se deguste selon un processus complexe pour le neophyte: le jus jaune pale, a peine infuse, circule de pots miniatures en theieres lilliputiennes, et de theieres en tasses si minuscules qu'on les croirait destinees a des enfants.Le the Oolong exhale un delicat parfum de chataigne, mais Hwang y decele aussi des soupcons de longane, de fleur de gingembre et de jasmin. Depuis trois generations, sa famille cultive les arbustes en terrasses, recoltant a la main, un panier de bambou sous le bras. Les feuilles sont tour a tour sechees, brassees, roulees, chauffees en fonction de l'oxydation desiree. Les connaisseurs degustent le the Oolong comme le vin, en notent les aromes, l'amertume, la couleur...Sourcils broussailleux et sourire aux levres, Hwang balaie des yeux ses montagnes bosselees a demi noyees par la brume. <<Pour faire le meilleur the, il faut le ciel, la terre et l'homme. L'un ne va pas sans les deux autres>>, laisse-t-il tomber comme un Lao-tseu du the. A l'ouest du pays, la montagne s'efface devant la plaine mitee de villes tentaculaires. A l'est, c'est autre chose. De Taitung a Qingshui, la route en corniche se fraie un chemin etroit entre la falaise et l'ocean Pacifique. Une vegetation exuberante, composee de pandanus et de roseaux, s'accroche aux pentes abruptes avant de se jeter dans une eau bleu fonce frangee de turquoise. Les surfeurs y batifolent, jusqu'a ce que les rafales de vent deviennent trop fortes. Typhons, seismes et glissements de terrain, les trois fleaux naturels de Taiwan, frappent regulierement le pays. Les Taiwanais ont appris a vivre avec et a s'en proteger. A Taipei, l'interminable tour Taipei 101 (509 metres), qui fut le plus haut gratte-ciel du monde jusqu'en 2009, n'a pas la forme d'une tige de bambou pour rien. Tel le roseau, elle plie mais ne rompt pas quand la terre s'agite. Le merite en revient a une boule de stabilisation, accessible au public. Suspendue au bout de huit cables d'acier, cette sphere de 660 tonnes, joliment pailletee d'or, reduit les vibrations du batiment de 40 %. Pour observer ce genial amortisseur, il faut prendre l'ascenseur le plus rapide du monde: 37 secondes pour avaler 89 etages. Le panorama a 360 degres sur Taipei y est epoustouflant. A moins de lui preferer celui qu'on a, le soir, depuis les hauteurs d'Elephant Mountain: une ville lumiere semblant surgir d'une vegetation touffue et exotique. A Taiwan, decidement, tout est une question de regard.Office du tourisme de Taiwan (01.53.43.33.97 ; et www.facebook.com/taiwantourisme). Avec EVA Air (01.41.43.91.11). La compagnie taiwanaise assure un vol direct entre Paris et Taipei une fois par jour. A partir de 699 EUR en classe Eco (taxes d'aeroport comprises), a partir de 1 160 EUR en Eco Premium.Avec La Maison de la Chine (01.40.51.95.00). Specialiste du voyage sur mesure en Chine depuis plus de 25 ans, La Maison de la Chine propose l'itineraire ideal pour une premiere decouverte de Taiwan: Sun Moon Lake, le Parc national de Kenting et celui de Taroko avec ses chutes d'eau vertigineuses, sans oublier la gastronomie. Voyage de 10 jours/7 nuits a partir de 1 740 EUR, incluant les vols internationaux, l'hebergement avec petit dejeuner, les transferts, les visites et les excursions.* A Taipei, Shangri-La's Far Eastern Plaza (00.886.2.2378.8888). L'hotel le plus haut de Taipei offre une prestation sans egale: restaurants de haute volee (dont l'excellente table japonaise Ibuki), spa et piscine sur le toit-terrasse. On jouit la-haut du plus beau panorama sur la ville. Environ 300 EUR la nuit en chambre double avec petit dejeuner.* Eslite Hotel (00.886.2.6626.2888). Le designer Michael Lin a decore ce bel hotel contemporain integre au Songshan Cultural and Creative Park et a ses boutiques de qualite. Atmosphere tamisee dans les 104 chambres. A partir de 212 EUR la nuit avec petit dejeuner.* The Gaia Hotel (02.5551.8888). Confort et elegance dans ce bel hotel cossu de Beitou, la ville des sources chaudes. Le spa et la piscine thermale en plein air de l'hotel permettent de profiter des bienfaits de l'eau jaillissant a 40-45 degC. A partir de 376 EUR la nuit avec petit dejeuner.* A Sun Moon Lake, The Lalu (00.886.4.9285.5311). Luxe, calme et volupte dans cet etablissement pose en balcon au-dessus du lac. De l'architecture zen aux mets succulents du restaurant chinois, de la maison de the au spa avec vue, tout n'est que raffinement. A partir de 474 EUR la nuit.* A Taipei, RAW (8501.5800). Forme en France chez les freres Pourcel, Andre Chiang est devenu la star de la gastronomie taiwanaise. Dans un elegant decor contemporain, on goute une cuisine sophistiquee qui surprend a chaque bouchee. Le menu fait la part belle aux produits locaux de saison, divinement combines. Reservation indispensable. Menus de 56 a 80 EUR.* Tua (2708.2082). Cette petite table intimiste et branchee sert des classiques revisites: bouillon de clams au chou-fleur fermente, jarret de porc braise au longane, saucisse marinee au kaoliang... A decouvrir. A partir de 31 EUR le repas (hors boisson).* Din Tai Fung (2321.8928). Le temple du ravioli vapeur! La file d'attente dans la rue dit l'excellente reputation du lieu. Delicieux raviolis aux crevettes, au crabe ou a la truffe, gorges de leur sauce. De 16 a 19 EUR le repas.* Wistaria Tea House (2363.7375). Ce celebre salon de the au decor colonial japonais sert d'excellents Oolong vieillis, servis dans les regles de l'art.* Hui Liu Tea (2392.6707). Dans le quartier de Yongkang, une elegante tea house pour faire connaissance avec les meilleurs thes taiwanais. Juste a cote, * Yeh Tang Tea Culture (2356.7841) vend du the et des ustensiles d'excellente qualite.* SunnyHills. Les meilleurs gateaux a l'ananas, le dessert local, de Taipei. Degustation gratuite (on vous offre meme une tasse d'Oolong).Sophie Hong (2351.6469). Entre tradition et contemporaneite, les creations aeriennes de la styliste taiwanaise (soie laquee, organza imprime) rivalisent d'elegance. Egalement une boutique au Palais-Royal, a Paris.Musee des Marionnettes de Taipei (2556.8909). Ce musee presente, par roulement, quelques-unes de ses 10 000 marionnettes venant de toute l'Asie, du Japon au Vietnam.City Guide Taipei, Louis Vuitton.Taiwan, Lonely Planet (en anglais). Made in Taiwan, une BD signee Golo (Editions Le Pigeonnier).", "theme": "typhon"}