{"id_art": "d66e01884ef951979140a503ab3c8f39", "title": "Le fondateur de Blackwater interroge", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-08-23", "content": " Le fondateur de la societe de securite americaine Blackwater a comparu aujourd'hui a Abou Dhabi dans le cadre d'un proces pour fraude intente aux Etats-Unis par deux ex-employes qui reclament des centaines de millions de dollars de dommages et interets, selon leur avocate. \"M. (Erik) Prince a comparu pour sa deposition\", et etait interroge sous serment, a indique Susan Burke, l'avocate de deux anciens employes qui accusent Erik Prince et des societes qu'il controlait d'avoir escroque le Departement d'Etat americain et le departement de la Securite interieur entre juin 2005 et mai 2009. \"Nous sommes alles au tribunal pour entendre sa deposition\", a-t-elle dit . Les plaignants comptent reclamer des centaines de millions de dollars L'avocate a affirme que les plaignants allaient reclamer \"plusieurs centaines de millions de dollars\". La majeure partie du montant sera destinee au gouvernement americain mais les plaignants, Brad et Melan Davis qui ont lance les poursuites en decembre 2008 recevront un pourcentage, a-t-elle explique. Les deux ex-employes accusent Erik Prince et des societes qu'il controlait de facturer notamment des services qui n'etaient pas rendus, en Irak, en Afghanistan et a la suite du cyclone Katrina qui avait devaste la Nouvelle-Orleans en 2005. Sous le feu de multiples poursuites judiciaires, Erik Prince s'est installe a Abou Dhabi, aux Emirats arabes unis, avant le 15 aout, \"date a laquelle ses enfants ont fait leur rentree scolaire\", selon des documents de la justice americaine. A la demande des plaignants, le juge Thomas Rowles Jones charge du dossier avait enjoint Erik Prince de \"se presenter le 23 aout 2010, a Abou Dhabi\" pour que sa deposition soit entendue, \"ou a une autre date, ailleurs si les parties se mettent d'accord, avant le 3 septembre 2010\". ", "theme": "cyclone"}