{"id_art": "f4ff6ffd3cb83a42294df208a9547c14", "title": "Quand Francois Hollande confond l'audace et l'autosatisfaction", "newspaper": "LeFigaro", "author": ["Andre Bercoff"], "date_publi": "2015-07-15", "content": " Andre Bercoff est journaliste et ecrivain. Son dernier livre Bernard Tapie, Marine Le Pen, la France et Moi est paru le 9 octobre 2014 chez First. Hollande est audacieux. Hollande a le calme de l'homme d'Etat sur de lui et pacificateur. Hollande maitrise son sujet et le destin de son pays. Puisqu'il a sauve la Grece, comment peut-il ne pas, en 2017, sauver la France? Ne l'accablons pas: il a fait ce qu'il a pu dans le marathon du mentir-vrai qui a vu l'Europe du Nord et celle du Sud s'affronter dans un combat qui ne fait que commencer. La fable de la cigale et de la fourmi sur fond de poker menteur, n'est pas terminee eu egard a l'etroitesse de la marge de manoeuvre des uns et des autres. Ce qui est sur, en attendant, c'est que, comme d'habitude, de toute facon, et de toutes manieres, le contribuable et pas seulement l'Allemagne, paiera. Ainsi parlait, hier, le president. L'Iran, la bombe atomique, accords desaccords, il est toujours bon de rappeler aux Francais qu'ils sont gouvernes par un monarque qui sait garder son calme, son sang-froid et sa lucidite jusque dans l'oeil du cyclone. Et pourtant, pas un mot sur les grains de sable dans la machine, et dans la chaussure, les petits cailloux qui risquent de devenir grands: explosion a l'etang de Berre, commissariats de police entoures et caillasses, pompiers appeles au secours et accueillis a coups de pierres, incivilites quotidiennes et une ebauche, n'employons pas les gros mots, de guerilla urbaine encore tiede, mais dont plusieurs episodes donnent a penser que la temperature pourrait monter. Et pourtant, pas un mot sur les grains de sable dans la machine, et dans la chaussure, les petits cailloux qui risquent de devenir grands : explosion a l'etang de Berre, commissariats de police entoures et caillasses, pompiers appeles au secours et accueillis a coups de pierres, incivilites quotidiennes et une ebauche, n'employons pas les gros mots, de guerilla urbaine encore tiede, mais dont plusieurs episodes donnent a penser que la temperature pourrait monter.Certes, notre chef bien-aime nous l'a rappele: 30 000 policiers sont mobilises et le resteront, Vigipirate regne, mais l'inquietude est la car Hollande et les 65 millions de Francais le savent bien: on ne peut pas mettre un gendarme devant chaque etablissement public, religieux, scolaire, touristique, que compte le pays. Et tous de sentir confusement qu'il y a la le ferment d'une insecurite que nulle homelie ne peut apaiser. Il est bon de s'appesantir sur le gouffre hellene, les tensions au Moyen-Orient, la reintegration de l'Iran chiite contre Daesh sunnite, mais ou est l'atterrissage en France et la volonte de prendre le chomage, la dette, les charges, la retraite, les migrants, et tout le reste a bras le corps? De dire enfin les mots qui fachent sur les choses qui rongent? L'autosatisfaction a du bon, quand elle ne donne pas l'impression de se situer sur Pluton. Hollande, encore un effort si vous voulez vraiment defendre la Republique.", "theme": "cyclone"}