{"id_art": "2fdc7124cd8c748d2b67eadda031bd0a", "title": "New York en partie inondee et plongee dans le noir", "newspaper": "LeFigaro", "author": ["Adele Smith"], "date_publi": "2012-10-30", "content": " New York Le cyclone Sandy, alias <<Frankenstorm>>, a fait au moins douze morts dont cinq a New York, selon CNN, provoquant d'enormes degats sur la cote Est des Etats-Unis lors de son passage lundi soir. Plusieurs quartiers de New York, des stations de metro ont ete inondes et une partie de la ville reste plongee dans le noir. Les zones cotieres tres peuplees du New Jersey et du Connecticut ont ete ravagees par les eaux. A Battery Park, dans le sud de Manhattan, on a enregistre la plus forte montee des eaux de l'histoire de la ville, a 4,20 metres de hauteur au moment de la maree haute. Dans le quartier de Wall Street, des voitures flottaient dans les rues. La statue de la Liberte a elle-meme ete atteinte, la torche symbolique s'est eteinte.Plus de quatre millions de personnes etaient privees d'electricite dans la region lundi soir, dont un million a New York, selon le gouverneur Andrew Cuomo. Des temoins ont poste sur Internet des photographies et des videos impressionnantes: de cascades d'eau sur le site de construction du World Trade Center, de l'inondation d'une station du Path, le reseau ferroviaire qui relie le New Jersey a New York, et d'une explosion dans une station electrique au sud de Manhattan. Avant l'arrivee de Sandy, le gouverneur de New York avait ordonne la fermeture de la plupart des tunnels et des ponts, coupant ainsi pratiquement la ville du reste du monde. Plus tot dans la journee, les pompiers avaient fait evacuer plusieurs blocs autour de la 57e Rue dans Manhattan. Apres l'effondrement partiel de la partie la plus elevee d'une grue, les autorites craignent que celle-ci ne se detache completement et n'aille s'ecraser sur les immeubles voisins ou dans la rue. Certains redoutent meme qu'elle s'envole et aille atterrir au-dela du perimetre de securite interdit au trafic. En raison de la force des vents, il est toujours impossible pour les techniciens de grimper sur la grue ou de gravir a pied les 74 etages du One57, le plus grand et le plus luxueux gratte-ciel residentiel de New York, en cours d'achevement et au-dessus duquel la grue reste suspendue. La Metropolitan Transport Authority a annonce lundi soir que les stations de metro de Chambers Street a South Ferry dans le sud de Manhattan ont ete envahies par l'eau de mer. Selon le Wall Street Journal ,la reparation de l'equipement pourrait prendre jusqu'a une semaine. Il faudra donc s'attendre a de grosses perturbations dans une ville, qui enregistre environ 5,2 millions de passagers par jour dans le metro.Un immeuble de Manhattan a eu sa facade tout entiere arrachee par le vent. Plusieurs batiments du Queens etaient en feu au milieu de la nuit. Les generateurs electriques de secours du New York University Hospital ont lache tard dans la soiree, obligeant les pompiers a evacuer en urgence des dizaines de malades. Toute la nuit, pompiers, volontaires, Garde nationale et agents de la Fema (Agence federale de gestion des crises) ont repondu a des milliers d'appels sur toute la cote Est tandis que Sandy continuait sa route vers l'interieur des terres. LIRE AUSSI: >> Sandy: l'economie de la cote Est au point mort >> EN IMAGES - Sandy: evacuations, vols annules, transports en commun immobilises... ", "theme": "cyclone"}