{"id_art": "3042b9be9ad66dfd4cb70762d545ac1a", "title": "Sarkozy endosse ses habits de <<president des crises>>", "newspaper": "LeFigaro", "author": ["Charles Jaigu"], "date_publi": "2011-11-02", "content": " Trois ans presque jour pour jour apres le premier G20 de Washington, le 15 novembre 2008, le monde est de nouveau au bord du gouffre. A l'epoque, George W. Bush, l'hote de ce G20, terminait un deuxieme mandat crepusculaire. Jeudi, Nicolas Sarkozy accueille le sixieme sommet du G20 dans un contexte encore plus agite. Le president francais s'est porte candidat pour l'organiser il y a plus d'un an, sachant que ce sommet, place a six mois de la presidentielle de 2012, pourrait aussi servir a le camper en president pret a se colleter avec les tempetes de la mondialisation. Le voici largement servi. Le sujet n'est plus la reforme du systeme bancaire international, mais le surendettement mirobolant des principales economies du monde developpe. Pour resoudre cette equation a plusieurs inconnues, le president francais voulait tout faire pour que la zone euro ne se presente pas coiffee d'un bonnet d'ane. Le coup de theatre du referendum grec a evidemment remis sur la defensive les Europeens. <<Sarkozy et Merkel vont forcer Papandreou a accelerer au maximum la procedure referendaire>>, resume un conseiller elyseen. Sarkozy accueille donc ses homologues a la fin d'un quinquennat place sous le signe des crises. Des homologues qui seront bien plus nombreux que les fameux <<Vingt>>. <<Les Vingt seront en fait trente-trois>>, precise l'Elysee. Car il faudra compter cinq pays invites a titre exceptionnel, et sept organisations internationales.Dans une situation de crise aigue de confiance dans l'ensemble des places financieres, le defi du G20 de Nicolas Sarkozy est d'apaiser d'abord, rassurer ensuite. Vendredi, lors du communique final, la presidence francaise veut etre en mesure d'annoncer un <<plan d'action pour une croissance durable>>, en proposant <<des strategies differenciees>> en fonction des priorites de chaque grande zone economique. A l'Europe la consolidation budgetaire, aux Etats-Unis le plan de relance, a la Chine la relance de son marche interieur et, peut-etre, la reevaluation de sa monnaie. Du moins est-ce le schema ideal. L'objectif est de redonner une perspective longue aux marches, qui, pour le moment, <<paniquent le matin a cause des deficits et expliquent l'apres-midi que les plans de rigueur risquent de tuer le retour fragile de la croissance>>, constate un conseiller du chef de l'Etat. <<Nous essayons de casser ce cercle vicieux en affichant une coordination internationale credible>>, ajoute-t-il.Cette <<credibilite>> sera tout l'enjeu du G20 de Sarkozy. Or, pour l'Elysee, cette credibilite passe bien sur par la determination des Europeens a remonter la pente des deficits. Mais l'essentiel repose en realite sur la bonne volonte de Pekin. Nicolas Sarkozy souligne souvent que les Chinois consomment 30% de leur PIB et les Europeens 70%. <<Nous avons tout fait pour associer les Chinois de facon cooperative, cela ne garantit aucun resultat, mais c'est sans doute mieux que la strategie americaine, qui consiste a leur fixer des ultimatums>>, confiait un diplomate elyseen. L'annee derniere a Seoul, deja, les Americains avaient fronce les sourcils, pour raidir les Chinois dans une position de refus. Cette fois-ci, le Congres americain a encore vote un texte menacant Pekin de sanctions, regrette l'Elysee.Quel que soit le resultat du G20, Nicolas Sarkozy espere qu'il aura fait la preuve devant les Francais de son obstination a trouver des solutions. Pour son entourage, <<le president des crises>> apparait completement a son affaire au moment ou Francois Hollande <<se contente d'ironiser sur le chef de l'Etat>>, avance un proche du president. <<La semaine derniere, Hollande aurait du saluer l'accord de Bruxelles au lieu de faire du Montebourg en regrettant que l'Europe se soit mise dans les mains de la Chine>>, avance ce proche. <<Ce n'est pas une attitude d'homme d'Etat, surtout de la part d'un fils spirituel de Jacques Delors>>, constate ce dernier. Pendant que Francois Hollande semble chercher encore les bons reglages face a cette crise qui se durcit et se repand, Nicolas Sarkozy continue de creuser son sillon de president au travail. De plus en plus, les tourbillons et les cyclones qui balayent les grandes economies de la planete apparaissent aux proches du president comme la voie qui lui permettra de reconquerir une opinion qui lui reste pour le moment largement refractaire. <<C'est quitte ou double, soit il reussit a epargner a la France les sacrifices qu'ont connus les autres pays, et alors il a une chance. Soit il est rattrape par les memes difficultes, et il sera balaye>>, predit un eurodepute UMP. LIRE AUSSI : >> G20 : Sarkozy, maitre de ceremonie sous tension >> Obama aborde le G20 en position de faiblesse >> Monaco dans la ligne de mire des altermondialistes ", "theme": "cyclone"}