{"id_art": "5a80532dcab39c6cac77e968203944f5", "title": "Affaire Bettencourt : Courbit place en garde a vue", "newspaper": "LeFigaro", "author": ["Laurence de Charette"], "date_publi": "2012-06-11", "content": " Ils se savaient tous les deux dans l'oeil du cyclone: Pascal Wilhelm, avocat d'affaires et ex-mandataire de Liliane Bettencourt, ainsi que l'entrepreneur Stephane Courbit, celebre patron d'Endemol puis de LOV Group, ont ete places lundi en garde a vue, a Paris. Alain Thurin, ex-infirmier de l'heritiere de L'Oreal, considere comme tres proche de la milliardaire, mais aussi du <<clan>> oppose a la fille de Liliane Bettencourt, a egalement ete convoque a la brigade financiere ce jour, dans le cadre lui aussi de l'enquete menee par les juges bordelais pour abus de faiblesse eventuel a l'egard de Liliane Bettencourt. Au coeur de ces interrogatoires, les conditions de l'investissement de 143 millions d'euros realise par Liliane Bettencourt, via son mandataire Pascal Wilhelm, dans LOV Group. Cette operation a ete d'emblee critiquee par Francoise Bettencourt Meyers, comme contraire a la culture familiale, la societe de Stephane Courbit etant notamment consacree au developpement de jeux en ligne. Depuis le 17 octobre dernier, Francoise Meyer et ses deux fils ont obtenu le placement sous tutelle de leur mere et grand-mere - tutelle dont la gestion leur a ete confiee - et en meme temps ecarte des affaires Pascal Wilhelm. Les Meyers ont alors ete plus loin dans l'analyse du contrat passe en deux fois, entre Liliane Bettencourt et Stephane Courbit, dont ils estiment les conditions desavantageuses pour l'heritiere - outre le fait qu'il a ete signe quelque mois avant son placement sous tutelle motive par sa faiblesse intellectuelle.Dans l'espoir d'echapper au scandale, Stephane Courbit a alors explique publiquement qu'il etait pret a rendre ses parts a cet actionnaire si mauvais pour son image jusqu'ici sans tache. Las, Francoise Meyers, via le cabinet Bredin Prat, qui gere depuis des lustres ses interets, le prend au mot. Elle n'entend pas attendre la possibilite de sortie au bout de cinq ans inscrite dans le contrat. Le ton se durcit entre les partenaires ennemis. Courbit propose un echelonnement. Pour sortir de cette crise, avec la Financiere de l'Arcouest, la societe de Liliane Bettencourt creee par Pascal Wilhelm pour l'occasion, il actionne la clause de mediation. En vain.Car depuis, la crise est passee par la. Dans le camp des Meyers, on soupconne qu'une partie de la somme <<investie>> a en realite servi a renflouer un credit bancaire pour 50 millions d'euros. En mai dernier, les bureaux de Stephane Courbit ont ete perquisitionnes, et Jean-Marie Messier, qui a ete charge d'evaluer la valeur du groupe avant la transaction, interroge. La justice a repris l'affaire en main. Les deux principaux protagonistes risquent gros. Pour son image, Stephane Courbit ne pouvait envisager pire. De son cote, Pascal Wilhelm, meme s'il avait ete blanchi par le Conseil de l'ordre des avocats, risque bien de se voir reprocher d'avoir melange trop de casquettes, en conseillant a sa cliente Liliane Bettencourt, dont il etait aussi le mandataire, un investissement dans une societe qu'il conseillait aussi a l'occasion. ", "theme": "cyclone"}