{"id_art": "0bc92761c79d6df3b633207b8634e9ff", "title": "Croisiere: le grand large a la carte", "newspaper": "LeFigaro", "author": ["Jean-Pierre Chanial"], "date_publi": "2013-10-09", "content": "Croisieres en fete! Jusqu'au 14 octobre, plus de 1300 agences de voyages affichent des promotions sur des centaines de croisieres. Le timing est bon car c'est maintenant qu'il faut preparer ses vacances d'hiver. Les grandes compagnies offrent des remises importantes (jusqu'a 30 %) aux premiers inscrits. Autre avantage, toutes les categories de cabines et tous les itineraires sont encore disponibles. Concernant les premieres, precisons que les habitues ne tarissent pas d'eloges sur celles avec baies vitrees et balcon privatif. A propos des routes, c'est simple, la centaine de paquebots accessibles aux Francais offre un bon millier d'itineraires differents. Il faut aussi savoir que pratiquement tous les navires croisent sur le meme tempo: navigation de nuit, a quai des l'aube, catalogue complet d'excursions (on peut aussi s'organiser soi-meme ou rester a bord), repas genereux, bars nombreux, animations multiples, y compris pour les enfants, spectacle chaque soir, night-club pour les fetards et convivialite pour tous. Notre selection de croisieres d'hiver. Caraibes: le classique, c'est magnifique Une nouvelle ile chaque jour. La formule tient solidement le cap et fait le succes des Caraibes. Avec plus d'une centaine de perles tropicales posees entre Atlantique et Amerique, les routes sont multiples. Elles sont programmees entre decembre (apres la saison des cyclones) et avril (avant les pluies).Une formule tres classique est signee Costa, numero un de la croisiere en France avec 250.000 passagers annonces en 2013: Guadeloupe, Saint-Martin, Republique dominicaine, iles Vierges, Antigua et Martinique, 9 jours de voyage au depart de Paris a partir de 1600 EUR, vols compris, quand on s'y prend tot. Et 1800 EUR quand on veut un balcon. La formule est si rodee qu'on enregistre ses bagages a l'aeroport pour les retrouver directement dans sa cabine. A bord, clientele francaise, italienne, espagnole, decoration flamboyante et animations non-stop. Tel.: 0 821 200 144 et www.costacroisieres.fr Autres programmes multi-iles dans la region, ceux de MSC (150.000 passagers francais). Le Musica au depart de Fort-de-France visite la Guadeloupe, Saint-Martin, les iles Vierges, la Republique dominicaine et Antigua. De decembre a mars, a partir de 1619 EUR en cabine double avec balcon. Les paquebots MSC militent pour une decoration assez chic, oeuvres d'art plus que neons flamboyants et abritent une excellente table italienne. Plusieurs autres routes sont proposees tout l'hiver a bord du Divina, mais au depart de Miami, vers les iles Caimans, le Mexique, Porto Rico, les Bahamas, etc. Il faudra alors parler l'anglais et debourser au minimum 1 730 EUR les 9 jours en cabine avec balcon, vols inclus. Tel.: 01 70 74 00 55 et www.msccroisieres.fr C'est nouveau cet hiver. Croisiere de France (54000 passagers), tenant de navigation annoncee <<100 % francaise>>, sillonne les Caraibes avec une formule tout inclus. Dix dates pour visiter la Republique dominicaine, la Martinique, Tortola, la Barbade, Saint-Kitts, etc. A partir de 1 907 EUR par personne en cabine avec balcon (68 cabines sur les 721 que compte le paquebot Horizon) quand on reserve a l'avance. Sinon, c'est 2 606 EUR. Deux arguments, le tarif est vraiment tout inclus, des taxes aux boissons a table comme au bar, et le francais est langue exclusive du bord. www.cdfcroisieresdefrance.com Forcer les portes du Grand Sud, s'extasier devant un monde de glaciers bleutes, de colonies de manchots et d'albatros, pendant qu'otaries et lions de mer assurent le show. L'Austral et Le Boreal proposent de filer depuis Ushuaia (Argentine) jusqu'aux iles glacees qui ouvrent la voie du pole. Dix dates sont affichees de novembre a fevrier. Chaque croisiere embarque un specialiste du monde polaire (chaque jour, des explorations en Zodiac). Ces deux mini-paquebots de 132 cabines jouent la carte du grand chic. Table raffinee, animation limitee, service soigne. Toutes les cabines (au moins 18,5 m2) et suites disposent d'un balcon prive. A partir de 4195 EUR les 11 jours avec reduction pour inscription precoce. Sinon, 5629 EUR. Ajouter les vols pour Buenos Aires. Tel.: 0 820 22 50 50 et www.ponant.com Le Costa neo Riviera et le Costa Fortuna d'un cote, le MSC Lirica de l'autre. Les deux geants europeens de la croisiere se retrouvent du cote de Dubai avec deux itineraires d'une semaine qui partagent les memes escales a Abu Dhabi et au sultanat d'Oman, puis differencient leurs routes du cote de Sharjah ou de Khor Fakkan. De novembre a mars, de 1200 EUR a 1500 EUR par personne quand on reserve tres en avance et entre 1500 et 2000 EUR au tarif brochure. Tel.: 0 821 200 144 et www.costacroisieres.fr Tel.: 01 70 74 00 55 et www.msccroisieres.fr Il y a deux manieres de naviguer dans ce Pacifique eclaire par les plus beaux lagons du monde. La premiere, c'est d'embarquer sur le Paul Gauguin. 166 cabines (18 a 50 m2), les deux tiers avec balcon, trois restaurants et une originalite: l'arriere du bateau qui s'ouvre, offrant une marina epatante qui permet de pratiquer tous les sports nautiques quand on est a l'ancre. En prime, le charme assure d'un personnel polynesien tout sourire. Avec pareil itineraire, on comprend: Tahiti, bien entendu, Huahine, l'ile de la vanille, Bora-Bora, la perle du Pacifique, Moorea... La cabine avec balcon est proposee a partir de 2965 EUR la semaine avec remise et de 4388 EUR au tarif brochure. Ajouter 84 EUR de taxes et autour de 1500 EUR pour les vols depuis Paris. Tel.: 01 53 25 14 35 et www.pgcruises.fr L'autre maniere s'appelle Aranui 3. Un cargo d'une vaillance exemplaire qui cabote d'ile en ile, entre Tahiti et les Marquises, via les merveilleux atolls des Tuamotu. Ici, il depose une voiture, la-bas, il ravitaille l'epicerie et la pharmacie avant d'embarquer des balles de coprah ou une famille en visite. Le bateau accueille aussi une centaine de passagers qui, deux semaines durant, s'enivrent de bleu et de soleil, de tatouages, de colliers fleuris et de pareos. Un voyage hors norme, frappe de simplicite et d'authenticite. A partir de 4072 EUR par personne en cabine double de base et 7566 EUR en suite avec balcon. Ajouter les vols internationaux. Tel.: 01 43 31 25 34 et www.aranui.com La Cunard reste la seule compagnie qui assure des liaisons regulieres entre Southampton et New York. Apres six jours de traversee, le Queen Mary 2 (1300 cabines) glisse sous le pont du Verrazano. Magique. L'anglais est la langue parlee a bord ou le british chic fait merveille. Noter l'astuce qui ajoute chaque jour une heure aux pendules du paquebot, afin d'effacer le decalage horaire. Une traversee chaque mois dans les deux sens. Celle du 7 octobre 2014 partira de Cherbourg. La cabine avec balcon est accessible a partir de 1929 EUR par personne. Vol retour en sus. Depuis Southampton, premiers prix a 1629 EUR. Tel.: 01 45 75 95 00 et www.cunard-france.fr Singapour, Bali, Vietnam, Hongkong... s'installent dans la programmation des compagnies. Les vacanciers plebiscitent ces escales richissimes en patrimoine, en curiosites, en ferveur religieuse et meme en boutiques. Le tres joli Soleal (132 cabines, toutes avec balcon) s'est installe dans la region et y reste jusqu'en mars, le temps de proposer plusieurs itineraires entre Singapour et Bali, avant de mettre le cap sur le Vietnam en fevrier. La croisiere de 8 nuits a bord est proposee autour de 2 500 a 3000 EUR a ceux qui s'y prennent tot et 3500 a 4000 EUR aux autres. Les vols internationaux ne sont pas compris. Tel.: 0 820 22 50 50 et www.ponant.com Cent jours en mer et 23 escales. Costa Deliziosa leve l'ancre le 7 janvier de Marseille, direction Madere, les Caraibes, le Costa Rica, le canal de Panama, la Californie, Hawai, les Fidji, la Nouvelle-Zelande, l'Australie et Singapour, qu'il touche le 16 mars, avant de filer vers la Thailande, le Sri Lanka, l'Inde, les Emirats, le canal de Suez, l'Italie et la France que les passagers retrouvent le 16 avril. Compter 15.660 EUR par personne en cabine avec balcon. Tel.: 0 821 200 144 et www.costacroisieres.fr ", "theme": "cyclone"}