{"id_art": "5f08969b2eb4df6ada45b93a7d8e5cef", "title": "<< Le mythe ecorne de la toute-puissance de la junte>>", "newspaper": "LeFigaro", "author": ["Propos recueillis par F. C."], "date_publi": "2008-05-10", "content": " LE FIGARO. - Quelles seront les consequences economiques du cyclone Nargis ? WIN MI. - La Birmanie va avoir du mal a s'en remettre. Les larges plaines alluviales du delta de l'Irrawaddy fournissent pres de 60 % de la production de riz, la base de l'alimentation. Aujourd'hui tout est detruit. Personne ne connait le volume de riz que la junte avait stocke, mais on peut supposer que beaucoup d'entrepots ont ete emportes par le cyclone. Si la Birmanie ne peut plus nourrir sa propre population, elle se retrouvera dans une position inedite de dependance vis-a-vis de la communaute internationale. Apres une telle catastrophe, un referendum sur la Constitution avait-il encore un sens ? Le general Than Shwe est aussi obstine que superstitieux. Il a decide de faire enteriner son accession illegitime au pouvoir et d'obtenir une assise constitutionnelle. Il tenait a cette date du 10 mai pour le referendum sur la nouvelle Constitution, car elle lui a ete suggeree par son astrologue. Peu lui importe que le scrutin ne soit ni libre, ni democratique, qu'il soit vide de sa substance, la fin importe plus que le processus. A Rangoun, les rumeurs de manifestations liees a la flambee des prix sont persistantes. Allons-nous revoir un mouvement de contestation politique, similaire a la << revolte safran >> de septembre dernier ? La reponse tardive et inadaptee des autorites pourrait provoquer de nouveaux troubles politiques. Si l'aide n'arrive pas d'ici a une semaine, on peut s'attendre a une montee de la colere. La population pourrait surmonter sa peur et decider d'agir car elle n'aurait plus rien a perdre. Est-ce la fin du generalissime Than Shwe ? Than Shwe n'a pas l'intention de passer la main. Malgre l'etendue de la catastrophe, il observe les regles qu'il a toujours appliquees : garder ses portes closes aux agences internationales, qualifiees d'<<instruments neocolonialistes>>, terroriser les chefs de village, tuer sous la torture des membres de la Ligue nationale pour la democratie le parti d'Aung San Suu Kyi. Un coup d'Etat interne est peu probable. Dans les ministeres et les rangs de l'armee, il existe une vraie frustration, mais la peur leur dicte de ne pas se plaindre. Pourtant, en faisant la demonstration de son incompetence, il a ecorne le mythe de la toute-puissance de la junte.", "theme": "cyclone"}