{"id_art": "cfb85865f643e6fa36b0b03f33075ba6", "title": "L'ouragan Jose menace les Antilles, Irma se dirige vers la Floride", "newspaper": "LeFigaro", "author": ["Tristan Vey"], "date_publi": "2017-09-07", "content": "Alors que les Antilles sont occupees a panser leurs plaies, un nouvel ouragan, Jose, menace de s'abattre sur elles. Moins puissant qu'Irma, le nouveau phenomene est classe en categorie 1 sur l'echelle de Saffir-Simpson (vents compris entre 119 et 153 km/h). Il pourrait se renforcer pour atteindre la categorie 3 (178 a 210 km/h) dans les jours a venir. Situe jeudi matin a 1300 km a l'est, son arrivee au niveau du nord des Antilles est prevue pour ce week-end.>> LIRE AUSSI -Notre direct consacre a l'ouragan Irma Pour le moment, il n'est pas prevu que la trajectoire de l'oeil du cyclone coupe l'arc Antillais. L'ouragan devrait remonter vers le nord juste avant. Les iles du nord seraient probablement touchees par des vents violents et des precipitations intenses, mais sans commune mesure avec ce qu'elles viennent de subir au passage d'Irma (categorie 5 - vents superieurs a 251 km/h) . <<Le systeme actuel est plus incertain, il est donc possible que ces previsions changent dans les heures a venir>>, avertit neanmoins Olivier Proust, previsionniste chez Meteo France. <<Nous conseillons aux habitants de se maintenir informes en temps reel en cas de brusque changement de trajectoire. Les ouragans sont des phenomenes au comportement chaotique par nature.>>Irma poursuit quant a elle sa route vers l'ouest. <<Le cyclone circule tres pres des cotes nord de la Republique dominicaine et de Haiti>>, poursuit Olivier Proust. <<Ces zones sont touchees par des vents tres violents et d'intenses precipitations, mais rien d'aussi catclysmique que ce qu'ont connu Saint-Barthelemy, Saint -Martin, Antigua ou la Barbade.>> Irma devrait ensuite emprunter le canal delimite par Cuba et les Bahamas pour finalement toucher la Floride dimanche. <<Irma devrait d'ici la etre retrogradee en categorie 4 (vents compris entre 211 et 251 km/h), mais cela reste un ouragan d'une tres grande intensite. C'est d'autant plus inquietant que sa trajectoire semble se decaler vers l'est et pourrait ainsi frapper de plein fouet la cote est, ou se situent Miami et Palm Beach, c'est-a-dire le plus important bassin de population regional.>> Contrairement a Harvey, qui a litteralement noye le Texas fin aout, Irma devrait circuler de facon plus classique sans rester bloque au-dessus de la region. Il est possible d'esperer que cet ouragan y fasse moins de degats. A noter qu'un troisieme ouragan, Katia, a pris forme dans le golfe du Mexique (plusieurs centaines de kilometres au sud-ouest de la Floride). Ce dernier menace les cotes mexicaines au niveau de Veracruz. Il est rare que trois ouragans sevissent simultanement dans le bassin Atlantique. La derniere fois remonte a septembre 2010. Katia est la 13e tempete tropicale de la saison. Au meme moment, pendant la saison record de 2005 (31 tempetes), 16 tempetes avaient deja ete recensees. La saison actuelle est ainsi qualifiee d'intense, mais elle n'est pas exceptionnelle. Rien ne permet d'etablir de lien entre la frequence des ouragans et le rechauffement climatique, meme si ce dernier pourrait dans le futur accroitre l'intensite des plus extremes d'entre eux.", "theme": "cyclone"}