{"id_art": "12be258bf0086ddd0871dabc52cbd54c", "title": "L'ONU <<ne couvre que 20 % des besoins en vivres>>", "newspaper": "LeFigaro", "author": ["Propos recueillis par Tanguy Berthemet"], "date_publi": "2008-05-13", "content": " LE FIGARO. - Avez-vous constate une amelioration dans l'envoi d'aide en Birmanie ? Gregory BARROW. - Dans les jours precedents, 5 avions du Programme alimentaire mondial ont pu atterrir dans la capitale. Ils transportaient de la nourriture, de materiel medical d'urgence ou des equipements, soit environ 160 tonnes d'aide. C'est mieux, mais cela reste tres insuffisant. Par exemple, apres le tsunami en Indonesie, dont l'ampleur peut permettre une comparaison avec la catastrophe birmane, des avions arrivaient toutes les heures. Mais nous sommes heureux d'annoncer que nous avons maintenant un acces complet aux victimes. Environ 25 000 a 30 000 personnes ont deja recu une aide alimentaire. Hier matin, nous avons pu apporter 50 tonnes de riz, qui permettront de nourrir 7 500 personnes pendant un mois, dans l'ile d'Haingyee, au sud-ouest du delta de l'Irrawaddy, la zone la plus touchee. Reste-t-il des zones encore inaccessibles ? Beaucoup d'endroits sont encore inondes. Une dizaine d'equipes travaillent a l'evaluation de la situation dans toute la region. Les choses evoluent. Mais le tres mauvais etat des routes, le manque de bateaux et d'helicopteres font qu'il reste des poches dans lesquelles personne ne s'est encore rendu dix jours apres la catastrophe. Quels sont les besoins les plus urgents ? On estime que seuls 10 % de nos besoins en personnel et en materiel sont pour l'instant couverts. Il faut faire venir des experts en gestion de catastrophe, en traitement de l'eau, en logistique... Mais aussi des camions, des bateaux a fond plat et des helicopteres. L'essence commence a manquer. Les visas ou les autorisations sont en attente. Pour les vivres, on pense qu'il faudrait transporter 375 tonnes de riz par jour dans le delta (du fleuve Irrawaddy). Pour l'heure, nous n'atteignons que 20 % de cet objectif. On utilise les stocks que nous avions deja sur place avant la catastrophe. La encore, ils sont tres insuffisants.", "theme": "cyclone"}