{"id_art": "d933e51c52d6ef1f534f69dce9ca377c", "title": "Maree noire : echec du colmatage", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-05-30", "content": " La derniere tentative de colmatage de la fuite de petrole a l'origine de la maree noire dans le golfe du Mexique est un echec, a annonce samedi le groupe petrolier BP, en ajoutant qu'il allait se tourner vers une nouvelle methode pour mettre fin a la fuite.Le president americain Barack Obama a exprime son inquietude apres l'annonce de l'echec et mis en garde contre les risques de la nouvelle option. \"Alors que nous avons d'abord recu des retours positifs sur l'operation, il apparait clairement maintenant que cela n'a pas marche\", a declare Barack Obama dans un communique, apres s'etre entretenu avec de hauts responsables sur la situation dans le golfe du Mexique. \"Apres trois jours entiers de tentative, nous avons ete dans l'incapacite de contenir la fuite\", a de son cote declare l'officier directeur d'exploitation de BP, Doug Suttles, dans un point de presse. \"Nous avons decide de nous tourner vers une nouvelle option\" pour tenter de colmater la fuite, a-t-il ajoute. Une autre option envisagee Tous les espoirs se portent desormais sur l'installation d'un nouveau dispositif prevoyant de sectionner les pipelines endommages et d'y ajuster une structure permettant de capturer le petrole puis de le siphonner jusqu'a un navire en surface. \"Ce dispositif n'est pas sans risque et n'a jamais ete experimente auparavant a cette profondeur\" de 1.500 metres, a rappele le president americain. L'ancienne option, qui etait deja hautement delicate et sans precedent a cette profondeur (1.500 metres), consistait a envoyer dans le puits un melange d'eau et de matieres solides. Une fois le flux de petrole stoppe grace a cette \"boue\", il s'agissait de cimenter la source. BP, qui exploitait la plateforme dont le naufrage le 22 avril a provoque la catastrophe, a egalement injecte des debris pour faciliter le colmatage. Le petrole s'est repandu dans le golfe a un rythme de 2 a 3 millions de litres par jour depuis le naufrage de la plateforme Deepwater Horizon, selon des experts mandates par l'administration americaine. BP avait demande plus tot samedi de la \"patience\" aux Americains suspendus a sa tentative de colmatage. Le groupe est soumis a une forte pression de la part de l'opinion publique americaine et de l'administration Obama, hantee par le desastre politique qu'avait entraine l'inertie du gouvernement Bush face au cyclone Katrina en 2005, dans la meme region. Obama a renforce les effectifs M. Obama s'est rendu vendredi en Louisiane, l'Etat le plus touche par la maree noire, annoncant a cette occasion le \"triplement des effectifs\" deployes dans les regions cotieres touchees. Quelque 20.000 personnes participent aux operations visant a endiguer la maree noire. Barack Obama a egalement promis de nouveaux barrages anti-petrole. La lutte contre la maree noire implique egalement l'usage -controverse- de dispersants dont 3,3 millions de litres ont ete repandus jusqu'a present. Selon le New York Times qui cite samedi des documents internes, BP, preoccupe par sa plate-forme Deepwater Horizon, a neanmoins viole ses propres regles de securite. Le 22 juin 2009, des ingenieurs du groupe estimaient que l'enveloppe metallique que la compagnie voulait utiliser pourrait ceder sous une forte pression, selon la meme source. La catastrophe est d'ores et deja consideree comme la plus grave maree noire jamais survenue aux Etats-Unis et chaque nouvelle journee apporte son lot d'images de rivages souilles, d'animaux englues. Les degats sont particulierement importants dans certains marais, comme a Pass-a-Loutre (Louisiane). \"Ici, il n'y a rien. Tout est presque mort\", constate Angelina Freeman, une scientifique travaillant sur l'impact de la maree noire. ", "theme": "cyclone"}