{"id_art": "c5e654215eafe3dc2a7fa6478d3d3d96", "title": "Marseille : <<Les grands bandits peuvent retablir l'ordre>>", "newspaper": "LeFigaro", "author": ["Judith Duportail"], "date_publi": "2012-09-05", "content": " lefigaro.fr. - Quatorze personnes ont ete tuees depuis le debut de l'annee. Etes-vous surpris par l'inflation de ces reglements de comptes a Marseille? Thierry COLOMBIE. - Je suis etonne, oui, car ces reglements de comptes n'obeissent pas au mode operatoire traditionnel du grand banditisme marseillais. La serie d'assassinats, dont la plupart seraient lies au trafic de stupefiants dans les quartiers nord, a demarre en 2010, ce qui en fait donc un phenomene recent, une spirale dont on ne connait pas encore tous les ressorts. Qu'est-ce qui differencie les meurtres perpetres par le grand banditisme de ces recents reglements de comptes? On distingue deux types de criminalite a Marseille. Il y a le grand banditisme organise, compose de groupes criminels implantes dans la region, qui gerent des activites legales et illegales, comme des machines a sous ou des parties de poker clandestines, la contrebande, des escroqueries a la TVA, du <<stup>>, etc. Le grand banditisme ne tue qu'en dernier recours et de maniere tres professionnelle. Les <<beaux voyous>> utilisent des armes legeres, et non des armes de guerre comme lors des derniers reglements de comptes. Ils ne veulent pas tuer pour rien car un meurtre attire la police, et quand la police est dans les parages, les affaires sont plus difficiles a mener. Un grand bandit ne tuera pas dans une cite, lieu meme du business, mais tendra un piege plus sophistique pour qu'il n'y ait pas de temoin. Si des voitures sont utilisees, elles seront brulees pour detruire les preuves, etc. Un professionnalisme qu'on ne retrouve pas dans les derniers reglements de comptes marseillais. Nous pouvons donc en deduire qu'ils sont l'oeuvre de <<circuits courts>>. Ces <<circuits courts>> sont l'autre penchant de la criminalite marseillaise, ils designent les groupes de trafiquants de drogue officiant notamment dans les cites. Pourquoi le <<circuit court>> a-t-il alors recours au meurtre, selon vous? Plusieurs facteurs peuvent expliquer cette serie noire. Tout d'abord, la forte concurrence entre les trafiquants, que ce soit de drogue, d'armes, d'or, etc. Un trafiquant a beaucoup d'ennemis dans une cite, des ennemis de l'interieur qui pourraient vouloir lui piquer son <<business>>. Tuer avec une kalachnikov peut etre une facon d'impressionner la concurrence. Par ailleurs, ces trafiquants s'imaginent qu'en tuant avec une kalachnikov, ils peuvent entrer dans le grand banditisme, ils revent d'integrer le milieu. Mais c'est un malentendu: le grand banditisme n'est pas du tout adepte des tueries spectaculaires, et encore moins a l'aide d'armes de guerre. Dans les quartiers nord, on cite souvent <<l'exemple>> du caid Farid Berrhama qui a reussi a integrer le grand banditisme. Et d'autres, moins connus. Mais ces cas sont des exceptions. D'autant plus que, pour etre clair, le fait d'etre d'origine maghrebine est un frein. Les acteurs du grand banditisme sont le plus souvent racistes et refusent d'integrer des Maghrebins au niveau le plus haut. Une reunion interministerielle sur <<l'elaboration d'un programme d'action pour l'agglomeration marseillaise>> a lieu le 6 septembre a Matignon. Les ministres de l'Interieur, de la Justice, de l'Economie et de l'Education y participeront notamment. Qu'en pensez-vous? Je souhaite que le gouvernement puisse agir, meme si la police judiciaire fait deja un excellent travail. Mais les politiques ne pourront pas agir tant que nous n'aurons pas une meilleure connaissance de la delinquance et des groupes criminels en France, et en particulier a Marseille qui est <<l'oeil du cyclone>> du crime organise hexagonal. Comment expliquer qu'il n'existe pas de pole de recherche sur le sujet? Qu'il se dit donc tout et son contraire actuellement sur les business dans les cites... Seule la connaissance permet une action politique efficace. La police produit certes des analyses criminologiques, mais elle est juge et partie. Ce n'est pas suffisant. Il faut aussi que le gouvernement ait en tete que le chomage et la misere sociale sont des facteurs extremement determinants et discriminants: on est davantage tente de rejoindre une economie souterraine, un <<business>>, quand on ne travaille pas. C'est au depart une question de survie, pas de <<flambe>>.Enfin, pourquoi ne pas dire tout simplement que, depuis des decennies, les <<barons>> du grand banditisme sont les principaux garants de la paix sociale? Ce sont eux qui tiennent la ville et qui sont capables de retablir l'ordre. Ce sont des mediateurs incontournables. Mais c'est politiquement incorrect de le dire. Et ce serait a la fois l'aveu d'un echec de la guerre a la drogue et de l'efficacite de certaines politiques publiques. Car la question qui en decoule est encore plus <<incorrecte>>: pourquoi les <<barons>> n'interviennent-ils donc pas pour casser la spirale de la violence? Comment les <<barons>> pourraient-ils faire cesser la violence? Ils ont la capacite de resoudre la spirale actuelle par plusieurs moyens. Par la violence, en menant leur propre enquete pour retrouver les assassins et les <<punir>> a leur tour, meme s'ils connaissent probablement deja ces derniers. Ils peuvent aussi employer la mediation, en provoquant par exemple une table ronde pour un <<mieux-etre>> dans les quartiers, via les associations locales et autres. Ils peuvent enfin agir via <<le business>>, en cedant un bout de territoire, par exemple un parc de machines a sous clandestines aux trafiquants. Docteur en economie criminelle, specialiste de la delinquance economique et du milieu, Thierry Colombie vient de publier <<La French Connection. Les entreprises criminelles en France>> (Non Lieu/OGC Editions). LIRE AUSSI: >> La police marseillaise face aux nouveaux caids de la drogue >> La criminologie doit continuer d'exister ", "theme": "cyclone"}