{"id_art": "611617908e83b271058a0c9ba02dfa90", "title": "Assurance auto : ce que couvre la garantie evenements climatiques", "newspaper": "LeFigaro", "author": ["Estelle Mariotte"], "date_publi": "2013-10-29", "content": " Une averse de grele endommage la carrosserie de votre voiture. Si votre assurance auto comporte la garantie evenements climatiques, vous etes indemnise sur ces dommages materiels. Avertissez votre assureur du sinistre dans les cinq jours ouvres et joignez des preuves a votre declaration (photos des grelons, de la carrosserie endommagee).Si la chute de grele s'est produite alors que vous conduisiez et que le manque de visibilite vous a fait deraper dans le fosse, vous etes responsable de cet accident, en depit du mauvais temps. En effet, la garantie evenements climatiques n'intervient pas sur les dommages supplementaires resultant de votre derapage. En revanche, elle continue a s'appliquer sur la carrosserie abimee par la grele. Bon a savoir: c'est la garantie dommages corporels (et non la garantie evenements climatiques) qui couvre le conducteur en cas de mauvaise meteo. Une simple plaque de verglas peut avoir de graves repercussions, si vous entrez alors dans un tournant. En effet, le phenomene d'aquaplaning vous prive de la direction du vehicule, et il en va de meme sur de la neige a demi fondue. Si ces aleas du climat hivernal vous font percuter un talus ou un autre vehicule, la garantie evenements climatiques fonctionne dans la mesure ou vous n'avez pas commis d'imprudence.En cas de neige ou de verglas, vous devez donc respecter les consignes de securite preconisees par les pouvoirs publics. Elles imposent notamment de reduire la vitesse et d'augmenter la distance de freinage entre deux voitures. Elles concernent aussi la pose de dispositifs de prevention, comme les chaines et les pneus neige.Meme si vous ne faites pas l'experience d'un typhon, de violentes rafales de vent peuvent causer des degats a votre voiture. Cela est particulierement vrai a l'arret, sans utilisation du frein a main et sur un terrain a la surface lisse (parking decouvert).Attention a ne pas accumuler les negligences, car si vous laissez votre vehicule de la sorte, en depit des alertes meteo, votre assureur risque fort de reduire le montant des indemnites octroyees par la garantie evenements climatiques. Cependant, il doit prouver votre responsabilite a l'aide d'une expertise.De votre cote, vous pouvez apporter des preuves inverses, liees par exemple a une obligation de cantonnement (dans un batiment en dur) peu avant l'arrivee du sinistre. Vous etes ainsi degage de votre part de responsabilite et votre assurance auto vous delivre une indemnisation complete. Lorsque les evenements climatiques sont classes en catastrophes naturelles par le Journal officiel, ils changent de categorie et n'entrent pas forcement dans le cadre de la garantie evenements climatiques de votre assurance auto.Soyez tres vigilants sur ce point, car la clause d'exclusion des catastrophes naturelles est generalement indiquee dans les conditions generales du contrat, et non a la suite du detail sur les evenements climatiques.Pour etre bien assure, faites donc etendre votre garantie auto aux catastrophes naturelles et tenez-vous informe de la franchise appliquee dans cette situation. Elle ne peut depasser 380EUR en vertu d'un plafonnement legal impose aux assureurs. A noter: les contrats d'assurance habitation qui garantissent les biens contre les catastrophes naturelles excluent systematiquement les vehicules a moteur de cette garantie. Un courtier en assurance auto recherche pour vous la meilleure assurance auto. >> Retrouvez les meilleurs tarifs assurance auto sur CPLUSSUR.com ", "theme": "typhon"}