{"id_art": "453b23a848350761c7c0d2ebe62b5fbe", "title": "Le typhon Halong se rapproche du Japon", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2014-08-08", "content": " Le typhon Halong, qui a deja arrose des ilots de l'extreme Sud du Japon, se rapproche desormais des terres principales qu'il devrait aborder cette fin de semaine accompagne de vents violents et pluies torrentielles. D'apres l'Agence japonaise de meteo nationale, Halong se trouvait aujourd'hui a 17H00 locales (08H00 GMT) a 210 kilometres a l'est de l'ile Amamiojima qui appartient a la prefecture meridionale de Kagoshima (Kyushu). Il doit progresser ensuite vers le Nord a une vitesse de seulement 15 km/heure, puis risque de toucher Kyushu, Shikoku et la pointe sud de Honshu dans la journee de samedi. Halong, aussi appele typhon Ndeg11, est accompagne de vents violents avec des pointes allant jusqu'a pres de 200 km/h. Des vagues de plus de 10 metres sont signalees aux pourtours des iles du Sud. Ce gros et lent typhon deverse surtout des trombes d'eau qui aggravent le risque d'inondations comme de glissements de terrains, d'autant que les sols sont deja passablement engorges. Une bonne partie du sud du Japon a en effet ete noyee sous la pluie en fin de semaine derniere sous l'influence d'un precedent typhon qui est passe a proximite. Ce cyclone s'etait ensuite transforme en depression en remontant le long du nord-ouest de la peninsule coreenne. Toutefois, de tres fortes precipitations ont affecte ensuite toute la semaine les regions de Shikoku et Kyushu. Toutes ces provinces, pour certaines encore sous alerte rouge, sont celles qui ont deja le plus souffert il y a un mois lors du passage du typhon Neoguri et d'autres fortes perturbations qui avaient fait au moins sept morts. Par ailleurs, des orages soudains et tres violents provoquent aussi des averses redoutables dans plusieurs regions du nord et du centre du Japon, dont la province de Fukushima, ce qui oblige a prendre des mesures particulieres a la centrale ravagee qui regorge deja d'eau contaminee. ", "theme": "cyclone"}