{"id_art": "827eed2032a6b8b2b7068be13d10eef3", "title": "L'autre Dumas dans l'ombre d'Alexandre", "newspaper": "LeFigaro", "author": ["Anthony Palou"], "date_publi": "2010-02-10", "content": " Le cinema doit violer l'histoire. Safy Nebbou a deflore celle d'Alexandre Dumas. Son film raconte la relation obscure entre l'auteur des Trois Mousquetaires et celui qui fut son collaborateur, pour employer un euphemisme : Auguste Maquet. Maquet est un triste greffier laborieux tout a sa tache de negre. Reserve, attentif pere de famille royaliste, le voila dans l'oeil du cyclone Dumas, genie bouffeur de vie et de pages, monstre litteraire a la popularite exemplaire. Chaque semaine, les lecteurs attendent ses feuilletons. Alors que les deux hommes se trouvent dans une auberge Trouvillaise, une certaine Charlotte Desrives (Melanie Thierry) vient frapper a la porte de Maquet (remarquable Benoit Poelvoorde), qu'elle croit etre Dumas, afin de lui demander un service : liberer son pere republicain emprisonne dans les geoles louis-philipardes. Frappe par la beaute de la jeune femme, Maquet se fait passer pour son maitre, esperant la seduire. Cette imposture sera le fil conducteur du film, le debut de la degradation des rapports fusionnels entre les deux hommes. Prenant gout a sa nouvelle identite, goutant enfin la celebrite, celle de son maitre, le pauvre Maquet sera pris a son propre piege comme un rat et Dumas (grandiose Depardieu) remettra son negre dans le droit chemin. L'horlogerie du tandem marche ici a merveille. Poelvoorde incarne un Maquet rond-de-cuir chaque jour plus humilie. Il est tout en colere rentree, dans cette pudeur maladive. De son cote, Depardieu, cheveux boucles ; la peau de l'ogre Dumas lui va comme un gant. Rien ne peut atteindre cette force qui va. Quant aux femmes, elles sont eclatantes. Dominique Blanc dans le role de Celeste, la maitresse de Dumas, excelle dans les nuances, entre la force et la fragilite, revoltee par la lachete des hommes. Catherine Mouchet dans le role de la femme de Maquet - ce dernier, dans la realite, ne se maria jamais? - est comme d'habitude magnifique de finesse. La panoplie de Charlotte Desrives, la jeune revolutionnaire prete a prendre les armes, etait faite pour Melanie Thierry. Les puristes de l'histoire des lettres francaises crieront sans doute a la trahison. Qu'importe ! Safy Nebbou a signe une solide tragi-comedie dont le theme central est l'homme ordinaire, l'homme sans panache face au genie. Le spectateur s'identifiera presque malgre lui a Maquet, car nous sommes tous des Maquet. Pauvre Maquet : il est assez emouvant de voir graves sur sa tombe sise au Pere-Lachaise trois titres de Dumas qu'il considerait avoir entierement ecrits : Le Comte de Monte-Cristo, Les Trois Mousquetaires et La Reine Margot. Profitant de la sortie du film de Safy Nebbou, les editions Alteredit ont eu l'excellente idee de reediter deux romans du fameux negre : La Maison du baigneur et, surtout, ce chef-d'oeuvre inconnu du grand public, La Belle Gabrielle. Ou l'on s'apercoit que Maquet, prince du roman de cape et d'epee, s'est plu a combler les trous historiques que Dumas avait delaisses. L'autre Dumas, Drame historique de Safy Nebbou. Avec Gerard Depardieu, Benoit Poelvoorde, Dominique Blanc, Catherine Mouchet, Melanie Thierry. Duree : 1 h 45. >> Voir la bande-annonce >> Voir les seances a Paris / IDF >> Les sorties cinema de la semaine LIRE AUSSi >> Nos films coups de coeur pour la Saint-Valentin ", "theme": "cyclone"}