{"id_art": "c66fd8d92198ea7b650d1c213a44100f", "title": "Les Espagnols s'en remettent a Rajoy", "newspaper": "LeFigaro", "author": ["Mathieu de Taillac"], "date_publi": "2011-11-18", "content": " Les Espagnols reflechissent. La campagne s'est terminee officiellement vendredi a 23h59. Hier samedi, c'etait la <<journee de reflexion>>, vingt-quatre heures au cours desquelles les responsables politiques n'ont plus le droit de briguer le suffrage des citoyens. Lors des ultimes meetings, les candidats ont brule leurs dernieres cartouches pour tenter de convaincre les quelques pour cent d'indecis qui pourraient faire basculer les elections generales de ce dimanche. Le suspense, toutefois, est limite. L'attitude du candidat du Parti socialiste (PSOE), Alfredo Perez Rubalcaba, l'illustre bien. Ce dernier, a la peine dans les sondages, met desormais en garde les electeurs contre <<le pouvoir absolu>> de la droite. Un echo a la majorite absolue dont pourrait beneficier le candidat du Parti populaire (PP, droite), Mariano Rajoy Et en filigrane, un aveu de faiblesse: Rubalcaba semble avoir deja renonce a la victoire. Selon un sondage publie par le quotidien britannique The Times - la loi espagnole interdit aux medias nationaux de publier des enquetes d'opinion durant la derniere semaine de campagne -, Rubalcaba accuserait desormais un retard de pres de 20 points sur Rajoy.Ce dernier se contente du service minimum. Grand praticien des reponses evasives lorsqu'on l'interroge sur son programme d'austerite, le candidat conservateur cede meme a l'ironie. Lors d'une interview jeudi a la radio Cadena Ser, il lui a ete demande si son ministre de l'Economie, que Rajoy dit avoir deja choisi, serait un homme ou une femme. Le president du PP a repondu par l'une de ses formules preferees: <<Ca depend.>>Qui pour administrer la rigueur ? C'est finalement l'unique et immense enjeu de ces elections. Aucun des autres sujets n'aura pu fermenter. La gauche a tente d'agiter l'epouvantail d'un retour d'une droite dure, antisociale et ultraconservatrice. Sans effet. La possibilite d'une revision du mariage homosexuel ou de la loi sur l'avortement ne semblent pas emouvoir outre mesure la societe espagnole. Quant a l'annonce, historique, de l'abandon des armes par les separatistes basques d'ETA, elle n'aura ete d'aucun benefice pour la majorite sortante. Non, dans un pays frappe par un chomage de 21,5%, dont la prime de risque de la dette souveraine flirte avec le seuil de declenchement des plans de sauvetage, seule importe l'urgence nationale. Rajoy le sait bien. Il se positionne depuis trois ans comme le candidat du changement (<< el cambio >>) et attend l'alternance comme un juste mouvement de balancier. Conscient, egalement, que son gouvernement sera regarde de pres par les marches, il en dit le minimum pour tenter de rassembler au maximum. Quel qu'il soit, le prochain chef du gouvernement aura besoin d'un appui large au Parlement pour sortir l'Espagne de l'oeil du cyclone economique.Qui pour administrer la rigueur ? C'est finalement l'unique et immense enjeu de ces elections. LIRE AUSSI : >> ANALYSE - La discipline de Madrid rassure un peu l'Europe >> La menace d'une recession plane sur 2012 >> Les victimes de la crise tombent dans l'exclusion >> Le programme conservateur : bonnes intentions et non-dits ", "theme": "cyclone"}