{"id_art": "7e38aeb6aef442ef48de0f30706c00e8", "title": "Et moi, et moi, et moi de Jacques Dutronc", "newspaper": "LeFigaro", "author": ["Eric Neuhoff"], "date_publi": "2011-07-15", "content": " Au debut, tout le monde croyait qu'il s'agissait d'Antoine. Tout le monde avait des excuses. Six mois plus tot, l'ex-eleve de Centrale, avec ses cheveux longs et son harmonica, avait envahi les hit-parades avec ses Elucubrations. Le but a peine cache d'Et moi, et moi, et moi etait bien de concurrencer le chanteur aux chemises a fleurs. Tentative d'explication. Dans la maison Vogue, qui avait a son catalogue l'accordeoniste Aimable, Antoine etait une creature de Christian Fechner. L'autre directeur artistique, Jacques Wolfsohn, qui avait lance Francoise Hardy, voulait sa revanche. La legende raconte qu'a ses heures perdues Wolfsohn tirait par la fenetre a la carabine sur le magnetophone Revox de son collegue, qui deviendrait par la suite producteur de cinema. Ambiance. Jacques Dutronc etait musicien. Il avait fait partie du groupe El Toro et les Cyclones. Accessoirement, il lui arrivait de jouer les assistants pour le redoutable Wolfsohn. Les visiteurs sortaient generalement avec un noeud au ventre du bureau de ce dernier. Dutronc les consolait, leur disant des choses comme: <<Il doit bien vous aimer: il vous a garde plus d'une minute.>> A part ca, continuer a etre guitariste n'aurait pas contrarie le jeune Dutronc. Pour les paroles, Wolfsohn contacte le romancier Jacques Lanzmann, qui dirige a l'epoque le mensuel Lui, <<le magazine de l'homme moderne>>, nouveau fleuron du groupe Filipacchi, qui edite deja les celebres Salut les copains et Mademoiselle Age Tendre. La rencontre a lieu chez le photographe Jean-Marie Perier. Mission pour l'auteur du Rat d'Amerique: ecrire des textes a la maniere d'Antoine. Lanzmann s'attelle a la tache. Le resultat s'appelle Et moi, et moi, et moi. Dutronc est charge d'en composer la musique.Dans un premier temps, la chanson est destinee a Benjamin, un improbable beatnik. La chose tourne court. Deuxieme essai avec Hadi Kalafate, un vieux pote de Dutronc. Wolfsohn hausse les epaules. Que Dutronc s'y mette lui-meme, apres tout. Celui-ci enregistre une maquette en trainant les pieds. Banco ! decide Wolfsohn. Il faut maintenant mettre tout ca en boite. Sur la face B du 45-tours, il y aura Mini, mini, mini, toujours signe Lanzmann. Le tandem fameux est ne. Personne ne se doutait qu'un tel succes serait au rendez-vous. Ce faux eloge de l'individualisme petit-bourgeois decoiffe une France qui roule en 404 ou en DS. L'annee 1966 sonne le glas du ye-ye, selon Jean-Pierre Pasqualini, redacteur de Platine, le magazine de la variete. D'apres ce specialiste, les responsables seraient au nombre de quatre: Antoine, Michel Polnareff, Nino Ferrer et Jacques Dutronc. Avant, aucune chanson ne parlait de la Chine, pays a l'epoque interdit au tourisme et qui n'allait pas tarder a plonger dans la sanglante Revolution culturelle. Ne pas oublier les Sovietiques, qui fournissent une rime avec <<tics>>. Auparavant, Johnny Hallyday et compagnie ne revaient que des Etats-Unis. L'atmosphere change: Becaud vante Orly et la place Rouge. L'actualite se glisse dans les refrains. Dutronc cite la speakerine Catherine Langeais, dont on ignorait alors qu'elle avait ete fiancee a un certain Francois Mitterrand. Evoquer les Indonesiens et les Vietnamiens ne fait pas peur a celui qui devient le myope le plus convoite du moment. Prononcer le mot <<con>>, meme sur des rythmes a la Rolling Stones, ne devait pas non plus etre habituel. Autre nouveaute: il n'etait pas courant de glisser des noms de marque pour agrementer une melodie. Ah, Canigou ! Pour certains, cette nourriture pour chien fait office de madeleine de Proust.Inutile, neanmoins, de chercher la un message politique trop profond. Sourire en coin, epine de malice dans l'oeil, l'interpretation de Dutronc est ironique a souhait. <<Il avait un cote Eddie Constantine>>, commente Pasqualini. On n'est pas loin des dessins de Sempe, dont les albums Sauve qui peut ou Monsieur Lambert decrivent un univers assez proche. Sur la premiere chaine, les spectateurs decouvrent un jeune homme timide en costume sombre. Avec cravate, s'il vous plait. Un solide sens de l'humour Le morceau est diffuse en boucle sur Europe 1, la station preferee de la jeunesse. Dutronc endosse en blaguant son uniforme d'idole. Sa coiffure avec la meche sur le front inspire les garcons. Pour draguer, ceux-ci imitent sa drole de facon de plier les jambes. La methode marche peut-etre quand on est numero un des ventes. Dans la vie, la reussite est plus aleatoire. Il faut avoir, comme lui, un solide sens de l'humour pour essayer de revendre son premier disque d'or. Les trophees ne sont pas son genre. La panoplie Dutronc se constitue.Bande de copains, plaisanteries vaseuses (a une journaliste qui lui demandait: <<Quel homme voudriez-vous etre?>>, il repond: <<Hitler>>), discotheques, couvertures de journaux. Il se debrouille pour correspondre a la definition de son complice et rival Jean-Marie Perier: <<Dutronc, c'est un Francais moyen qui ne ressemble a personne.>> Sa notoriete, il la soigne a coups de pirouettes. Cela ne l'empeche pas d'enregistrer une version italienne de son tube (il a aussi essaye en japonais, mais il a abandonne ; on imagine la seance: Dutronc saisi de fou rire en kimono). Il aimerait bientot les demoiselles de chez Castel, Francoise Hardy sa fille du pere Noel a lui , Paris a 5 heures du matin, se deguiser en cure. D'ailleurs, il confiait etre pret a chanter Et moi, et moi, et moi dans un confessionnal. Depuis, Jeanne Cherhal s'est lancee dans une reprise. Amen. >> Les precedents episodes ", "theme": "cyclone"}