{"id_art": "a7ece06f53bc399d4b24d69ed20b0890", "title": "Dominique Lapierre appelle a l'aide pour le Bengale", "newspaper": "LeFigaro", "author": ["Marie-France Calle"], "date_publi": "2010-11-25", "content": " Envoyee Speciale dans les Sundarbans (Inde) India, mon amour? C'est sous ce titre que paraitra en janvier le prochain ouvrage de Dominique Lapierre (1). Aveu de la passion qui anime l'ecrivain depuis plus d'un demi-siecle, il est un voyage dans le passe de l'Inde? et dans celui d'un homme qui a consacre sa vie, son coeur et, au final, une partie de sa fortune a ce pays. Depuis les annees 1950, l'auteur de La Cite de la joie met son talent, et la moitie de ses royalties au service des <<pauvres parmi les pauvres>>, suivant a sa maniere les traces de Mere Teresa. <<Aujourd'hui encore, c'est elle qui continue de m'inspirer>>, confie-t-il a bord du bus qui hoquette sur les nids de poule des routes du Bengale-Occidental. En cette fin novembre, Dominique Lapierre et son epouse, avec laquelle il partage le meme prenom, accomplissent leur enieme pelerinage dans les Sundarbans, la plus grande mangrove du monde. Idyllique, et dangereuse a l'extreme. Cinquante-quatre iles suspendues entre le ciel et la mer, perdues dans le golfe du Bengale. Regulierement devastees par les cyclones, certaines sont litteralement en train de sombrer, victimes du changement climatique. Peu fertiles, elles ne suffisent guere a nourrir les quatre millions d'ames qui les habitent.Ce qui inquiete l'ecrivain, c'est <<ce qui va se passer apres>>, comme il le dit pudiquement. <<Oui, ce qui m'interesse, c'est la perennite, ce qui arrivera apres nous>>, insiste-t-il tandis que l'autocar fait une embardee pour eviter un tracteur. A 79 ans, Dominique Lapierre continue de porter a bout de bras les quatorze ONG qui s'emploient a ameliorer le sort des plus demunis, essentiellement a Calcutta et dans les Sundarbans. Elles oeuvrent dans les domaines de la sante, de l'education ou du microcredit. Tout cela represente un budget annuel de 3 millions d'euros, auquel contribuent plusieurs donateurs, des plus petits aux plus grands. Parmi eux, le geant du nucleaire francais Areva, le groupe Total, les laboratoires suisses Sandoz ou encore la Jurade de Saint-Emilion? Seulement voila, avec la crise financiere, les dons occidentaux se sont faits plus rares, touchant de plein fouet les projets humanitaires de Dominique Lapierre. <<Pour la premiere fois, nous sommes en deficit de 800.000 euros>>, deplore l'ecrivain. Avertissant : <<Il y va de la survie de milliers de gens dans ces zones reculees. Si cela continue, nous serons obliges de fermer certaines de nos ecoles et de supprimer un ou plusieurs bateaux-hopitaux ; cela me donne des cauchemars.>> Mis sur pied il y a plus de dix ans avec l'ONG SHIS (Southern Health Improvement Samity), ces dispensaires flottants sont pourtant l'un des plus grands succes de Lapierre. Ils sillonnent les Sundarbans d'ile en ile, soignant des malades qui ne pourraient jamais aller chez le medecin. Parce que c'est trop loin, trop cher. La Fondation Areva a decide de soutenir deux de ces <<Samu du Gange>> ; il y a quelques annees, un riche industriel hollandais en a offert un autre. <<C'est formidable, mais ce n'est pas suffisant>>, dit Dominique Lapierre. <<Je suis frustre, lance-t-il tout a trac. Oui, je suis decu du manque d'interet des millionnaires indiens pour aider les plus demunis.>> Il ne s'en cache pas, ce qu'il espere aujourd'hui par-dessus tout, c'est sensibiliser cette Inde prospere, l'amener a financer ses projets. Sera-t-il entendu ? Peut-etre. Jamais la presse indienne n'avait autant <<couvert>> sa visite que cette annee. En 2008, deja, l'ecrivain avait recu des mains de la presidente indienne le Padma Bhushan, prestigieuse distinction decernee a des civils pour services rendus a la nation.Libere des embouteillages monstres de Calcutta, le bus poursuit sa route. Avant de s'aventurer sur le ruban de bitume qui traverse d'immenses etendues d'eau (rizieres, elevages de crevettes, etc.), il faut longer les tanneries pestilentielles et les egouts de la ville, tout aussi malodorants, dont les eaux calmes et trompeuses ressemblent pourtant a un canal bien tranquille. Le trajet est parseme d'affichettes representant <<Dominique Dada>> et <<Dominique Didi>>. Dada, c'est le nom affectueux que l'on donne, en Inde, a un grand frere et, par extension a un grand-pere. Didi, c'est la grande soeur. Au passage de l'autocar des enfants en uniformes d'ecoliers lancent des petales de rose et des oeillets d'Inde.Puis c'est l'arrivee a l'embarcadere. Et, une heure de bateau plus tard, un accueil quasi delirant sur l'ile de Gabberia. Des femmes soufflant dans des conques font une haie d'honneur aux Lapierre et a la petite troupe qui les accompagne. Enfin, <<Dominique Dada>> et <<Dominique Didi>> sont installes sur une estrade dans de grands fauteuils recouverts de velours rouge. Un mobilier surrealiste sur une ile ou meme une chaise est un objet rare. Une toute petite fille dont les pieds et les mains ont ete genereusement decores au henne danse pour eux. Comme a chacune de ses visites, l'ecrivain prononce un discours en bengali sous les acclamations de la foule. Mais cette fois il a quelque chose d'important a annoncer : il fait monter sur l'estrade Fakir Mondal, le 75.000e malade de la tuberculose gueri grace a l'ONG SHIS. Et comme, envers et contre tout, l'enthousiasme ne quitte jamais Dominique Lapierre, il jure qu'il y en aura beaucoup d'autres encore. (1) Editions Robert Laffont. LIRE AUSSI : >> La bataille perdue des iles Sunderbans ", "theme": "cyclone"}