{"id_art": "c8ac78b83edd09b9a440df59d6ce7437", "title": "Comment est organisee l'aide humanitaire aux Philippines", "newspaper": "LeFigaro", "author": ["Constance Jamet"], "date_publi": "2013-11-12", "content": " Depuis jeudi, c'est une cascade d'appels aux dons et d'enveloppes debloquees en direction des Philippines. ONG, Etats, institutions internationales se mobilisent au chevet de l'archipel devaste par le typhon Haiyan. Un afflux de bonnes volontes qu'il faut canaliser sur le terrain pour eviter que tous ces acteurs ne se marchent sur les pieds et se concentrent au meme endroit, negligeant des besoins specifiques. <<En matiere d'aide internationale, on ne fonctionne pas sur la base du premier arrive, premier servi>>, souligne Vincent Taillandier, directeur des operations d'Action contre la faim. Depuis plusieurs annees - ce fut ainsi le cas en Haiti lors du tremblement de terre de 2010 -, les acteurs de l'humanitaire se coordonnent sur les theatres de catastrophes naturelles et suivent une strategie de <<clusters>> (terme qui peut se traduire par le mot <<groupe>> ou <<amas>>). Dans ces clusters, on partage les informations sur les besoins et la situation des sinistres. Les acteurs humanitaires se repartissent ensuite la tache. Les zones et la nature des interventions sont distribuees en fonction des specialites de chacun: logement, sante, decontamination de l'eau pour la rendre potable, logistique, retablissement des communications, etc. La liste des groupes de travail mis en place apres le passage de Haiyan est d'ailleurs disponible ici. Concretement, Action contre la faim s'occupe aux Philippines d'acheminer des vivres et des kits de cuisine, d'installer des latrines et de traiter l'eau. Pour les soins, elle s'est associee avec une organisation specialisee dans l'aide medicale. D'autres ONG comme le Secours populaire se mettent, avant meme de depecher des experts de Paris, en contact avec les associations locales avec lesquelles elles travaillent habituellement. <<Il n'y a pas de concurrence>>, confirme Hugo Tiffou, responsable du pole Asie a Medecins du monde, <<la complementarite des acteurs est une richesse. Nous ne pourrions pas soigner les gens sans l'appui des logisticiens qui retablissent l'electricite dans les cliniques par exemple>>.Medecins du monde fait partie du <<cluster>> sante aux Philippines qui est supervise par le ministere de la Sante philippin et l'OMS. Dans le cas des Philippines, ou la capitale Manille a ete epargnee par le typhon et ou les structures de l'Etat fonctionnent, c'est le gouvernement du pays touche qui gere l'organisation de l'aide. Le gouvernement philippin et l'armee jouent un role essentiel pour transporter les personnels humanitaires et les aider a acceder aux zones devastees en rouvrant notamment les aeroports. Dans le cas d'Haiti ou le seisme avait detruit les centres de pouvoir, c'est l'ONU et son bureau de coordination de l'aide humanitaire (OCHA) qui a ete l'interlocuteur de reference. L'OCHA intervient egalement aux Philippines. Valerie Hamos, secretaire de l'ONU pour l'aide humanitaire, est arrivee lundi dans l'archipel.Mais il ne s'agit pas non plus de verser dans un exces de coordination rigide, fait remarquer Vincent Tallandier d'Action contre la faim. Pour lui, l'action humanitaire repose sur trois principes: se coordonner (certes) mais aussi etre prepare et savoir s'adapter. Medecins du monde comme Action contre la faim sont presents depuis plusieurs annees aux Philippines ou ils accomplissent des missions de long terme. Presentes sur place, leurs equipes se sont mises en action des l'arrivee du cyclone: premiere remontee d'informations, distribution du stock de materiel deja entrepose la-bas, action ciblee de purification de l'eau. <<Le premier arrive a la responsabilite d'agir, il faut savoir profiter des opportunites des lors qu'une zone redevient accessible>>, poursuit Vincent Taillandier. Le directeur des operations d'Action contre la faim deplore le peu d'ampleur de la mobilisation actuelle par rapport aux besoins des Philippins. <<Les particuliers ont repondu presents mais la mobilisation des Etats et des institutions est indigne et ridicule. Pour le moment, seuls 35 millions d'euros ont ete alloues>>, denonce-t-il.", "theme": "cyclone"}