{"id_art": "01cf3d594097cc37e87cf71be5e5bfd8", "title": "Rafale: Eurofighter plus dans la course", "newspaper": "LeFigaro", "author": ["lefigaro.fr"], "date_publi": "2012-02-10", "content": " L'Inde a choisi d'entrer en negociations exclusives avec le francais Dassault* pour equiper son armee de 126 avions de chasse car le Rafale etait moins cher qu'Eurofighter et le retour du consortium europeen dans la competition est exclu, rapporte vendredi The Times of India . Selon une source au sein du ministere de la Defense, citee par le quotidien, \"le Rafale, le vainqueur final, a battu le Typhoon a la fois sur des criteres de couts en terme de cycle de vie et sur des criteres de prix d'acquisition\". Le prix total pour les avions de chasse aurait ete superieur de \"22% a 25%\" si le Typhoon d'Eurofighter avait ete choisi, selon cette source sous le couvert de l'anonymat, qui n'a pas fourni le prix propose par Dassault. Fort ce constat, le ministere de la Defense a exclu toute possibilite d'un retour d'Eurofighter dans la course, en depit des critiques des quatre pays (Royaume-Uni, Allemagne, Italie et Espagne) soutenant le consortium europeen. Contrat signe d'ici septembre-octobre L'Inde debutera \"des negociations exclusives et completes avec le constructeur du Rafale\" la semaine prochaine, ajoute le quotidien. \"Le contrat pour ce projet complexe devrait etre pret a etre signe d'ici septembre-octobre\", selon cette meme source citee par The Times of India. Dassault va desormais devoir soumettre un projet detaille concernant les transferts de technologies au groupe Hindustan Aeronautics Ltd (HAL). Les premiers 18 avions de chasse devraient etre livres d'ici mi-2015 tandis que les autres appareils seront fabriques en Inde sur une periode de six ans, ajoute le quotidien. Apres cinq ans d'une feroce competition pour remporter un contrat estime a 12 milliards de dollars, Dassault a ete prefere voici dix jours a Eurofighter pour entrer en negociations exclusives avec les autorites. Mais Eurofighter ne s'avoue pas vaincu. \"Toutes les options sont sur la table\", y compris une baisse de prix, a declare mardi au Financial Times le directeur general de BAE Systems, Ian King, annoncant qu'il allait en discuter avec les partenaires du consortium, allemands et espagnols au sein du groupe EADS et les Italiens de Finmeccanica. Le jour de la selection du Rafale, le Premier ministre britannique David Cameron s'etait engage \"a faire tout ce qui est en son pouvoir\" pour amener les autorites indiennes a reexaminer l'offre du Typhoon. *Le groupe Dassault est proprietaire du Figaro. LIRE AUSSI : >> L'Inde selectionne le Rafale >> Rafale: 80% de chance de signature ", "theme": "typhon"}