{"id_art": "80f3bac73f62bb695068d02608ee28a5", "title": "Cyclones: l'Australie constate les degats", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2015-02-21", "content": " L'Australie constatait aujourd'hui les degats causes par les deux puissants cyclones qui ont touche simultanement ses cotes vendredi, endommageant des centaines d'habitations et privant d'electricite des dizaines de milliers de foyers, alors que les autorites prevoient de nouvelles inondations et de fortes rafales de vent. En depit de l'ampleur des destructions, les autorites n'ont pour l'instant recense aucun mort, blesse grave ou disparu. Le cyclone tropical Marcia, classe en categorie 5, la plus haute de l'echelle, s'est abattu vendredi sur les cotes du Queensland, detruisant des maisons, deracinant des arbres et faisant tomber des lignes electriques. Quelques heures plus tot, Lam, une tempete de puissance 4, avait frappe plusieurs communautes aborigenes dans le nord du pays, a 500 kilometres a l'est de Darwin, capitale du Territoire du Nord. Les deux cyclones ont depuis ete retrogrades en depression tropicale, mais le Bureau australien de meteorologie a mis en garde contre la survenue de nouvelles pluies diluviennes suivies d'inondations, des vents destructeurs et des vagues dangereuses dans le sud du Queensland et dans le nord de l'Etat de Nouvelle-Galles du Sud. \"De vastes regions de l'Australie, y compris le Territoire du Nord et le Queensland, ont ete ravagees par ces puissants cyclones\", a declare le Premier ministre Tony Abbott, qui s'est rendu samedi dans le Territoire du Nord. Dans cet Etat, l'etat d'urgence a ete declare pour les zones les plus durement touchees par Lam. Les secouristes y travaillaient avec les communautes aborigenes pour retablir le courant et l'eau, selon Adam Giles, Premier ministre de cet Etat. L'aide federale debloquee en cas de catastrophe naturelle sera proposee aux habitants du Territoire du Nord, a promis Tony Abbott, ajoutant que ce meme dispositif serait mis a disposition des residents du Queensland. Quelque 700 soldats et plusieurs helicopteres etaient prets a etre deployes sur ce territoire pour aider a etablir une evaluation compete des dommages et a l'enlevement des debris, a declare Annastacia Palaszczuk Premier ministre du Queensland, ajoutant que les services d'urgence, la police et des employes du secteur energetique etaient deja deployes sur le terrain. L'Etat du Queensland a ete frappe par plusieurs tempetes et cyclones ces dernieres annees, dont le cyclone Oswald, egalement classe en categorie 5, qui avait provoque des inondations dans une partie de l'Etat en 2013. ", "theme": "cyclone"}