{"id_art": "7de1093a081a6425fe1796e6b681c7b4", "title": "Vanuatu: la Banque mondiale appelle a un sursaut", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2015-03-15", "content": " La Banque mondiale (BM) a appele dimanche la communaute internationale a un sursaut face au changement climatique, apres le passage devastateur d'un cyclone sur le Vanuatu qui coincide avec une conference des Nations unies au Japon sur la prevention des catastrophes naturelles. \"N'est-il pas ironique que (ce cyclone) ait frappe le Vanuatu alors que nous sommes tous reunis ici?\", a note Rachel Kyte, vice-presidente de la BM pour le changement climatique, dans un entretien en marge des debats organises a Sendai (nord-est). Le president de cet archipel du Pacifique Sud, Baldwin Lonsdale, etait d'ailleurs present quand le drame est survenu, et a lance samedi a la tribune, devant les representants de 190 pays, un appel pressant a l'aide. \"Si le sort de ces gens nous importe vraiment, nous devons y repondre\" et faire preuve de \"responsabilite\", a insiste Mme Kyte, reclamant l'instauration a Sendai d'\"objectifs\" concrets de reduction des emissions de gaz a effet de serre. Car jusqu'a present, a-t-elle estime, \"le sentiment d'urgence et les ambitions (de la communaute internationale) ne sont pas a la hauteur\" de l'enjeu. Dans le cas du Vanuatu, \"je ne pretends pas que le changement climatique soit a l'origine de Pam\" - cyclone de categorie 5 (la plus elevee) qui a frappe le pays, ou des villages entiers ont ete rases -, nuance la dirigeante de la Banque mondiale. \"Mais le fait est que ces trois a quatre dernieres annees, cette categorie est revenue a une frequence inedite\". \"Et cela a un lien avec le changement climatique. Il est indeniable que cette partie de l'ocean Pacifique s'est rechauffee, donc ces tempetes s'intensifient\", a poursuivi Rachel Kyte. \"Nous avons peut-etre aide les peuples a se proteger contre des intemperies telles que nous les connaissions par le passe, mais resister a un cyclone avec des rafales depassant 300 km/heure, c'est tout autre chose\". \"Les deux tiers des catastrophes naturelles proviennent du dereglement climatique\", avait rappele le ministre francais des Affaires etrangeres, Laurent Fabius, present a l'ouverture samedi en tant que president de la COP 21, conference sur le climat prevue en fin d'annee a Paris. \"Le succes du rendez-vous de Sendai peut prefigurer celui de Paris et faire de l'annee 2015 celle du basculement\", avait-il argue. La reunion, d'une duree de cinq jours, se tient exactement la ou, il y a quatre ans precisement, un seisme de magnitude 9 et un gigantesque tsunami ont tue pres de 18.500 personnes et cause le terrible accident nucleaire de Fukushima. ", "theme": "cyclone"}