{"id_art": "013ced75e89dac917810276288e41b5b", "title": "Le recap' de l'actualite du week-end", "newspaper": "LeFigaro", "author": ["Julien Boudisseau"], "date_publi": "2015-03-15", "content": "Dimanche soir, c'est bien l'heure du recap' de l'actualite du week-end! Cette semaine, nous vous proposons notamment: la sante en colere, le cyclone qui a devaste le Vanuatu, la nouvelle position des USA face a Assad, toute l'actualite sportive et bien sur la petite info bonus.De premieres cargaisons d'aide humanitaire sont arrivees dimanche apres la passage du cyclone Pam dans la nuit de vendredi a samedi. L'archipel, compose de 83 iles, est devaste. Le nombre de victimes etait toujours incertains dimanche soir. La situation sur place pourrait etre catastrophique. >> Cyclone: le Vanuatu decrete l'etat d'urgence >> VIDEO - Qu'est-ce qu'un cyclone? Le supermarche avait ete tres endommage lors de la prise d'otages du 9 janvier dernier. Le ministre de l'Interieur Bernard Cazeneuve s'est rendu sur place ce dimanche. <<Nous sommes determines a vivre librement>>, a-t-il affirme. >> L'Hyper Cacher de la porte de Vincennes a rouvert ses portes <<Tous unis pour la sante de demain>>: derriere ce slogan, des milliers de blouses blanches ont defile dimanche a Paris et une delegation a ete recue par la ministre. >> Le Live de la manifestation >> <<Les medecins liberaux, une espece en voie d'extinction!>> >> Les mesures polemiques que contient la loi Sante >> Loi sante: neuf mois de bras de fer Le maire proche du FN a debaptise la rue du 19 mars 1962, date du cessez-le-feu de la guerre d'Algerie, pour lui donner le nom du commandant Helie de Saint-Marc, ancien resistant qui a participe au putsch des generaux. >> Beziers: Robert Menard honore un symbole de l'Algerie francaise >> Helie de Saint Marc, homme de refus et de reconciliation Depuis le debut du conflit il y a 4 ans, plus de 215.000 personnes sont mortes et la moitie de la population a ete deplacee. Le secretaire d'Etat americain John Kerry, interview ce dimanche sur CBS, a ainsi <<encourage>> le president syrien a la table des negociations. >> Les Etats-Unis admettent devoir negocier avec Bachar el-Assad >> La nouvelle evolution de Washington face a Assad >> En Syrie, trois medecins racontent leur calvaire quotidien Du rugby reussi pour les Bleus, du football enleve et de la formule 1 qui reserve deja des surprises: nous venons encore de vivre un beau week-end sportif, et ce n'est pas termine! >> Tournoi des 6 nations: Un succes flatteur pour les Bleus >> Tout sur la Ligue 1 >> F1: Lotus, une journee noire mais... >> Imperial Hamilton Changement a 360deg cette semaine dans la petite info bonus: pas de skate, pas d'art contemporain que nous aimons, ni de video rythme de Figaro TV mais les regrets du ministre grec des Finances grec apres un reportage dans Paris-Match! C'est bien aussi! >> Yanis Varoufakis regrette son roman-photo publie dans Paris Match Sans oublier le bonus de la petite info bonus: le quiz de la semaine. Testez-vous, et bonne semaine a tous! >> Que s'est-il passe cette semaine? (avec Judith Duportail, Edouard de Mareschal, Mathilde Golla, Laurene Daycard, Mathilde Siraud et toutes les equipes du Figaro, du Figaro.fr et de Sport 24) ", "theme": "cyclone"}