{"id_art": "3bb9c8cf9a3fa7d66fcb7f0e6d882840", "title": "G-W Golnadel: << Selon que vous appartenez au camp du bien ou non, les medias vous menagent ou vous ecrasent>>", "newspaper": "LeFigaro", "author": ["Gilles William Goldnadel"], "date_publi": "2017-09-04", "content": " Gilles-William Goldnadel est avocat et ecrivain. Il est president de l'association France-Israel. Toutes les semaines, il decrypte l'actualite pour FigaroVox. Mon fidele lecteur sait bien que je professe depuis quelque temps l'idee que la societe occidentale est affligee d'une mechante crise de nerfs. Une nevrose l'accable depuis pres d'un demi-siecle, mais paradoxalement, depuis que l'esprit public commence a se liberer de l'ideologie qui le domine, la voila qui s'enerve et qui devient mechante.Par temps calme, l'instance inconsciente de censure que j'appelle aussi <<autorite d'occultation>> de l'ideologie mediatique dominante se contente de dominer paisiblement l'esprit public en focalisant arbitrairement sur ce qui lui convient et en dissimulant ou minimisant ce qui la derange.Mais apres une rude bourrasque, voila qu'a present l'ideologie en voie de contestation et que je pourrais nommer antifasciste d'operette, fait donner a present ses nouveaux talibans. Gros plan sur les unes et travelling sur les autres.Je ne connais pas Jean Messiha mais il parait qu'il fait partie du Front National. Il est acquis qu'il devait participer a l'emission- debat de l'excellent Christophe Hondelatte sur Europe 1. A la suite de quelques vociferations de ces defenseurs de la liberte d'expression sans limite pourvu qu'elle se borne a leurs idees, la participation de l'interesse a ete annulee. Si un membre de la gauche extreme avait connu le sort funeste de Messiha, l'ideologie antifasciste d'operette aurait verbeusement explique que le fantome de Goebbels avait ete apercu rue Francois Ie.Je concois parfaitement qu'on puisse detester le Front National, c'est meme une liberte sans limite, mais j'interdis qu'on m'interdise d'ecouter ce qu'il a a dire. A l'antipode extreme du planisphere politique, prenez ma consoeur Raquel Garrido, insoumise autoproclamee. J'aurais du mal a m'accorder avec elle sur une couleur, ou sur le temps qu'il fait, et pourtant j'aurais plaisir a lui porter la contradiction dans quelques jours dans l'emission de Thierry Ardisson <<Les Terriens du Dimanche>>. Cela s'appelle le debat democratique, mais ceux qui se gargarisent chaque jour avec ce mot en ont fait un breuvage vomitif pour recracher tous ceux qui les degoutent.Si un membre de la gauche extreme avait connu le sort funeste de Messiha, l'ideologie antifasciste d'operette aurait ressorti son plus beau vocabulaire resistant pour expliquer que le fantome de Goebbels avait ete apercu rue Francois 1er. Mais ici, pas de phrases, le silence. Le neant. Le rideau occultant.Un depute fraichement elu assomme un representant politique d'un parti adverse a coups de casque de moto. Il se defend en pretendant avoir ete injurie racialement. Sa victime est dans un tel etat qu'elle est admise d'urgence dans une unite de soins intensifs.La chose est peut-etre courante en Turquie, en Bielorussie ou au Zimbabwe, mais en France elle n'est pas arrivee depuis la IIIe Republique. C'est donc un fait exceptionnel pour ne pas dire unique. C'est ce qui est arrive la semaine derniere lorsque le depute de la Republique en Marche M'jid El Guerrab a envoye a l'hopital Boris Faure, cadre du Parti Socialiste. Resultat: quelques articles tres calmes dans la presse de papier mais l'audiovisuel pratiquement aux abonnes absents a commencer par celui du service public. Le crane de Boris ne vaut manifestement pas l'anus de Theo. Ici une tempete, la, l'autorite d'occultation veille a ce qu'il n'y ait qu'un grain. Mon imagination est impuissante a decrire l'ouragan resistant, si par malheur, un depute du parti de Monsieur Messiha ou de Monsieur Wauquiez avait frole le cuir chevelu ou seulement l'epiderme du motard a la fois casque et depute.L'ideologie dominante glace toute critique envers ces violentes organisations d'extreme-gauche, des lors qu'elles ont preempte l'appellation magique et immunisante d'<<antifasciste >>.A la suite du cyclone mediatique de Charlottesville, l'ideologie dominante a reussi a tetaniser toute reflexion critique en interdisant de blamer ces violentes organisations d'extreme-gauche, totalitaires, anti -blanches, parfois antisemites, des lors qu'elles ont preempte l'appellation magique et immunisante d'<<antifasciste>> qui les fascine tant qu'il leur va comme un gant.Dans l'euphorie de cette victoire mediatique, des deux cotes de l'Atlantique, des talibans dechaines ont entrepris qui d'interdire <<Autant en emporte le vent>>, qui de deboulonner des statues d'esclavagistes, qui de vouloir supprimer les rues Colbert et bientot Bonaparte.Des lors, je ne vois pas pourquoi je m'interdirais de debaptiser l'hopital Saint-Louis, le bon roi n'ayant pas toujours ete d'un philosemitisme irreprochable. Dans mon elan vengeur, j'interdirais egalement volontiers <<La Grande Illusion>>. Outre que le communiste Jean Renoir a eu des mots tres aimables pour Adolf Hitler, le role de petit juif mercanti que campe Marcel Dalio m'a toujours inspire des sentiments melanges. Brulons donc ce chef-d'oeuvre et faisons sortir des navets pour cultiver les poires. Quant a l'esclavagisme, les chretiens et les noirs pourraient bien diligenter une procedure a Alger pour obtenir reparation des razzias sur les cotes mediterraneennes et en Afrique. Mais gardons-nous d'avoir le mauvais gout de reclamer des comptes a la Mauritanie pour l'esclavage des noirs qui se poursuit encore aujourd'hui. Seul le passe fantasme du passif blanc est fascinant, le reel sombre du present est moins interessant.A ce degre de nevrose collective et de necrose intellectuelle, je ne vois plus qu'une medecine ultime: Un eclat de rire, et le mot merde en prime.", "theme": "cyclone"}