{"id_art": "9559c9a0adbb8fe9d97fd1b8aa969aab", "title": "A Viazma, les cicatrices de la guerre saignent encore", "newspaper": "LeFigaro", "author": ["Pierre Avril"], "date_publi": "2010-05-07", "content": " Le premier souvenir de guerre de Kapitolina Matveevna se resume a l'arrivee, un apres-midi d'octobre 1941, d'un officier allemand dans la maison ou elle habitait avec sa mere et ses freres aines. Assiste d'un interprete, le soldat du Reich les avertit qu'une bataille va avoir lieu la nuit prochaine, dans leur village de Bogoroditskoe, et les invite a se proteger. La famille se refugie dans une tranchee creusee dans le potager de la maison, puis le militaire allemand grimpe avec ses troupes sur une colline voisine. Quelques heures plus tard, c'est un tank de l'Armee rouge qui s'approche. Un soldat en descend et menace de jeter une grenade dans l'abri familial. <<Heureusement, ma mere a montre la colline sur laquelle l'ennemi s'etait positionne et le soldat s'est calme. Les notres ont crie ?Hourra !? et l'attaque a commence. Notre maison a pris feu, des bombes ont explose pres de notre tranchee, les vaches et les cochons ont hurle toute la nuit. Nous sommes restes sous terre durant trois jours sans manger. A l'exterieur, les cadavres etaient eparpilles partout. Puis les Allemands ont pris position. Comme l'hiver a ete trop rude, ils ont attendu le printemps pour nous obliger a enterrer les corps, par crainte des epidemies>>, raconte Kapitolina. Elle avait alors 8 ans. Aujourd'hui, cette fragile babouchka de 78 ans habite toujours Bogoroditskoe, dans une petite isba bleue mal chauffee qu'on atteint par un chemin de terre envahi par la boue. Le village se situe a l'endroit precis de la ligne de front de Viazma ou, soixante-neuf ans plus tot, cinq armees sovietiques en sous-effectifs, prises de court par la rapidite de l'avancee allemande, se sont retrouvees encerclees par les troupes nazies, tentant desesperement d'echapper au piege. L'operation <<Typhon>>, dans laquelle Hitler avait engage 65% de ses divisions motorisees, devait constituer le prelude a la prise de Moscou. La bataille de Viazma durera deux semaines, jusqu'au 13 octobre 1941. Quelque 400 000 soldats sovietiques y ont perdu la vie, 600 000 ont ete faits prisonniers. Il a fallu attendre les annees 1960 pour que l'URSS accepte d'entrouvrir cette page noire de la Grande Guerre patriotique. L'historiographie officielle rappelle que, grace a l'heroisme de l'Armee rouge, l'avancee allemande a ete ralentie de deux semaines. <<En realite, pas plus de trois jours>>, rectifie Igor Mikhailov, un historien local, qui ajoute : <<La bataille de Viazma fut une victoire spirituelle mais un echec militaire.>> Partout, dans cette region, la terre conserve les sequelles de la guerre. Face a la maison de Kapitolina Matveevna, sur l'autre rive enneigee de la riviere Bebria, une eglise en ruine temoigne de la violence des combats. L'edifice est encore lezarde d'eclats de balles et d'obus. La region est couverte de marecages desquels emergent, au debut du printemps, les restes de combattants. Il y a deux ans, pres de Bogoroditskoe, quatre corps ont ete trouves au hasard d'une promenade.Pour Nina Koulikovskikh, le mois de mai signifie justement le debut des fouilles. Directrice du Centre d'education patriotique Dolg (comme <<Devoir>>), cette femme energique a quitte il y a douze ans son poste de professeur d'histoire pour se consacrer a la memoire des disparus de Viazma, pour un salaire de 9 000 roubles (225 euros) mensuels. A la tete d'une equipe de chercheurs et de volontaires majoritairement benevoles, elle organise plusieurs camps dans la region de Smolensk pour exhumer des corps, dont l'immense majorite sera enterree dans des <<champs de memoire>> proches du lieu de bataille : environ 2 500 chaque annee. Depuis peu, les depouilles allemandes sont rendues aux autorites de leurs pays. <<Apres la chute de l'URSS, il fallait trouver une ideologie de jeunesse qui puisse se substituer a celle du Komsomol. La recherche des soldats etait la solution. Quand tu habites dans un territoire ou la guerre a engendre autant de malheurs, tu ne peux pas l'oublier>>, explique Nina, qui a egalement embarque dans sa passion ses deux fils de 17 et 22 ans.Aujourd'hui, l'organisation Dolg possede 35 antennes dans la region de Smolensk. Sur la base des archives du ministere de la Defense et les temoignages des -rares- survivants, ses equipes s'enfoncent dans la foret, a la recherche du seul veritable indice permettant l'identification du soldat : son medaillon. La mission est couronnee de succes lorsque les descendants du defunt sont retrouves. Ainsi, Nina montre avec fierte une urne rouge scellee, ornee d'une feuille de laurier, dans laquelle ont ete rassembles les restes d'Abdullah Menkechev, ancien soldat sovietique du Kazakhstan, ne en 1905 et mort tres loin de chez lui, a 50 metres des rives de la Volga. Bientot, son petit-fils viendra a Viazma recuperer ce bien inestimable et rendre enfin a son grand-pere, combattant anonyme de l'Armee rouge, une vraie sepulture, dans son village kazakh. ", "theme": "typhon"}