{"id_art": "50c7434567281c4043027e7cb4ef9ef6", "title": "Un typhon deferle sur Hong Kong", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-08-23", "content": "Les autorites hongkongaises ont decrete aujourd'hui le niveau d'alerte maximal a la tempete face au typhon Hato qui a paralyse la megapole d'ordinaire frenetique, clouant au sol des centaines d'avions et provoquant la fermeture de la Bourse.Les services meteorologiques (HKO) ont declenche vers 9 heures, le signal d'alerte 10, le niveau maximum, ce qui signifie que des vents de force ouragan sont attendus dans l'ancienne colonie britannique. C'est la premiere fois en cinq ans que le niveau d'alerte 10 est decrete et la troisieme fois seulement depuis que le territoire a ete restitue a la Chine en 1997.Hong Kong en etat d'alerte maximum HKO a egalement mis en garde contre des inondations, avec la possibilite que le niveau de la mer monte d'un metre. Le typhon etait accompagne de vent soufflant en rafales de 168 kilometres par heure. La tempete se dirige vers l'ouest de l'estuaire de la riviere des Perles et doit toucher terre a une centaine de kilometres a l'ouest de Hong Kong dans l'apres-midi.Des vagues puissantes deferlaient sur les rivages de Hong Kong et tous les services de ferry etaient suspendus. Les rues habituellement noires de monde etaient desertes et couvertes de branches d'arbres arrachees.La compagnie hongkongaise Cathay Pacific a annonce l'annulation de la plupart de ses vols prevus au decollage avant 17 heures. Hong Kong Airlines lui a emboite le pas. D'apres les autorites aeroportuaires, 420 vols avaient ete annules a l'aube. Les autobus et le metro fonctionnaient en service minimum.La seance de la matinee a ete annulee a la Bourse de Hong Kong, la place financiere se reservant la possibilite d'annuler celle de l'apres-midi en fonction de la meteo.Une ville adapte aux tempetes Hong Kong est regulierement affectee par des typhons entre juillet et octobre mais il est rare que les tempetes la touchent directement. La plus violente s'est produite en 1962. L'oeil du typhon Wanda etait passe sur la ville ou des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant 72.000 sans abris.Depuis lors, Hong Kong s'est adaptee aux typhons, par exemple en faisant en sorte que les gratte-ciel les plus eleves puissent s'incliner au gre du vent. Les procedures d'urgence sont strictes et les typhons provoquent rarement des deces.", "theme": "typhon"}