{"id_art": "40b58c79976d1beeae1556f6e78b6f5a", "title": "EUReKA !L'<< agrinergie >> marche !", "newspaper": "LeFigaro", "author": ["Christophe Dore"], "date_publi": "2011-02-05", "content": " A9 000 kilometres de la metropole, l'ile de La Reunion caracole en tete des initiatives en matiere de developpement durable. Pourtant, ce departement n'a pas que des atouts pour realiser une telle performance. Avec a peine 15 % des terres exploitables et une hausse galopante de la population, la pression sur le foncier est enorme. Pas question de sacrifier des terrains pour construire des hectares de fermes solaires. Ce handicap pour beaucoup d'operateurs fut une aubaine pour Eric Scotto, president d'Akuo Energy et porteur du concept d'<< agrinergie >>. Le principe est simple : faire cohabiter agriculture et production d'energie renouvelable sur une meme parcelle, pour un resultat optimal. Apres des annees passees a convaincre les politiques, les administrations et les chambres d'agriculture, il peut tester l'agrinergie grandeur nature. Et ca marche. <<Nous faisons du sur-mesure. Chaque projet est different et necessite de s'adapter>>, precise Eric Scotto. Au sud-est de l'ile, une exploitation de lys, d'anthuriums et d'orchidees sous serres photovoltaiques produit 1MW (l'equivalent de la consommation de 400 foyers). Le retour d'une production de fleurs a La Reunion reduit les importations et les serres protegent les cultures en cas de cyclone. <<L'exploitant avec qui nous travaillons aurait pris un risque financier trop important sur un tel projet s'il avait voulu le realiser seul>>, confie Eric Scotto. Idem sur la centrale de Pierrefonds, visitee il y a un an par le president de la Republique. Cette fois, les panneaux sont installes entre les cultures destinees a produire des huiles essentielles. Les resultats sont positifs pour les cultures et pour la production photovoltaique.D'autres initiatives - maraichage bio, ruches, culture de fruits exotiques et meme un projet au sein d'une des deux prisons de l'ile - sont en train de voir le jour. Ce dernier projet associera les prisonniers volontaires pour leur reinsertion... Le volet social du developpement durable. <<Mais n'allez pas croire que nous sommes des mecenes. Akuo doit rendre des comptes aux fonds qui le soutiennent>>, confie Eric Scotto, qui n'ajoute qu'un bemol : <<Tout cela ne peut marcher qu'a une condition: ne pas changer en permanence les regles pour l'exploitation et le rachat de notre electricite.>> Il attend avec impatience la fin du moratoire sur le photovoltaique pour relancer ses projets.", "theme": "cyclone"}