{"id_art": "e0e65b8c00db8d99ec18986f53c26f34", "title": "L'aide laborieuse aux rescapes du typhon", "newspaper": "LeFigaro", "author": ["Georges Malbrunot"], "date_publi": "2013-11-14", "content": " Une semaine apres le passage du super-typhon Haiyan, dont le bilan depasse desormais les 2350 morts, la grogne monte face a la paralysie des autorites philippines et la lenteur de l'aide aux rescapes. De nombreuses scenes de pillage ont ete signalees dans la province de Leyte, la plus touchee, en depit du deploiement de soldats pour maintenir l'ordre. L'ONU elle-meme a reconnu que l'aide n'arrivait qu'au compte-gouttes. <<J'ai le sentiment que nous avons abandonne les gens>>, a declare jeudi Valerie Amos, la chef des operations humanitaires des Nations unies, au lendemain d'une visite a Tacloban, la capitale de l'ile de Leyte.Malgre les promesses de la communaute internationale, qui a debloque des dizaines de millions d'euros, les ONG deplorent, entre autres, le manque de camions et d'essence, a la suite du refus d'ouvrir de nombreux proprietaires de stations-service. <<C'est un cauchemar logistique>>, se lamente Medecins sans frontieres (MSF), alors que des milliers de sinistres sont affames et livres a eux-memes. Trouver un endroit sur pour stocker l'aide la nuit est egalement problematique. Jeudi, 300 corps ont ete enterres dans une fosse commune. Une autre va etre bientot creusee a Tacloban pour contenir un millier de cadavres. Mais la encore, faute de camions, de nombreux corps restent sur la route. D'apres le maire, Tecson John Lim, seuls 20 % des habitants de Tacloban recoivent de l'aide.Parti en urgence du port de Hongkong, le porte-avions americain George Washington est arrive jeudi au large de la province orientale de Samar, avec 5000 marins et plus de 80 appareils qui devraient permettre d'accelerer la distribution de l'aide. Sept autres navires se sont positionnes au large des iles les plus touchees. Le gouvernement philippin a reconnu avoir ete depasse par le nombre de morts, dont la collecte des corps a ete ralentie par un manque de sacs mortuaires, desormais comble. Desesperes par la lenteur des secours, des centaines de sinistres se pressent chaque jour a l'aeroport en ruines de Tacloban, esperant pouvoir arracher une place sur un des rares vols en partance.", "theme": "typhon"}