{"id_art": "9a691f41a24b148b60ee3c0de6d3927d", "title": "Le Vanuatu decrete l'etat d'urgence apres le cyclone devastateur", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-03-14", "content": "De premieres cargaisons d'aide humanitaire sont arrivees dimanche au Vanuatu, ou les autorites ont decrete l'etat d'urgence apres le passage devastateur du cyclone Pam. Un avion militaire neo-zelandais transportant huit tonnes d'equipements et une premiere equipe de secouristes a pu atterrir a l'aeroport de Port-Vila, la capitale, partiellement rouvert. L'Australie a envoye deux appareils militaires, dont l'un achemine des equipes medicales, des secouristes et du materiel d'urgence. Une equipe des Nations unies doit arriver sur place dimanche pour effectuer une premiere evaluation des degats apres le passage du cyclone de categorie 5, le niveau maximal, qui, a son paroxysme, a recouvert entierement l'archipel sur les images satellites tout en le balayant avec des rafales de vent superieures a 300 km/h. Un avion militaire francais charge de materiel de secours a egalement decolle ce dimanche matin de Noumea (Nouvelle-Caledonie) a destination du Vanuatu. <<L'avion militaire de type Casa contient notamment un groupe electrogene, des rations de vivres, un transmetteur>>, et il emmene <<un officier du genie militaire, un membre de la securite civile de Nouvelle-Caledonie et un membre de la Croix-Rouge>>, a declare Paul-Marie Claudon, directeur de cabinet du haut commissaire de la Republique francaise dans ce territoire d'outre-mer.Il s'exprimait a l'issue d'une reunion de coordination des secours avec les consulats d'Australie et de Nouvelle-Zelande. La France et ces deux grands pays de la region Pacifique sont lies au travers des accords FRANZ pour coordonner leurs moyens d'assistance en cas de catastrophe naturelle dans la region. <<C'est une reponse articulee avec nos allies qui est en train de s'organiser. La France va se charger de l'evaluation sur place, et l'Australie et la Nouvelle-Zelande, qui envoient en tout quatre avions sur zone, vont repondre a des besoins prioritaires de la population>>, a indique Paul-Marie Claudon. Il a precise que la priorite etait <<de dresser un etat des lieux>> et d'avoir <<une vision plus precise des besoins locaux>>, alors que l'evaluation complete des degats dans cet archipel de plus de 80 iles risque de prendre plusieurs jours. La Communaute du Pacifique (CPS), principale organisation de developpement de la region, va en outre financer la prise d'images satellite du Vanuatu pour avoir une interpretation plus precise du sinistre sur les zones reculees. L'aeroport de Port-Vila est ferme aux vols commerciaux, l'hopital a ete endommage, l'eau et l'electricite fonctionnent par intermittence et le telephone ne marche que par endroits. Le vol de dimanche est la premiere action d'une operation de secours plus vaste, qui pourrait etre completee dans la semaine par l'envoi de la fregate francaise Vendemiaire, basee a Noumea, avec un helicoptere et d'autres rotations aeriennes. Vanuatu a ete directement frappe dans la nuit de vendredi a samedi par le cyclone Pam, qui pourrait etre <<l'un des pires de l'histoire du Pacifique>>, selon l'Unicef. Des samedi, le president du Vanuatu a lance un appel a l'aide internationale. <<J'en appelle, au nom du gouvernement et du peuple du Vanuatu, a la communaute mondiale pour nous donner un coup de main en reponse a ces calamites qui nous ont frappes>>, a declare Baldwin Lonsdale dans un discours a l'occasion d'une conference de l'ONU a Sendai, au Japon.Cette tragedie demontre, une fois de plus, l'urgence de lutter contre les dereglements climatiquesFrancois Hollande Hasard du calendrier, se tenait samedi une reunion de nombreux decideurs mondiaux a Sendai, dans le nord-est du Japon, afin de mieux prevenir les catastrophes naturelles. <<Ce dont nous parlons ici aujourd'hui (les catastrophes naturelles) est une realite pour des millions de personnes dans le monde>>, a declare le secretaire general de l'ONU, Ban Ki-moon, en ouverture de la conference. Le secretaire general des Nations unies qui a rencontre samedi matin le president du Vanuatu pour lui presenter ses condoleances, a souligne que l'impact du cyclone n'etait pas encore connu mais a dit redouter des destructions etendues.Il avait auparavant declare qu'il n'etait pas impossible que <<le risque des catastrophes atteigne un point de basculement au-dela duquel les efforts et ressources requis depasseraient les capacites des generations futures>>. Samedi, tout en assurant que la France repondrait favorablement aux demandes d'aide du Vanuatu, Francois Hollande a indique que <<cette tragedie demontrait, une fois de plus, l'urgence de lutter contre les dereglements climatiques et d'aider les pays les plus vulnerables a y faire face.>> Avant d'ajouter: <<La France est plus que jamais determinee a obtenir un accord ambitieux lors de la Conference sur le climat qui aura lieu a Paris en decembre prochain. <<", "theme": "cyclone"}