{"id_art": "fb166be396e1d39c8efd1105e2aecbe7", "title": "Obama: l'Inde doit lutter contre le rechauffement", "newspaper": "LeFigaro", "author": ["LeFigaro.fr avec AFP"], "date_publi": "2015-01-27", "content": " Le president americain Barack Obama a affirme aujourd'hui a New Delhi que le monde n'avait \"aucune chance\" dans la lutte contre le changement climatique si les grandes puissances emergentes comme l'Inde ne reduisaient pas leur dependance aux energies fossiles. \"Meme si les pays comme les Etats-Unis reduisent leurs emissions, si les pays en croissance comme l'Inde - avec des besoins en energie en forte croissance - ne se tournent pas vers des energies plus propres, nous n'avons aucune chance contre le changement climatique\", a dit Barack Obama. L'Inde est le troisieme emetteur mondial de gaz a effet de serre, derriere la Chine et les Etats-Unis. Les Etats-Unis ont scelle recemment un accord inedit avec Pekin sur les emissions de gaz a effet de serre, engagements chiffres a l'appui, a l'approche du sommet de Paris sur le climat prevu en fin d'annee. L'Inde n'a pris aucun engagement en la matiere, son Premier ministre Narendra Modi estimant n'avoir \"aucune pression\" et souhaitant pouvoir agir sans que cela nuise aux efforts de developpement de son pays. \"Etre des partenaires globaux implique aussi de s'attaquer au defi global urgent que constitue le changement climatique\", a souligne le president americain. \"Avec la montee du niveau des mers, la fonte des glaciers himalayens, des moussons de plus en plus imprevisibles et des cyclones de plus en plus puissants, peu de pays seront plus affectes que l'Inde\", a ajoute M. Obama. Le president americain a egalement encourage l'Inde a prendre un plus grand role en Asie ou la Chine etend son influence et a souligne que la circulation maritime ne devait pas etre entravee. \"Les Etats-Unis sont favorables a un plus grand role de l'Inde en Asie-Pacifique, ou la liberte de navigation doit etre maintenue et les differends regles pacifiquement\", a dit Barack Obama. La Chine et le Japon se disputent la souverainete des iles Diaoyu en mer de Chine orientale. ", "theme": "cyclone"}