{"id_art": "03ceeef95bccdad17a91db0be3631445", "title": "Des images de Chavez a la television", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-07-01", "content": " La television officielle venezuelienne a diffuse aujourd'hui de nouvelles images qui montrent le president Hugo Chavez, soigne a Cuba pour un cancer, en reunion de travail avec son ministre des Affaires etrangeres Nicolas Maduro, son frere Adan Chavez et un militaire. La video de 45 minutes a ete tournee le 29 juin a Cuba, soit la veille de l'annonce par le president de son operation d'une tumeur cancereuse. Elle montre le president venezuelien, reglant plusieurs affaires en survetement. Il apparait de bonne humeur, loquace et tout a fait au courant de l'actualite nationale et internationale. Parmi les sujets traites au cours de la reunion: des questions interieures venezueliennes, l'annulation de l'important sommet latino-americain qui devait avoir lieu la semaine prochaine au Venezuela, les messages de solidarite recus par le chef de l'Etat venezuelien mais aussi la crise en Libye, un pays ami. Chavez, semblant egal a lui-meme, chante, plaisante mais reconnait qu'apres douze ans de pouvoir ininterrompu depuis sa premiere election a la presidentielle en 1998, il a neglige sa sante, raison pour laquelle il respecte \"rigoureusement\" le traitement medical qu'on lui a prescrit. \"J'ai decide de suivre strictement le plan de retablissement (...) Si Fidel (Castro, pere de la revolution cubaine) ne m'avait pas sequestre, je n'aurais pas respecte les procedures medicales\", a-t-il plaisante. \"Parfois on est pris dans le cyclone et on oublie qu'on est un faible roseau, qu'un homme n'est rien d'autre que de la chair et des os\", a dit le chef de l'Etat venezuelien. Chavez, 56 ans, a reconnu hier dans un message emouvant lu a La Havane et diffuse par tous les medias venezueliens qu'il avait ete opere d'une tumeur cancereuse a Cuba, tout en assurant avoir l'espoir de se remettre totalement. Dans la video diffusee aujourd'hui, le president venezuelien a detaille sa routine a Cuba ou il se trouvait en visite officielle quand on lui a detecte la tumeur: traitement medical, promenades, lecture et television. \"Tres peu de cafe\", a-t-il ajoute. Chavez a explique etre en train de lire \"Ainsi parlait Zarathoustra\", de Nietzsche. Il a egalement des mots tendres pour ses enfants et sa famille. ", "theme": "cyclone"}