{"id_art": "b3987b1e7537658a3fe5f6f90436ceeb", "title": "Apres la tempete, la nouvelle vague de Kore-Eda", "newspaper": "LeFigaro", "author": ["Nathalie Simon"], "date_publi": "2017-04-25", "content": "Dans Apres la tempete, Kore-Eda Hirokazu dessine le portrait d'un homme qui cherche a exister. Ce nouveau long-metrage avait deja seduit le public de la section Un Certain regard au dernier Festival de Cannes. Un typhon est annonce a Kiyose, ville de la prefecture de Tokyo au Japon. Shinoda Ryota (Hiroshi Abe degingande) n'est pas heureux. Il a perdu son pere, est separe de sa femme, Kyoko (Yoko Maki) et ne voit Shingo, leur fils de 11 ans (Taiyo Yoshizawa), qu'une fois par mois. S'il a recu un prix quinze ans auparavant pour un roman, sa carriere d'ecrivain a avorte. Il gagne desormais sa vie comme detective. Il passe son temps libre a parier sur des courses cyclistes. Shinoda Ryota aimerait voir son fils plus souvent, mais il depense l'argent de la pension que ne cesse de lui reclamer Kyoko. Ne en 1962 a Tokyo, Kore-Eda Hirokazu applique la recette de cuisine de la mere de son heros: il laisse <<refroidir son plat pour que le gout infuse.>> C'est ainsi que le cineaste concocte ses personnages, il les regarde evoluer avec un melange d'inquietude et de compassion. En particulier Shinoda Ryota, en manque d'inspiration qui affronte tout a la fois mere, soeur et ex-femme. Et peut-etre et surtout, ses reves avortes. Le metteur en scene japonais est fidele a ses sujets de predilection: l'homme et son epanouissement, l'amour, la famille, la mort, la vie. Still Walking (2008) avait ete realise apres le deces de sa mere, Tel pere, tel fils , en 2013, traitait de la transmission. Apres la tempete parle de la necessite d'accomplir son destin le plus dignement possible malgre les obstacles et en accord avec ses valeurs. <<Ce n'est pas si simple de devenir l'adulte de ses reves>>, fait remarquer Shinoda Ryota a son fils. Comme souvent chez celui que l'on surnomme familierement <<Kore-Eda>>, les elements meteorologiques sont a l'image des etats d'ame et des atermoiements des protagonistes. Agites par des cumulus, puis propices aux eclaircies. Comme la fameuse Vague de son compatriote, le peintre Hokusai. ", "theme": "typhon"}