{"id_art": "ac99468a54b7a2dd44cc9ea562eb066a", "title": "Les ONG de plus en plus transparentes sur l'utilisation des dons", "newspaper": "LeFigaro", "author": ["Chloe Woitier"], "date_publi": "2013-11-12", "content": " L'appel aux dons pour les Philippines a commence. Diverses ONG nationales ou internationales comptent sur la generosite des Francais pour les aider a financer des actions d'urgence sur le terrain, comme l'acheminement de soins medicaux ou de produits de premiere necessite. Mais comment s'assurer que les sommes collectees sont bien utilisees? En France, le scandale de l'ARC a conduit a une surveillance plus resserree des fonds brasses par les associations caritatives. Ces dernieres publient desormais sur leur site internet leur bilan comptable annuel, consultables par tous, et peuvent subir des controles de la cour des comptes. De 2004 a 2011, l'institution a dument examine ce qui etait advenu de l'afflux considerable de dons recoltes a la suite du tsunami du 26 decembre 2004. Le bilan, globalement positif - aucune malversation ou utilisation frauduleuse n'a ete detectee -, laissait poindre cependant des soucis sur la repartition des fonds. Les ONG francaises ont du faire face a un afflux de dons bien superieurs aux besoins reels sur le terrain. Une semaine apres la catastrophe, Medecins sans frontieres avait choque l'opinion et le monde associatif en demandant a ce qu'on ne lui envoie plus d'argent pour le tsunami. Cette attitude, a premiere vue incomprehensible, a ete saluee par la Cour des comptes dans son rapport. Car d'autres ONG, contraintes de depenser cet argent en Asie, n'ont eu d'autre choix que de se lancer dans des projets peu pertinents, ou redondants. D'autres ont decide de reaffecter le surplus de dons a d'autres terrains d'urgence moins mediatises, mais sans forcement prevenir les donateurs. Cette decision a ete critiquee par la Cour des comptes, qui sommait les associations de demander l'autorisation des donateurs - et, le cas echeant, de les rembourser -, ou de les prevenir en amont que leurs dons pourraient servir dans d'autres pays. C'est precisement ce qu'avait fait Medecins sans frontieres. L'association avait continue a recevoir des dons pour le tsunami apres avoir annonce qu'elle avait suffisamment de fonds pour ses actions. L'ONG a alors demande a ses nouveaux donateurs si elle pouvait utiliser l'argent pour d'autres causes: seul 1% des particuliers ont souhaite etre rembourses. Au final, 82% des dons ont ete utilises pour financer des operations en Asie et sur des terrains oublies <<telles la crise nutritionnelle au Niger, le conflit au Darfour et le seisme au Pakistan>>. En debut d'annee, la Cour des comptes a publie un rapport similaire sur l'aide francaise a Haiti apres le seisme du 12 janvier 2010. Le bilan y etait bien plus positif: <<la Cour a constate que les organismes faisant appel a la generosite publique ont globalement respecte leurs obligations en matiere de suivi des fonds collectes et d'information des donateurs, bien que la transparence financiere puisse encore etre amelioree.>> L'institution a cependant emis des reserves pour <<les organismes dont les appels aux dons avaient mis en avant une mission sociale specifique, et qui ont pourtant finance une part de leurs frais de fonctionnement sur les fonds recueillis aupres du public>>. Les ONG doivent en effet informer leurs donateurs qu'une partie de l'argent collecte est utilise pour financer les frais de fonctionnement de l'association, et couvrir les frais de collecte de dons. Medecins sans frontieres et Action contre la faim indiquent ainsi clairement, lorsque l'internaute choisit de faire un don, que de 85,7 a 88,8% de l'argent recolte est depense sur le terrain, et que le reste part en frais de fonctionnement. Cette transparence parait necessaire a la Cour des comptes pour ne pas briser le lien de confiance entre les donateurs et les ONG. Un tour rapide des principaux sites des associations caritatives francaises permet de constater que la plupart se plient aux recommandations de l'institution. La Croix-Rouge indique ainsi explicitement, sur sa page consacree au typhon Haiyan, que les donateurs <<autorisent la Croix-Rouge a affecter (les) dons a d'autres actions>> si <<les besoins relatifs a une action sont couverts, ou que les contraintes operationnelles ne permettent pas la poursuite de l'action>>. Meme chose du cote du Secours populaire, qui ecrit que <<dans le cas ou les fonds collectes seraient superieurs aux besoins, l'association se reserve le droit de les affecter a des missions qu'elle jugera prioritaires ou a des missions similaires dans d'autres pays>>.", "theme": "typhon"}