{"id_art": "a57340d42a7ac1d6d568b5d8c9ce5946", "title": "L'Inde se prepare a un immense et puissant cyclone", "newspaper": "LeFigaro", "author": ["Charles-Henry Groult", "Service Infographie"], "date_publi": "2013-10-11", "content": " Il y a peu de chances que les baraquements precaires de l'Orissa et de l'Andhra Pradesh, sur la cote est de l'Inde, resistent a la violente tempete qui se dirige droit vers eux. Attendu samedi soir, l'immense cyclone Phailin, vaste comme la moitie du pays, devrait s'accompagner de fortes pluies et de vagues pouvant atteindre trois metres. <<Il y aura une tres puissante tempete cyclonique, avec des vents atteignant 210 a 220 km/h>>, ont indique vendredi matin les services meteorologiques indiens (IMD).Des previsionnistes comparent Phailin et son intensite a l'ouragan Katrina qui avait devaste La Nouvelle-Orleans en 2005. Des rafales pourraient culminer a 305 km/h, selon le centre d'alerte aux typhons de l'US Navy. Le cyclone Phailin <<a un tres fort potentiel de devastation, etant donne la vitesse du vent>>, a prevenu Laxman Singh Rathore, directeur general de l'IMD. Tes proche d'une tempete super-cyclonique, la categorie la plus elevee, Phailin continuait vendredi apres-midi de gagner en intensite sur le golfe du Bengale.A Bhubaneswar, capitale de l'Orissa, des arbres ont deja ploye sous la force du vent et des magasins sont a court de nourriture en raison d'achats preventifs. Terrifiee, la population garde en memoire la tempete devastatrice de 1999 qui avait fait 8000 morts. Le port de Paradip a suspendu ses operations et va fermer tandis que les pecheurs ont recu l'ordre de rentrer au port. Des dizaines de milliers de personnes sont evacuees dans les zones qui devraient etre les plus touchees, autour de la ville cotiere de Gopalpur. Selon les sources, un million de personnes pourraient etre concernees.L'Inde et le Bangladesh sont regulierement frappes entre avril et novembre par les cyclones qui se developpent dans le Golfe du Bengale. En janvier, le cyclone Thane avait fait 42 morts dans l'Etat du Tamil Nadu, plus au sud.Le ministre en chef de l'Etat de l'Orissa, Naveen Patnaik, a demande dans un courrier l'aide du ministere de la Defense, estimant qu' <<en depit de la preparation du gouvernement de l'Etat, l'impact d'une tres forte tempete cyclonique necessite le soutien des forces de defense>>. L'Armee de l'air, qui avait apporte une assistance aux victimes des graves inondations dans l'Himalaya en juin, a annonce avoir envoye deux equipes d'urgence dans la capitale de l'Etat, Bhubaneswar et place ses avions de transport et ses helicopteres en alerte sur ses bases les plus proches. Tres critique pour son impreparation lors des inondations de l'Himalaya, l'autorite nationale de gestion des catastrophes se dit aujourd'hui mieux preparee. <<Nous combattons contre la nature, mais nous avons appris beaucoup des precedentes catastrophes>>, assure le ministre de la Gestion des catastrophes de l'Etat de l'Orissa, Surya Narayan Patra. <<La priorite sera de sauver les vies humaines et d'assurer l'approvisionnement alimentaire et en electricite>>. Un message optimiste relaye par certains meteorlogistes qui, comme Mahesh Palawat, estiment que <<les degats devraient etre moindres qu'il y a 15 ans, grace a une meilleure anticipation et a des previsions plus fines>>.", "theme": "cyclone"}