{"id_art": "0d8090d7f02e7c38140dcc35f908ba8c", "title": "Nepal : <<Le deuxieme tremblement de terre a renforce l'urgence>>", "newspaper": "LeFigaro", "author": ["Blandine Le Cain"], "date_publi": "2015-05-17", "content": " LE FIGARO. - Pourquoi cette reevaluation de l'appel aux dons? Benoit CARPENTIER. - Le premier appel a ete fait tres rapidement apres le premier tremblement de terre, afin de gerer les premieres urgences et de se deployer tres rapidement. Ce deuxieme appel repond aux evaluations plus precises faites sur le terrain, et prend en compte a la fois les besoins d'urgence mais aussi a plus long terme. Cette reevaluation a de toutes facons toujours lieu dans les cas de catastrophes naturelles, il etait donc prevu de revoir le montant de l'appel. Le deuxieme tremblement de terre a cependant encore renforce l'urgence, en touchant des zones qui avaient ete davantage epargnees que d'autres. Doit-on toujours parler de situation d'urgence, pres de trois semaines apres le premier seisme? <<Certains villages ont ete detruits a 90 ou 95%>>Benoit Carpentier, porte-parole de la Croix-Rouge Il faut savoir qu'avant le seisme, des problemes de logistique existaient deja au Nepal. Ces difficultes se sont encore renforcees avec les glissements de terrain engendres par la catastrophe, rendant extremement difficile l'acces a certaines zones. Or, il faut absolument venir en aide aux personnes qui s'y trouvent avant la periode de la mousson qui arrive. Cette saison des pluies coupe chaque annee plusieurs villages de toute communication. Mais certains d'entre eux ont ete detruits a 90 ou 95%. Il s'agit donc de leur apporter une aide de facon urgente afin de leur permettre de se proteger pendant cette periode. Quels besoins sur place doivent couvrir ces nouveaux dons? L'argent permet d'acheter tous les biens dont on a evalue la necessite. Il s'agit par exemple du materiel de type tentes ou baches, l'objectif etant qu'avant cette periode des moussons, les gens aient un toit au-dessus de la tete. Mais cela ne suffit pas. Dans les besoins d'urgence figure aussi du materiel de cuisine, par exemple, car une chose aussi simple que de se faire a manger est impossible depuis que tout a ete detruit. Du materiel d'hygiene doit egalement etre apporte, afin eviter les maladies, alors que les infrastructures d'assainissement sont elles aussi detruites. Nous considerons ensuite des besoins qui relevent a la fois de l'urgence et de la reconstruction. Nous nous concentrons notamment sur les problematiques liees au betail, tue dans le seisme, ou aux graines, pour pouvoir replanter des cultures. Cela prend plus de temps, mais c'est aussi important afin de remplacer l'aide de premiere urgence et de permettre aux populations de se nourrir sans liaison avec l'exterieur. Apres avoir repondu au premier appel, pensez-vous que la solidarite va se poursuivre pour une telle somme? Le premier appel a bien fonctionne. Nous ne sommes pas loin des 100% au niveau de la federation, meme si je n'ai pas les chiffres nationaux dans le detail, concernant les dons individuels. La, la somme fixee est deux fois et demi plus large. C'est effectivement un montant eleve, alors que les gens ont deja donne. C'est toujours le probleme dans les graves catastrophes telles que les tremblements de terres, les cyclones ou les tsunamis: leur duree d'interet est relativement courte par rapport aux urgences que cela represente. Mais il faut bien comprendre que ce deuxieme appel qui prend en compte les besoins a plus long terme est presque aussi important que celui diffuse dans la premiere urgence: c'est aussi dans la reparation qu'il faut s'inscrire, afin de mieux reconstruire pour prevenir des consequences plus graves et d'autres catastrophes de ce type.", "theme": "cyclone"}