{"id_art": "bc95e191bdbe2bc25883dc69ab93b42f", "title": "Meme la Chine et la Thailande se heurtent a un mur", "newspaper": "LeFigaro", "author": ["Thierry Portes"], "date_publi": "2008-05-10", "content": " <<Je n'ai pas de raison d'y aller>>. Plus que le desespoir onusien et les menaces occidentales, cet aveu de faiblesse du premier ministre thailandais rend compte de l'impasse dans laquelle la junte birmane pousse la communaute internationale, toujours impuissante, une semaine apres le passage du cyclone Nargis, a venir en aide a plus d'un million de sinistres. Le chef du gouvernement thailandais avait pourtant recu chez lui son homologue birman il n'y a pas quinze jours. Cette visite a resserre un peu plus les liens amicaux et commerciaux entre les dirigeants des deux pays. Aussi Samak semblait-il plus qu'un autre a meme de dialoguer avec les militaires birmans. Apres avoir rencontre les ambassadeurs americain et britannique, le premier ministre thailandais annoncait d'ailleurs hier matin encore son depart imminent pour la Birmanie. Et puis, dans l'apres-midi, la porte s'est refermee. Comme celle de l'ambassade birmane a Bangkok, close pour un week-end de trois jours, au grand dam des responsables humanitaires toujours a la recherche d'un visa pour se rendre dans la region birmane voisine de l'Irrawaddy... La carte thailandaise n'a donc pas jusqu'a present permis de modifier la donne. La Chine, seul Etat a avoir fourni directement a la junte au pouvoir une aide financiere d'urgence evaluee a 500 000 dollars, parait tout aussi impuissante. Le president Hu Jintao a pourtant fait preuve de beaucoup de comprehension, en priant pour que le cyclone ne remette pas en question la <<dynamique de la reconciliation>> et <<le developpement democratique>> au Myanmar. Le porte-parole du ministere des Affaires etrangeres, Qin Gang, tout en defendant la souverainete de la Birmanie, a toutefois relaye l'<<inquietude>> de la communaute internationale, et ensuite <<sa volonte de fournir de l'aide>>. Les Etats-Unis ont encourage les efforts diplomatiques chinois. <<Nous esperons que la Birmanie cooperera>>, a eu le temps de declarer M. Gang. Mais apres ce dernier voeu pieu, un silence de mort est retombe sur la population birmane.Les deconvenues de la Chine et de la Thailande, pays proches du Myanmar avec lequel ils multiplient depuis des annees les juteux contrats commerciaux, s'ajoutent aux echecs occidentaux. Les Etats-Unis, apres avoir evoque des largages d'aide sur les zones sinistrees, ont fait machine arriere. L'idee, avancee par la France, d'une intervention humanitaire sans demander la permission des militaires birmans a, elle, ete recalee au Conseil de securite de l'ONU. Reste donc la negociation. Pour ne pas dire la resignation face a une junte, dont la position a ete resumee par ce communique du ministere des Affaires etrangeres : <<La Birmanie n'est pas prete a recevoir des equipes de recherche et de secours, ainsi que des journalistes, de pays etrangers.>>Alors que la France a tout de meme decide d'envoyer un navire vers les zones sinistrees, les Etats-Unis annoncaient hier comme une premiere victoire l'arrivee lundi d'un avion americain. <<Nous esperons, se felicitait la Maison-Blanche, que c'est le debut d'une aide majeure des Etats-Unis aux Birmans.>>", "theme": "cyclone"}