{"id_art": "252f8dd180ecf2fe6626c1156915d546", "title": "Faute d'aide, Haiti reconstruit de bric et de broc", "newspaper": "LeFigaro", "author": ["Guyonne de Montjou"], "date_publi": "2010-07-12", "content": " Jean-Ephrette a pris son destin en main. Et celui-ci a la forme d'une truelle. Avec application, il place le ciment humide dans la fissure du mur exterieur de sa maison. Une fissure aussi large que son avant-bras. Las d'attendre une reconstruction qui ne vient pas, il a decide de rebatir lui-meme ses deux etages, a Martissant, quartier populaire de Port-au-Prince. Et il en a le droit. Car six mois apres le seisme, le ministere des Travaux publics n'a toujours pas edicte de code de construction. Les normes antisismiques dont tout le monde parlait en janvier ne semblent plus une priorite. Par defaut, il a ete dit que le code americain entrait en vigueur. Mais Jean-Ephrette ne lit pas l'anglais. Ainsi va la reconstruction dans la capitale: artisanale et desordonnee. Les Haitiens ne comptent que sur eux-memes, comme ils l'ont toujours fait. Laennec Hurbon, sociologue haitien chercheur au CNRS, le confirme: <<Il suffit de voir les camionnettes bondees de passagers se lancer a pleine vitesse sur les routes de montagne pour comprendre le degre d'indifference de la puissance publique a l'egard des gens. Leur vie n'a pas de valeur. Les accidents sont frequents, ils font vingt ou trente morts d'un coup. Et l'Etat s'en contrefiche.>> Les Haitiens rendent bien a l'Etat son indifference. Quand ils ne se revoltent pas contre lui. Sur la plupart des murs de la capitale, on peut lire les inscriptions a la peinture rouge <<Aba Preval>> ou <<Preval vole>> ( <<voleur>>, en creole). Le president de la Republique est tenu pour responsable de l'immobilisme. Devant sa tente, Lidvine Jacobine est assise sur un tabouret, place du Champ-de-Mars, face au palais presidentiel ecroule. Cette femme de 53 ans, vetue d'un tee-shirt rose et d'une jupe bleu marine impeccable, a connu la dictature hereditaire des Duvalier et le regne des <<chimeres>> d'Aristide. En regardant la batisse blanche avec un melange de nostalgie et d'amertume, elle affirme que <<tous les ministres vont a Miami avec l'argent de la France et des pays amis. Ils prennent l'argent qui nous revient>>. Poussee par l'enervement, Lidvine Jacobine se leve, balaie l'espace d'un geste et ajoute : <<On est huit a dormir la-dessous ; on ne tiendra plus longtemps comme ca. Il y a du bruit tout le temps, la pluie, et des voleurs, c'est trop dur. Je veux une maison.>> A son air decide, on comprend qu'elle tiendra encore, le temps qu'il faudra, dans cette situation. Mais les autres, les centaines de milliers d'autres, sauront-ils etre aussi patients?A quelques dizaines de metres, Rene Preval travaille dans une annexe de son palais detruit. Il a installe ses bureaux dans l'ancienne maison de sa garde rapprochee. Sans aller jusqu'a l'examen de conscience, le president reconnait avoir ete un peu depasse : <<Apres le tremblement de terre, j'etais vraiment effondre. J'ai ete tres affecte. Mais les gens pensent qu'un president doit toujours etre fort, qu'il ne peut pas faiblir.>> Il ajoute, avec un sourire espiegle : <<Je ne suis qu'un homme apres tout!>> Bientot, il acheve son second quinquennat. En vertu de la Constitution, il ne peut se representer. Apres vingt ans d'exercice du pouvoir, de pres ou de loin, son objectif est desormais d'entrer dans l'histoire du pays : <<A part les dictateurs a vie, peu de presidents sont alles au bout de leur mandat. Aucun n'a ete reelu comme moi et n'a termine son second mandat. Je serai une exception>>, dit-il. Deux scrutins cruciaux doivent se tenir le 28 novembre: presidentiel et legislatif. Au coeur des preoccupations: les listes electorales. Comment s'assurer que chaque Haitien majeur pourra glisser son bulletin dans l'urne? A l'heure actuelle, aucun agent de recensement n'est passe sous les tentes de la capitale (qui rassembleraient 400.000 personnes), ou en province (600.000 deplaces). Et comment biffer des registres electoraux le nom des disparus? Le tremblement de terre aurait tue 300.000 personnes. Un chiffre inverifiable? Edmond Mulet, chef de la mission de l'ONU en Haiti, la Minustah, veut rester optimiste. Permettre un scrutin credible est sa priorite: <<Avec l'office national d'identification et les bailleurs de fonds, nous comptons mettre a jour les listes d'electeurs. Pour reperer les deplaces, ceux qui ont perdu leurs papiers dans le seisme, ceux qui ont quitte Port-au-Prince, nous allons mettre en place des bornes de reenregistrement dans les camps de tentes.>> Un dispositif destine surtout a rassurer les donateurs internationaux, pour qui la stabilite politique est primordiale.Reginald Boulos, president de la chambre de commerce et d'industrie d'Haiti, predit que la veritable reconstruction commencera apres l'election du nouveau president, a partir de fevrier prochain : <<Les Haitiens seront prets a tous les sacrifices pendant les quatre ou cinq premiers mois.>> En attendant, tout peut arriver -notamment que les ouragans s'invitent dans la campagne presidentielle. <<Si la saison cyclonique est mechante comme on nous le predit, elle risque de provoquer une revolte sociale que nous avons miraculeusement evitee apres le seisme. Ces evenements pourraient fortement influer sur le resultat du scrutin>>, craint-il. Dans un mois, les premiers cyclones frapperont les cotes haitiennes. Les habitants de Port-au-Prince se rassurent en regardant les montagnes autour. Situee dans une cuvette, la capitale est, en general, relativement protegee. <<A Bas Monsanto!>>, lit-on sur le T-shirt rouge de Mano. Ce paysan des bas plateaux circule, de parcelle en parcelle, pour proscrire le mais hybride venu des Etats-Unis. Apres le seisme, Monsanto en a offert 475 tonnes a Haiti; 130 ont deja ete plantees. Les agriculteurs ont pris ce qu'on leur donnait. A Paques, ils n'avaient plus de semences a planter, ayant nourri les refugies du seisme avec leurs reserves. Ils ont donc achete les hybrides de Monsanto, vendus a moitie prix par l'ONG Winner, elle-meme financee par Washington. Chavannes Jean-Baptiste, leader paysan, est revolte : <<Les Americains veulent faire d'Haiti une terre d'agrobusiness. Bientot, ils convertiront nos agriculteurs en esclaves de leurs usines agro-industrielles.>> 70% des Haitiens travaillent encore la terre, a l'ancienne, sur des parcelles d'un hectare en moyenne. Jean-Robert Estime, chef du projet Winner, est fier de moderniser son pays : <<Les semences hybrides permettront a Haiti d'entrer de plain-pied dans le XXIe siecle et ameliorer les conditions de vie des paysans. Le monde occidental les utilise, pourquoi pas nous?>> Ici, certains se souviennent que la derniere fois que les Etats-Unis se sont interesses a l'agriculture haitienne, il y a quinze ans, la filiere rizicole s'est effondree. LIRE AUSSI : >> DOSSIER SPECIAL - Haiti devaste >> Deux millions d'Haitiens menaces du pire >> VIDEO - Haiti sous perfusion ", "theme": "cyclone"}