{"id_art": "96ab941916fc8cb8565b620b8526fed3", "title": "La Birmanie libere 6000 detenus mais peu d'opposants", "newspaper": "LeFigaro", "author": ["Thomas Vampouille"], "date_publi": "2011-10-12", "content": " Au compte-goutte, les liberations ont debute ce mercredi matin. La veille, le regime birman avait annonce une vague d'amnistie de 6359 prisonniers. En l'absence d'une liste nominative, les organisations de defense des droits de l'homme attendaient impatiemment de savoir si les 2000 prisonniers politiques que compte le pays - opposants, journalistes, avocats, artistes, moines bouddhistes - seraient elargis. Mais selon l'Association d'assistance aux prisonniers politiques (AAPP), dont le siege est en Thailande, seuls 206 prisonniers politiques sont sortis de prison. Parmi eux, le plus emblematique est l'humoriste Zarganar. Une des voix les plus fortes de la dissidence, ce personnage age de 50 ans avait ete arrete en 2008 pour avoir organise la distribution de vivres aux victimes du cyclone Nargis et critique la gestion de la catastrophe par les autorites, qui refusaient de laisser entrer l'aide internationale. Il avait ecope de 59 ans de prison, reduits par la suite a 35 ans. Arrive en debut d'apres-midi a Rangoun depuis le nord du pays ou il etait emprisonne, il a ete accueilli par une foule de proches, de journalistes et d'artistes. Interroge sur un message qu'il voudrait adresser au president, il a repondu : <<Je voudrais lui demander pourquoi il est si pingre. Il reste encore beaucoup de gens en prison qui doivent etre liberes>>. <<On esperait qu'il y en aurait plus que ca, c'est assez decevant>>, confirme au Figaro Mireille Boisson, coordinatrice Birmanie a Amnesty France. Si la militante des droits de l'homme se rejouit des cas de liberation, elle estime qu'il en faudra plus pour que le regime obtienne de la communaute internationale la levee de sanctions ou le deblocage de fonds. <<Si c'est un geste, conclut-elle, il n'est pas suffisant, il faut aller beaucoup plus loin.>> Le contexte de cette amnistie laissait esperer un effort plus large envers les detenus politiques. Depuis son arrivee au pouvoir en mars suite a la dissolution de la junte militaire, le president et ancien general Thein Sein a en effet multiplie les gestes symboliques d'ouverture. Apres une premiere amnistie de 17.000 prisonniers en mai (dont seulement une quarantaine d'opposants) le regime a renoue le dialogue avec la celebre opposante et prix Nobel de la Paix Aung San Suu Kyi, mis en place une Commission des droits de l'homme et suspendu un projet impopulaire de barrage geant. Des evolutions que les Etats-Unis avaient qualifiees lundi de <<spectaculaires>>.Surtout, cette nouvelle vague d'amnistie avait ete precedee, mardi, d'une declaration forte du president de la Commission nationale des droits de l'homme : dans des termes inhabituels pour un personnage officiel du regime, il avait demande que les <<prisonniers de conscience>> qui se sont bien conduits en detention soient elargis. Chose inedite, cette declaration avait meme ete publiee dans la presse officielle birmane, signe que le pouvoir ne la desapprouvait pas totalement.Faut-il pour autant mettre en cause la sincerite des reformes initiees par le nouveau president ? Pour Renaud Egreteau, chercheur a l'universite de Hong-Kong, <<Thein Sein est en train de s'approprier le processus de transition ( ) Il veut desormais s'affirmer en leader eclaire et cela passe par des concessions de poids et rapides>>. Neanmoins, concede Murielle Boisson, le president doit toujours compter avec les militaires, qui composent le quart de son gouvernement. Or personne ne peut exclure un retour de la ligne dure de l'armee au pouvoir. Un parametre qui explique peut-etre que si des avancees sont bien realisees, elles le sont a pas mesures. LIRE AUSSI : >> DECRYPTAGE - Ouverture ambigue et reversible en Birmanie >> Un zeste d'ouverture en Birmanie >> Les <<vacances>> d'Aung San Suu Kyi au pays de la peur ", "theme": "cyclone"}