{"id_art": "84fa2e8afebaf97f1d93fb2247265ca6", "title": "La bataille perdue des iles Sunderbans", "newspaper": "LeFigaro", "author": ["De notre envoyee speciale dans les iles Sunderbans, Marie-France Calle"], "date_publi": "2009-12-07", "content": " Une bataille perdue. Contre l'eau, la terre, les animaux ; les elements qui se dechainent de plus en plus souvent et un ecosysteme en perte d'equilibre. C'est a cela que se resume la vie pour les habitants des Sunderbans, la plus grande mangrove du monde, situee dans le delta du Gange : une lutte sans merci avec la nature, que beaucoup desesperent de gagner. Le rechauffement de la planete a aggrave les choses. <<Des cyclones, il y en a toujours eu dans cette region, mais avec le changement climatique, ils sont devenus plus frequents ; meme les moussons sont completement dereglees>>, explique M.A. Wohab, directeur de l'ONG SHIS (Southern Health Improvement Samity). Sponsorisee et largement financee par l'ecrivain Dominique Lapierre, SHIS consacre une partie de ses activites au developpement des Sunderbans. Il y a une dizaine d'annees, l'auteur de La Cite de la joie a mis sur pied l'un des projets les plus spectaculaires de la region en creant ses fameux bateaux-hopitaux qui sillonnent la mangrove d'ile en ile. <<L'un des problemes les plus graves est la salinite, les gens sont obliges d'utiliser de l'eau saumatre car il est impossible de creuser suffisamment en profondeur pour avoir de l'eau douce. Avec le passage du cyclone Aila le 28 mai, la situation a encore empire>>, poursuit M.A. Wohab. Cette journee du 28 mai, Omar Burman s'en souvient comme si c'etait hier. Depuis plus de six mois, rien n'a beaucoup change sur son bout d'ile, qui porte le joli nom de Situlia. Les digues qui protegent les terres ont cede sous les coups de boutoir d'Aila et l'eau venue du large a tout detruit sur son passage. Des habitants ont ete tues, le betail decime. Les survivants ont tout perdu. Aujourd'hui encore, leur espace vital se reduit a un ruban de terre sechee de moins de deux metres de large, les restes de la digue. Au-dela, les terres sont encore sous les eaux. Impossible d'y reconstruire, et encore moins d'y cultiver. Omar triture entre ses mains le bout d'echarpe qui lui a sauve la vie. <<Les vents etaient d'une extreme violence, l'eau montait a toute allure. J'ai eu le temps de grimper a un arbre suffisamment souple pour qu'il ne casse pas, je m'y suis solidement attache avec mon echarpe, et je suis reste ainsi pendant douze heures, tarabuste par la bourrasque>>, raconte le jeune cultivateur. Tous ceux qui ont survecu au passage d'Aila ont peu ou prou la meme histoire a raconter. Seule l'ecole, construite en dur, a resiste. <<J'ai tout perdu>>, raconte Bishunat. Le bateau de ce pecheur n'est plus qu'un amas de bouts de bois. Pour en faire construire un nouveau, il a du emprunter 70 000 roupies (plus de 1 000 euros) a un usurier a des taux exorbitants. <<En attendant que le bateau soit pret, je recolte des semences de crevettes dans la mangrove et je les vends aux eleveurs qui ont leurs bassins a une cinquantaine de kilometres de Calcutta>>, dit-il. Il passe des heures les pieds dans l'eau pour un gain oscillant entre 10 et 100 roupies par jour. <<Tout cela donne envie de partir. Sur Situlia, deux personnes sur trois sont allees chercher du travail au Tamil Nadu, dans les iles Andaman, ou ailleurs>>, affirme Bishunat. La grande migration des <<refugies climatiques>> a commence. <<Au Bengale occidental, surtout a Calcutta, nous avons deja les refugies venus du Bangladesh voisin>>, constate M.A. Wohab.Il y a quelques annees encore, les Sunderbans etaient l'une des rares mangroves au monde ou ne penetrait pas la mer. Aujourd'hui, ses eaux sont presque aussi salees que celles de l'ocean. Le resultat de la hausse du niveau de la mer mais aussi d'une rarefaction de l'eau du Gange dans le delta, detournee en amont par les paysans de la plaine gangetique. Cela a entraine une mutation de la faune et de la flore. Des especes animales ont disparu, d'autres perdent leurs reperes. <<En manque de proies, de plus en plus de tigres entrent dans les villages. Ils y devorent le betail? et parfois les etres humains>>, assure M.A. Wohab.La plupart des experts sont pessimistes sur l'avenir des Sunderbans, estimant que la mer montera d'environ 50 centimetres dans les cinquante prochaines annees. Cela accroitra encore la salinite de la mangrove et une partie de la foret sera submergee. Sans cette vegetation protectrice, ouragans, cyclones et tsunamis se feront plus nombreux, plus ravageurs encore.", "theme": "cyclone"}