{"id_art": "44f293a98c9f3da0c2d579a356899572", "title": "Le gouvernement pas assez soutenu par l'UMP selon les electeurs de droite", "newspaper": "LeFigaro", "author": ["G. T."], "date_publi": "2008-05-16", "content": " >> Retrouvez l'integralite du sondage en PDF Le sujet est passionnel. On l'a constate lors des debats a l'Assemblee nationale. Il a passionne les Francais aussi, comme le montre l'enquete OpinionWay realisee pour LeFigaro et LCI. Loin devant le tremblement de terre en Chine ou le cyclone en Birmanie, c'est le rejet de la loi sur les OGM qui a marque l'opinion, aussi bien a droite (45 %) qu'a gauche (49 %). Et sur cet episode, presente comme un camouflet pour la majorite, le verdict est clair : deux Francais sur trois se felicitent de ce rejet. La majorite est ecrasante dans l'electorat de la gauche, du centre et de l'extreme droite, mais les electeurs de Nicolas Sarkozy au premier tour de la presidentielle sont partages (46 % approuvent le rejet, 53 % le deplorent). Faire une lecture politique de ce resultat serait excessif puisqu'il n'y a eu que 8 % des Francais pour avoir ete avant tout marques par <<les couacs de la majorite>>. Comme s'ils distinguaient clairement le sujet de fond des OGM, qui les a passionnes, de l'ebullition politique qui l'a entoure, qu'ils ont ignore. Toutes les enquetes l'ont montre : l'opinion est, de longue date, hostile aux OGM. Or, tout en l'encadrant strictement et en posant des verrous, le texte du gouvernement autorise la culture d'OGM puisqu'il vise d'abord a transcrire dans le droit francais une directive europeenne qui prevoit ces cultures. Mais comme l'a souligne a plusieurs reprises Jean-Louis Borloo, tous les reperes sont brouilles puisque le texte s'est trouve sous le feu croise de ceux qui le trouvaient trop restrictif sur les OGM et de ceux qui le trouvaient au contraire trop liberal. L'approbation de son rejet est en fait l'addition d'oppositions contradictoires. Difficile aussi pour l'ensemble des Francais de tirer les lecons des turbulences internes a la majorite revelees par ce debat parlementaire. D'ou ce jugement de Salomon : trois tiers egaux pour estimer que la majorite soutient trop, pas assez ou comme il faut le gouvernement. Les premiers concernes, les electeurs de Nicolas Sarkozy, eux, sont soucieux d'une meilleure cohesion. 61 % d'entre eux deplorent une insuffisance de soutien de la majorite parlementaire a l'equipe de l'executif. Renvoyant le temps des <<godillots>> aux poubelles de l'histoire, les deputes UMP reclament d'etre davantage ecoutes par le gouvernement. Leurs electeurs, selon l'enquete OpinionWay, leur demandent en retour de moins faire entendre leur difference.", "theme": "cyclone"}