{"id_art": "e10df52a146a0e8a14c7ef20dcf2e86d", "title": "Cyclone a la Reunion : un mort, l'alerte rouge levee", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "Service Infographie"], "date_publi": "2014-01-02", "content": " Le cyclone Bejisa, qui a frappe jeudi La Reunion, a fait un mort et 16 blesses, dont deux graves, et d'importants degats. Au lendemain de son passage sur l'ile francaise, la population a de nouveau le droit de sortir: l'alerte rouge a ete levee vendredi matin a 9 heures, heure locale. Le prefet a cependant lance un appel a la prudence aux habitants.La victime de Bejisa est une octogenaire, retrouvee morte dans la nuit de jeudi a vendredi a l'exterieur de son domicile a Saint-Leu. Elle aurait ete victime d'un traumatisme cranien ares avoir chute sur le carrelage rendu glissant par l'eau. La mairie de Saint-Leu a evoque un deuxieme deces mais il n'a pas ete confirme par la prefecture. Deux autres personnes ont ete grievement blessees en chutant d'un toit et d'une echelle, 14 ont ete legerement touchees. La plupart n'avaient pas respecte les consignes d'alerte rouge interdisant toute sortie a l'exterieur. La Reunion n'avait plus ete en alerte rouge depuis le 3 janvier 2013, lors du passage du cyclone Dumile. Une carte animee permet de voir la force des vents en temps reel. <<Depuis 20 ans, nous n'avons pas eu un episode aussi serieux>>, a souligne le prefet. <<Quand nous voyons l'etat des arbres, on mesure les degats qu'a pu subir l'agriculture>>, a-t-il observe.L'oeil du cyclone Bejisa est passe a proximite immediate de l'ile jeudi en fin d'apres-midi, longeant la cote ouest, a une quinzaine de kilometres au large pour se diriger vers le sud, provoquant des pluies abondantes et des rafales de vent extremement violentes, atteignant 151 km/h a Petite France. Des dizaines d'habitations en bois ont perdu leur toit ou ont ete inondees par la montee des eaux. Quelque 169.000 foyers etaient prives d'electricite vendredi matin, selon l'operateur electrique EDF, suite a des ruptures de lignes. Pres du quart de la population de l'ile, soit environ 200.000 habitants, a subi des coupures d'eau, selon la prefecture. Le reseau routier, jonche d'arbres deracines, de fils electriques, de branchages ou submerge par les eaux, etait impraticable dans de nombreuses communes, principalement dans l'ouest. Le prefet demande aux Reunionnais de ne circuler qu'en <<cas d'imperieuse necessite>>, precisant que la vitesse des vehicules serait limitee a 50 km/h, en raison de la <<liste impressionnante>> des routes coupees ou encombrees de troncs d'arbre deracines et de debris.Le ministre des Outre-mer, Victorin Lurel, devait se rendre dans <<les prochaines heures>> dans l'ile de l'Ocean indien pour marquer sa solidarite aux habitants et evaluer les degats. Des renforts d'une centaine de militaires des formations de la Securite civile (Formisc), mis a la disposition du prefet de la Reunion par le ministre de l'Interieur, etaient attendus en fin de matinee. #Bejisa, des images impressionnantes de #LaReunion #Team974 (from: http://t.co/JEz6Ipl8Ji via @Bondamanjak :) pic.twitter.com/9kUNNPOC0d Photo impressionnante depuis le barachois ! #BEJISA #LaReunion pic.twitter.com/GsTd5jLj0V Provisions d'eau A l'approche du passage du cyclone, La Reunion a ete totalement coupee de l'exterieur, les aeroports et le port ayant ete fermes. L'aeroport international Roland-Garros devrait rouvrir vendredi matin si les conditions le permettent. Les compagnies Corsair et Air Austral ont annonce le maintien de leur vol au depart de Paris jeudi soir, pour des arrivees prevues vendredi en fin de matinee sur l'ile.Plusieurs communes ont active leur cellule de crise et prevu l'ouverture de centres d'hebergement. EDF, les compagnies de distribution d'eau et les operateurs de telephone ont mobilise leurs equipes de secours. La prefecture a mis en place une cellule d'information au public joignable par telephone au 02 62 41 00 00. <<C'est terrible sur le Moufia (un quartier de Saint-Denis, NDLR), les vents sont violents, ma toiture vibre. Des branches sont arrachees et sont tombees sur plusieurs voitures garees sur le parking. Certains essaient de deplacer leurs voitures, quelle imprudence! La vie est plus precieuse qu'une voiture>>, a ecrit un habitant sur le live du Journal de la Reunion . Des mardi, de nombreux Reunionnais avaient commence a faire des provisions d'eau en bouteille, de conserves, de bougies et de piles pour les radios. ", "theme": "cyclone"}