{"id_art": "2b5ff6ba2aa8c36d5528457fdf137256", "title": "A 68 ans, Johnny debutait au theatre dans Le Paradis sur Terre de Tennessee Williams", "newspaper": "LeFigaro", "author": ["Armelle Heliot"], "date_publi": "2017-12-06", "content": "La location avait ete ouverte des mois et des mois a l'avance. Comme pour un concert rock. Et des mois et des mois a l'avance, on vit des spectateurs se presenter au guichet du Theatre Edouard VII, pour reserver leurs places.>> LIRE AUSSI - EN DIRECT - Johnny Hallyday est mort a l'age de 74 ans >> LIRE AUSSI - DOSSIER - Mort de Johnny Hallyday C'etait un evenement. Johnny Hallyday allait debuter au theatre. Bernard Murat, ami, familier, comme Johnny, de Saint-Tropez l'ete, avait eu le culot de penser a lui et avait reussi a le convaincre. C'etait en 2010. La premiere etait prevue pour la rentree 2011-2012.Quelque chose de Tennessee... Il avait bien quelque chose des heros de Tennessee Williams, Johnny Hallyday. Habitue a la scene depuis l'enfance, toujours assez convaincant au cinema, et evidemment une bete de scene extraordinaire quand il s'agissait de donner ses inoubliables concerts.Mais jouer au theatre, apprendre un role, accepter la discipline d'etre chaque soir sur scene, au meme endroit, pendant plusieurs mois. Pour ce natif des Gemeaux, le theatre allait de soi. Mais pour l'eternel voyageur, le Mercurien aux pieds ailes, c'etait un engagement tres particulier qu'il lui fallait prendre.Et il le fit. Et il se revela un comedien discipline, toujours a l'heure aux repetitions, toujours pret a apprendre. A commencer par un texte important, meme si le personnage qu'il jouait dans Le Paradis sur Terre etait un <<taiseux>>. Un de ces hommes comme Tennessee Williams excellait a les ecrire: un homme avec un secret, le poids d'un passe, une solitude.Le travail de repetitions s'etait tres bien passe. Bernard Murat avait pris soin de reunir une distribution talentueuse d'interpretes qui avaient pour l'idole des jeunes une admiration sincere. C'est que Monsieur Hallyday, sur une scene, il en imposait. Une presence et une generosite envers ses partenaires qui avaient mis une atmosphere ideale sur le plateau du theatre Edouard VII. Au cote de Johnny, Audrey Dana, jeune femme paumee qui va trahir son jeune mari malade qu'incarnait Julien Cottereau, excellent Loth, revenant dans la maison de son enfance. Il a epouse Myrtle et veut qu'elle herite seule de la demeure ou il a vecu autrefois. Il est ligote et se perd dans le souvenir de sa mere, cette mere qui l'a tant marque qu'il est demeure un jeune enfant blond et fragile...Chicken est la. Le mal aime. Le metis que le Vieux Sud raciste a toujours rejete. Mais entre ces deux-la, Loth et Chicken, il y a une fraternite profonde. Du Tennessee Williams pur jus, traduit par Jean-Michel Deprats.On avait demande a la critique d'attendre quelques jours avant d'assister au spectacle! Comme dans la plupart des theatres qui presentent une nouvelle production. Mais evidemment, on avait eu tres vite les impressions des fans admiratifs! Et lorsque l'on decouvrit le spectacle, franchement, on fut, a part quelques vieilles barbes moroses, tous heureusement impressionnes.Sa voix si particuliere, sa maniere singuliere d'articuler Le spectacle commencait par un film. Sur les routes, dans un beau et vaste paysage de campagne. Un homme de dos marchait sur le cote droit de la route. Face a lui un vehicule surcharge, avancait dans l'autre sens. Un homme, une femme, fuyant le cyclone qui va provoquer une montee des eaux terribles du Mississippi.Mais l'homme lui, continue. Fondu d'images et l'on retrouve Chicken sur scene, Johnny en chair et en os...Silence palpable dans la salle qui retient son souffle une heure trente durant. Johnny grime, teint basane, cheveux sombres. Johnny metamorphose par le theatre. Mais avec sa voix si particuliere, sa maniere singuliere d'articuler, de fermer certaines voyelles. Une belle voix de theatre, ferme et nuancee. Johnny, mais Chicken d'abord. Et ce qui etait tres touchant dans le spectacle c'est que le chanteur immense etait tres humble, tres sobre, tres a l'ecoute des personnages, tres emouvant. Bref, une reussite.Derniere image: juche sur le toit tandis que les eaux du fleuve montent et vont tout emporter, il dit: <<Grenouilles et grillons, chantez maintenant, c'est Chicken le roi!>>... Il avait signe pour deux mois et joua, chaque soir, sans faiblesse, jusqu'a la fin novembre 2011.EN DIRECT - Johnny Hallyday est mort a l'age de 74 ans La piece sur YouTube ", "theme": "cyclone"}