{"id_art": "26d7c92adaaf7172de0ca77919fd1700", "title": "Une <<bombe cyclonique>> menace la cote Est des Etats-Unis", "newspaper": "LeFigaro", "author": ["Tristan Vey"], "date_publi": "2018-01-03", "content": "Une tempete hivernale d'une rare intensite est en cours de formation au large de la cote sud-est des Etats-Unis. Des medias americains, tels que Mashable et le Washington Post, evoquaient meme mardi soir une possible <<bombe cyclonique>>. En meteorologie, le terme de <<bombe>> qualifie la formation extremement rapide d'une depression tres intense. Il faut techniquement que la pression chute de plus de 24 millibars en moins de 24h pour que l'on puisse qualifier une tempete de <<bombe>>. Or le National Weather Service americain (equivalent de Meteo-France) prevoyait justement un <<creusement>> de la depression de 44 millibars entre mercredi et jeudi matin (heure locale) au fur et a mesure qu'elle remonte vers le nord. La pression pourrait meme chuter a 950 millibars jeudi soir, lorsque la tempete sera remontee au large des cotes de la Nouvelle-Angleterre, a l'extreme nord-est du pays. Ce type de basse pression est typique de ce que l'on rencontre au coeur d'un cyclone tropical de categorie 3, mais ce serait quasiment du jamais vu pour une tempete hivernale dans cette region. D'ou le terme de <<bombe cyclonique>>.Le moteur de cette tempete serait alimente par la tres grande difference de temperatures entre la grosse poche d'air polaire coincee au-dessus du Canada et des Etats-Unis et les eaux de surface particulierement chaudes du courant oceanique Gulf Stream dans l'Atlantique. Le terme de <<bombe>> ne qualifie que l'explosivite du phenomene et ne presage en rien des degats qui sont attendus. Tout dependra de la trajectoire precise de la depression. Mercredi matin, l'integralite de la cote Est, de la Floride a la Nouvelle-Angleterre, etait placee en alerte <<tempete hivernale>> ou <<blizzard>>. Les regions les plus au sud pourraient etre touchees par quelques chutes de neige eparses ou des pluies verglacantes inhabituelles pour la region, quand le nord, Boston notamment, pourrait etre balaye de vents violents pouvant atteindre 80 km/h conjugues a des chutes de neige intenses atteignant plusieurs dizaines de centimetres dans la journee de jeudi. En raison de coefficients de maree eleves, des inondations cotieres <<mineures a moderees>> sont possibles en fonction de la hauteur des vagues, previent aussi le Weather Prediction Center. Les previsions pour la ville de New York oscillent encore entre chutes de neige importantes (entre 5 et 10 cm) et tempete de neige intense (quelques dizaines de centimetres) en fonction de l'evolution de la trajectoire de cette tempete. Une legere bifurcation vers l'ouest pourrait avoir d'importantes repercussions sur la meteo de toute cette region tres densement peuplee des Etats-Unis. Puis la depression pousuivra sa route vers le Canada et Quebec. Quel que soit le scenario, les previsionnistes americains anticipent un brusque refroidissement consecutif au passage de la tempete. La vague de froid polaire qui est actuellement bloquee dans la baie Hudson au Canada devrait en effet s'engouffrer au sud pour frapper New York, Boston ou Washington D.C. ainsi que le MidWest. Des records de froid historiques pourraient etre battus entre vendredi et dimanche.", "theme": "cyclone"}