{"id_art": "3b80abdb66d0ca73e62b16f4ddec8bc0", "title": "Faut-il choisir entre Bachar el-Assad et l'Etat islamique?", "newspaper": "LeFigaro", "author": ["Andre Bercoff"], "date_publi": "2015-05-26", "content": " Andre Bercoff est journaliste et ecrivain. Son dernier livre Bernard Tapie, Marine Le Pen, la France et Moi est paru le 9 octobre 2014 chez First. Sommes-nous vraiment loin de Palmyre? La perspective de voir nos chers djihadistes, apres les bouddhas de Bamyan, les manuscrits de Tombouctou et les statues de Ninive, s'attaquer a l'un des plus illustres patrimoines de l'humanite, suscite, partout ou presque, une indignation legitime. Mais comme chacun sait, l'indignation est la chose du monde la mieux partagee, puisqu'elle ne mange pas de pain, s'inscrit le plus souvent dans l'ephemere et ne prete pas a consequence. Ici, on proteste, on petitionne, et, plus rarement, on defile. La-bas, on decapite, on esclavagise, on crucifie hommes, femmes et enfants dans l'egalite d'une barbarie sans nom. Ici, on proteste, on petitionne, et, plus rarement, on defile. La-bas, on decapite, on esclavagise, on crucifie hommes, femmes et enfants dans l'egalite d'une barbarie sans nom.Sans etre expert en geopolitique ou en strategie, il se murmure avec raison que bombarder les colonnes de Daesh foncant de Raqqa a Palmyre n'etait pas chose malaisee, puisque ce theatre des operations s'inscrit en plein desert. Nous ne sommes plus dans les montagnes de l'Afghanistan et dans les grottes de Tora Bora, mais dans l'infinie transparence du sable, ou les cibles sont forcement a decouvert. Des lors, un enfant de huit ans peut se poser logiquement la question: pourquoi la sainte alliance americano-franco-arabique n'a-t-elle point bombarde les djihadistes avant qu'il ne soit trop tard? Reponse: parce qu'il ne faut surtout pas avoir l'air de soutenir Bachar El Assad. Nous avons donc tout loisir d'agir en Irak mais pas en Syrie. Nous, occidentaux lucides et visionnaires, armons donc des Irakiens qui n'ont rien de plus presse que de decamper devant l'ennemi en abandonnant armes sophistiquees et bagages de pointe; et recherchons desesperement des rebelles syriens qui n'auraient aucune proximite avec les militants du Califat. Nous les armons, les aidons, avant de constater, la aussi, leur desertion rapide et leur fusion avec les troupes d'Abou Bakr El-Bagdadi.Est-ce a dire qu'il faut blanchir Bachar El Assad? Evidemment non. Les ennemis de nos ennemis, surtout s'ils revetent les oripeaux sanglants de la dictature, ne peuvent etre nos amis. Il est pourtant des priorites. Des ennemis principaux et des ennemis secondaires. Saddam etait de la pire espece des tyrans, mais son depart a eu les consequences que l'on sait. Kadhafi appartenait a la meme engeance, mais sa disparition a fait de la Libye le leu geometrique de toutes les immigrations, de tous les desordres et de l'extension continue des champs a l'etat sauvage. Le drame absolu du Moyen-Orient est que, une fois l'arc-en-ciel du Printemps arabe dissipe, ne demeure jusqu'ici que l'alternative terrible entre dictature militaire et chape de plomb islamiste. Sissi ou Morsi: en Egypte comme ailleurs, il faut helas choisir. Comparaison n'est pas raison, mais il est permis de se rappeler que Churchill connaissait parfaitement les crimes de Staline, ce qui ne l'a pas empeche de rechercher a tout prix une alliance avec lui contre Hitler. La hierarchie des priorites, y compris dans l'oeil du cyclone, est le mal necessaire qui incombe a l'homme d'Etat.La hierarchie des priorites, y compris dans l'oeil du cyclone, est le mal necessaire qui incombe a l'homme d'Etat. Nos politiques, quant a eux semblent ne voir pas plus loin que le bout de leur electorat. Comme disait Jacques Prevert: <<Il ne faut pas laisser les intellectuels jouer avec les allumettes>>; les politiques ne sont pas mieux lotis. Tout se passe, aujourd'hui, comme s'ils ne pensaient plus guere aux consequences a moyen terme de leurs actions. Comme l'ecrit Byung-Chul Han dans ses remarquables Reflexions sur le numerique (Editions Actes Sud): <<<<Mon electorat, c'est moi>>, signifie la fin de l'homme politique, au sens plein du terme, c'est-a-dire celui qui soutient jusqu'au bout sa position et qui, au lieu de se conformer aux voeux de ses electeurs, les devance par sa vision. Le futur, comme categorie temporelle du politique, disparait...>> Bush-Obama-Sarkozy-Hollande, meme combat. Pendant ce temps, a l'Est et au Sud, de Raqqa a Palmyre, de la Somalie au Nigeria, la guerre des autres, la vraie, continue.", "theme": "cyclone"}