{"id_art": "3efd0d42912619202f8854df556c5569", "title": "Ouragan Maria : <<On arrive aux limites de la prevision>>", "newspaper": "LeFigaro", "author": ["Blandine Le Cain"], "date_publi": "2017-09-19", "content": "LE FIGARO. - Comment expliquer que Maria soit devenu si violent, devenant rapidement un ouragan majeur de categorie 5, alors qu'on attendait un phenomene moins intense? Cyril DUCHESNE. - Il faut d'abord preciser que la prevision meteo est fiable dans les regions temperees, mais qu'elle l'est beaucoup moins dans les zones tropicales. Ces regions sont marquees par une grande instabilite atmospherique qui rend plus difficile la prevision. Les reseaux de mesures meteorologiques y sont par ailleurs moins denses. Par ailleurs, la prevision des phenomenes cycloniques est difficile, et notamment leur trajectoire.>> EN DIRECT - Ouragan Maria: la Guadeloupe passe en vigilance grise >> Alerte violette, categories d'ouragan: de quoi parle-t-on? Mais dans le cas de l'ouragan Maria, pourtant, nous avons vu une prevision de cyclone de categorie 3 laisser la place a un ouragan majeur de categorie 5. Cela s'explique par la difficulte de prevoir ce type de phenomene, mais aussi par le fait que nous n'avons pas toutes les donnees necessaires pour anticiper. Maria constitue un record d'intensification. C'est inedit. On arrive alors aux limites de la prevision: comment prevoir qu'une tempete tropicale classique va devenir un ouragan majeur en 24 heures lorsque cela n'a jamais ete observe?Comment expliquer cette intensification inattendue? On peut formuler des hypotheses, sans pouvoir exprimer de certitude. D'abord, les eaux particulierement chaudes dans la region ont pu alimenter l'ouragan. Dans l'arc antillais, on a releve des temperatures de 1degC au-dessus de la normale. Ensuite, on a observe un ralentissement de l'ouragan a son arrivee sur la Republique dominicaine. Cela contribue a renforcer le renforcer, en stationnant au-dessus des eaux les plus chaudes. Autre facteur potentiel: une convergence intertropicale tres active, c'est-a-dire un air chaud et humide qui remonte a la fois de la Guyane vers les Antilles combine a un autre air chaud venant de l'est, creant une concentration sur l'arc antillais. Enfin, il n'y a pas de cisaillement de vent important en altitude, a savoir des vents arrivant dans le sens contraire. Ces vents contraires, lorsqu'ils sont presents, peuvent bloquer en partie l'ouragan.Comment peut-on caracteriser la saison cyclonique en cours? Est-elle particulierement intense? La saison cyclonique court de juin a novembre, et c'est a la mi-septembre que l'on observe la frequence maximale dans l'Atlantique. Nous sommes donc en plein dans cette periode. Pour l'instant, en terme de frequence, cette saison ne constitue pas un record: on a eu affaire a 13 phenomenes cycloniques. Le record remonte a 2005, annee lors de laquelle on en avait recense 28. Puis viennent 1933, avec 21 cyclones, et 1995, avec 19 cyclones. Toutefois, le nombre moyen pour une saison est de 12 cyclones. La saison 2017 sera donc au-dessus. Ce qui peut apparaitre hors-norme, en revanche, c'est le nombre d'ouragans majeurs. Harvey, Irma, Jose, Maria: nous sommes a quatre, ce qui est un record en si peu de temps. Les ouragans ne sont donc pas forcement plus nombreux, mais plus intenses. Une tendance qui pourrait s'expliquer par le rechauffement general de la temperature de l'eau, ainsi que par les effets d'El Nino, qui se font sentir dans les annees qui suivent ce phenomene.>> GRAND ANGLE - El Nino, l'enfant terrible du climat Peut-on prevoir des aujourd'hui les prochains ouragans qui pourraient se former d'ici la fin de la saison? Non, il est impossible de dire si un ouragan se formera dans quinze jours. La prevision est tres limitee dans le temps, on ne voit un phenomene se former que deux ou trois jours avant. Actuellement, dans l'Atlantique, il semble cependant qu'une accalmie de quelques jours se profile. Pour l'instant, le NHC, le centre americain des ouragans, estime a 10% les risques de formation d'un phenomene cyclonique. Malheureusement, ces phenomenes peuvent se former tres vite. Et le contexte general y reste tres favorable, avec des eaux de l'Atlantique a une temperature elevee.*La Chaine Meteo est une societe du groupe Figaro. ", "theme": "cyclone"}