{"id_art": "bacbf354a7d4549da01a7fbea8715ede", "title": "Kyoto Forever 2, ou comment vivre la COP 28 de l'interieur", "newspaper": "LeFigaro", "author": ["Caroline de Malet"], "date_publi": "2015-12-01", "content": " 14 novembre 2022. Les representants de 195 pays de se retrouvent a l'Ile Maurice - le Vanuatu, ou devait se tenir initialement la conference, venant d'etre devaste par un typhon - a la table des negociations pour tenter de se mettre d'accord sur un texte visant a lutter contre le rechauffement climatique en vue de la Cop 28 de Shanghai. Les neuf comediens, representant chacun leur pays et s'exprimant - en partie - dans leur langue natale, nous plongent au coeur des negociations climatiques. Dans une ambiance de dramaturgie propre aux cenacles onusiens, qui se prete formidablement bien au jeu theatral, la formule <<Il n'y a pas de Plan B parce qu'il n'y a pas de planete B>> prend ici tout son sens. Richement documentee, cette piece rappellera des souvenirs aux plus avertis sur le sujet. En voyant le president de seance s'effondrer de desespoir, on ne peut s'empecher de penser a l'ancien secretaire executif de la Convention cadre des Nations unies sur le changement climatique (CCNUCC) Yvo de Boer lorsqu'il a fondu en larmes a la tribune a Bali en 2007, apres plusieurs nuits blanches. Et comment ne pas se souvenir des propos tenus par Georges Bush pere a la conference de Rio en 1992 en entendant la representante americaine declarer que <<Le mode de vie americain n'est pas negociable>>? Les neophytes, eux, comprendront facilement de facon tres illustree les enjeux de ces discussions et les positions de chacune des parties. Notamment la difference entre ceux qui affirment que <<Le passe c'est le passe, le present c'est le present et le futur, c'est maintenant>> et ceux pour qui <<Le passe c'est le passe, le present c'est le present et le futur, c'est pas tout de suite>>. Certains apprehenderont mieux ainsi dans quelle mesure ces conferences internationales relevent d'une mission quasi impossible tant les interets des uns et des autres divergent. On sourit en apprenant qu'en 2015, a la COP21, le <<Paquet de Paris>> a recueilli les engagements non contraignants de chacun des pays ou en entendant les Etats-Unis reclamer <<que l'Europe s'occupe de la question des migrants climatiques>>. On rit beaucoup en assistant a la premiere journee de negociations - litanie de discours et remerciements interminables - a une veritable bataille de chiffonniers autour d'une virgule, a la presentation par la representante de l'OPEP de projets de geoingenierie delirants ou encore lorsque la piece s'acheve en pugilat. Pour s'impregner du sujet, l'auteur et metteur en scene de la piece Frederic Ferrer a ete jusqu'a assister a la COP 20 de Lima en 2014. Il a reussi le tour de force de faire d'un sujet aride une comedie la fois didactique, vivante et drole, interpretee avec brio par Karina Beuthe, en representante de l'Union europeenne convaincue et Charlotte Marquardt, la deleguee americaine.Si un tel spectacle sert la cause environnementale en jouant un role pedagogique evident - de nombreux groupes scolaires etaient d'ailleurs prevus avant les attentats du 13 novembre - on peut se demander s'il ne contribue pas non plus a la discrediter. Car cette caricature realiste n'en reste pas moins une critique acerbe de ces grandes <<messes>>, qu'il ne montre pas sous leur jour le plus glorieux. Kyoto Forever 2, jusqu'au 6 decembre a la Maison des metallos, du mardi au vendredi 20H, samedi 19H, dimanche 16H. Duree 1H30. Partiellement surtitre en francais. Reservations: 01 47 00 25 20. Tarifs de 5 a 14 euros. Tournee en decembre en region parisienne et en 2016 en province. Retrouvez les acteurs et initiatives du changement sur Figaro demain SERVICE: Reservez vos places a tarifs reduits avec Ticketac.com ", "theme": "typhon"}