{"id_art": "a450e810a1f29d5a3bbce523a4cb29b1", "title": "Le typhon Megi a frappe les Philippines", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-10-18", "content": " Le typhon Megi a frappe la pointe nord des Philippines aujourd'hui, provoquant des glissements de terrain dans les zones montagneuses et la formation d'immenses vagues le long des cotes. Les ecoles ont ete fermees et des milliers de personnes evacuees dans le nord de l'ile de Luzon, la principale ile du pays, avant ce qui sera, selon les previsions, la plus forte tempete de l'annee a toucher les Philippines, ont indique les responsables des secours. La province Isabela, situee tout au nord, a ete la premiere touchee par le typhon, mais aucune victime n'etait a deplorer jusqu'a present. \"Nous avons des glissements de terrain dans les montagnes, une tres forte houle et de grosses vagues le long des cotes, ainsi que des alertes aux inondations\", a declare Graciano Yumol, le responsable gouvernemental de la meteorologie, lors d'un entretien avec la television GMA7. Megi ne devrait pas passer au-dessus de Manille, la capitale de 12 millions d'habitants, mais Graciano Yumol a demande aux habitants de rester vigilants, en raison des fortes pluies attendues. Megi, qui a ete appelee par les agences gouvernementales responsables de evenements meteorologiques un \"super-typhon\", avance en direction sud-ouest a 19 kilometres a l'heure, avec des vents allant jusqu'a 269 km/h, ont indique les services meteorologiques. Il devrait continuer sa route vers l'ouest et entrer en Mer de Chine du sud mardi. Les Philippines sont frappees chaque annee par une vingtaine de typhons, dont certains meurtriers. La tempete tropicale Ketsana et le typhon Parma en septembre et octobre 2009 avaient provoque de graves inondations. Plus de 1.000 personnes avaient ete tuees et 10 millions de personnes affectees. A Pekin, le centre national de meteorologie a prevenu dans un communique dimanche que Megi, qui signifie \"poisson chat\" en coreen, devrait etre le typhon le plus puissant de l'annee. ", "theme": "typhon"}