{"id_art": "af775690db7ff829abffddd3d0711b60", "title": "Vanuatu ~ le carnet de voyage", "newspaper": "LeFigaro", "author": ["BERNADETTE GILBERTAS"], "date_publi": "2012-01-20", "content": " AVANT DE PARTIRConseils aux voyageurs: ambafra@vanuatu.com.vu ou au consulat honoraire, 9, rue Daru, 75008 Paris (01.40.53.82.25). Centre de documentation sur le Vanuatu sur rendez-vous: L'AmiParch' (01.46.33.51.79) 2, rue Boutebrie, 75005 Paris.QUAND PARTIR?De mai a octobre pour eviter la periode des cyclones et profiter de la saison <<frai che>>. Office de tourisme du Vanuatu, Vanuatu Tourism Office a Port-Vila (00.678.22.813 ; info@vanuatu.travel). Demander Auriane, francophone. Sur internet: www.vanuatu.travel, en anglais.Y ALLERAvec Voyageurs du Monde Australie/Polynesie (01.42.86.16.99 ; australie@vdm.com). Ce tour- operateur connai t bien le Vanuatu. Pour preuve, trois specialistes de cette destination lointaine peuvent repondre a vos questions et vous guider sur l'elaboration d'un voyage sur mesure entierement consacre a l'archipel. Egalement, sejour de 12 jours, dont 5 jours a Ratua, a partir de 4 500 u. Et aussi: Qantas (0.811.980.002 ; www.qantas.com.au), Paris-Singapour ou Hongkong-Sydney- Port-Vila, 4 jours par semaine. A partir de 2 200 u. Vols interieurs avec Air Vanuatu (www.airvanuatu.com).HebergementsEn arrivant a Port-Vila (Efate): Iririki Island Resort (00.678.23.388 ; www.iririki.com). A moins de deux minutes, la petite i le d'Iririki permet de s'isoler de l'animation de la petite capitale. Bungalows niches dans des jardins exuberants. Chambre double et petit dejeuner a partir de 280 u. A Santo: Ratua Private Island (00.678.30.020 ; http://www.ratua.com): i le privee a 30 minutes du sud-est de Santo. Hebergement dans des villas traditionnelles. L'ecolodge de Ratua limite au minimum son impact sur l'environnement et vient en aide aux populations. Le restaurant propose les meilleurs produits de l'ile (viande et peche quotidienne incluses). Sejour minimum de 2 jours, activites et petit dejeuner inclus: a partir de 310 u par villa, mais 4 a 5 nuits s'imposent!BONNES TABLESRestaurant Wild Ginger du Lagon Resort a Port-Vila (00.678.22.313 ; www.lelagonvanuatu.vu). Quand l'Asie rencontre le Pacifique Sud, dans le restaurant le plus elegant du Vanuatu. Menu a partir de 45 u. Le Jardin des Saveurs a Luganville, Santo (00.678.37.899 ; lejardin@vanuatu.com.vu). Ce restaurant allie la tradition culinaire francaise a la delicatesse des saveurs tropicales. Ne passez pas a cote des brochettes d'hui tres de paletuviers au lard fin ni du filet de boeuf de Santo, sauce poivre vert. Et laissez-vous fondre de plaisir en choisissant un souffle tiede au chocolat, glace vanille. Menu a partir de 45 EURA VOIR, A FAIRE Millenium Cave. La randonnee la plus celebre du Vanuatu! 7-8 heures de marche en foret, d'escalade sur escaliers de bambou, et de nage dans le reseau souterrain de la grotte Millenium. Non sportifs s'abstenir. Oyster Island, demander Greg , qui parle francais (00.678.37.044 ; www.oysterisland.com). Volcan Yasur. Vibrer au rythme des explosions du Yasur sur l'i le de Tanna. Ce volcan en permanence actif est facilement accessible a pied, a velo ou a cheval, accompagne du Francais Pascal Guillet. Vanuatu Ecotours (00.678.54.03.506 ; www.vanuatu-ecotour.com.vu).NOTRE COUP DE COEURLa randonnee en un ou deux jours a Five Rivers (Santo), a travers l'exuberance vegetale du parc national de Millenium en compagnie de Glenn Russel, guide naturaliste d'experience et decouvreur de Millenium Cave. Butterfly Adventure Tours (00.678.56.60.290 ; tourvanuatu@gmail.com) .L'INSTANT MAGIQUEL'envol des roussettes de l'i le aux Chauves-Souris deployant leurs ailes immenses dans le crepuscule rosissant, a contempler depuis la plage immaculee de Port-Olry, tout au nord de Santo.LE BEMOLChampagne Beach, sur l'i le de Santo, soi-disant la plus belle plage du Vanuatu, et son tas d'immondices....A LIREVanuatu Oceanie. Arts des i les de cendre et de corail, Editions RMN. Atlas du Vanouatou, de Patricia Simeoni, Editions Geo-Consulte: bible geographique historique, sociale et environnementale sur l'archipel. Santo. Les explorateurs de l'i le planete, de Vincent Tardieu et Lise Barneoud, Editions Belin. Raga. Approche du continent invisible, de J.M.G. Le Clezio, Editions du Seuil.", "theme": "cyclone"}