{"id_art": "fdf9d91f5d9de3202865fe197d1796ca", "title": "Une conference sur le Moyen-Orient ? Pour quoi faire ?", "newspaper": "LeFigaro", "author": ["Marc Fromager"], "date_publi": "2015-09-08", "content": " Marc Fromager est le directeur de l'Aide a l'Eglise en detresse. Je rentre de Syrie. Ce pays, qui fut merveilleux, le demeure un peu en depit de plus de quatre annees de guerre acharnee. Cette guerre, que l'on persiste a nous decrire comme etant civile, oppose l'Etat syrien a un conglomerat de milices djihadistes, pour la plupart composees d'etrangers (tchetchenes, soudanais, algeriens, francais, ...) et largement financees par des pays etrangers. 230 000 morts et 12 millions de deplaces plus tard, le pays est coupe en deux: l'est, principalement desertique, occupe par l'Etat islamique et l'ouest, encore ou a nouveau sous controle de l'Etat. A Homs, Yabroud ou Maaloula, villes <<liberees>> de la presence des <<rebelles>>, la vie revient petit a petit apres des destructions de grande ampleur. Aujourd'hui, cette partie du pays est en train de se reconstruire!Tres majoritairement, la population syrienne n'aspire qu'a la fin des combats et donc a la defaite des djihadistes. Entre un Etat perenne et le chaos irakien ou libyen ou les milices islamistes se gavent sur les decombres d'un pays failli, le choix parait en realite assez simple. Toutes les communautes ont souffert pendant cette guerre et les chretiens n'ont pas ete epargnes. Il suffit de voir par exemple avec quelle rage les djihadistes ont mutile les icones dans les eglises en detruisant systematiquement les yeux, comme s'ils ne voulaient pas etre observes dans leur haine destructrice. J'ai rencontre la famille de Sarkis, Michel et Antoine, trois chretiens de Maaloula, assassines devant leur famille pour n'avoir pas voulu se convertir a l'islam.Plus de 40% des chretiens ont deja fui le pays mais si la guerre prenait fin, un certain nombre pourrait revenir.Plus de 40% des chretiens ont deja fui le pays mais si la guerre prenait fin, un certain nombre pourrait revenir. Les chretiens y ont conserve une plus grande esperance que leurs freres irakiens sur lesquels les epreuves se sont appesanties depuis encore plus longtemps.Sur place, certains s'attendent a une amelioration de la situation avant la fin de l'annee. Les cartes sont en train d'etre redistribuees, les Russes et les Americains se seraient mis d'accord et le pays, peut-etre, parviendrait a survivre a une destruction programmee. Pragmatiques, les Americains se rendent compte que l'operation est en train d'echouer et comme ils souhaitent maintenant se rapprocher de l'Iran, soutien de la Syrie, le panorama moyen-oriental est brusquement en train d'evoluer.Dans ce contexte, seule la France persiste ouvertement a reclamer l'elimination de Bachar el-Assad, ce qui demontre soit un entetement totalement deconnecte de la realite du terrain, soit une capitulation effective devant les interets de la peninsule arabique.Dans ce contexte, seule la France persiste ouvertement a reclamer l'elimination de Bachar el-Assad, ce qui demontre soit un entetement totalement deconnecte de la realite du terrain, soit une capitulation effective devant les interets de la peninsule arabique qui, elle, poursuit son reve de renverser le regime syrien pour des raisons a la fois politiques et energetiques.Nous sommes aujourd'hui plonges dans une guerre entre sunnites et chiites qui n'est pas reellement une dispute doctrinale mais bien plus une lutte entre l'Arabie saoudite et l'Iran pour la suprematie regionale. Pour briser l'arc chiite (Iran, Irak - majorite de chiites), Syrie (les alaouites au pouvoir) et Liban (Hezbollah) qui le menace, l'Arabie saoudite cible le <<maillon faible>>, a savoir la Syrie dont la majeure partie de la population est sunnite. A cela se rajoute des considerations energetiques avec un projet de gazoduc qatari contrarie qui devait passer par la Syrie pour alimenter l'Europe via la Turquie. Le refus syrien (pour ne pas nuire a son allie russe - dont l'Europe est tres dependante pour le gaz) aura ete un des declencheurs de cette guerre. Dans les deux cas, il fallait donc se debarrasser de Bachar el-Assad, d'ou le soutien des milices, Etat islamique compris.Veut-on vraiment en finir avec l'Etat Islamique ? Si on le voulait, il faudrait exiger de la peninsule arabique, de la Turquie et de l'Occident qu'ils cessent de soutenir les djihadistes rassembles dans le nord-est syrien et reunir autour de la table tous les acteurs de cette crise, y compris les Iraniens, les Russes et l'Etat syrien.Veut-on vraiment en finir avec l'Etat Islamique? Si on voulait resoudre le probleme, il faudrait exiger de la peninsule arabique, de la Turquie et de l'Occident qu'ils cessent de soutenir les djihadistes rassembles dans le nord-est syrien et reunir autour de la table tous les acteurs de cette crise, y compris les Iraniens, les Russes et l'Etat syrien. Comme rien de tout cela n'est fait, la guerre devrait continuer, nos djihadistes vont continuer a y aller et en revenir, les chretiens vont continuer a disparaitre et l'ensemble de la population locale va continuer a souffrir! Alors, pourquoi une conference sur le Moyen-Orient a Paris? Eh bien, on se le demande. La premiere image qui vient a l'esprit est celle de Dalida: <<encore des mots, toujours des mots...>> La France voudrait conserver un role dans cette region du monde mais force est de constater que sa diplomatie, autrefois diplomatique et dorenavant aprement partisane, aura du mal a se faire respecter. L'art ne consiste pas a exagerement choisir (ou se soumettre) aux sunnites contre les chiites ou aux americains contre les russes. Pour le moment, cela nous permet de vendre des armes a la peninsule arabique mais qu'en est-il de la securite du territoire national? La poursuite de cette strategie du chaos au Moyen-Orient ne fait que rapprocher le cyclone de nos rives. ", "theme": "cyclone"}