{"id_art": "3f7ba066f89c31487d48e62fa13653a7", "title": "BAE Systems: bond du benefice net au 1S", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-08-02", "content": "Le groupe britannique de defense BAE Systems a publie mercredi un bond de 36% de son benefice net au premier semestre, grace aux depenses des gouvernements sur le marche de l'armement et de la securite. Son benefice net s'est etabli a 555 millions de livres (620 millions d'euros), pour un chiffre d'affaires en progression de pres de 10% a 9,565 milliards de livres, selon un communique. \"La performance de BAE Systems au premier semestre a ete conforme a nos attentes et a nos objectifs pour l'annee\", s'est felicite Charles Woodburn, le directeur general du groupe, en place depuis le 1er juillet.Il s'est montre plutot confiant pour l'avenir \"avec l'amelioration attendue des perspectives pour les budgets de depense sur plusieurs de nos marches\". BAE Systems profite du fait que les depenses pour la defense et la securite restent une priorite pour nombre de gouvernements a travers le monde et ce malgre les incertitudes economiques et politiques dans certaines regions. \"L'engagement pour une hausse des depenses dans la defense aux Etats-Unis et au Royaume-Uni est le principal moteur de la croissance pour BAE\", confirme a l'AFP Jasper Lawler, analyste chez London Capital Group. Il faut dire que \"le secteur sort d'un environnement economique difficile lie a la reduction des deficits budgetaires des gouvernements il y a quelques annees\", rappelle Helal Miah, analyste pour The Share Center. La demande est notamment soutenue aux Etats-Unis, ou l'administration Trump a promis d'augmenter les depenses, le groupe precisant qu'il constate par ailleurs une montee en puissance sur plusieurs programmes de long terme dans le pays.Concernant le Royaume-Uni, BAE Systems releve que les depenses pour la defense sont encore une priorite pour le gouvernement meme s'il est sorti affaibli des dernieres elections avec la perte de majorite absolue pour le parti conservateur. Il s'attend en outre a decrocher de nouveaux contrats pour son avion de combat Typhoon, qu'il developpe au sein du consortium Eurofighter, aux cotes de Finmeccanica et d'Airbus. Le groupe, comme toutes les multinationales tres presentes a l'international, a par ailleurs beneficie de la faiblesse de la livre, qui gonfle mecaniquement le chiffre d'affaires realise a l'etranger dans d'autres devises. \"Quand une bonne partie des couts de production et du travail sont en livre et les ventes en dollar, c'est un soutien a la rentabilite\", note M. Lawler. De son cote, le marche jugeait positivement la publication, l'action du groupe prenant 1,09% a 611,00 pence vers 09H30 GMT a la Bourse de Londres.", "theme": "typhon"}