{"id_art": "48b8077bcdb7e70fab57af49a85abe9d", "title": "Dany Laferriere : a Haiti, le seisme n'a pas gagne ", "newspaper": "LeFigaro", "author": ["Alain Mabanckou"], "date_publi": "2011-01-27", "content": " On se souviendra de la photo de Dany Laferriere a Port-au-Prince, dans la cour de l'hotel Karibe, le visage serre, carnet de notes a la main. La capitale haitienne venait d'etre secouee par un seisme qui avait decide de frapper le 12 janvier 2010... a 16 h 53. Un horaire a faire palir de jalousie les compagnies de transport ferroviaire. Laferriere etait la, a cette heure precise. Une annee auparavant il avait publie L'Enigme du retour (Grasset, prix Medicis 2009), son roman le plus ambitieux, dans lequel il retracait la quete interieure du pere disparu sans avoir <<passe le temoin>> a son fils devenu un des ecrivains d'expression francaise de premier plan. C'etait le livre du poete, du migrant, de l'exile, et surtout la reponse de la <<deuxieme generation>> d'Haitiens, cible de la dictature des Duvalier. Et nous entrions en Haiti avec une emotion infinie, guides par l'auteur qui tenait a nous montrer le moindre recoin de sa jeunesse evanouie, a nous presenter les peintres naifs, la vie quotidienne, avant de nous proposer comme dejeuner un avocat prepare par sa mere, femme plus que jamais debout, torche inextinguible dans les tenebres d'une nation qui detient le record mondial des coups d'Etat.Laferriere nous ramene une fois de plus dans son ile avec Tout bouge autour de moi. Certains liront ce livre comme un <<bloc-notes>> destine a ceux qui n'ont pas vu ou vecu <<ca>>. L'epoque est aux raccourcis et au voyeurisme, la tragedie humaine etant un des ingredients les plus prises. Laferriere le sait et son ecriture a la fois sublime et apaisee s'oppose au miserabilisme pour nous offrir non pas une comptabilite des degats mais l'acte de renaissance d'une terre encore demantibulee et dont les habitants preservent jalousement la dignite. Le seisme n'a pas gagne, sinon pourquoi le beton est-il tombe pendant que les fleurs ont resiste ? C'est au fond le peuple qui a dicte ce livre. Le <<je>> de Laferriere devient collectif. Personnages principaux, les Haitiens - disparus ou rescapes du seisme, amis, parents ou inconnus croises dans la rue - s'expriment tandis que l'auteur prend conscience de son role secondaire. C'est un livre de vie, de rencontres, de murmures, de dialogues. On revoit la mere de Laferriere telle qu'on l'avait laissee dans L'Enigme, et on l'entend dire a son fils:<<J'aurai tout vu dans ce pays: des coups d'Etat militaires, des cyclones a repetition, des inondations devastatrices, des dictatures hereditaires, et maintenant un tremblement de terre.>>N'en deplaise au neveu de Laferriere - un des personnages et ecrivain en herbe - Tout bouge autour de moi devrait se lire comme le roman d'Haiti, ce roman qui, comme le souligne l'ecrivain, se passe en un lieu (Haiti), en un temps (16h53) et met en scene plus de deux millions d'Haitiens. Sans oublier, bien sur, celles et ceux qui, de pres ou de loin, sont venus a la rescousse de la premiere Republique noire. Tout bouge autour de moi de Dany Laferriere. Grasset, 192 p., 15 EUR.", "theme": "cyclone"}