{"id_art": "da8a1788b74d96f4c498e5a70618cc2d", "title": "Inondations: catastrophe naturelle reconnue", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2014-04-26", "content": " De nouveaux arretes de reconnaissance de l'etat de catastrophe naturelle concernant notamment des communes des Alpes-Maritimes et de Bretagne, touchees autour de Noel 2013 et en janvier par des inondations, coulees de boue et mouvements de terrains, ont ete publies ce samedi au journal officiel. Trois arretes en date du 22 avril ont ete publies. Le premier concerne plusieurs communes des Alpes-Maritimes, mais aussi des communes des Cotes-d'Armor, du Finistere, de L'Ille-et-Vilaine, de Loire-Atlantique, Manche, Morbihan, de Corse-du-Sud, du Gers, de la Haute-Garonne et du Var pour les intemperies de la fin decembre 2013 et janvier 2014. La Bretagne avait ete touchee a Noel par la \"perturbation tempetueuse\" Dirk puis avait subi autour du jour de l'An de fortes pluies. Un precedent arrete avait deja ete publie au JO le 1er mars concernant les intemperies survenues a cette periode. Un deuxieme arrete reconnait l'etat de catastrophe naturelle pour les avalanches qui ont touche la commune de Belvedere (Alpes-Maritimes) le 17 janvier, des inondations dans deux communes de l'Aube fin octobre mi-novembre 2013, celles de plusieurs communes du Finistere touchees par inondations et \"choc mecanique lie a l'action des vagues\" lors d'intemperies en janvier et fevrier. L'etat de catastrophe naturelle a egalement ete reconnu pour des communes touchees par des inondations et coulees de boue ou mouvements de terrain en Corse-du-Sud, Haute-Garonne, Landes, Loir-et-Cher, Loire-Atlantique, Lot-et-Garonne, Mayenne, Morbihan, Orne, Pas-de-Calais, Puy-de-Dome, Pyrenees-Atlantiques, Hautes-Pyrenees, Tarn, Tarn-et-Garonne, Yonne, Martinique, Reunion, qui avait ete placee en alerte rouge a cause du cyclone Bejisa. Enfin, un troisieme arrete reconnait comme catastrophe naturelle les mouvements de terrain consecutifs a la secheresse en 2012 dans des communes de la Haute-Garonne, du Gers, de l'Herault et du Vaucluse. Les trois arretes listent egalement les communes pour lesquelles la reconnaissance de l'etat de catastrophe naturelle n'a pas ete retenue.", "theme": "cyclone"}