{"id_art": "22cd653a35da7a271d5b9efd5f91e34c", "title": "Sale Temps pour la planete : La Reunion veut voir la vie en vert ", "newspaper": "LeFigaro", "author": ["Stephanie Raio"], "date_publi": "2017-08-08", "content": "A 10 000 km de la metropole, en plein ocean Indien, l'ile de La Reunion s'etend sur 2 500 km2. Ses paysages rivalisent de beaute, qu'il s'agisse de ses cirques naturels (Mafate, Salazie et Cilaos), qui font la joie des randonneurs, ou de ses plages de sables volcaniques, sans oublier le piton des Neiges et celui de la Fournaise (volcan toujours en activite). C'est simple: 40 % de l'ile sont classes au patrimoine mondial de l'humanite.Pour autant, les catastrophes naturelles et les bouleversements climatiques n'epargnent guere La Reunion, qui se situe notamment sur la route des cyclones (le dernier en date, Bejisa, remonte au 2 janvier 2014). <<Les autorites veulent prouver qu'ils sont en premiere ligne pour limiter la hausse des temperatures, explique le journaliste Morad Ait-Habbouche dans le documentaire. La Reunion se veut un laboratoire ou un modele pour la transition energetique.>>Apres avoir passe en revue les degats lies au climat sur l'ile (de l'erosion du littoral aux villages traverses de failles a cause des glissements de terrain), le documentaire s'arrete sur les projets mis en place pour faire a nouveau de La Reunion une ile verte (ce qu'elle etait avant l'arrivee des energies fossiles, en 1982). Afin de developper les energies propres, les Reunionnais misent sur les atouts naturels presents sur place. Les sources d'eau chaude laissent envisager l'essor de la geothermie. Le rayonnement solaire permet la production d'une energie electrique grace aux panneaux photovoltaiques. Une visite dans un centre de detention montre comment ces panneaux ont permis de deployer la permaculture (qui vise a la creation d'un ecosysteme harmonieux) facilitant la transformation d'un terrain en friche en un terrain agricole. Une demarche qui aide egalement a la reinsertion des detenus, inities ainsi aux metiers du bio.Consciente des enjeux, La Reunion envisage - conformement a la loi sur la transition energetique - d'atteindre l'autonomie en la matiere d'ici a 2030.Dans les semaines a venir, Morad Ait-Habbouche - auteur et realisateur de Sale Temps pour la planete - nous emmenera sur les iles Fidji (15/08 a 15 h 45), sur l'ile de Re et celle de Noirmoutier (15/08 a 20 h 55) ou encore en Indonesie (22/08 a 20 h 50). Diffusees sur France 5, depuis 2007, les dix premieres saisons de cette collection comptent 48 documentaires.", "theme": "cyclone"}