{"id_art": "94d79c524f5e8f071080acd8c8d96341", "title": "A Shikoku, dans le jardin du pere de la botanique japonaise", "newspaper": "LeFigaro", "author": ["Francesca Alongi"], "date_publi": "2016-09-30", "content": "Il a quitte l'ecole tout jeune pour emprunter les chemins buissonniers, parce qu'il s'y ennuyait, preferant se perdre dans l'observation des plantes. Ne en 1862, quelques annees avant le debut de l'ere Meiji, moment cle ou le Japon sort de son isolationnisme feodal, Tomitaro Makino etait de ces hommes qui ne font rien a moitie. Il fut l'un des premiers botanistes japonais a classer la vegetation indigene selon la taxinomie de Linne. Au total, il aura collecte plus de 400 000 specimens et nomme plus de 1 500 especes. Aujourd'hui, il est reconnu comme le pere de la botanique japonaise au point que la fete nationale de la botanique est celebree le jour de son anniversaire.Au sommet du mont Godai, dans la prefecture de Kochi, au sud-ouest du Japon, se trouve son heritage vivant: le jardin botanique Makino. L'un des fameux <<sakura>>, le cerisier Prunus jamasakura 'Sendaya', fait partie des varietes decouvertes par Tomitaro qui poussent sur les six hectares de ce parc magnifique. Un parcours jalonne de bijoux, comme le Tricyrtis macrantha Maxim., une liliacee indigene dont le nom japonais signifie <<dame elegante>>, ou encore l'etonnant Hibiscus mutabilis L. f. versicolor 'Makino', dont les fleurs, blanches au matin, s'empourprent au fur et a mesure de la journee et lui valent le petit nom nippon de <<plante ivre>>. A son epouse, Sueko, le botaniste dedia la Sasaella suwekoana 'Makino', une plante que, a premiere vue, l'on prendrait pour un bambou mais qui fait partie d'un genre a part, le Sasa, typique du Japon.Fines et aeriennes, les orchidees Cymbidium kanran sont parmi les plantes les plus rares nommees par Makino. Le jardin en detient une prestigieuse collection. <<Dans les annees 1960, un seul specimen pouvait couter le prix d'une Bentley!>>, observe le guide avant d'enumerer les autres collections remarquables: plus de 50 especes d'azalees, dont la floraison chatoyante s'admire entre avril et mai, hortensias et erables, la flore du Sud-Est asiatique et une parcelle entiere dediee aux plantes de la medecine orientale. Une grande serre tropicale accueille les plantes de sept zones geographiques differentes et meme une cascade: la serre est en effet batie sur un denivele d'environ 15 metres. Une intervention brillamment reussie par l'architecte paysagiste Junichi Inada, qui a egalement signe les serres Gardens by the Bay a Singapour.Tout en souriant, le professeur Kazumi Fujikawa pousse une lourde porte aux verrous semblables a ceux d'un coffre-fort. Elle previent les visiteurs: <<Couvrez-vous, il fait froid!>> Dans les archives, la temperature est de 20 degC, pour assurer la perennite des quelque 270.000 specimens entreposes. La touffeur tropicale reste au dehors. Partout, en effet, une atmosphere chaude et moite enveloppe la peau: l'ile de Shikoku ou se trouve le jardin est touchee par les typhons en cette saison. Kazumi montre comment sont preparees les planches d'archives: tout usage de spray collant est banni, les echantillons vegetaux, prealablement passes au congelateur pour tuer les insectes indesirables puis au sechoir pour en empecher la putrefaction, sont fixes au papier grace a des bandelettes cirees. Cela permet de les detacher a tout moment pour les etudier: une manifestation du perfectionnisme du maitre. Les scientifiques du jardin Makino poussent leurs recherches jusqu'en Birmanie et aux iles Solomon, a la recherche de principes actifs utiles pour l'industrie pharmaceutique. Mais leur premiere preoccupation reste la conservation de la flore locale. Comme cette Kirengeshoma palmata 'Yatabe', buisson apparente aux hortensias, qu'ils n'hesitent pas a couvrir de filets pour le proteger des cerfs affames.Sous les gigantesques aretes d'une voute aux senteurs boisees, concue par l'architecte Hiroshi Naito, un espace d'exposition est dedie a la vie et aux oeuvres de Tomitaro Makino, qui fut aussi un artiste incomparable. Pointilleux jusqu'a la manie, il preparait lui-meme ses pinceaux tout fins, en liant ensemble trois poils de souris, pour representer la morphologie des plantes jusque dans les moindres details. Ses planches illustrees retracent chaque etape du cycle du vegetal: bourgeons, fleurs, semences... Et puisqu'il ne dessinait qu'a partir de plantes fraichement cueillies, il lui fallait une annee entiere pour completer chacune d'elles. A l'instar de Hokusai, le grand maitre de la peinture japonaise qui se nommait lui-meme tres justement <<le fou de peinture>>, Makino n'aurait pas usurpe le surnom de <<fou des plantes>>. Le voila, apparaissant sur de vieilles photos, vetu de ses meilleurs habits pour arpenter pres et forets: il allait a la rencontre des plantes comme l'on irait a un rendez-vous galant. Depuis le 17 septembre, une vingtaine de ses oeuvres sont accrochees aux cimaises de la Shirley Sherwood Gallery a Londres, dans le cadre de l'excellente exposition <<Flora Japonica at Kew Gardens>>. Une premiere etape a ne pas manquer avant de se laisser entrainer jusqu'au Japon par cette passion contagieuse.The Kochi Prefectural Makino Botanical Garden, 4200-6 Godaisan, Kochi City, Kochi Prefecture 781-8125, Japon. ", "theme": "typhon"}