{"id_art": "6913883394d50c592174e5fd2709581a", "title": "Philippines: etat d'alerte en attente d'un super typhon", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2016-10-19", "content": "Des millions de Philippins se preaprent aujourd'hui a affronter l'un des plus puissants typhons a jamais deferler sur leur archipel habitue aux desastres naturels, ou les autorites ont mis en garde contre les risques de vagues gigantesques et de vents virulents. Le super typhon Haima devrait toucher des localites reculees du nord du pays tard dans la soiree, accompagne de vents presque aussi violents que ceux du super typhon Haiyan qui avait fait plus de 7.350 morts et disparus en 2013, selon les previsionnistes. \"On ne s'attend pas seulement a des fortes pluies et a des vents puissants, mais aussi a des inondations, des glissements de terrain et des vagues geantes dans les regions cotieres. Si vous habitez ces regions, vous etes en danger. Mettez-vous a l'abri\", a lance a la television Allan Tabel, directeur du centre de coordination et d'informations sur les desastres du ministere de l'Interieur. Des vents de 225 km/h Le systeme Haima a un rayon de 400 kilometres et plus de 10 millions de personnes vivant dans le nord de l'ile principale de Lucon seront affectees, selon l'agence gouvernementale de gestion des catastrophes. Haima s'approche des Philippines accompagne de vents de 225 kilometres par heure, soufflant en rafales de 315 km/h, selon la meteorologie nationale. Les autorites ont prevenu les localites cotieres qu'elles devaient s'attendre a des vagues pouvant atteindre cinq metres. Toutefois, les zones qui se retrouveront au coeur meme de la tempete ne sont pas densement peuplees et sont habituees aux precautions a prendre en cas de typhon. L'archipel aux 7.100 iles subit regulierement des tempetes meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. Les Philippines terre des typhons Les Philippines sont souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique. En novembre 2013, Haiyan avait rase des localites entieres du centre des Philippines. Les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. \"Si on parle de typhons qui arrivent sur les Philippines, c'est le deuxieme le plus puissant derriere Haiyan\", a declare a l'AFP le meteorologue Benison Estareja. \"La difference, c'est qu'il se deplace plus au nord et touchera une region ou les gens ont davantage l'habitude des tempetes violentes\". Haima doit traverser Lucon jeudi avant de se diriger sur Hong Kong et le sud de la Chine. C'est le deuxieme typhon a deferler sur le nord des Philippines en quelques jours. Sarika avait fait au moins un mort et trois disparus au cours du weekend. ", "theme": "typhon"}