{"id_art": "be8c73ff08dc044a34ffd1fc106a4680", "title": "Affaibli, le typhon Haiyan frappe le Vietnam", "newspaper": "LeFigaro", "author": ["Le figaro.fr", "AFP agence", "Service Infographie"], "date_publi": "2013-11-10", "content": " Le typhon Haiyan a touche terre lundi matin au Vietnam, deracinant des arbres et arrachant des toitures, mais sans causer de devastation comme aux Philippines, ou un bilan provisoire fait ete de plus de 10.000 morts. Considerablement affaiblis apres son passage aux Philippines, les vents soufflent a 120 km/h en moyenne.<<Aucune victime n'a ete signalee>>, ont declare les autorites vietnamiennes dans un communique publie ce lundi. Trois personnes sont neanmoins portees disparues, selon les secours, et cinq sont mortes pendant les preparatifs a l'approche du typhon, selon les medias officiels. Plus de 650.000 personnes avaient ete evacuees de facon preventive durant le week-end. Elles sont toutes rentrees chez elles, selon la presse d'Etat.<<Plusieurs centaines de maisons ont eu leurs toits arraches et des milliers d'arbres ont ete deracines>>, a indique Nguyen Cong Thuan, un responsable de la lutte contre les calamites naturelles de la province de Quang Ninh, au nord-est. <<Trois personnes ont ete portees disparues>>, a-t-il ajoute. Ces dernieres heures, les medias d'Etat ont vante des <<preparatifs importants et couteux>> face au typhon. <<Ce n'est pas du gaspillage. Nous avons echappe au pire>>, a ecrit le quotidien officiel Lao Dong.Le typhon Haiyan n'a toutefois pas fini d'inquieter le Vietnam. Selon la Croix-Rouge, le changement de trajectoire de la tempete vers le nord du pays, alors qu'il etait initialement annonce dans le centre du pays, risque d'<<elargir la zone de la catastrophe de neuf a au moins quinze provinces>>, necessitant la dispersion des operations de secours. 52.000 personnes supplementaires ont ainsi ete evacuees dans le nord du pays. <<C'est l'un des defis>> a relever, a commente Michael Annear, representant de la Croix-Rouge au Vietnam, notant qu'avec le changement de trajectoire, les pluies diluviennes et les inondations pourraient egalement toucher la capitale. Selon les commentaires postes sur les reseaux sociaux, de nombreux habitants de Hanoi ont commence a stocker de la nourriture et de l'eau avant l'arrivee de Haiyan.Tous les bateaux ont d'autre part ete rappeles dans les ports, et la compagnie aerienne nationale Vietnam Airways a annule 62 vols. Au moins quatre personnes ont ete tuees en se preparant au typhon, selon des responsables vietnamiens, en coupant des arbres ou en consolidant leurs maisons.", "theme": "typhon"}