{"id_art": "1d08596a14966e543e431760b271447b", "title": "N'OUBLIONS PAS LA BIRMANIE", "newspaper": "LeFigaro", "author": ["PAR OLIVIER FREBOURG"], "date_publi": "2009-12-19", "content": " Dans ce pays a la silhouette d'hippocampe, ou le soleil et la lune se regardent en face, tout semble rond et etire. La Birmanie tend au reste du monde son sourire de la melancolie. Mais ou en est cette terre d'or et de rubis plongee dans l'obscurantisme de sa dictature, cet ancien royaume devenu schizo phrene et double sous la baguette des generaux ? Depuis 1989, la Birmanie s'appelle officiellement Union du Myanmar. Rangoon, sa capitale, est rebaptisee Yangon, Pagan a glisse vers Bagan. Ou en sont ces cieux balayes par la repression contre les moines bouddhistes en 2007 et par le cyclone Nargis en 2008 ? Rendons-nous a Pagan, au c?ur de la Birmanie. On redoute d'etre ecrase par les 2 000 temples de cette ancienne cite royale et on se sent en apesanteur. Pagan est une litanie ou l'air est leger. A l'aube, dans la rue principale, les rares motos ou rickshaws n'ont pas supplante les carrioles tirees par les chevaux et les charrues a b?ufs qui transportent les bambous de la menuiserie locale. Sur le marche, les vendeuses accroupies, le visage protege par le thanaka, cette pate citronnee qui forme sur leurs joues deux petits soleils, patientent devant leurs paniers circulaires remplis de piments, de pommes et de choux. Juste derriere, un chemin de laterite conduit aux rive de l'Irrawaddy, cette promesse somptueuse. Sur les rives sablonneuses sont echouees des epaves de bateaux a fond plat et a la coque joufflue ecrasees par le soleil blanc du jour naissant. Assis comme un veilleur solitaire, un peintre saisit cette scene fluviale. Son aquarelle semble etre le ruisseau colore de l'Irrawaddy. A 58 ans, il vient presque chaque matin attraper les ondulations de ce fleuve, qui est la signature de la Birmanie. C'est pour lui une ascese, un exercice spirituel. <<Je peins depuis trente-cinq ans, raconte-t-il. Mais, ici, les gens sont d'abord soucieux de se nourrir et de se vetir. Pour eux, la peinture est secondaire.>> Voila la raison pour laquelle il ne faut pas hesiter a voyager en Birmanie, ce pays qui echappe au temps de la mondialisation occidentale : ses 53 millions d'habitants offenses par le joug de la dictature militaire souffrent de l'embargo international. Si les touristes ne reviennent pas et ne leur tendent pas la main, ils ne pourront se relever pour resister. C'est en allant vers les Birmans qu'il faut decouvrir la beaute miraculeuse de Pagan, qui s'accroche a l'art comme a un salut improbable. Pour conjurer leur condition, des femmes peignent des ombrelles, qu'elles deploient comme des paravents colores contre le malheur. <<La peinture calme ma colere, explique l'une d'elles, qui travaille au centre artisanal de Bagan. Elle me promet d'aller au nirvana.>> Dans le temple Shibin Thalyaung, un immense bouddha couche semble regarder avec dedain le temps qui s'ecoule et le passage de la vie humaine. Des bonzes viennent faire leur offrande, et les villageois des alentours s'inclinent devant lui. Chaque Birman fait, dans sa vie, une retraite dans un temple, et la religion comme la superstition astrologique guident ses actions quotidiennes. Qu'elles sont pleines de grace, ces meditations a Pagan, cite de pierre si aerienne ! On la quitte dans l'enchantement pour prendre la route de Mandalay. C'est la capitale economique du pays, mais aussi le symbole de la colonisation britan nique. En chemin, on croise des recoltants de seve de palmier - utilisee pour la fabrication de l'alcool de palme -, qui grimpent aux arbres avec une agilite reptilienne, et des paysans dans les rizieres. La route est longue, et des vendeurs ambulants pressent, sous une roue crantee, des morceaux de canne a sucre pour desalterer le voyageur. Mandalay, c'etait le cri de ralliement de Kipling : <<Si vous avez entendu l'appel de l'Orient, vous n'aurez jamais besoin de rien d'autre / Non ! Vous n'aurez besoin de rien d'autre / Que ses fortes senteurs d'epices / Et du soleil et des palmiers et des clochettes du temple qui tintent / Sur la route de Mandalay.>> Mandalay et ses vendeuses de roses et de jasmin autour de l'ancien palais royal. Ses jeunes filles en amazone sur les bicyclettes, dont les eclats de rire sont des pointes de fraicheur. Son marche de jade, qui est la version contemporaine d'un roman de Kessel. Ses tea shops ou l'on ecoute du rap et le Min Thiha Cafe, au croisement des 28e et 72e rues, ou defile une procession de moines en quete d'offrandes. Plus de 40 000 moines vivent a Mandalay.C'est un peu plus a l'est que les amateurs de plaisirs lacustres decouvriront la Venise birmane : Inle. Ce n'est pas une hallucination : a Inle, les habitants qui appartiennent a la minorite des Inthas courent sur l'eau. Des pecheurs drapes d'un vetement safran enroulent une de leurs jambes autour d'une perche en bois qui fait office de rame et posent au fond du lac des paniers ronds en forme de cloche pour attraper des poissons. Inle, c'est un lac nourricier autour duquel se lovent des canaux, des arroyos, de multiples bras aquatiques. Entre les maisons en bois sur pilotis, gardees par des chats birmans - les seigneurs de ce royaume insulaire -, des jardins flottants alignent des digues de terre ou s'epanouissent fleurs et legumes.La Birmanie est une noria, une roue d'eau qui ne cesse de tourner : lac, fleuve, mais aussi golfe du Bengale et mer d'Andaman qui baignent ses cotes. La ronde initiatique ne serait pas complete s'il n'y avait pas une escale a Ngapali, au nord-est de Yangon. Une longue plage de sable, plus peuplee par ses pecheurs que par les touristes. Le soir, les bateaux sont glisses sur le sable vers la mer. Les pecheurs partent lancer leurs filets, tandis que les femmes vont emprunter, dans la petite librairie locale, des histoires romantiques et sucrees a lire sous la lune. Les amateurs de litterature plus forte pourront se rendre dans le village de Than Thue, aux maisons coloniales dechues, ou a sejourne George Orwell.L'eau est aussi presente a Yangon. Nous continuerons a appeler ce port Rangoon pour sa magie conradienne. Le long des wharfs, les dockers, torse nu, dechargent des sacs de riz. Les immeubles de brique de style britannique du quartier portuaire du Strand rappellent une activite commerciale defunte. Rangoon est une ville de fantomes veillee par l'ombre de << la Lady >>, comme l'appellent les Birmans, Aung San Suu Kyi, prix Nobel de la paix, recluse dans un silence force. Toute la ville semble converger en permanence vers la pagode Shwedagon. C'est sans conteste la plus belle de toute l'Asie. Shwedagon est un royaume et une montagne d'or couverte de pagodons, de terrasses, de sanctuaires, ou les cloches semblent voler. Shwedagon, c'est l'incandescence de la Birmanie, son soleil vivant. Et, au milieu de son stupa de 100 metres de haut, lourd de ses 7 tonnes d'or, une girouette incrustee de ses 1 100 diamants et l'ombrelle de Mindon, legere comme une danseuse birmane sur son globe celeste.", "theme": "cyclone"}