{"id_art": "58acab24b9aea53e8ee95836bfa9a870", "title": "En quelques jours, le Japon a ete terrasse. Les degats humains et materiels sont considerables dans le Nord-Est de l'archipel a la suite du tsunami. Et le danger radioactif menace de s'etendre. Un ennemi invisible que les Japonais affrontent avec dignite.Notre reporter etait au coeur du...", "newspaper": "LeFigaro", "author": ["regis arnaud"], "date_publi": "2011-03-19", "content": " Ca tremble. Un de plus. Un tremblement de terre comme on en a connu des dizaines. Une matiere a plaisanterie et a conversation, qui permet d'effrayer a bon compte nos proches, si loin de nous en France. Comme s'il y avait un risque. Et puis non. Ca n'est pas comme d'habitude. La terre ne tremble pas, cette fois. Elle est en colere. Pendant quelques secondes, elle hurle. Je plonge sous mon bureau, secoue comme sur un bateau dans la tempete. <<A quoi pensais-tu?>>, me demandera-t-on. A rien, infime particule de matiere dans l'univers. Quoi de plus luxueux que penser ?Enfin la secousse cesse. Tout le monde sort dans la rue. Les Francais qui partagent leurs bureaux avec moi, a la chambre de commerce, se regardent et admirent, l'estomac serre, les Japonais qui remontent immediatement travailler. Nous croyons que c'est termine.Mais ca vient juste de commencer, et plus rien ne sera jamais comme avant. A l'instar de la Terre elle-meme, apres le seisme, nos vies ont change d'axe. Desormais, le sol, toutes les vingt minutes, se rappelle a notre mauvais souvenir. On dit que les chats de Tokyo sont tres nerveux parce qu'ils ressentent bien plus que les hommes les centaines de tremblements de terre quotidiens de la ville. Nous sommes devenus ces chats, tressaillant a la moindre alerte. Et le nord-est du Japon est devenu un paquebot de 50 millions de passagers ballotes par la houle.Tokyo, cette << machine >>, comme l'ecrit Paul Theroux, ou tout fonctionne si admirablement, se detraque. Les hommes sortent sur les trottoirs pour rentrer chez eux. Les metros et les trains ne circulent plus. Le telephone mobile ne passe pas. Pour une fois, la capitale japonaise ressemble a Paris un jour de greve. L'ordre en plus. La terre tremble, les Japonais continuent d'attendre que le bonhomme passe au vert avant de traverser. Une vieille dame, sentant les secousses, se tourne vers son ami et murmure <<c'est foutu>> sur le ton que les Francais emploient pour dire <<il pleut>>. La radio nationale NHK annonce une magnitude de 8,8. Colossale. Elle sera plus tard corrigee en 9, soit le double de 8,8. On parle de tsunamis, de villes retournees, d'une alerte sur la centrale nucleaire de Fukushima. L'epicentre se trouve au large de Sendai, a 300 kilometres au nord de Tokyo. C'est la-bas que je me dirige, en voiture, avec quatre autres journalistes. Je mettrai 26 heures, alors que d'ordinaire il faut 1 h 40 !Nous prenons le temps de nous arreter dans une grande surface. Les rayons des bouteilles d'eau minerale ont ete devalises. Bientot, il n'y aura plus un produit sur plus aucun rayon de cette partie du Japon. Deja, les stations-service qui ont encore de l'essence se rarefient. Mais pas de panique. Je decouvrirai a mesure que je progresse que la secousse qui a fait vaciller Tokyo n'a ete meurtriere qu'autour de son epicentre, et uniquement en raison du tsunami. Il y a tres peu de degats avant Fukushima, ou se trouve la centrale nucleaire endommagee qui alimente toutes les speculations de la planete. Ici, tout est calme. Comme l'oeil du cyclone. C'est dimanche, et les mamans papotent sur les trottoirs. Les pompistes s'affairent et redoublent de sourires. Mais sous nos pieds, la terre continue de trembler. Tout tremble d'ailleurs tandis que nous reprenons la route. La voiture tremble. La voix du presentateur de radio NHK, d'ordinaire rassurante, voire soporifique, tremble en debitant un chapelet ininterrompu de nouvelles catastrophiques : des villes retournees dont il ne reste plus rien. Des milliers de disparus. Des centaines de milliards de dollars de degats. Nous passons les premiers troncons de route arraches, les premiers toits eventres, accidents d'un paysage naguere bucolique.Je me dirige vers Natori, d'ou sont parvenues au monde entier les images d'un torrent de boue impossible a arreter qui deferle sur des rizieres tandis que le feu et la neige dansent sur son dos. Mais Natori n'est plus qu'un nom. Ses rizieres sont jonchees a perte de vue de carcasses d'automobiles, de tissus en lambeaux, de bateaux projetes et echoues en rase campagne. Yuriage, un bourg proche de Natori construit comme une pointe qui fend l'ocean, est devaste. Seules les tombes rectangulaires du cimetiere, dressees comme une phalange de sentinelle, sont encore debout. Courbee au milieu de ce qui reste de sa maison, Yuka Watanabe s'emerveille de retrouver son ecran d'ordinateur intact. <<Nous avons eu de la chance, ose-t-elle. Nous sommes encore en vie.>> Derriere elle, une femme qui marche les yeux grands ouverts, comme si elle avancait dans le noir, appelle desesperement le nom de quelqu'un qui ne repond jamais. Comme elle, ils sont des milliers a la recherche d'un parent ou d'un ami volatilise. Ces malheureux se retrouvent a la mairie, scrutant des panneaux couverts des listes de ceux deja recenses dans les refuges mis en place pour l'occasion. A l'entree, sur des feuilles de papier dechirees, les messages se croisent sans se repondre : <<Je suis inquiete! Appelle-moi! Signe Tomoko.>> <<Je suis sain et sauf! Toshi>>...J'atteins Sendai. Cette ville d'un million d'habitants, surnommee << la ville des arbres >>, est encore preservee par rapport a ce qui l'entoure. Les feux de circulation continuent de fonctionner. L'eau a ete retablie. Mais des qu'on s'oriente vers le nord, on retombe dans des paysages de desolation causee par le tsunami. Pire : la mer a encore faim. Entrant dans Shiogama, au bord de l'eau, j'entends a la radio le presentateur devenir hysterique : <<A toutes les personnes a proximite des cotes: un tsunami arrive. Quittez immediatement votre voiture, et foncez vous refugier dans un lieu le plus haut possible!>> Avec mes collegues, nous abandonnons la voiture et enjambons les grilles qui nous separent d'une autoroute aerienne. Quelques soldats des Forces d'autodefense (FAD), l'armee japonaise, nous rejoignent. <<Impact dans 15minutes!>> crie l'un d'entre eux. D'autres quidams nous suivent, essouffles. Mon telephone sonne : ma mere m'appelle de France, inquiete, car l'alerte au tsunami a deja ete relayee dans le monde entier. <<9minutes!>> Sur les toits des balcons, les familles scrutent l'horizon avec angoisse. <<Termine! Fausse alerte !>> annonce un soldat. J'appelle ma mere. En France, la panique dans nos familles est sans commune mesure avec la notre. Leurs coups de telephone angoisses par les images et les annonces alimentent la propre angoisse des expatries ici, qui plient bagage vers Hongkong, Singapour, Sidney ou Paris.Les Japonais, eux, affichent une fraternite de fer. Dans un refuge de Tagajo, une ville voisine de Shiogama lessivee par le tsunami, des centaines de sans-abri se sont refugies dans un hangar plonge dans la penombre. Ils se partagent dans une stricte egalite le peu qu'ils ont pu glaner. <<Mon chien a assez a manger pour dix jours, mais moi ce soir je n'ai rien>>, se resigne la jeune Chiba Ie en serrant dans ses bras Angie, son cabot. Quatre jours apres le tsunami, ils n'ont vu ni police, ni ambulances, ni pompiers, ni meme journalistes pour noter leurs doleances. <<Nous n'avons pas d'electricite, pas d'eau, pas de telephone et presque plus de riz, et personne ne vient>>, explique Emiko Ito, poissonniere au marche local. Ils n'ont pas de chauffage, et la temperature approche parfois 0 degC. Noriko Sato, une institutrice, est devenue le mentor de cette communaute du fait des circonstances : <<J'ai convaincu les gens ici de tout partager, mais ca n'a pas ete facile. De toute facon nous n'avons pas le choix. Le gouvernement ne nous aidera pas. Regardez-les: ils ne decident jamais rien. Alors nous, on decide!>>, martele-t-elle. Son fils Daigo, 8 ans, me tend un chewing-gum. Il est des moments ou il n'existe pas de plus grande source de reconfort, de meilleure arme aussi, qu'un chewing-gum. C'est peut-etre ce que les Japonais n'oublient jamais. Mon sempai (parrain japonais), Kuni Matsuoka, s'emerveillait encore, cinquante ans plus tard, du gout de celui que lui avait offert un soldat americain dans les premiers jours de l'apres-guerre. Si je garde espoir, c'est grace a Daigo, dont le pull-over macule de boue arbore les armes d'une universite americaine, et qui parle deja mieux anglais que son Premier ministre. Daigo merite de vivre. Lorsque je quitte le hangar, sa mere me couvre de biscuits et de pain. Ils me traitent comme un de leurs pauvres, eux qui ont moins que rien puisqu'ils ne peuvent meme pas se fier au sol sous leurs pieds ni a la mer.Riyochi Hashiguchi aussi fait partie de ces aristocrates du coeur reveles par le cataclysme. Il fait tourner l'hopital Sengen, a quelques kilometres de la, avec une poignee d'infirmieres pour 113 patients. Le tsunami a envahi le rez-de-chaussee. <<J'ai repeche les medicaments dans les eaux boueuses du tsunami, je les ai laves, coupes en deux pour en recuperer le contenu et l'administrer aux patients>>, raconte-t-il. Ses infirmieres l'appellent << Dr Samourai >>. Il ne dort plus depuis le tremblement de terre. A ce stade du periple, du reste, le seisme n'est plus qu'un fait divers. Explosions en chaine dans les centrales de Fukushima, nouvelles secousses, corps retrouves par milliers sur le littoral, villes annihilees... Depuis les fenetres du cabinet du Dr Hashiguchi, on apercoit une raffinerie en flammes depuis trois jours, formant un halo rougeatre au-dessus de la foret.Je poursuis vers Arahama, a l'est de Sendai. Arahama a ete balayee sur dix kilometres par le tsunami. La encore, les champs ont ete transformes en gigantesques decharges. Les pompiers transportent sans un mot des corps dans des housses bleues. Ils en ont repeche 300. Dans ce paysage lunaire, Takahashi Takanori se prend pour un miracule. Il est venu recuperer ce qu'il avait laisse dans son coffre apres avoir abandonne sa voiture, pourchasse par le tsunami. <<La vague est venue jusqu'a 100metres de moi>>, raconte-t-il, les yeux encore pleins de panique. Il a pu se refugier sur l'autoroute aerienne. Les femmes et les enfants qui nageaient dans ce torrent n'ont pas pu l'imiter et ont coule sous ses yeux. Le promontoire etait trop haut pour eux. Il a juste pu sauver une jeune mere et sa fille en les tirant des flots. Sa grand-mere de 80 ans a ete emportee. <<J'ai decide de refonder ma vie apres cette terrible experience du tremblement de terre. Je n'ai plus rien. Ma maison est detruite. Je n'ai plus qu'une chose: l'espoir.>> Depuis qu'il s'est remis du choc, il a transforme son restaurant de soupes de nouilles ramen en soupe populaire. <<Nous servons gratuitement 500repas par jour>>, explique-t-il. C'est Masako, ma compagne, qui mettra pour moi le doigt sur la fraternite qui unit ce peuple, car son devoir lui intimera de la placer avant l'interet de notre couple.Ce mercredi, la centrale nucleaire de Fukushima est en furie. Un nouveau feu s'est declenche, cette fois dans le quatrieme reacteur. Les tremblements de terre redoublent. Le vent a tourne et souffle vers le sud, vers Tokyo, charrieur de particules radioactives qu'emettrait la centrale si le pire advenait. Et la pluie s'y met, qui fixe dans l'air les radiations et les ramene vers le sol. L'ambassadeur de France a courageusement tire la sonnette d'alarme contre les appels au calme de son propre gouvernement, et organise l'eloignement de ses compatriotes. Je suis a Ichinoseki, au nord de Sendai, epuise. Je veux me reposer, mais le lit de ma chambre tremble comme un radeau a chaque secousse, signalee par trois cintres suspendus qui se mettent a cliqueter frenetiquement comme une cloche d'alarme. J'ai developpe une sainte horreur de ce bruit, comme du jingle idiot, a la radio, qui interrompt les programmes pour annoncer chaque pas vers le pire.Je demande a Masako d'evacuer instamment Tokyo avec nos deux filles et de rentrer en France. Il y a des avions. C'est facile. C'est raisonnable. <<Pars avec elles si tu veux. Moi, je reste.>> Silence. <<Je dois les aider.>> Silence. <<Je comprends, Masako.>> Elle ne desertera pas. Personne ne quittera le navire. Jusqu'au bout. Minami Sanriku est la derniere etape. La derniere douane. Un port de 17 000 habitants qui n'existe plus que sur les cartes GPS. Une vague de plus de 17 metres de haut l'a englouti. L'eau s'est retiree dans un premier temps, puis est revenue trente secondes plus tard. Un paysage ou le desastre atteint le baroque. Le dortoir de l'agence de police tient encore debout au milieu des decombres ; mais la vague a comme delicatement depose, sur son toit a vingt metres de hauteur, une voiture flambant neuve. Sur une des digues de Minami Sanriku, on avait peint en tons pastels : <<Protegeons tous ensemble la belle mer bleue!>>Cette partie du Japon vit de la mer. C'est la mer qui l'a detruite. Elle etait un coin de paradis pour ceux, comme moi, qui avaient pu la visiter, y gouter des morceaux de thon succulents, y deguster des oursins gros comme le poing. C'est pres d'ici, a Ishinomaki, que vivait Yuko Abe, ma premiere petite amie japonaise, avec sa mere. Sa ville aussi a ete detruite. Je ne sais pas si elle est encore de ce monde.Tandis que j'ecris, la terre tremble. Les derniers ouvriers de la centrale nucleaire ont deserte les lieux, incapables de maitriser les flammes. Un tremblement de terre force 6 vient de secouer Tokyo. Je tremble. Oui, mais trembler, c'est encore vivre.", "theme": "cyclone"}