{"id_art": "a459b6504bc8881aa0f7f2cd31291549", "title": "Ces artistes qui se passent des medias", "newspaper": "LeFigaro", "author": ["Pierre de Boishue"], "date_publi": "2012-05-04", "content": " Peu presents dans les medias, mais reconnus par beaucoup de monde! Hubert-Felix Thiefaine fait partie de ces artistes qui, sans emprunter le circuit traditionnel de la promotion, recueillent un succes jamais dementi. <<Je suis un peu long, mais pour une fois que j'ai les cameras dans la figure...>>, s'amusait ce laureat des dernieres Victoires de la musique, lors de son discours. L'artiste savourait alors une petite revanche sur le monde de l'audiovisuel qui ne l'a guere mis en avant durant sa carriere. Sa particularite? Il n'a jamais insiste non plus pour appartenir a cet univers. Une attitude qui ne l'empeche pas de figurer, depuis des decennies, parmi les musiciens les plus emblematiques du paysage francais.Hubert-Felix Thiefaine est loin d'etre une exception dans le monde musical. Gerard Manset, lui aussi, presente un profil atypique. Auteur d'une vingtaine de disques, il fuit les cameras. Entretient un mystere de tous les instants. Et conserve une importante aura. Une performance d'autant plus exceptionnelle que ce compositeur, par ailleurs peintre et photographe, se produit rarement devant les foules.<<L'exemple le plus marquant est, a mes yeux, celui de Tryo, dit Thierry Lecamp, critique musical a Europe 1. Il n'y avait aucune volonte chez eux d'assurer leur promotion. Ils se contentaient du bouche-a-oreille et du succes de leurs concerts. Participer a une emission etait contraire a leur ligne de conduite, aux paroles de leurs chansons... C'etait comme de se vendre au diable. D'autres groupes adoptaient la meme politique dans le passe. Mais on observe une evolution liee a la crise de l'industrie du disque. A la sortie de leur best-of, les membres de Louise Attaque avaient compris qu'ils devaient davantage se montrer devant les cameras.>>Peu friande de l'exercice, la chanteuse Adele avait egalement fait le minimum d'apparitions lors de la parution de son premier album, 19. Elle avait seduit quand meme 40.000 adeptes en France. Quelques annees plus tard, elle est enfin soutenue par les radios, participe au <<Grand Journal>> de Canal +... et recueille le succes que l'on connait.Comme Thiefaine, des noms reputes du rock francais suivent une belle trajectoire sans interesser les televisions. C'est le cas de la generation incarnee par Dominique A. Les defauts de ces artistes? Trop compliques pour attirer les telespectateurs. Parfois trop ringards, aussi, aux yeux de certains programmateurs. Une situation dont souffre Dick Rivers, qui remplit des salles, tout en etant snobe sur les antennes. <<Je n'existe pas pour Michel Drucker>>, deplore-t-il dans sa recente autobiographie.L'univers de la litterature est aussi riche en surprises. Les ecrivains de terroir, a l'image de Michel Peyramaure ou Jean Anglade,<<cartonnent>> sans etre connus du grand public. Idem pour les auteurs de feuilletons historiques. Le parcours de Juliette Benzoni est revelateur de l'engouement suscite par ces ouvrages. Selon les specialistes, elle depasserait les 300 millions d'exemplaires vendus depuis ses premieres publications, en 1964. Mais qui connait son visage?Desormais bien identifiee par les lecteurs, Muriel Barbery a pour sa part vendu 1,5 million de son ouvrage L'Elegance du herisson. La partie n'etait pourtant pas gagnee d'avance, l'auteur n'ayant pas eu dans un premier temps les honneurs de la radio ou de la television. Elle doit beaucoup aux libraires qui l'ont soutenue pendant cette periode. A ses debuts, Bernard Werber n'entrait guere non plus dans les plans des chaines. Sa popularite fulgurante, grace au triomphe des Fourmis suscitait alors plus de sarcasmes que de louanges!Jonathan Littell a impose, lui, ses volontes. Tres demande par les differentes chaines, l'auteur des Bienveillantes a refuse de faire toute promotion sur les antennes. A l'epoque, il n'a effectivement accorde que de rares interviews a la presse ecrite. Resultat de cette <<strategie>>: 1 million d'exemplaires ecoules!Les gens de theatre, de leur cote, apparaissent comme les grands oublies de la sphere mediatique. En depit de cette situation, beaucoup ont acquis une belle notoriete, comme Rufus, Andre Wilms ou Catherine Hiegel. Parmi tant d'autres. A l'inverse, les acteurs de cinema jouent volontiers le jeu de la promotion. Le plus imprevisible et original d'entre eux reste Albert Dupontel. Un homme capable de quitter un plateau pour protester contre les commentaires des journalistes. Un geste rare. LIRE AUSSI: >> Jones: <<Je ne m'attendais pas a faire un tel disque>> >> Les Beatles dans l'Ail du cyclone >> Maroon 5, le clip de son nouveau single Papyphone >> Les nouvelles idoles des jeunes ", "theme": "cyclone"}