{"id_art": "36e760df8e7b4a990af0a11d1380f9e7", "title": "Les refugies climatiques trois fois plus nombreux que les refugies de guerre", "newspaper": "LeFigaro", "author": ["Eugenie Bastie", "Service Infographie"], "date_publi": "2014-09-17", "content": " Le probleme des refugies climatiques pourrait bien etre le defi majeur du XXIeme siecle. D'apres le rapport annuel Global Estimates du Conseil norvegien pour les refugies publie mercredi, 22 millions de personnes ont du abandonner leur domicile en 2013 a la suite d'une catastrophe naturelle, soit trois fois plus que de personnes deplacees a cause d'un conflit. Sur ces 22 millions, 31% ont ete deplacees a cause de desastres hydrologiques (inondations) et 69% a cause de catastrophes meteorologiques (tempetes, ouragans, typhons). Si aucune region du monde n'est epargnee, l'Asie reste de loin la plus touchee avec 19 millions de deplaces a cause d'inondations, de tempetes ou de seismes. La surpopulation et la frequence des cataclysmes font du continent asiatique le theatre privilegie de l'exode climatique: entre 2008 et 2013, 80% des refugies climatiques venaient d'Asie. Le typhon Haiyan qui s'est dechaine aux Phillipines en novembre 2013 a battu tous les records, provoquant le deplacement de 4,1 millions de personnes.Durant les six dernieres annees, les pays ou l'on trouve le plus de refugies environnementaux sont les Philippines, la Chine, le Pakistan, le Bangladesh, le Nigeria, et les Etats-Unis, seul pays riche, avec le Japon, dans le cortege de tete des pays regulierement touches par des catastrophes climatiques. Selon le rapport, huit des 20 catastrophes les plus graves ont eu lieu en Afrique subsaharienne. Le continent risque a l'avenir d'etre de plus en plus touche en raison de la croissance plus forte qu'ailleurs de sa population. Ces 22 millions de personnes deplacees peuvent paraitre exceptionnels mais ils sont en realite en dessous de la moyenne de ces six dernieres annees situee a 27,5 millions, avec un pic en 2010 a 42,4 millions de refugies (dont 17 millions pour les inondations au Pakistan - du jamais vu). Mais sur le long terme, on observe une augmentation lineaire du nombre de refugies sur quarante ans: il y a aujourd'hui deux fois plus de deplaces dans le monde que dans les annees 1970. La raison principale de cet afflux toujours croissant de refugies? La demographie. S'il y a plus de refugies climatiques, c'est tout simplement parce que la population a enormement augmente et qu'elle s'est concentree dans des villes situees dans des zones a risque. La population mondiale a augmente de pres de 100% depuis les annees 1970, la population urbaine de plus de 300%! Neanmoins la surpopulation n'est pas seule en cause, il y a aussi plus de catastrophes naturelles qu'auparavant. Pour Francois Gemenne, chercheur specialiste des migrations environnementales, <<cette tendance a la hausse est indubitablement liee au rechauffement climatique>>. Si les typhons et les ouragans ont toujours existe, ils sont aujourd'hui <<plus violents, plus frequents, et suivent des trajectoires inattendues>>. Le chercheur, qui a participe a la relecture du rapport, rappelle que celui-ci ne mentionne que les deplaces de catastrophes, et pas les <<refugies climatiques ayant subi une degradation lente de leur environnement>>, comme c'est le cas des habitants des Iles du Pacifique, condamnes a quitter leur habitat a cause de la montee des eaux, un phenomene directement lie au changement climatique. Une catastrophe naturelle, rappelle le chercheur, c'est d'abord une <<catastrophe sociale>>. <<Un tremblement de terre dans un desert n'est pas une catastrophe, il faut qu'il y ait la conjonction d'un risque naturel avec des facteurs de vulnerabilite humaine>>. A long terme, l'exigence d'une planification de la repartition des populations sera inevitable: il faudra deplacer de maniere preventive les habitants des zones a risque. Le rapport preconise de developper egalement la planification urbaine, des digues anti-crues ou des normes de construction pouvant aider a reduire l'impact des desastres naturels sur les populations. Ainsi les Pays-Bas, dont les deux tiers du pays sont places sous le niveau de la mer, viennent d'annoncer un investissement de 20 milliards d'euros pour lutter contre la montee des eaux. <<Des mesures que seuls peuvent se permettre les pays riches>> souligne le chercheur, et dans des zones limitees: <<On ne peut pas entourer toute une ile de digues!>>.Enfin une troisieme solution consiste en l'amelioration des systemes d'alerte aux populations. En cette matiere, il y a encore <<enormement de progres a faire>>, selon Francois Gemenne. ", "theme": "typhon"}