{"id_art": "26f703aceb8fea11349bc85d808e41e7", "title": "Diesel : une association avait prevu le scandale il y a pres de 20 ans", "newspaper": "LeFigaro", "author": ["Geraldine Russell"], "date_publi": "2016-01-14", "content": " Scandale Volkswagen, soupcons (dementis) de trucage des moteurs Renault... L'association europeenne Transport & Environment avait prevenu que tout cela allait arriver. Pythie de la chute du diesel, elle avait publie, quatre jours avant les fracassantes revelations de l'Agence de protection environnementale americaine sur Volkswagen, un rapport qui laissait presager la tempete qui s'appretait a s'abattre sur le secteur automobile. L'ONG revelait ce jour-la les conclusions de ses propres tests anti-pollution sur un certain nombre de vehicules de plusieurs marques, dont Volkswagen. <<Seulement trois des vingt-trois vehicules testes sont conformes aux normes lorsqu'ils sont testes sur la route [c'est-a-dire en situation de conduite reelle, NDLR]>>, releve T&E. Quelques jours plus tard, alors que le scandale vient d'etre mis au jour, Greg Archer, responsable des vehicules propres chez T&E, publie un billet ou il jette l'opprobre sur l'ensemble des constructeurs. Dans sa note, intitulee <<La tricherie de Volkswagen n'est que la partie emergee de l'iceberg>>, il predit que Martin Winterkorn [ex-PDG de Volkswagen, NDLR] <<ne sera pas le dernier patron d'un constructeur automobile a presenter des excuses dans les prochains mois, etant donne que d'autres constructeurs seront pris a utiliser des logiciels truqueurs pour tromper les tests de laboratoire>>. Greg Archer cite meme Renault, actuellement dans l'oeil du cyclone, comme faisant partie de ceux qui auront a connaitre des deboires. <<En trichant, l'ecart entre les chiffres officiels d'economie de carburant et ceux attestes par un conducteur lambda peut grimper jusqu'a 40%>>, explique-t-il, avant de preciser que, pour les tests concernant les emissions de CO2, les ecarts constates pour une Renault Clio IV entre les tests en laboratoire et ceux sur route s'elevent de 19% a 34%. La commission technique independante mise en place par le gouvernement francais pour detecter d'eventuelles fraudes a la pollution sur des voitures francaises, qui s'est reunie jeudi apres-midi, a d'ailleurs confirme que Renault depassait les normes de CO2 et de NOx. Encore plus fort, l'association se targue meme d'avoir prevu ces remous... il y a 18 ans! Dans un autre billet, titre <<T&E a mis en lumiere pour la premiere fois les manipulations de test il y a 17 ans>> et publie mi-octobre, l'association explique avoir ete des 1998 un lanceur d'alerte a propos des contradictions entre les donnees publiees a l'issue des tests officiels sur les emissions de carburant des vehicules et celles constatees par l'association lors des tests <<en conditions reelles>>. L'occasion pour T&E de rappeler sa defiance envers le systeme europeen de tests des emissions polluantes.", "theme": "cyclone"}