{"id_art": "5ce033e590fa63564a57371edd058be7", "title": "Mexique : l'ouragan Rina faiblit", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-10-26", "content": " L'ouragan Rina faiblissait aujourd'hui et a ete retrograde au niveau 1, a l'approche de la station balneaire de Cancun, sur la cote caribeenne du Mexique, a annonce le Centre national des ouragans americain (NHC). Les autorites mexicaines ont commence l'evacuation et la protection de leurs cotes, et, parallelement, le NHC a fait savoir que Rina avait \"sensiblement faibli\", avec des pointes de vent a 135 km/h, contre 175 km/h quelques heures plus tot. Selon les informations d'un avion americain de surveillance, \"Rina a faibli en categorie 1 sur l'echelle (qui en compte 5) Saffir-Simpson \", a precise le NHC dans un communique. La retrogradation est une bonne nouvelle pour les habitants de la cote caribeenne et les nombreux touristes presents dans ses importantes stations balneaires figurant sur le parcours du cyclone, qui devait toucher terre jeudi. La region s'attendait a affronter un ouragan de categorie 3, avec des vents allant jusqu'a 210 km/h, mais le NHC l'a rapidement retrograde. Le porte-parole du NHC, Dennis Feltgen, a affirme que Rina avait deja atteint son point culminant, mais qu'il restait \"dangereux\" et pouvait toujours causer des degats. Le NHC avait prevenu dans un precedent bulletin emis a 15H00 GMT que 20 a 40 cm de pluie pouvaient tomber sur l'est de l'Etat mexicaine du Yucatan entre mercredi et vendredi et que des vagues de plus de deux metres risquaient de s'abattre sur les cotes. A16H45 GMT, le centre de l'ouragan se trouvait a 305 km de l'ile touristique de Cozumel et se deplacait dans une direction ouest-nord-ouest, a la vitesse de 8 km/h. Les autorites mexicaines ont emis un bulletin de surveillance cyclonique pour la cote est de la peninsule du Yucatan entre Punta Gruesa et Cancun, et les Etats de Quintana Roo (est) et du Tabasco (sud-est), se sont declares en etat d'alerte mardi. Outre le Mexique, l'ouragan pourrait provoquer des precipitations allant de 50 a 100 mm sur les iles Caimans, a l'ouest de Cuba, selon les meteorologues du NHC.", "theme": "cyclone"}