{"id_art": "6bbf1363401948d4c3a2f34d53ae50ed", "title": "Henri Guaino savoure le retour de la <<synthese gaullienne>> ", "newspaper": "LeFigaro", "author": ["Charles Jaigu"], "date_publi": "2008-09-27", "content": "HENRI GUAINO se morfondait un peu dans son grand bureau de l'Elysee, celui qu'occupa Giscard le temps d'un septennat. Puis il y eut la reussite de l'Union pour la Mediterranee. Ce succes du mois de juillet le remit en selle. Mais, depuis la fin aout, le cyclone qui devaste les places financieres de la planete a replonge << la plume >> de Sarkozy dans l'effervescence qu'il avait connue pendant la campagne. D'emblee il dement les bruits qui ont couru sur des desaccords internes entre les liberaux et les dirigistes pendant la redaction du discours : << Ce fut plutot l'harmonie retrouvee >>, confie Henri Guaino, en se felicitant de << l'attitude constructive >> de l'equipe presidentielle. Mais hier, le << reequilibrage >> propose a Toulon entre << l'Etat et le marche >> a pu paraitre a certains comme un virage a gauche.A plusieurs reprises, Nicolas Sarkozy a fait allusion a un New Deal a la francaise - grands travaux, mises a la disposition de logements sociaux -, et evoque une possible politique de relance par la depense, si jamais la situation economique continuait d'empirer. << Tous les hommes d'affaires sont d'accord pour faire de la relance budgetaire. Ils savent que c'est un outil contre-cyclique indispensable. Quand la situation le commande, il faut faire ce qui est necessaire >>, retorque Guaino, qui refuse l'idee facile d'un virage a gauche. << Que propose la gauche ? Rien >>, souligne-t-il. S'il doit se reclamer d'une paternite, Guaino revient a la seule dont il se reclame ; tout comme Nicolas Sarkozy depuis qu'il s'est illustre, en 2004, par la recapitalisation d'Alstom, c'est la synthese gaullienne des annees 1960. Une periode qu'il juge equitable, aussi proche que possible de l'equilibre qui s'etait impose pendant les Trente Glorieuses entre les Etats et les marches, avant la grande poussee des annees 1980 qui entraina la dereglementation de l'economie. << Les idees recues sur le marche roi ont explose sur le mur des realites politiques >>, dit-il en soulignant la nationalisation de trois geants de la finance. Une initiative inimaginable, il y a encore deux mois, de la part de l'Administration republicaine. Selon Guaino, Nicolas Sarkozy n'a pas varie d'un iota par rapport a son discours d'avant la campagne presidentielle, en juin 2006 a Agen. A l'epoque, le discours avait choque l'aile liberale de la majorite. Il avait ete le signal de la collaboration d'Henri Guaino aupres de Nicolas Sarkozy. Force est de constater, deux ans plus tard, qu'ils avaient pressenti l'emballement du systeme financier international.", "theme": "cyclone"}