{"id_art": "315c3c3ab594f6935e0ed20bf1276ead", "title": "Climat : << la reduction des emissions doit rester la priorite >>", "newspaper": "LeFigaro", "author": ["Marielle Court"], "date_publi": "2014-04-23", "content": " Claude Lorius et Jean Jouzel, glaciologues et specialistes mondialement reconnus de l'evolution du climat, commentent la publication du troisieme et dernier volet du cinquieme grand rapport du Groupe d'experts intergouvernemental sur l'evolution du climat (Giec). LE FIGARO.- Quels sont les faits les plus saillants du cinquieme rapport du Giec sur le climat? Jean JOUZEL.- Ce rapport confirme que le rechauffement est sans equivoque et qu'il affecte toutes les composantes du systeme climatique. Il indique qu'a plus de 95 chances sur 100 l'augmentation de l'effet de serre - liee pour 80 % a notre consommation de combustibles fossiles - en est depuis les annees 1960 la cause principale. Si nous poursuivons dans cette voie, ce rechauffement pourrait atteindre 4 degC d'ici a la fin du siecle, avec des consequences - risques d'inondations dans certaines regions, de secheresses dans d'autres, elevation du niveau de la mer, modification trop rapide des ecosystemes, acceleration de la perte de biodiversite, acidification des oceans... - auxquelles il sera difficile, voire impossible, de faire face. Peut-on encore croire a la reduction des emissions de gaz a effet de serre alors qu'elles ne cessent d'augmenter? Claude LORIUS.- Nous sommes en train de detruire l'environnement de la planete sur laquelle nous vivons, mais passer a l'action demande quasiment un changement de notre mode de vie. Ce ne sera pas facile. On peut esperer que la prise de conscience exprimee au plus haut niveau se traduira, avant qu'il ne soit trop tard, par des decisions pertinentes. Il est indispensable qu'elles soient veritablement contraignantes dans l'immediat. Depuis 20 ans, les pays membres de l'ONU tentent en vain de s'entendre sur des mesures contre le changement climatique. La reunion de Paris en 2015 est-elle celle de la derniere chance? C.L.- Il y a 30 ans, dans les glaces de l'Antarctique, nous avons decouvert le role du CO2 puis d'autres gaz a effet de serre lies aux activites humaines sur l'evolution du climat. Nous avons lance l'alerte. De plus en plus de chercheurs et de citoyens attendent, aujourd'hui, de nos gouvernements, qu'ils saisissent l'opportunite de la reunion de Paris en 2015 pour, enfin, passer ensemble a une action concertee.<<Le rechauffement est ineluctable et il faut en anticiper les consequences dans tous les domaines.>>Jean Jouzel, climatologue, directeur de recherche au CEA. Persuades qu'il fallait tout miser sur la reduction des emissions, les pays ont longtemps neglige l'adaptation au changement climatique. N'est-ce pas la vraie priorite? J. J.- La reduction des emissions doit rester la priorite de facon a limiter le rechauffement a un niveau auquel nos civilisations puissent s'adapter, tout au moins pour l'essentiel. C'est avec cette idee que la convention climat a adopte l'objectif d'un rechauffement lie aux activites humaines n'excedant pas 2 degC. Les rapports du Giec nous rappellent l'ampleur de ce defi qui sera au coeur de la Conference de Paris en 2015. Mais le rechauffement est ineluctable et il faut en anticiper les consequences dans tous les domaines, particulierement ceux du vivant, de facon a etre mieux en mesure de s'y adapter. Peut-on croire que des techniques providentielles (fusion thermo-nucleaire, geo-ingenierie...) pourront resoudre le probleme des emissions de CO2 sans necessiter d'efforts particuliers de notre part? C.L.- Certes, les technologies pourraient apporter, dans certains domaines, des solutions partielles qui restent a confirmer. Cependant, il ne faut pas rever. Chacun devra s'engager personnellement dans cet effort collectif necessaire que les generations futures devront poursuivre. Un hiver dernier d'une rigueur exceptionnelle en Amerique du Nord et d'une douceur tout aussi inattendue en Europe... Faut-il plutot parler d'un changement du climat plutot que d'un rechauffement? J. J.- Nos societes, les ecosystemes, sont tres vulnerables aux evenements extremes, vagues de chaleur, inondations, secheresses, cyclones, feux de foret qui auront effectivement tendance a devenir plus intenses et plus frequents dans un monde plus chaud. Le climat deviendra progressivement plus variable, mais la caracteristique majeure de son evolution est bien celle d'un rechauffement a caractere global qui affectera non seulement l'atmosphere mais aussi l'ocean, les glaces et les surfaces continentales.", "theme": "cyclone"}