{"id_art": "5251c1afdbebdcd1db3a790c007df03b", "title": "La bourse de Londres finit en hausse", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-10-10", "content": "La Bourse de Londres a termine en hausse de 0,40% mardi, suspendue comme les autres marches europeens a l'annonce d'une possible declaration d'independance de la Catalogne. L'indice FTSE-100 des principales valeurs a pris 30,38 points a 7.538,27 points. Les marches europeens ont pris peu de risque tout au long de la seance en attendant l'intervention du president separatiste catalan Carles Puigdemont a 16H00 GMT. \"Dans ce contexte, le Royaume-Uni a fait figure de havre de paix\", avec une hausse de nombreux secteurs, \"suggerant un mouvement vers les actions britanniques dans le but de reduire l'exposition a la situation de l'Espagne\", explique Chris Beauchamp, analyste chez IG.Parmi ces secteurs, les banques ont tire leur epingle du jeu, avec Barclays (+0,88% a 190,00 pence), HSBC (+1,03% a 763,40 pence), LLoyds Banking Group (+0,83% a 67,10 pence) et RBS (+1,95% a 277,50 pence). Concernant cette derniere, un article du Financial Times assure que le gouvernement britannique envisage de relancer la vente de ses actions RBS des que le litige de la banque aux Etats-Unis sera regle, a savoir peut-etre d'ici a l'annee prochaine. Le secteur de la construction a egalement progresse apres un indicateur favorable montant une reprise de l'activite au Royaume-Uni apres plusieurs mois difficiles. Barratt Developments a gagne 1,91% a 667,50 pence, Persimmon 2,34% a 2.761,00 pence et Taylor Wimpey 1,01% a 199,70 pence. Le groupe de defense britannique BAE Systems a perdu quelques plumes (-0,32% a 616,50 pence) apres avoir annonce la suppression de pres de 2.000 emplois, notamment pour reduire la production de l'avion de combat Eurofighter Typhoon.La chaine de supermarches Sainsbury's a pris 0,42% a 239,40 pence. Les superettes Nisa, convoitees par le groupe ce qui emballait peu les investisseurs, sont sur le point d'etre rachetees par les supermarches Co-Op pour 137,5 millions de livres. Enfin, parmi les baisses du jour figurent plusieurs poids lourds de la cote, comme l'operateur telecoms BT (-0,88% a 277,05 pence) ou encore le motoriste Rolls Royce (-0,82% a 912,00 pence).", "theme": "typhon"}