{"id_art": "386fcaecd6977d12a3ec7ec009432a18", "title": "Sauver les paletuviers pour proteger les poissons", "newspaper": "LeFigaro", "author": ["Marielle Court"], "date_publi": "2014-06-25", "content": "Des racines d'arbres dressees vers le ciel comme des rangees de herses quand d'autres s'arc-boutent au-dessus du sol, immenses tentacules en quete d'equilibre afin de supporter un tronc, ses branches et son feuillage. Les paletuviers, les seuls arbres au monde qui ont su s'adapter au milieu particulierement hostile de l'eau salee, offrent un spectacle hors du commun: amphibie a maree haute, geants crochus lorsque la mer se retire. Sonny Tasidjawa est intarissable sur le sujet. Dans le petit village de Bahoi, a l'extreme nord de Sulawesi, la grande ile indonesienne longtemps appelee Celebes, ce membre de l'ONG locale Celibio veille sur les arbres. Le fruit de cinq annees de discussions avec les villageois pour preserver ces forets, interface entre la terre et la mer, dont de nombreux pays redecouvrent l'extraordinaire utilite. Il y a quelques annees, encourage par le gouvernement indonesien, Bahoi avait ete l'un des villages a accepter de creer une mini-aire marine protegee sur ses cotes. Lorsque les financements ont ete suspendus, il est le seul a avoir persevere. C'est ainsi que la fondation GoodPlanet, de Yann Arthus-Bertrand, l'a repere avec l'appui d'Omega, l'un de ses partenaires depuis leur collaboration pour le film Planete Ocean. Le soutien du village va durer trois ans, pour conforter la communaute dans son choix: restaurer la mangrove, les herbiers qui l'entourent et, plus au large, la barriere de corail.Les mangroves, qui occupent les trois quarts des cotes et deltas des regions tropicales (plus de 150.000 km2) dans quelque 120 pays dans le monde, sont soumises a une pression sans relache. Pour la seule Indonesie, on estime qu'environ 2 millions d'hectares ont ete detruits en vingt ans, soit pres de la moitie de la superficie que comptait le pays. Et ce n'est pas fini. Les causes sont nombreuses: utilisation du bois comme combustible, projets immobiliers, pollution... Mais le plus devastateur pour l'archipel a ete la reconversion des bords de mer pour l'elevage de crevettes. Une situation d'autant plus terrible que certains elevages ont depuis disparu. Au sud de Sulawesi, sur le petit ilot de Tanakeke, GoodPlanet soutient ainsi un deuxieme projet, <<celui de replanter une mangrove qui a perdu 70% de sa surface depuis 1990 au profit de l'aquaculture, raconte Cedric Javanaud, docteur en biologie marine et representant de la fondation pour la mer. Aujourd'hui, faute de rentabilite, 80% des bassins d'elevage sont abandonnes>>.L'interet des mangroves est largement documente. <<Exploitees durablement, elles fournissent de l'excellent bois, connu notamment pour resister aux insectes, elles servent a stocker le CO2, evitent l'erosion des cotes. Les arbres servent en quelque sorte de buvard pour le sel, ce qui evite que les puits qui se trouvent au bord de la cote deviennent saumatres, insiste Cedric Javanaud. Quant a l'herbier, outre son interet pour les jeunes poissons, c'est aussi un formidable capteur de CO2.>> Certaines etudes scientifiques tendent egalement a montrer que ces forets de premier plan peuvent avoir un role protecteur en cas de tsunami ou de cyclones.Mais pour les communautes locales, elles ont une autre fonction cruciale. Celle de nursery pour les poissons et crustaces, qui grandiront ensuite dans l'herbier avant de rejoindre la barriere de corail. Pour les pecheurs de Bahoi, l'exploitation passee de la mangrove pour faire du bois de chauffe additionnee a des methodes de peches tres destructrices de l'herbier ou des coraux, a l'explosif notamment, ont fait chuter la ressource. <<Nous devons aller de plus en plus loin en mer pour trouver du poisson, raconte Maxi Lahading, l'un des pecheurs du village, mais nous n'avons pas l'argent pour payer le fioul necessaire pour le bateau.>> Or sur 480 habitants, 100 sont pecheurs.La mise en place de l'aire marine protegee doit permettre aux poissons de se reproduire et de grandir. <<C'est comme une banque, s'amuse l'un des habitants, les poissons y sont proteges, mais quand ils en sortent, on peut les attraper.>> <<J'ai peche un jeune thon aux abords de la reserve marine, ce qui n'etait pas arrive depuis longtemps>>, se felicite Maxi Lahading. Akbar A. Digdo, de l'ONG locale Yapeka, se veut plus prudent: <<Au dire des pecheurs, les poissons reviennent, mais nous devons le confirmer par des donnees scientifiques.>>Ne plus exploiter directement les paletuviers, notamment pour faire du charbon de bois, implique pour les villageois de faire d'autres choix. A Bahoi, les habitants explorent ainsi la possibilite d'en fabriquer a partir des noix de coco: plutot efficace mais pas facile. L'aire marine protegee est aussi pour ces pecheurs un atout majeur pour developper dans ce village du bout du monde de l'ecotourisme a toute petite echelle. A terme, les habitants de Bahoi esperent bien convaincre par l'exemple les villages voisins de l'interet de leur demarche de protection, qui rime aussi avec profit.", "theme": "cyclone"}