{"id_art": "b48d491cabedb5bb36d47b3581d109e0", "title": "L'Australie balayee par le cyclone Debbie", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-03-28", "content": "Le Nord-Est de l'Australie essuyait mardi les pluies torrentielles et les vents violents accompagnant le cyclone Debbie, qui a provoque l'evacuation anticipee de milliers d'habitants.La tempete, classee en categorie quatre sur une echelle allant jusqu'a cinq, et ses rafales atteignant les 270 km/h ont touche terre vers midi (02H00 GMT) dans l'Etat du Queensland, pres de la ville de Bowen.Les autorites avaient initialement redoute l'arrivee du cyclone a l'aube, au moment de la maree haute, ce qui presentait un risque tres fort d'inondations et de vagues submersives. Mais la progression de Debbie a ralenti durant la nuit. \"Nous nous preparons a une longue et dure journee\", a declare la Premiere ministre du Queensland, Annastacia Palaszczuk, qui a mis en garde contre le risque de degats d'infrastructures et de coupures de courant.\"L'intensite des vents va aller crescendo. Tout le monde est terre\", a-t-elle ajoute.Au large, l'archipel des iles Whitsundays etait le premier touche par le cyclone.Un employe enferme chez lui sur l'ile de Hamilton a fait etat d'un bruit assourdissant.\"C'est comme si des trains de marchandises passaient tout autour\", a dit cet homme prenomme Charlie a l'Australian Broadcasting Corporation.Chris O'Brien, des services de pompiers du Queensland, a indique que des premieres informations relatant des degats lui parvenaient.\"On nous informe que des toits commencent a se lever ici et la, y compris dans certains de nos batiments aux Whitsundays\", a-t-il dit.Les autorites avaient dit aux habitants de se preparer a la plus forte tempete depuis le cyclone Yasi en 2011, qui avait detruit des maisons du nord du Queensland et des recoltes.A ce stade, 3.500 personnes ont ete evacuees des villes de Home Hill et Proserpine, a une centaine de km au sud de la ville touristique de Townsville, un point de depart d'excursions sur la Grande barriere de corail.Environ 2.000 autres residant sur la zone cotiere centrale de Bowen ont egalement ete evacuees.Quelque 25.000 habitants des parties les plus basses de Mackay, plus au sud, ont ete incites a s'abriter en hauteur par crainte de vagues pouvant atteindre plus de deux metres.", "theme": "cyclone"}