{"id_art": "49527ba3733e3222a6b751577f4e2ca0", "title": "Secrets and Lies, un remake efficace ", "newspaper": "LeFigaro", "author": ["Nathalie Chuc"], "date_publi": "2015-11-05", "content": " A raison de quatre episodes pour le premier soir, M6 programme la serie inedite americaine Secrets and Lies- L'Affaire Tom Murphy, adaptee de l'excellente serie australienne eponyme qu'a diffusee avec succes France 2 en janvier dernier.Le feuilleton reprend la meme intrigue: Ben, un pere de famille - apparemment - bien sous tous rapports, est suspecte du meurtre de Tom, le petit garcon de sa voisine. Pris dans l'oeil du cyclone, il est contraint de mener lui-meme ses investigations alors que l'etau se resserre autour de lui. Comme le titre de la serie l'indique (<<secrets et mensonges>> en francais), chaque protagoniste a bien des choses a cacher. Moins subtil que l'original, car formate pour le public americain, le feuilleton n'en est pas moins efficace. De bonne facture, la serie vaut le coup d'oeil pour ses deux acteurs principaux, qu'on n'attend pas forcement dans ce registre. Pour Barbie Kligman, creatrice de ce remake, c'est d'ailleurs Juliette Lewis, la vraie star de cette miniserie. C'est elle qui sera de retour dans la saison 2, qui a d'ores et deja ete confirmee. Pour la quadra, ce role est un veritable exercice de style. Car, que ce soit pour le cinema ou la scene (elle chante dans un groupe), Juliette Lewis est exuberante, sauvage et sans retenue (elle a casse le nez de l'acteur Tom Sizemore en tournant Tueurs-nes). Alors, incarner la si pointilleuse Andrea a ete un defi pour elle. <<Dans la vraie vie, je suis diametralement opposee a mon personnage. Son caractere va a l'encontre de ce qui est inscrit dans mon ADN. Pour la jouer, j'ai pense a une mathematicienne ou une scientifique, quelqu'un qui serait obsede par ses raisonnements et peu verse vers l'humain ou le social.>> Juliette Lewis, qui a joue dans la serie Wayward Pines (Canal+), etait ravie de travailler a nouveau avec Ryan Phillippe. Elle lui avait donne la replique dans le thriller The Way of the Gun, ou jouait egalement son propre pere, Geoffrey Lewis. Quant a Ryan Phillippe, vu aussi dans l'ultime saison de Damages, s'il a accepte de jouer dans Secrets and Lies c'est parce que le tournage, plus court qu'une serie habituelle, lui laissait le loisir d'etre aux cotes de ses enfants. <<Et j'aime le format de la miniserie avec un debut, un milieu et une vraie fin. J'ai refuse de connaitre l'identite de l'assassin. Je voulais essayer de decouvrir moi-meme au fur et a mesure. J'ai fini par trouver tout seul!>> Les amateurs de La Petite Maison dans la prairie seront ravis egalement de retrouver Melissa Gilbert, alias Laura Ingalls. Les seriephiles reconnaitront aussi Natalie Martinez (la mere du petit Tom), vue dans Under the Dome, ou elle joue le sherif Linda Esquivel. Comme dans un Agatha Christie, tout le monde est suspect. Et, comme dans Broadchurch ou True Detective, l'identite du coupable sera devoilee a la fin de la saison, au dixieme episode. Et la revelation est assez inattendue, sauf... pour ceux qui ont vu l'original (meme s'il y a quelques variantes). Et le dernier episode laisse une porte ouverte pour une suite. A savoir De nature sensible (il dit etre depressif depuis l'enfance), Ryan Phillippe a perdu 10 kg au cours du tournage de Secrets and Lies: <<C'est difficile de rentrer chez soi le soir sans etre affecte quand on joue toute la journee un homme detruit, dont la vie s'effondre petit a petit. Le tournage etait intense pour moi, mais le plus important est que les telespectateurs aiment le resultat>>.", "theme": "cyclone"}