{"id_art": "c284f1227a0aef2650230a719b0a4856", "title": "Les Philippines tentent de seduire les entreprises francaises", "newspaper": "LeFigaro", "author": ["Fabrice Node-Langlois"], "date_publi": "2014-09-18", "content": " Depuis la visite de sa mere Cory Aquino il y a un quart de siecle, aucun chef d'Etat des Philippines n'etait venu en France. Son fils, Benigno Aquino, president de la Republique depuis 2010, etait a Paris - pour la premiere fois de sa vie - mercredi et jeudi. Francois Hollande a annonce a cette occasion qu'il se rendrait dans l'archipel l'an prochain. Ce sera la premiere visite d'un chef d'Etat francais aux Philippines.Autant dire que ce pays asiatique ne pesait pas lourd jusqu'a present dans les relations diplomatiques et commerciales de la France. Et pourtant, cet archipel de 100 millions d'habitants fait figure de nouveau tigre asiatique. Le PIB devrait progresser de 6 % cette annee, malgre le typhon qui a fait 10 000 morts en decembre et a sans doute coute un demi-point de croissance. Benigno Aquino s'est fait elire sur la promesse de lutter contre la corruption et la pauvrete. En quatre ans, les Philippines se sont hissees du 85e au 52e rang du classement du Forum economique mondial sur la competitivite, et le climat des affaires s'est ameliore. <<Les entreprises francaises doivent venir, nous avons beaucoup de besoins qu'elles peuvent satisfaire>>, a lance Benigno Aquino a la presse francaise. Les Philippines sont deja un gros client d'Airbus (le carnet de commandes compte 83 appareils) au point de representer le 10e excedent commercial de la France. Les societes tricolores sont deja presentes sur ce marche en plein essor. Le lunettier Essilor y a une usine, tandis que Teleperformance y emploie 23 000 salaries! Les services d'externalisation sont en effet devenus l'un des atouts majeurs des Philippines, qui disputent a l'Inde la place de leader mondial du secteur. Sa main-d'oeuvre, de plus en plus qualifiee, et anglophone, est <<la principale ressource du pays>>, insiste le president philippin.Sa visite a Paris a ete l'occasion de signer plusieurs accords. Symbole de l'intensification des relations, les liaisons aeriennes directes Paris-Manille vont reprendre, a raison d'une par jour. L'archipel tropical, qui accueille 5 millions de touristes, dont seulement 39.000 Francais en 2013, entend doubler le nombre total de visiteurs d'ici a 2016. Avec plus de 7000 iles et l'agglomeration de Manille peuplee de 12 millions d'habitants, le pays a des besoins criants en infrastructures. Dans le secteur des transports, le conglomerat Ayala, associe a un autre champion national, Metro Pacific Investment Corporation, ont signe deux accords, l'un avec Alstom Transport et Bouygues pour allonger une ligne de metro, l'autre avec la RATP pour de la maintenance. Le deuxieme operateur telephonique du pays, Globe Telecom (45 millions d'abonnes), a signe un contrat avec Alcatel-Lucent pour la mise en place de la 4G dans l'archipel.La croissance philippine est encore tiree a 70 % par la consommation, pointe Charlie Carre, economiste chez Coface. Compare aux autres pays de l'Asean, le pays manque encore cruellement d'investisseurs etrangers. La tournee europeenne de Benigno Aquino visait precisement a les seduire.", "theme": "typhon"}