{"id_art": "a661304d5b6611f87e68f9b14b17e8d6", "title": "Caraibes: l'ouragan Matthew gagne en intensite", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec Reuters"], "date_publi": "2016-10-01", "content": "L'ouragan Matthew a pris de l'ampleur a l'approche des cotes de la Jamaique et de Cuba et est susceptible de devenir le plus violent cyclone tropical a toucher les Caraibes depuis 2012, avec des vents a pres de 260 km/heure susceptibles de detruire des habitations, selon les meteorologues. Alors qu'il etait situe a 710 km au sud-est de la capitale jamaicaine, Kingston, l'ouragan a ete requalifie en categorie 5, la derniere et la plus haute de l'echelle Saffir-Simpson de classification des cyclones tropicaux, par le Centre National des Ouragans americain (NHC). Les meteorologues prevoient lundi une grande tempete lors de l'arrivee de l'ouragan sur la cote meridionale de la Jamaique, ou est situee la capitale ainsi que la seule raffinerie petroliere du pays. Le phenomene pourrait aussi frapper les zones touristiques de l'ile, comme Montego Bay, au nord. L'ouragan pourrait representer la plus violente tempete de l'Atlantique depuis l'ouragan Felix, en 2007. \"Le gouvernement est en etat d'alerte eleve\", a declare Robert Morgan, porte-parole du cabinet du premier ministre. \"Nous esperons que l'ouragan ne nous frappera pas, mais s'il nous frappe, nous faisons de notre mieux pour nous assurer que nous sommes dans la meilleure position possible\", a-t-il ajoute. Des equipes de secours, la police et l'armee ont ete mobilisees et des refuges ont ete ouverts dans toute l'ile, a-t-il precise. La derniere grande tempete a avoir touche la region est l'ouragan Sandy, en 2012. La tempete tropicale Matthew s'est transformee en ouragan jeudi en se deplacant vers l'ouest apres avoir provoque de fortes pluies et des glissements de terrain dans les petites Antilles, faisant un mort a Saint-Vincent. LIRE AUSSI : >> Ouragan Matthew: fin de l'alerte en Martinique ", "theme": "cyclone"}