{"id_art": "8203291b4d86a2f27ec1e8447dec6f68", "title": "Le Sun rattrape par l'affaire de la presse a scandale", "newspaper": "LeFigaro", "author": ["Florentin Collomp"], "date_publi": "2012-02-13", "content": " Apres News of the World l'ete dernier, le Sun ebranle a son tour l'empire de presse de Rupert Murdoch. Le magnat est attendu a Londres pour gerer la crise, apres cinq nouvelles arrestations dans la redaction. Il s'agit de redacteurs en chef et de membres de la direction. Dans un scenario se repetant pour la seconde fois a deux semaines d'intervalle, des dizaines de policiers ont debarque a l'aube au domicile de cinq journalistes du tabloid pour les embarquer et les interroger sur une affaire de corruption de policiers en echange d'informations.Un policier, un militaire et un fonctionnaire du ministere de la Defense ont egalement ete interpelles. Tous ont ete relaches le soir meme sous caution. Aucun detail n'a ete devoile pour l'instant sur la nature exacte de l'infraction cible de cette investigation a grande echelle. Si elle seme la tourmente dans le quotidien a scandale, cette operation suscite aussi l'indignation. Le directeur associe du Sun, Trevor Kavanagh, s'est indigne contre ces methodes policieres dignes de celles qui sont reservees <<aux gangs criminels>>. Le quotidien s'elevait dans ses colonnes contre <<une chasse aux sorcieres>>. Depuis le scandale des ecoutes qui a conduit a la fermeture de l'hebdomadaire News of the World par le groupe Murdoch en juillet, Scotland Yard a lance plusieurs investigations a grande echelle impliquant des dizaines d'enqueteurs pour mettre au jour toutes les pratiques illicites de la presse. Si d'autres journaux peuvent etre concernes, le groupe Murdoch est au coeur du cyclone. Meme son tres respectable Times a ete mis en cause apres qu'un de ses journalistes eut pirate l'adresse electronique d'un policier. Le Sun est la principale vache a lait de l'empire Murdoch au Royaume-Uni. Tres rentable, il est le quotidien le plus vendu, avec 2,7 millions d'exemplaires. C'est grace a lui que vivent le Times et le Sunday Times, qui perdent, eux, beaucoup d'argent. Rupert Murdoch a laisse entendre son intention de soutenir son journal, touche a son tour par des rumeurs de fermeture. Il travaille meme depuis plusieurs semaines sur un projet d'edition dominicale du Sunpour remplacer News of the World. Mais ses journalistes sont remontes contre le groupe, qui a ouvert la boite de Pandore en acceptant d'ouvrir ses portes, ses archives et ses systemes informatiques aux enqueteurs de Scotland Yard pour faire la lumiere sur les secrets de fabrication du groupe. Interroge devant une commission parlementaire en novembre, James Murdoch, fils du magnat australien et patron de la filiale britannique, n'avait pas exclu une fermeture du Sun si des faits graves y etaient prouves. Le scenario d'une vente d'un ou de l'ensemble des titres de presse ecrite du groupe est egalement evoque. News International a deja depense plus de 150 millions d'euros en indemnites pour l'affaire des ecoutes telephoniques. LIRE AUSSI: >> Le scandale des ecoutes britanniques s'etend au Sun ", "theme": "cyclone"}