{"id_art": "fb12d63332546efa9ab6de852554632f", "title": "Typhon Neoguri : le Japon en alerte <<speciale>>", "newspaper": "LeFigaro", "author": ["Anne-Laure Fremont", "Service Infographie", "Service photo Service photo du Figaro"], "date_publi": "2014-07-07", "content": " Une exceptionnelle <<alerte speciale>> etait maintenue mardi a l'extreme sud du Japon pour les iles de Miyako et Okinawa, balayees par le puissant typhon Neoguri qui a deja force les autorites a conseiller a un demi-million de personnes d'evacuer leur domicile. Delivre lundi par l'Agence nationale de meteo japonaise (JMA), cet avertissement maximal - qui implique des vents forts, des pluies torrentielles et des vagues gigantesques qui pourraient provoquer des degats massifs et des pertes humaines - est utilise pour la premiere fois dans le cas d'un typhon depuis la mise en place d'un nouveau systeme d'alerte il y a un an, selon le Wall Street Journal .Apres Miyako, ou une recommandation d'evacuation dans des batiments municipaux surs a ete adressee des lundi soir aux quelque 55.000 habitants, l'ile principale d'Okinawa etait elle aussi entree dans une zone de fortes turbulences qui devaient durer toute la journee avec des pointes de vent a 215 km/h. Un meme conseil d'evacuation a ete adresse mardi aux 42.000 habitants de Nanjo et aux a 96.000 de Ginowan, deux agglomerations du sud de l'ile d'Okinawa. En milieu de matinee, quelque 138.600 personnes de la ville-meme d'Okinawa ont aussi ete invitees a rejoindre des refuges municipaux. Au total, environ 590.000 personnes sont concernees par ces conseil d'evacuation dans l'ensemble de la region. Toutefois, peu avaient suivi ces avis mardi en debut de journee, selon les autorites regionales. Au moins 25 personnes ont ete blessees, selon la chaine de television NHK, et un homme de 62 ans est mort au large de Kochi, plus au nord-est de la zone touchee. Un autre, un pecheur de 81 ans, est decede dans la province voisine de Kumamoto.A 14H00 locales, le centre de ce huitieme typhon de la saison se trouvait a environ 100 kilometres a l'ouest de l'ile Kumejima, soit environ 200 kilometres a l'ouest de l'ile principale d'Okinawa. A Miyako et Okinawa, environ 6800 foyers etaient en outre prives d'electricite mardi matin, selon les autorites et la chaine NHK. Les vagues pourraient atteindre 14 metres, selon l'Agence de meteo. Neoguri, dont le diametre est de plusieurs centaines de kilometres, devrait continuer a progresser lentement (environ 20 a 25 km/h) vers le nord puis vers l'est avec des vents de 270 km/h en pointe. Le gouvernement avait tenu lundi une reunion d'urgence, appelant les autorites locales et les residents a prendre le maximum de precautions. Car selon un de ses responsable, Neoguri (<<raton laveur>> en coreen) pourrait atteindre une violence quasi inedite. <<Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel et nous souhaitons que la population se mette en surete, avant meme que la tempete n'arrive, en suivant les consignes des autorites locales>>, a-t-il declare. Car get blown in the Neoguri Typhoon in #Okinawa, #JAPAN ||| July 8 2014 Tai Feng  https://t.co/XzABdZMqoz @weatherchannel @twc_hurricane Dans ces iles du Sud, les ecoles et des entreprises devraient rester fermees au moins une journee. Tous les vols prevus mardi au depart et a destination d'Okinawa ont ete annules, de meme que les bateaux assurant des liaisons inter-iles. Une paralysie qui pourrait se poursuivre dans les jours qui viennent. Par precaution, la base militaire americaine de Kadena, qui abrite le gros des troupes americaines au Japon, a evacue des avions des dimanche. Le typhon devrait, dans les jours qui viennent, poursuivre sa route vers le Nord. L'agence de meteo craint qu'il n'atteigne ensuite les quatre iles principales de l'archipel nippon, avec toutefois moins de force. La centrale de Fukushima Daiichi (nord-est) devastee par un seisme et un tsunami en mars 2011, ne devrait a priori recevoir que de la pluie. Et il n'y a pas de centrale nucleaire a Okinawa.", "theme": "typhon"}