{"id_art": "29e816ba33b9212f9d7b7326c45dd81a", "title": "Star Wars VII: Rey a ete deliberement boycottee par Disney", "newspaper": "LeFigaro", "author": ["Alice Develey"], "date_publi": "2016-01-25", "content": " Disney serait-il sexiste? Alors qu'il y a quelques semaines encore, Hasbro se faisait rappeler a l'ordre par les internautes pour avoir oublie le personnage de Rey dans ses jeux Monopoly, c'est desormais au tour de Disney d'etre pris dans l'oeil du cyclone. Selon le site americain Sweatpants & Coffee, la firme aux grandes oreilles aurait sciemment decide de supprimer l'heroine de ses produits derives. Depuis la diffusion du septieme episode de Star Wars ,pas un jour ne passe sur les reseaux sociaux sans que les internautes expriment leur colere et leur incomprehension quant a l'absence de Daisy Ridley dans les jeux et figurines derives de la saga. Sous le hashtag #WhereisRey, des milliers d'anonymes ont d'ailleurs vivement critique et interpelle Disney, en accusant les studios de misogynie. Tandis que la firme avait tente d'apaiser les tensions en integrant au fur et a mesure des mois le personnage feminin, les revelations de Sweatpants & Coffee ces derniers jours, ont fait l'effet d'un boulet de canon sur les excuses de Disney. Selon le site et d'apres leur source qui travaille dans l'entreprise, tout a ete savamment orchestre. <<Le choix est marketing. Nous savons ce que nous vendons. Les garcons ne veulent pas de produits avec un personnage feminin>> a-t-on explique au contact. Si le choix commercial des studios Disney, n'est pas un cas isole dans le secteur des super-heros et des figurines, comme le raconte la source: <<La disparition des personnages feminins est classique dans le milieu. Les Power Rangers nous avaient demande de le faire. Tout comme Pat Patrouille>>, la decision de boycotter le personnage de Rey n'est neanmoins pas concluante. Depuis la demande autour de l'heroine de la saga, Daisy Ridley se vend beaucoup mieux que son camarade Kylo Ren, un homme. Si pour l'heure Lucasfilm n'a pas souhaite reagir aux allegations du site americain, la compagnie Disney a, quant a elle, annonce la sortie tres prochaine dans le commerce, d'accessoires Star Wars masculins et feminins.", "theme": "cyclone"}