{"id_art": "683a9accd244203239d763f12652620d", "title": "Guadeloupe : des fouilles pour percer les mysteres d'une goelette du XIXe siecle", "newspaper": "LeFigaro", "author": ["AFP agence"], "date_publi": "2017-08-02", "content": "Un gouvernail, des bouteilles a vin et peut-etre des fusils. Grace a de nouvelles fouilles, l'Anemone, cette goelette de la marine royale coulee au XIXe siecle lors d'un cyclone dans la rade de Terre de Haut, situee sur les iles des Saintes, en Guadeloupe, livre un peu plus ses secrets. Des recherches devenues pluriannuelles, vont s'echelonner jusqu'en 2019 pour essayer de percer les mysteres de ce navire militaire.<<C'est le seul exemple de goelette qui se trouve sous la forme d'epave, qui est accessible et qui peut-etre fouillee>>, a affirme a l'AFP Jean-Sebastien Guibert, maitre de conferences en Histoire et archeologie a l'Universite des Antilles (UA), qui mene ce projet pour lequel une quinzaine de plongeurs ont ete mobilises depuis trois ans. En 2015, lors des premieres plongees, il s'agissait de <<localiser et identifier le site>>, en 2016 de <<comprendre l'organisation du site de l'epave>>, ajoute-t-il.Ces dernieres semaines, 14 plongeurs professionnels se sont concentres sur l'arriere de l'epave. Ils ont trouve <<la quasi-totalite du gouvernail, conserve sur 2,80 m de long, 17 cm d'epaisseur et sur 50 cm de large. C'est donc vraiment une tres belle piece!>>, s'enthousiasme M. Guibert.Outre des travaux sur la charpente navale afin de s'interesser a la construction de ce type de navire, des objets trouves a l'arriere de l'epave devraient permettre d'en savoir plus sur la vie quotidienne des officiers. On retrouve <<pas mal de bouteilles en verre, des effets personnels et de l'armement [...] des verres a pieds, des bouteilles a vin francaises, des bouteilles a vin anglaises>>, explique le scientifique. Des <<elements d'armes a feu, surement des fusils>>, ont ete remontes a la surface pour etre, eux aussi, etudies dans un laboratoire de l'UA au pole Martinique.Ces recherches sont le fruit d'une collaboration entre l'Universite des Antilles et l'association Archeologie des Petites Antilles. Elles sont cofinancees a hauteur de 36.000 euros par la Region Guadeloupe. Mais elle n'est pas seule: on retrouve egalement la direction de la Memoire du patrimoine et des archives du ministere de la Defense, le Departement des recherches archeologiques sous-marines du ministere de la Culture, la Collectivite Territoriale de Martinique et finalement le ministere de la Recherche. Nombreux sont les organismes a etre interesses par les mysteres de l'Anemone.", "theme": "cyclone"}