{"id_art": "e18d211a018b0a8856f1235dc04cdabf", "title": "Twitter inonde de fausses informations sur Sandy", "newspaper": "LeFigaro", "author": ["Laura Raim"], "date_publi": "2012-10-31", "content": " Alors que l'eau montait dans les rues de New York, les reseaux sociaux ont ete inondes de fausses rumeurs sur le passage du cyclone Sandy. Le site de microblogging Twitter, en particulier, s'est revele etre une formidable plate-forme de photos montees ou anciennes et d'informations aussi alarmantes que bidons. Avides d'images chocs et d'informations dramatiques, de nombreux utilisateurs de Twitter, y compris des journalistes, etaient en effet prets a prendre pour argent comptant les contenus les plus invraisemblables. Et quelques malins a la recherche d'attention et d'abonnes supplementaires ne se sont pas prives de leur donner. Le site americain Buzzfeed arevele mardi soir que l'un des diffuseurs de fausses nouvelles travaillait pour un fonds de pension et qu'il etait le directeur de campagne du candidat republicain Christopher R. Wight, en piste pour les legislatives. Shashank Tripathi, alias @ComfortablySmug avait en effet decide de s'amuser un peu avec ses 6000 abonnes, parmi lesquels de nombreux journalistes et blogueurs, en envoyant sur Twitter quelques breaking news, des alertes, qui ont fini par attirer l'attention des medias. La Bourse de New York est plongee sous un metre d'eau, le gouverneur de New York est bloque dans un immeuble de Manhattan, tout Manhattan est plonge dans le noir: toutes ces informations etaient fausses. Mais elles ont toutes ete re-tweetees des centaines de fois. Et si la plupart de ces allegations ont ete verifiees et mises de cote, l'alerte faisant etat d'une inondation dans la salle des marches de Wall Street a, par exemple, ete reprise par CNN, avant d'etre dementie a l'antenne. Une fois identifie par Buzzfeed, Tripathi s'est solennellement excuse sur Twitter et a annonce qu'il demissionnait des fonctions politiques qu'il occupait. Iwish to offer the people of New York a sincere, humble and unconditional apology. twitter.com/ComfortablySmu... Mais @ComfortablySmug est loin d'etre le seul a s'etre pris au jeu de diffuser des informations erronees, notamment sous la forme de cliches anachroniques ou carrement montes. Ainsi, cette photo d'un ciel tourmente date en fait d'une tempete de 2011. Amazing picture of hurricane #Sandy decending in New York twitter.com/J7mster/status... Cette autre photo impressionnante de ciel est un pur montage Photoshop. Photo Magnifique et terrifiante a la fois ! Une pensee pour tous mes potes newyorkers! twitter.com/PascalNegre/st... Enfin, cette photo de la Statue de la Liberte battue par les vagues est tiree du film catastrophe Le Jour d'apres. WTF! :OHurricane Sandy, it is!Statue of Liberty in huge currents.twitpic.com/b8uucs Quant a cette photo rendant hommage au courage des gardes de la tombe des soldats inconnus bravant les elements, elle remonte au mois dernier. Awesome and brave:The Old Guard standing at the Tomb of the Unknown Soldier during #hurricane #Sandy. twitter.com/AspergerSadie/... Une photo d'un phoque perdu dans Manhattan avait ete prise l'ete dernier lorsque l'animal s'etait echappe d'un zoo. Awide-eyed seal appears in Manhattan #Sandy twitter.com/milesmaker/sta... L'une des images montees montrant un requin pris dans les inondations en plein New York s'est meme retrouvee sur les reseaux sociaux chinois. Ashark was photographed swimming in the front yard of a flooded home in Brigantine Beach, New Jersey #sandy pic: twitter.com/MindbIowingFac... Ces procedes ont ete vivement critiques. <<Il faut vraiment du culot pour diffuser des fausses informations quand une catastrophe est en cours. cc @comfortablysmug>>, a reagi un internaute de Baltimore, @byelin, sur Twitter. <<Tu te serais excuse si tu ne t'etais pas fait choper?>>, demande Randall G. Arnold. <<Bravo a tous les demeures qui profitent de la catastrophe pour diffuser de fausses rumeurs. Quelle bonne idee d'utiliser votre pouvoir de nuisance maintenant>>, s'agacait lundi soir Jonathan M. Katz (@KatzOnEarth), un journaliste respecte qui defend l'usage de Twitter a bon escient. De nombreux sites ont tente d'aider les Americains a s'y retrouver en publiant des listes de vraies et fausses images ou encore en donnant des conseils pour retrouver l'origine des photos. Par exemple, le plug-in Firefox de Google's Reverse Image Search permet de verifier si les photos n'ont pas ete deja vues auparavant sur le Web. Reste que pour Buzzfeed, il n'y a pas vraiment de raison de s'inquieter. <<La capacite de Twitter a diffuser des informations erronees est plus qu'annulee par ses autocorrections sauvages>>. De fait, le tweet mensonger de @ComfortablySmug sur une inondation de la Bourse etait a peine publie que plusieurs utilisateurs ont poste des photos du batiment bien sec prouvant la supercherie. La rumeur n'aura dure que deux heures. Rien a craindre, donc, Twitter est une <<machine a verite>>. LIRE AUSSI: >> Les spectaculaires degats aux Etats-Unis apres le passage de Sandy >> Apres Sandy, New York redemarre doucement ", "theme": "cyclone"}