{"id_art": "8197dff43a0a2034172a6fb288cf5f31", "title": "Le typhon Hagupit balaye les Philippines", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2014-12-05", "content": " Le typhon Hagupit a balaye dimanche le centre des Philippines ou plus d'un million de personnes ont ete evacuees dans le cadre d'une des plus vastes operations du genre menee en temps de paix. La tempete venue de l'ocean Pacifique a commence a frapper les villages de pecheurs de l'ile de Samar samedi soir et devrait affecter plus de la moitie de l'archipel, dont des regions du centre-est deja devastees il y a un an par le super-typhon Haiyan. Les vents violents accompagnes de pluies diluviennes ont abattu des arbres et des poteaux electriques et ont fait au moins deux victimes. Un bebe et un homme age sont morts d'hypothermie, selon l'agence meteo Pagasa. Hagupit n'avait encore traverse que la moitie du territoire dimanche en fin de journee et les autorites continuaient de se preparer au pire des scenarios, notamment a Manille, la capitale du pays, ou des inondations sont a craindre. Craignant une repetition de la desolation laissee l'an dernier par le super-typhon Haiyan, les autorites avaient des vendredi ordonne a des millions de Philippins de se refugier dans des eglises, des ecoles et des gymnases. Dimanche, certains se sont aventures a l'exterieur pour constater que leur cahute avait ete emportee. Pour la seule region de Bicol, au nord de Samar, plus de 600.000 personnes ont ete regroupees dans des centres d'evacuation. L'impact du typhon Hagupit devrait etre ressenti sur une bande de plus de 600 kilometres de large, ce qui fait peser une menace sur pres de 50 millions de personnes, soit la moitie de la population. Il doit toucher 55 des 85 provinces du pays. Plusieurs routes sont devenues impraticables sur les iles de Samar et de Leyte ainsi que sur celle Luzon, la plus grande de l'archipel, selon l'agence chargee des situations d'urgence. L'armee a affecte pres de 2000 hommes a leur deblaiement et a l'acheminement de vivres.A Legaspi, une grande ville de Bicol, les vagues se fracassaient sur les digues et les vents fouettaient les maisons de bois, de tole et de feuille de palme avant l'arrivee prevue du pic des intemperies entre dimanche et lundi. Le typhon, dont le nom signifie fouet, se dirigera ensuite vers les provinces de Romblon et de Mindoro oriental avant d'arriver en mer de Chine meridionale. Les Philippines subissent en moyenne une vingtaine de typhons chaque annee. Certaines regions ne se sont toujours pas remises du super typhon Haiyan qui avait devaste les Philippines en novembre 2013 et fait plus de 7350 morts. Un an apres, plusieurs milliers de personnes vivent encore sous des tentes ou dans des abris de fortune. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. Depuis 2011, le pays a connu les trois tempetes les plus meurtrieres dans le monde.", "theme": "typhon"}