{"id_art": "f4a8dd57fcedade61cdd10063b657840", "title": "Les plaies toujours ouvertes de La Nouvelle-Orleans ", "newspaper": "LeFigaro", "author": ["Par Laure Mandeville - Envoyee speciale"], "date_publi": "2009-10-27", "content": " Il dit sobrement : <<Chaque jour est une lutte. On finira par reconstruire, on est comme ca a La Nouvelle-Orleans. On resiste.>> Mais son regard empli d'une fatigue profonde semble dementir ses paroles. James Johnson, vieil homme noir de 72 ans, dont la medaille d'or tangue sur son tee-shirt blanc, est en train de planter des poteaux devant sa maison. Cela fait quatre ans qu'il se bat pour assainir son logement devaste par les flots qui ont inonde 85 % de la ville, lors du passage du cyclone Katrina en aout 2005. Malgre les dizaines de milliards de dollars de subventions deverses sur la Louisiane et La Nouvelle-Orleans par l'Agence federale de gestion des catastrophes naturelles, la Fema (theoriquement de 80 000 a 150 000 dollars par famille), ce septuagenaire qui vit de la securite sociale est loin d'avoir obtenu tout l'argent dont il aurait eu besoin pour terminer ses travaux. Le fait qu'il n'ait pas ete assure a joue contre lui et il n'a pas su mener a terme les demarches bureaucratiques complexes mais necessaires? Il en est donc reduit, comme beaucoup de sinistres, a reconstruire de ses propres mains. Mais il se sent bien seul. Entoure de fantomes.Voisins et enfants sont partis tenter leur chance au Texas ou en Alabama, vendant a de nouveaux venus ou abandonnant carrement des maisons vides, envahies par les ronces et l'humidite. <<J'essaie de me faire de nouveaux amis mais ce n'est pas facile>>, soupire James. De quelque 450 000 habitants, la ville serait passee a quelque 380 000 dont 10 % environ sont des nouveaux venus. Ce qui signifie que pres de 80 000 personnes ne seraient pas revenues (meme si les chiffres, tres imprecis, restent sujets a caution). Un traumatisme terrible pour une ville dont plus de 70 % des habitants - taux le plus eleve du pays - etaient enracines sur place depuis des generations. Pres de mille personnes ont peri dans les inondations. L'arrondissement inferieur numero 9, ou habite James, est l'endroit qui a le plus souffert de la catastrophe. Ce quartier a la particularite d'etre situe au-dessous du niveau de la mer, juste au sud du lac de Pontchartrain. Quand ce dernier a deborde, la pression de l'eau a emporte sur son passage les digues mal construites, devastant la plupart des 18 000 maisons de l'arrondissement. Depuis, seulement 1 500 maisons ont ete reconstruites, selon les evaluations de l'architecte-paysagiste Tim Duggan, responsable d'une ONG qui s'occupe de rehabilitation. Certaines sont flambant neuves, comme celles, aux couleurs pastel et aux normes ecologiques edifiees a l'initiative de l'acteur Brad Pitt. Une rue des musiciens, ou s'alignent des maisonnettes pimpantes, a egalement ete reamenagee sur les fonds de l'ONG Habitat for Humanity? Mais en dehors de ces projets finances par un melange de fonds prives et d'aides publiques, on a une etrange impression d'inacheve, de desolation insidieuse. Comme si la ville n'avait pas encore decide tout a fait ce qu'elle entendait faire de son avenir et que l'Etat s'en desinteressait un peu, malgre la mobilisation de l'actuel gouvernement a Washington. Certaines maisons ne sont que des squelettes desosses. D'autres semblent s'etre petrifiees depuis ce fameux 29 aout 2005 qui vit basculer la ville, vers 6 h 45 du matin. Sur certains toits, on apercoit encore les trous creuses a main d'homme par lesquels sont sorties les familles refugiees au grenier pendant la tempete. La trace de la crue elle-meme reste visible. Detail emouvant, la plupart des maisons fermees portent encore les croix peintes que les patrouilles de l'armee et de la garde nationale americaine avaient dessinees, y precisant la date de l'inspection, le numero de leur unite et le nombre de cadavres. Jusqu'a il y a quelques mois, on trouvait dans arrondissement numero 9 beaucoup de caravanes dans lesquelles les gens vivotaient en attendant d'avoir nettoye leur maison. La Mairie a fini par les faire enlever, question d'image. Mais celle de Tamara et John est toujours garee devant leur demeure en travaux. <<Cela fait trois ans que mon mari vit dans cette caravane et je l'ai rejoint cette annee avec nos enfants. Comment ne pas revenir ? J'ai grandi dans cette maison>>, dit la femme. Aucune plainte ne sort de sa bouche, sinon pour regretter <<les voisins>>. On a le chagrin econome de mots a La Nouvelle-Orleans. Peut-etre parce que cette ville ne s'est jamais sentie comme <<une victime>> mais comme <<une privilegiee>>, avance le journaliste Chris Rose, dans un best-seller consacre a Katrina. Quatre ans apres la tourmente, on peut d'ailleurs passer completement a cote des traumatismes de La Nouvelle-Orleans si l'on reste cantonne a la haute ville. Construit sur la berge elevee du Mississippi par les Francais, qui furent les premiers a coloniser la Louisiane, le French Quarter, coeur touristique de la cite, n'a pas ete touche. Restaurants, galeries d'art, boutiques chics et boites de jazz, un temps desertes, s'alignent joyeusement dans les ruelles etroites aux maisons de bois ornees de verandas a colonnades et de balcons de fer forge. Surgis de nulle part, des musiciens egrenent des accords de blues plaintifs. A la nuit tombee, quand partout en Amerique on va se coucher, les bars se remplissent de foules de touristes hilares et de locaux accueillants prets a celebrer ensemble la passion du jazz dans des effluves d'alcool et de beignets. Mais cette joie de vivre reste fragile.Katrina est toujours la, dans les tetes, cicatrice profonde. Des qu'on en parle, les habitants deviennent intarissables pour raconter <<la lumiere qui avait change parce qu'il n'y avait plus d'arbres>> ou <<le silence d'une ville desertee par les oiseaux>>. Puis ils en viennent a l'essentiel : la responsabilite de l'Etat, car les digues presentaient un serieux defaut de construction. La lenteur bureaucratique de la reponse federale au drame. Et tous les problemes avec lesquels la ville bataille encore. Ses maisons a reconstruire. Ses familles separees. Sa culture amputee. Ses tensions raciales. Et enfin les defis climatiques de taille que le rechauffement climatique ne cesse d'accelerer. La Nouvelle-Orleans a le sentiment d'avoir ete partiellement abandonnee a son sort. Et meme la recente visite de Barack Obama, tellement aime ici, ne semble pas avoir suscite autant d'espoir que prevu.<<Malgre les spectaculaires progres de la reconstruction, il y a beaucoup de colere et de misere>>, resume le pere Moody, qui officie en l'eglise catholique de Saint Augustine, dans le quartier creole Treme. Tandis qu'il lutte pour payer les dettes et les frais de reconstruction de sa paroisse, notamment avec l'aide de la France, ce pretre originaire du Belize, qui souffre tant d'avoir perdu dans l'ouragan sa precedente eglise, s'efforce de venir en aide a ses paroissiens. Il conte les ravages du chomage et de la drogue, ces deux fleaux bien anterieurs a Katrina qui n'ont fait que prosperer. <<Le desespoir des vieux restes sans famille>> et les vagues de suicides qui ont suivi l'ouragan. Les maladies mentales frequentes qui se sont declarees. <<L'hopital public qui les soignait a ferme, c'est une grande perte pour la ville>>, dit-il, inquiet aussi de la disparition des ecoles et des eglises.Au quotidien Times Picayun, le reporter noir Lolis Eric Ellie aborde lui aussi la fermeture de l'hopital public et le demantelement de plusieurs complexes de logements sociaux <<non touches par l'ouragan>>. Pour lui, ces destructions de cites reputees pour leur environnement criminogene, <<temoignent d'une volonte de profiter de la catastrophe pour redessiner le visage de la ville et modifier son equilibre demographique>>. <<Quand on prive une cite qui a une telle penurie de logements de milliers d'appartements, cela signifie que l'on n'est pas interesse par le retour de certaines populations>>, accuse-t-il, parlant d'un <<capitalisme des catastrophes>> mais niant l'existence d'un projet raciste antinoir (le maire est afro-americain). Le journaliste Lovell Beaulieu, lui, est en revanche persuade que l'intention raciste est bien presente. <<Beaucoup de Noirs le pensent meme s'ils ne vous le diront jamais. Vous n'imaginez pas a quel point cette ville est divisee. Je croyais que Katrina changerait ca, mais je decouvre que l'ouragan a au contraire exacerbe les tensions>>, affirme-t-il, decu. Sans trancher le debat, Diana Pinckley et Jana Napoli, deux Blanches originaires de La Nouvelle-Orleans, s'inquietent des consequences de la disparition d'un pan entier du milieu familial et culturel dans lequel la culture du jazz prosperait. <<C'est l'ame de la ville que nous avons perdue avec ces populations. La plupart des gens qui n'ont pas pu revenir etaient des Noirs americains qui portaient en eux cet art musical. Ils nous manquent terriblement>>, dit Jana, artiste sculpteur. C'est parce qu'ils redoutent une <<disneylandisation>> de leur ville que de nombreux artistes, deja celebres, se sont investis dans la revitalisation culturelle de La Nouvelle-Orleans. Le musicien Terence Blanchard est par exemple revenu sur place pour creer une ecole de Jazz (le Thelonious MonK Institute), qui s'affirme comme la pepiniere de nombreux jeunes espoirs musicaux des quartiers defavorises, isoles par l'eclatement des liens familiaux. La ville a aussi enormement profite de l'arrivee de dizaines de milliers de jeunes activistes liberaux venus notamment de la cote est pour aider a la reconstruction, avec le soutien de centaines d'ONG. <<Cet apport de nouvelles populations tres dynamiques et amoureuses de la culture de cette ville est tres important pour l'avenir. On peut dire que nous vivons entoures d'anges>>, assure Diana Pinckley, qui affirme que la ville est a la recherche d'un nouveau type de developpement base sur les energies vertes. <<En ce sens, je suis tres optimiste>>, dit-elle en evoquant les milliers de jeunes gens qui viennent etudier dans les universites de La Nouvelle-Orleans parce qu'ils sont sensibilises a ses problemes. Elle a elle-meme ete l'un des fers de lance de la creation de l'ONG Femmes de l'ouragan pour tenter de mobiliser le pouvoir a Washington.Elle est beaucoup plus inquiete de l'impact, totalement sous-estime par les politiques, de l'erosion du littoral de la Louisiane sous l'effet de la pollution et du changement climatique. Diana explique que son Etat perd toutes les heures un morceau de terre de la taille d'un ballon de football et que cette disparition acceleree <<des terres mouillees>> au sud de La Nouvelle-Orleans accroit de maniere tres dangereuse les risques d'ouragans, qui accelerent au-dessus de l'eau et ralentissent au-dessus des terres. Autant dire que les digues reconstruites de la ville ressembleront a des lignes Maginot si le littoral disparait. <<C'est le probleme numero un pour nous, toute la ville le pense mais Washington semble ne pas s'en apercevoir>>, dit-elle, plus optimiste toutefois depuis l'arrivee aux affaires de l'Administration Obama, <<qui a fait plus en neuf mois sur le dossier que Bush en huit ans>>.Devant sa maison en travaux, le vieux James Johnson ne parle pas de l'erosion des terres mouillees. Mais il ne cesse de penser aux digues, toutes proches, tandis qu'il travaille a reconstruire. <<J'ai pas confiance, dit-il. Si l'ouragan revient, elles pourraient casser.>> LIRE AUSSI >> Barack Obama seduit la Nouvelle-Orleans >> VIDEO - Katrina Songs >> La Nouvelle-Orleans se prepare au retour d'exode ", "theme": "cyclone"}