{"id_art": "deb4a2ba043c30354c9497a1febc04e7", "title": "Katrina, mon amour ", "newspaper": "LeFigaro", "author": ["Mohammed Aissaoui"], "date_publi": "2010-01-14", "content": " Meme les ouragans savent distinguer les riches des pauvres : ils s'abattent volontiers sur ces derniers. Le dimanche 28 aout 2005, Katrina - un prenom enchanteur pour une catastrophe meurtriere - brise la Louisiane, et une partie de La Nouvelle-Orleans : pres de 2 000 morts, la plupart des victimes etaient des Noirs ; faute de moyens, elles n'avaient pu trouver refuge? Gilles Leroy, Prix Goncourt 2007 avec Alabama Song, s'empare de cet evenement. Il en ressort un roman impressionnant. En racontant la vie de cette vieille institutrice noire, prisonniere avec sa chienne dans sa maison submergee durant le cyclone, Gilles Leroy dit tout : le sentiment d'injustice, le destin d'une femme celibataire, la vie d'un prof metis, les liens entre deux hommes dans une Amerique pas si liberee, la constance de la nature a toucher les gens les plus demunis? Il y a quatre personnages principaux dans ce recit : Zola Louisiane Jackson - la narratrice -, son fils Caryl, et Troy, le compagnon de Caryl - la mere preferant le presenter comme un << collegue >> de son fils. Et le quatrieme ? Lady, la chienne qui ne quitte jamais Zola; elle joue un role primordial.Ce qui surprend et emporte dans ce nouveau roman de Gilles Leroy, c'est sa capacite a incarner un personnage. Il n'est pas dans la peau du personnage, il est le personnage : Zola Jackson, c'est lui. Cette vielle femme noire, qui n'est bienveillante qu'avec son fils, possessive, qui fait le vide autour d'elle, et refuse toute amitie? Elle est d'une realite fascinante, attachante et agacante. Enfin, il nous faut le reconnaitre une bonne fois pour toutes, nous, pauvres journalistes : les ecrivains sont les meilleurs reporters, ils savent mieux que personne - mieux meme que les cameras - decrire une situation, une catastrophe, les pensees d'une femme tentant de survivre, son passe aussi. Tout cela ressurgit avec force et brio sous la plume de Gilles Leroy. Dans les parties <<La naissance des vents>> et <<Le deluge>>, plus particulierement, et dans de nombreux passages, l'auteur excelle dans la description de l'ouragan Katrina : on y est - et l'on se demande s'il n'y etait pas, lui, tellement tout cela sonne juste -, tant il restitue les odeurs, les sensations, la vision apocalyptique, la vie et la peur. Sans doute seule la litterature est-elle capable de nous donner a voir le reel. <<Zola Jackson>> de Gilles Leroy, Mercure de France, 145 p., 14,80 EUR.", "theme": "cyclone"}