{"id_art": "857e3ae61f60d871e18dfb7ce9ad8515", "title": "Le typhon Neast paralyse Hong-Kong", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-09-29", "content": " La Bourse, les ecoles, la plupart des transports publics et de nombreuses entreprises etaient fermees ce matin a Hong Kong, en raison du passage a proximite du typhon Nesat, qui a fait 35 morts aux Philippines en debut de semaine selon le dernier bilan. L'alerte au typhon a ete elevee dans la nuit au niveau 8 (sur une echelle qui en compte 10) par le Bureau meteorologique, l'Observatoire de Hong Kong, tandis que le territoire etait balaye par des vents et des pluies violentes. Au moins trois personnes ont ete blessees dans les chutes d'un arbre et d'un echafaudage, selon la radio publique RTHK. En cas de niveau 8, les marches financiers, les tribunaux, les organisations gouvernementales et les ecoles sont fermees. De nombreuses entreprises demandent a leurs salaries de ne pas venir travailler. Nesat se situait ce matin a quelque 350 km au sud/sud-ouest de Hong Kong mais devrait eviter le territoire, selon les dernieres previsions. Il se dirigeait vers l'ile chinoise de Hainan et Canton (sud). Les transports par bus et ferry etaient suspendus, de meme que les services portuaires. Les rues etaient desertes, les autorites recommandant de rester chez soi en cas d'alerte 8. Une quarantaine de vols en partance de l'aeroport de Hong Kong etaient retardes selon le decompte d'une porte-parole de l'aeroport a 10H00 heure locale (02H00 GMT). Aux Philippines, le bilan a ete revu a la hausse jeudi matin, deux jours apres le passage de Nesat, qui a noye sous les eaux une partie de son ile principale, Lucon. \"Nous avons repertorie 35 morts et les secours se deplacent en canoe et petits bateaux pour venir en aide\" a ceux qui en ont besoin, a declare Benito Ramos, responsable du Bureau de la defense civile. Les eaux se retirent lentement mais de vastes zones, notamment agricoles, etaient toujours inondees aujourd'hui, a-t-il ajoute. ", "theme": "typhon"}