{"id_art": "c4c4dc533e8ec4e2f7f3230d8010dc4f", "title": "En Floride, l'ouragan Matthew contraint Disney a fermer ses parcs", "newspaper": "LeFigaro", "author": ["Yoko Trigalot"], "date_publi": "2016-10-07", "content": "L'empire americain du divertissement a prefere fermer ses parcs d'attractions situes a trente kilometres au sud-ouest d'Orlando en Floride, alors que le puissant ouragan Matthew, qui s'est renforce a un echelon de 4 sur 5, menace les cotes de cet Etat. Sur son site internet, l'entreprise Walt Disney alerte ses clients de cette fermeture temporaire: <<En raison des dernieres previsions meteo pour l'ouragan Matthew, les parcs a theme Walt Disney World, les parcs aquatiques, Disney Springs, les golfs miniatures et le complexe ESPN Wide World of Sports fermeront aujourd'hui (jeudi 6 octobre, NDLR) a 17h et qu'ils resteront clos toute la journee d'aujourd'hui, vendredi 7 octobre>>.Le domaine qui s'etend sur 111 kilometres carres, regroupe plusieurs parcs de loisirs, de nombreux hotels et tous les services associes. Walt Disney World Resort est le plus grand complexe du groupe Disney.La firme americaine n'avait pas pris de telle decision depuis 2004. Selon plusieurs medias americains, c'est seulement la quatrieme fois de l'histoire que ces parcs ferment leurs portes en raison du passage d'un ouragan. Disney n'a pas precise encore ce qu'il adviendrait des reservations des hotels et du remboursement des billets.<<Actuellement nos centres telephoniques en Floride sont sujets a un grand volume d'appels avec des temps d'attente inhabituellement longs. Ils vont vraisemblablement rester tres occupes toute cette fin de semaine. Si vous prevoyez de futures vacances a Walt Disney World Resort, nous vous encourageons a visiter le site internet WaltDisneyWorld.com>>, a indique un representant des parcs dans un communique.S'agissant du plus violent ouragan frappant les Caraibes depuis pres de dix ans, le gouverneur de Floride a appele plusieurs centaines de milliers de personnes habitant pres des cotes a evacuer et aller se mettre a l'abri a l'interieur des terres.Dans l'attente, de nombreux Americains se sont rues dans les supermarches de Floride pour devaliser les rayons de produits de premiere necessite. ", "theme": "cyclone"}