{"id_art": "c1ed3fa0a106059670aa86c279efb4e0", "title": "Louis Bodin: <<On a integre la notion de confort meteo>>", "newspaper": "LeFigaro", "author": ["Patrice Gascoin"], "date_publi": "2013-03-21", "content": " Alors que l'hiver n'en finit pas, Louis Bodin, le M. Meteo de TF1 et de RTL, fait plume commune avec le journaliste Bernard Thomasson, de France Info, pour signer un tres utile Guide de voyage meteo (Ed. Odile Jacob). Entretien avec le premier... Louis Bodin, d'ou vous est venue l'idee de ce livre ? D'un constat : il ne se passe pas une journee sans que l'on m'interroge plusieurs fois sur les risques << meteo >> a aller en vacances a tel endroit plutot qu'un autre. Avec cet ouvrage, nous livrons, mois par mois, les bonnes destinations ou trouver un temps type Club Med, a savoir sec, doux et ensoleille. Il y a des destinations ou aller toute l'annee, non ? Meme dans celles-ci, il est bon de savoir qu'il peut y avoir des conditions plus humides ou un risque cyclonique accru a telle periode. On a integre la notion de confort meteo. Par exemple, un pays comme l'Egypte sera recommande au printemps plutot qu'en plein ete ou les gens peuvent se retrouver a souffrir de fortes chaleurs. La meteo est-elle plus fiable ? Depuis vingt ans, on a reellement progresse dans nos previsions a une semaine. Et, en matiere de climatologie, on connait mieux la situation moyenne d'une region ou d'un pays. Maintenant, en introduction de ce guide, Bernard Thomasson et moi avons indique que, sur dix voyages realises en tenant compte de notre guide, il y en a un ou, en rentrant, vous nous maudirez (rires) .Nous sommes donc fiables a 90 %. En cette fin mars, ou partir pour avoir la garantie du soleil ? On peut commencer a regarder du cote du sud du Maroc ou de la Tunisie. C'est aussi une bonne periode pour visiter la Grece sur le continent, on gardera les iles pour l'ete. Ou, dans le registre destination lointaine, l'Australie. N'y a-t-il pas en chaque Francais un expert meteo ? Pas encore... Si c'etait le cas, il aurait un regard sur la nature, le ciel, les vents, bref sur l'environnement qui l'entoure, beaucoup plus positif et constructif. C'est notamment valable pour le citadin qui n'integre pas encore cette observation de son quotidien meteo. En essayant d'etre le plus fiable et le plus pedagogique possible, j'aimerais bien leur transmettre cette << expertise >>. Propos recueillis par Patrice Gascoin A savoir Une amitie de quinze ans unit Louis Bodin a Bernard Thomasson. Ces deux passionnes ont officie ensemble sur La Chaine meteo. Le grand voyageur Bernard Thomasson a travaille sur les informations << destinations touristiques >>, tandis que Louis Bodin s'est penche sur la climatologie moyenne des lieux. ", "theme": "cyclone"}