{"id_art": "4182d0a269051387fc1c42c04bcc9154", "title": "A Rangoun, Ban Ki-moon va tenter d'amadouer la junte", "newspaper": "LeFigaro", "author": ["Bangkok, Florence Compain"], "date_publi": "2008-05-22", "content": " Apres plus de quinze jours de mutisme, le generalissime Than Shwe manoeuvre pour sauver son regime. Sangle dans son uniforme vert, il se tient glacial, devant les tentes bleues d'un camp d'hebergement modele des faubourgs de Rangoun. Les images du chef de la junte birmane <<reconfortant les victimes de Nargis>>, s'etalent dans le journal gouvernemental qui oublie de preciser qu'a Kungyangone, dans le delta de l'Irrawaddy, les desesperes qui mendiaient un peu de nourriture le long de la route ont ete chasses a coups de batons avant l'arrivee du dictateur.Critique pour son mepris de la population, le sinistre grade a decrete lundi trois jours de deuil national. Quelques heures apres Pekin qui rendait hommage aux victimes du seisme dans le Sichuan. <<Une manoeuvre grossiere>>, selon un opposant birman en exil, avant la rencontre, jeudi, avec le secretaire general des Nations unies. Ban Ki-moon, qui, depuis le debut de cette crise humanitaire ayant deja cause 133 600 morts, n'a jamais pu s'entretenir au telephone avec Than Shwe, va tenter de permettre l'entree de l'aide occidentale destinee aux 2,5 millions de rescapes. Si la junte fait quelques concessions, c'est qu'elle est parvenue a differer toute intervention humanitaire jusqu'a la fin de ses manoeuvres politiques. Le generalissime Than Shwe n'est sorti de son bunker qu'apres avoir annonce que la Constitution avait ete approuvee le 10 mai, a plus de 92 %. A regret, il avait du reporter le referendum au 23 mai dans les municipalites les plus sinistrees par le cyclone. Il n'etait pas question d'accepter des humanitaires etrangers, temoins genants. Quitte a sacrifier un peuple.La junte birmane a obtenu de ses voisins de l'Asean (Association des nations de l'Asie du Sud-Est) qu'ils se plient a son calendrier. Le groupement regional qui avait deja ete l'objet de critiques pour son impuissance a moderer les instincts repressifs de la junte, lors des manifestations menees par les moines bouddhistes en septembre 2007, a attendu seize jours pour convoquer un sommet d'urgence et annoncer que la junte l'autorisait a coordonner l'aide etrangere. Plus regardants et soupconnes des pires intentions, les pays occidentaux restent sur la touche. Alors que les affaires de detournement massif de l'aide se multiplient, la junte birmane a reussi a faire enteriner par l'Asean, l'idee d'une conference internationale des donateurs pour canaliser l'aide etrangere. Elle se tiendra dimanche a Rangoun. Les generaux n'ont pas hesite a chiffrer a 10 milliards de dollars, les degats occasionnes par le cyclone.<<C'est presque pathetique d'entendre ca>> mais <<bien sur nous irons>>, a reagi le ministre francais des Affaires etrangeres Bernard Kouchner. Sans que soit precise le niveau de representation de la France. Les Etats-Unis reservent leur decision : <<Sans une evaluation adequate et independante de la situation et des besoins, sans l'engagement du regime a fournir l'acces necessaire, il est peu probable qu'une conference produise les resultats escomptes>>, a estime Scot Marciel, l'ambassadeur americain a l'Asean.<<Combien de reunions steriles et de visites de diplomates etrangers faudra-t-il avant que le Conseil de securite n'agisse>>, s'interroge l'organisation, Human Rights Watch, tandis que seuls 25 % des survivants du cyclone auraient eu acces a l'aide internationale.", "theme": "cyclone"}