{"id_art": "1ce32d9f9af64a1aae047fba30b97cc5", "title": "Ouragan Irma : comment identifier les fausses images et les rumeurs ?", "newspaper": "LeFigaro", "author": ["Lucie Ronfaut", "Jules Darmanin"], "date_publi": "2017-09-07", "content": "Les ouragans Irma et Harvey le prouvent a nouveau. Lors d'evenements graves, comme des attentats ou une catastrophe naturelle, les rumeurs ou les fausses photos se propagent sur les reseaux sociaux et par les services de messagerie. Afin d'eviter de tomber dans le piege des fausses informations et des images trafiquees, Le Figaro vous propose un guide simple en quatre points.>> Lire aussi - Notre direct consacre a l'ouragan Irma Bien souvent, les rumeurs relayees par SMS ou par mail, puis sur les reseaux sociaux mentionnent comme source <<un general de gendarmerie pere de l'ami d'un ami et de la garde rapprochee du president du Senat>>. Lorsqu'une information vient d'une source aussi incertaine, elle est vraisemblablement fausse.De nombreuses images ou photos qui circulent sur les reseaux sociaux sont faussement presentees comme ayant un lien avec des evenements dramatiques. Souvent, elles ont ete prises a une date anterieure et dans un tout autre contexte. Par exemple, une video presentee comme une prise de vues de l'ouragan Irma sur Facebook a en fait ete filmee en Uruguay, en 2016. Elle a pourtant recolte 27 millions de vues sur Facebook.Sur Google, faire une telle verification est facile. Connectez-vous sur images.google.fr puis chargez l'image dont vous doutez de la veracite en cliquant sur l'icone en forme d'appareil photo. Si elle a deja ete publiee auparavant, elle remontera dans les resultats de recherche. L'association Amnesty International propose un outil qui permet de verifier si une video YouTube a deja ete publiee par d'autres personnes avant. Une image peut aussi etre retouchee. Lors des attentats de Nice par exemple, une image d'un homme portant un turban avait ete diffusee sur les reseaux sociaux comme etant supposement une photo l'auteur de l'attaque de Nice. Cette image avait deja fait le tour de Twitter au moment des attaques du 13 novembre. Il s'agissait en fait d'un Canadien pratiquant la religion sikh, se prenant en photo grace a un iPad. L'image avait ete modifiee afin de lui rajouter une fausse ceinture d'explosifs et un exemplaire du Coran dans les mains a la place de sa tablette. Il existe de nombreux sites pour verifier si une image a ete retouchee sur un logiciel, comme FotoForensics ou Izitru.Des internautes diffusent aussi parfois des fausses photos de personnes disparues. En juin 2016, France 24 citait par exemple le cas d'un Mexicain dont l'image est systematiquement propagee lors d'evenements dramatiques, meme s'il en a jamais ete la victime. Pour ne pas se faire pieger, il suffit generalement de verifier le compte qui publie la photo en question. Si l'image est suivie de tweets qui n'ont rien a voir ou moqueurs, il s'agit d'une fausse.Il est tentant de rediffuser ou de retweeter les informations que l'on recoit <<au cas ou>>, mais cela peut ralentir le travail des secours. Lorsqu'un seul media relaie une information, il est preferable d'attendre qu'elle soit confirmee par d'autres.Les autorites diffusent des informations sur les mesures de securite en cours sur differents evenements graves. Vous pouvez les trouver sur Facebook et Twitter.Gendarmerie Nationale: Facebook, Twitter Ministere de l'Interieur: Facebook, Twitter ", "theme": "cyclone"}