{"id_art": "f48fc9e125c8033b15a55c9dec6360ae", "title": "Reunion/cyclone: il meurt electrocute", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2013-01-05", "content": " Un homme de 62 ans est mort electrocute a Trois-Bassins (ouest de l'ile de La Reunion) en manipulant une antenne de television en contact avec une ligne electrique sur le toit de sa maison au lendemain du passage du cyclone Dumile sur l'ile , a-t-on appris aujourd'hui aupres des pompiers. Le cyclone Dumile a fortement endommage le reseau electrique de l'ile, de nombreuses lignes electriques ayant ete arrachees par des chutes d'arbre ou les rafales de vent qui ont atteint 180 km/h dans certaines regions, 12.500 foyer etant toujours prives de courant La victime Jeannick Chereau, pere de 4 enfants, a recu une decharge electrique alors qu'il se trouvait pieds nus sur le toit de sa maison, en bois et toles, pour tenter de reorienter son antenne de television. Son neveu qui a assiste a la scene, a tente de le degager mais a egalement recu une decharge avant de reussir a le tirer par son pantalon, selon la famille. A l'arrivee des pompiers sur les lieux, l'homme , un ancien musicien, etait deja mort et n'a pu etre reanime. EDF a reitere les conseils de securite, a la population, en rappelant qu'un \"arbre arrache, une branche cassee ou divers objets peuvent venir se mettre en contact des lignes electriques\" et qu'il convient de redoubler de prudence et de precaution pour des travaux a proximite. Al'ile Maurice, situee a 200 kms de la Reunion, deux hommes ages de 32 et 39 ans sont morts electrocutes sur le toit de leur maison, jeudi, dans les memes circonstances qu'a Trois Bassins. L'un tentait de reparer une antenne de television, l'autre d'elaguer des branches cassees, lorsqu'ils ont recu une decharge electrique fatale, selon la presse locale. 12.500 foyers de la Reunion etaient toujours prives d'electricite hier soir, selon le dernier bilan communique par EDF. Le pic des coupures de lignes etait monte a 125.000 au plus fort du cyclone. ", "theme": "cyclone"}