{"id_art": "ce14efe253fa9dbda7230dd544072b74", "title": "Fidji: un touriste retrouve une tete sur la plage", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2016-07-05", "content": "Un vacancier neo-zelandais a raconte aujourd'hui comment il avait retrouve une tete sur une plage des Fidji, dans le Pacifique, ou la police enquete sur le meurtre et le demembrement d'un couple de Russes. Graeme Bickley et sa femme Jan se trouvaient lundi sur la plage de Natadola, destination touristique tres prisee, lorsqu'ils ont repere dans l'eau, tout au bord du rivage, un \"paquet\" enveloppe dans du tissu vert. Le couple savait que des morceaux de corps humains, dont deux paires de pied, avaient ete retrouves sur cette plage ces deux dernieres semaines. Les victimes ont ete identifiees par la police comme etant Youri et Natalia Chipouline, disparus le 16 juin. Le couple louait une ferme sur Viti Levu, l'ile principale de l'archipel, ou il produisait des fruits et des legumes. \"Nous avons dit en plaisantant, <<c'est encore des morceaux de corps>>\", a dit M. Bickley a l'AFP par telephone, alors qu'il s'appretait a rentrer en Nouvelle-Zelande. \"Quand je suis alle le prendre, il est devenu apparent que le (paquet) pesait lourd, je suis presque tombe. Il etait leste avec des pierres, on pouvait les entendre s'entrechoquer quand je l'ai depose sur la plage\", a-t-il ajoute. Le touriste neo-zelandais a egalement explique qu'il \"ne s'etait pas senti\" d'ouvrir le paquet ficele a l'aide d'une corde en nylon. Les autorites qui l'ont entendu lui ont confirme qu'il s'agissait d'une tete, a-t-il toutefois ajoute. La police pense que les deux Russes, qui vivaient aux Fidji depuis 2011, selon la presse locale, ont ete tues avant que leurs corps ne soit demembres. Une tronconneuse a disparu de leur ferme, selon la presse locale. Leur associe, Andrew Luzanenko, a raconte quelques jours apres leur disparition qu'ils avaient des difficultes financieres depuis que leur ferme avait ete ravagee en fevrier par le super cyclone Winston. L'enquete se poursuit. Les plongeurs de la marine explorent les eaux proches de la plage pour retrouver d'autres restes. ", "theme": "cyclone"}