{"id_art": "50e71f72623568fa741ec0264966c7bc", "title": "LES ANTILLES EN FAMILLE", "newspaper": "LeFigaro", "author": ["Catherine Caubere"], "date_publi": "2008-02-16", "content": " Un pont suspendu se balance sous la canopee du parc des Mamelles. C'est une jungle gentille de sapotilliers batards, tulipiers, orchidees, goyaviers abritant mangoustes, iguanes et ratons-laveurs. Nous sommes a Basse-Terre, a la Guadeloupe, << l'ile aux belles eaux >>. La Soufriere eternue. Le soleil joue avec la pluie. Les enfants sont ravis. Mais qui ne le serait dans cette ile-papillon, << plus verte que le songe >> disait Saint-John Perse, ou se telescopent les contrastes : cyclones et alizes, rhum et sucre, volcans et douceur des plages dorees ou brunes ? Ici, il faut suivre la route comme elle vient, se laisser charmer par l'accent creole ou les R deviennent des W, apprendre a reconnaitre les christophines, les corossols, se laisser conter, au Domaine de Severin, l'histoire du rhum agricole. Des lors, on ira a la decouverte des plages de Saint-Francois ou Sainte-Anne, apercevoir de la pointe des Chateaux les iles de La Desirade et de Marie-Galante, plonger autour de l'ilet a Pigeon dans ce monde du silence cher a Cousteau, se promener dans le jardin botanique de Deshaies, ancienne propriete de Coluche, superbement restauree par Michel Gaillard. Entre roses de porcelaine, baobabs et arbres du voyageur, on y fera connaissance de ce curieux talipot qui ne fleurit qu'a l'age de 50 ans et en meurt...Mais la Martinique, dont Christophe Colomb disait que c'etait << la meilleure, la plus douce, la plus charmante contree qu'il y ait au monde >>, seduira egalement les jeunes generations. On les emmenera a la bibliotheque Schoelcher, au domaine de la Pagerie ou naquit, en 1763, une petite fille nommee Josephine a qui sa nounou avait predit qu'elle serait un jour << plus qu'une reine >>, au jardin de Balata dont l'eglise, construite en 1928, est une replique miniature du Sacre-Coeur de Montmartre. Sans oublier la montagne Pelee, dont la terrible explosion de 1902 ensevelit completement Saint-Pierre, l'ancienne capitale de la Martinique surnommee << le petit Paris des Antilles >> et labellisee desormais << ville d'art et d'histoire >>.Mais cap sur les eaux bleues et cristallines. Ici l'on va en jet-ski a la decouverte de la mangrove, de ses aigrettes et de ses crabes touloulou, en catamaran explorer les alentours du Diamant aux grottes constellees de coralline violette...Epuises et combles, les enfants s'endorment alors au village Pierre & Vacances de Sainte-Anne, en Guadeloupe, ou de Sainte-Luce, en Martinique. Leurs parents en apprecieront l'architecture creole aux lambrequins couleur sorbet, les fabuleux jardins, les appartements hoteliers (du studio au trois-pieces avec grande terrasse-cuisine) qui ont joliment fait peau neuve. Les bebes adoreront leur chambre sur mesure et leur club. Les plus grands decouvriront la mangrove en canoe, s'initieront a la planche a voile, pratiqueront jeux de plage et jeux aquatiques. Enfin, L'Habitation Philippeau, la Case Mahi-Mahi, le Mille Sabords ou le Balaou accueilleront tous les amateurs de gastronomie locale fatigues de faire la cuisine...Une grenouille coasse. Un pique-boeuf joue les epis de faitage. La lune ressemble a un hamac suspendu entre deux etoiles. Le bonheur est dans la mer.", "theme": "cyclone"}