{"id_art": "3ea8b3e45e5c7ade1fc0798252a11f5c", "title": "Ces personnalites qui ont marque 2016 : la selection du Figaro", "newspaper": "LeFigaro", "author": ["Sophie Amsili", "William Plummer"], "date_publi": "2016-12-31", "content": "* Donald Trump, de clown a president Le milliardaire aura reussi son pari: se faire elire president des Etats-Unis au terme d'une apre campagne. Son ego, ses manieres grossieres ou encore ses tweets polemiques n'ont cesse de faire parler, mais <<ne voir que la caricature qu'il projette serait rater le phenomene Trump>> met en garde Laure Mandeville, grand reporter au Figaro, et auteur d'un livre sur le republicain. A savoir: <<un homme intelligent, ruse et avise, qui a gere un empire de milliards de dollars>>. Pour le magazine Time, c'est lui <<la personnalite de l'annee>>, celle qui aura eu le plus d'influence sur les evenements de ces douze mois, avec cette question en suspens: <<pour le meilleur ou pour le pire?>>* Vladimir Poutine, l'homme (toujours plus) fort de Moscou Le president russe a rebattu les cartes de la geopolitique: il s'est impose comme le maitre du jeu en Syrie, s'est reconcilie avec la Turquie d'Erdogan et a avance ses pions en Europe, ou ses positions trouvent un echo aupres de la droite conservatrice. Meme aux Etats-Unis, Vladimir Poutine a la sympathie du nouveau president Donald Trump, dont il est accuse par la CIA d'avoir cherche a favoriser l'election par des piratages informatiques. Tout cela sans ebranler sa popularite a domicile: avec sa large victoire aux legislatives de septembre, l'homme fort de Moscou peut entrevoir un quatrieme mandat presidentiel.* Recep Tayyip Erdogan, plus puissant que jamais Il y aura un avant et un apres 15 juillet 2016: le coup d'Etat manque a laisse le president turc plus puissant que jamais. Dans les medias, l'enseignement, l'armee ou encore au sein du principal parti pro-kurde, Erdogan a multiplie les purges tout en engageant son pays dans une operation de reconquete de son influence regionale et dans une guerre contre les Kurdes, qu'elle considere comme un danger plus grand que les djihadistes de Daech. Quant aux rares remarques occidentales sur sa repression feroce, le president turc n'en a que faire: c'est en effet lui qui a la main pour juguler le flux de migrants arrivant en Europe.* Francois Fillon, le coup de tonnerre a droite Il avait prevenu qu'il serait la <<surprise>> de la primaire de la droite. Il ne s'etait pas trompe: longtemps credite d'a peine 10% d'intentions de vote, Francois Fillon a finalement terrasse ses adversaires avec 44,1% des voix au premier tour et 66,5% au second. Un coup de tonnerre, qui a precipite le retrait de deux poids lourds de la vie politique francaise, Nicolas Sarkozy puis Alain Juppe. Candidat de la droite conservatrice et liberale, l'ancien premier ministre doit maintenant rassembler sa famille politique et surtout conquerir l'electorat populaire pour enclencher la dynamique gagnante de la presidentielle, analyse Alexis Brezet, directeur des redactions du Figaro .* Emmanuel Macron, en marche vers 2017 2016, annee de l'emancipation pour Macron? Etape par etape, sa candidature pour l'election presidentielle est en tout cas devenue une evidence: d'abord avec le lancement de son mouvement En Marche! en avril, puis sa demission de Bercy en aout, et enfin l'officialisation de sa candidature en novembre. Considere par certains sondages comme un meilleur presidentiable que Francois Fillon, et credite de 33% d'intentions de vote par plusieurs instituts, l'ex-ministre de l'Economie espere faire durer l'enthousiasme. Mais il devra rapidement relever un defi: distiller quelques idees fortes dans son programme pour esperer prendre le large en 2017.* Vincent Bollore, le dynamiteur des medias En quelques mois, le PDG du groupe Bollore et president des conseils de surveillance de Vivendi et Canal+ a recompose le paysage mediatique, n'hesitant pas a mener de front plusieurs bras de fer et a s'attirer autant d'opposants. Apres sa refonte totale et controversee des programmes de Canal+, Vincent Bollore a refuse de ceder aux revendications des grevistes d'i-Tele, et a poursuivi ses prises de participation au sein d'Ubisoft - qui reitere de son cote sa volonte de rester independant - et de l'italien Mediaset, declarant ainsi la guerre a la famille Berlusconi. * Myriam El Khomri, au coeur du combat de l'annee On est loin des railleries qui l'entouraient fin 2015 lorsqu'elle avait seche sur le nombre possible de renouvellements d'un CDD. Cette annee, la ministre du Travail a tenu bon alors qu'elle se trouvait dans l'oeil du cyclone, portant une loi contestee de toutes parts et qui a suscite six mois de conflit. La benjamine du gouvernement reussit a surprendre par sa capacite de travail et la maitrise de ses dossiers, jusqu'a la promulgation de <<sa>> loi en aout.* Michael Phelps, la reverence en or A 31 ans, le nageur americain, star des Jeux de Rio et sportif le plus medaille aux JO, a mis fin a sa carriere. Il se retire avec un palmares phenomenal: 28 medailles olympiques, dont 23 en or, et 33 medailles aux championnats du monde, dont 26 en or. * Usain Bolt, la foudre frappe une derniere fois les JO Une autre star a tire sa reverence olympique cette annee apres une nouvelle moisson d'or: la <<foudre>> Usain Bolt. Comme a Pekin en 2008 et a Londres en 2012, le sprinter jamaicain n'a laisse s'echapper aucune occasion de rafler l'or aux JO de Rio. Avec 9 medailles d'or olympiques, il egale le palmares de Carl Lewis. Prochain et ultime (?) grand rendez-vous: les Mondiaux de Londres en 2017.* Thomas Coville, roi du monde Le skipper du trimaran Sodebo a pulverise le record du tour du monde en solitaire en multicoque apres 49 jours, 3 heures, 7 minutes et 38 secondes de navigation. Soit huit jours et demi de mieux que le temps de reference de Francis Joyon. L'exploit est immense. Et propulse Thomas Coville dans la categorie des tres grands. Ceux qui marquent leur temps. Et les esprits des terriens.* Cristiano Ronaldo, des victoires et de l'or La star du Real Madrid a vecu une annee de reve: apres une troisieme victoire en Ligue des champions, il reprend le brassard de capitaine de l'equipe du Portugal et emmene son pays vers sa toute premiere victoire a l'Euro. Le joueur signe ensuite un nouveau contrat de cinq ans avec le club madrilene avant de se voir remettre, pour la quatrieme fois, le Ballon d'or. Seules les accusations de fraude fiscale a son encontre dans le cadre de l'enquete <<Football leaks>> entachent cette fin d'annee.>> INFOGRAPHIE - Matches, minutes, buts, etc.: l'annee de Cristiano Ronaldo a la loupe * Pikachu, le grand retour Une silhouette jaune rebondie bien connue, deux taches rouges et une paire d'yeux attendrissants: c'est bien Pikachu qui a fait son grand retour cette annee dans le jeu phenomene de l'ete, Pokemon GO. Les petits monstres japonais ont envahi les rues du monde entier dans ce jeu de realite augmentee sur smartphone. Resultat: plus de 500 millions de telechargements, 600 millions de dollars de chiffre d'affaires fin septembre et le troisieme hashtag le plus populaire de l'annee. Meme si l'engouement pour le jeu mobile s'est essouffle des la rentree, Nintendo surfe sur le renouveau d'interet pour lancer de nouveaux opus de la saga sur console. Pikachu pourrait toutefois se faire voler la vedette en 2017 par une autre star des jeux video avec laquelle Nintendo entend appliquer la meme strategie: Super Mario.* Margrethe Vestager, la <<dame de fer>> de l'Europe Elle est <<la Danoise de l'annee>> selon le quotidien de Copenhague Berlingske, la <<super-heroine>> de l'Europe selon l'eurodeputee neerlandaise Cora van Nieuwenhuizen, la <<dame de fer>> de l'Europe et <<bete noire des multinationales>> pour beaucoup... La commissaire europeenne a la Concurrence Margrethe Vestager a frappe fort dans la guerre declaree aux geants - souvent americains, mais pas seulement - qu'elle accuse d'abus de position dominante ou de fraude fiscale. Les 13 milliards d'euros d'amende exiges a Apple, c'est elle. L'enquete accusant Google d'abus de position dominante, c'est aussi elle. Les 3 milliards reclames au <<cartel des camions>> (Daf Trucks, Daimler, Scania, Volvo, etc.) et le bras de fer avec le russe Gazprom, c'est toujours elle. Bien decidee a continuer de montrer les muscles face aux multinationales, elle a deja prevenu: Amazon et McDonalds font partie des prochains sur sa liste. * Thomas Pesquet, un Francais dans l'espace Il est le dixieme Francais a etre parti dans l'espace: l'astronaute Thomas Pesquet a decolle le 20 novembre dernier pour prendre ses quartiers d'hiver a bord de la Station spatiale internationale (ISS). Modeste, calme et travailleur, le jeune Normand de 38 ans cumule les talents . Ce <<gendre ideal>> sait egalement faire partager sa passion : entre deux experiences de physiologie, de physique fondamentale ou encore de microbiologie, le Francais donne une conference de presse ou il confie ses premiers bonheurs et quelques galeres, echange avec des lyceens et alimente chaque jour son compte Twitter de cliches de la Terre et de son quotidien a bord de l'ISS. En cette fin d'annee, il se prepare a un nouveau defi qui l'attend le 13 janvier: une sortie dans l'espace pour installer de nouvelles batteries sur la station spatiale. * Bertrand Piccard et Andre Borschberg, les pionniers du solaire <<L'avenir est propre!>>, a lance Bertrand Piccard, a son arrivee a Abu Dhabi le 26 juillet. Le pilote bouclait alors un tour du monde historique: propulse a l'energie solaire, l'avion Solar Impulse 2 a parcouru quelque 42.000 kilometres en 500 heures de vols effectifs (soit 23 jours) sur une periode de 15 mois. Une prouesse technologique que le Suisse, psychiatre de formation et issu d'une lignee d'inventeurs, et son associe et compatriote Andre Borschberg sont determines a transformer en <<marketing pour les energies renouvelables>>. * Bob Dylan, le Nobel surprise A la surprise generale, le prix Nobel de litterature est decerne a pour la premiere fois a un musicien, l'Americain Bob Dylan. Le plus choque par le choix des jures semble avoir ete le chanteur lui-meme! Peu friand des mondanites, il choisit de ne pas se rendre pas a la ceremonie de remise des prix. Une decision qui suscite de longs debats en Suede. Mais l'Academie ne regrette pas son choix audacieux: <<Il faut redonner sa place, dans la litterature, a quelque chose qui depasse le livre et l'ecriture: l'art de la parole>>, justifie l'un des jures, Horace Engdahl, qui met egalement en avant le caractere de Dylan, <<a l'oppose du narcissisme qui caracterise l''ere' litteraire actuelle>>. * Benjamin Millepied, un dernier tour et puis s'en va L'annee a commence avec fracas pour Benjamin Milliepied: le choregraphe de 38 ans annonce en fevrier qu'il demissionne de son poste de directeur de la danse a l'Opera de Paris. La hierarchie militaire, l'absence de diversite parmi les danseurs, la grogne de certains d'entre eux, entretenue par des anciens, auront eu raison des volontes reformatrices du bouillant danseur. Son depart brise les espoirs de renouveau que sa nomination avait suscites. De son passage a Garnier, Benjamin Millepied dit avoir <<appris des reussites et des erreurs>>. <<Je reviens transforme, c'etait une experience fantastique>>, mais <<ce n'etait pas pour moi>>, concede-t-il.* Maren Ade, la revelation - et grande oubliee - de Cannes La realisatrice et productrice allemande de 39 ans est la revelation du Festival de Cannes 2016... mais aussi la grande oubliee du jury. Selectionne in extremis pour la competition, son troisieme film Toni Erdmann met en scene l'intrusion d'un pere farceur dans le quotidien triste et regle de sa fille, executive woman expatriee a Bucarest. Appliquee et meticuleuse, Maren Ade passe sept ans a ecrire et realiser cette comedie sociale hilarante dont le personnage du pere, Toni, est inspire de son propre pere. Favori des critiques, dont celles du Figaro, le film ne figure pourtant pas au palmares et rentrera donc dans l'histoire des grands oublies de Cannes. A l'inverse des European Film Awards, en decembre, ou le film a triomphe en raflant cinq prix. ", "theme": "cyclone"}