{"id_art": "5216e1f0a965848a57f6204f8d230b32", "title": "Le FESF n'aura pas la taille escomptee", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-11-28", "content": " Le fonds de sauvetage de la zone euro FESF n'aura vraisemblablement pas la taille escomptee, a declare lundi son president Klaus Regling a des deputes allemands, selon des propos rapportes par un participant a la reunion. M. Regling, qui s'exprimait devant les membres de la commission du Budget du Bundestag, \"a dit que la situation avait nettement empire\" depuis fin octobre a cause de l'aversion croissante des marches pour la dette de la zone euro, a indique a l'AFP l'un d'eux, le depute conservateur Norbert Barthle. Le FESF mis en place au printemps 2010 prete de l'argent aux pays de la zone euro en difficulte. Les pays de la zone euro y abondent, et il a une capacite de pret de 440 milliards d'euros. Les dirigeants europeens se sont mis d'accord fin octobre pour quintupler celle-ci par le biais d'un double \"effet de levier\". Mais l'effet de levier de cinq envisage a l'epoque, qui amenerait la capacite de pret du fonds a plus de 2.000 milliards d'euros et lui permettrait de soutenir l'Italie dans la tourmente, est dorenavant irrealiste, a explique M. Regling. M. Barthle a evoque un multiplicateur plutot compris entre trois et quatre. La capacite de pret du fonds serait ainsi de l'ordre de 1.500 milliard d'euros. Les doutes sur la capacite du FESF a servir de pare-feu a la crise qui se propage inquietent fortement sur les marches, alors que deux grosses economies de la zone euro, l'Espagne et surtout l'Italie, sont dans l'oeil du cyclone. Le ministre des Finances polonais Jacek Rostowski, dont le pays ne fait pas partie de la zone euro, a estime dans un entretien a la presse allemande lundi qu'il fallait un fonds de 3.000 milliards d'euros pour endiguer la crise. Le detail des modalites de la demultiplication des moyens du fonds --un mecanisme d'assurance partielle de la dette emise par les pays de la zone euro, et un modele qui implique la participation d'investisseurs externes europeens-- doit etre adopte mardi par les ministres des Finances de la zone euro reunis a Bruxelles. Au prealable, il doit etre avalise par la commission du Budget du Bundestag, reunie lundi apres-midi en session extraordinaire. ", "theme": "cyclone"}