{"id_art": "3ac9f586550e1a5e692f64510034f864", "title": "Mystere sur le voyage de noces", "newspaper": "LeFigaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2011-04-29", "content": " Le choix de la destination du voyage de noces n'est pas particulierement complique. Sauf, evidemment, si les jeunes maries sont le prince William et Catherine, duchesse de Cambridge. Le secret a ete parfaitement garde jusqu'au bout, mais les contraintes auxquelles le couple princier est soumis permettent de reduire le nombre de destinations possibles. La premiere contrainte est liee a la securite, ce qui exclut les zones a risques. Les autres parametres sont plus politiques et diplomatiques. En tant que futur monarque du Royaume-Uni et de 15 autres pays du Commonwealth, William ne peut pas se permettre de partir dans un pays qui ne fasse pas partie de ce regroupement de 52 anciennes colonies de l'Empire britannique. En outre, le voyage ne devrait pas etre trop long, car le prince doit etre de retour a Anglesey, dans le nord du pays de Galles, avant la mi-mai, pour reprendre son service en tant que pilote de d'helicoptere affecte aux services de sauvetage. Les exigences et les risques de son metier font aussi qu'il va peut-etre eviter les decalages horaires trop importants, ce qui exclurait par exemple la Nouvelle-Zelande ou l'Australie. Ce dernier pays presente pourtant un avantage politique : la grande popularite de William pourrait y compenser la montee des sentiments antimonarchistes alors qu'un referendum sur l'instauration d'une republique parait proche.Les autres pays du Commonwealth ne manquent pas dans les Caraibes, mais les previsions meteorologiques annoncent une saison des cyclones plus active que la moyenne. Sinon, isoles sur une petite ile des Seychelles, Kate et William pourraient se maintenir facilement a l'ecart des paparazzis. Le Canada est exclu, puisque le couple y fera son premier voyage officiel au mois de juin prochain. En cette periode de grande austerite apres la crise financiere, la famille royale marquerait des points aupres de l'opinion en restant dans les iles Britanniques, en partant par exemple aux iles Scilly, bel archipel au large des Cornouailles, ou encore en faisant une croisiere dans les iles du nord de l'Ecosse.Quelle que soit la destination du voyage de noces, il est en revanche certain que leur domicile pour les deux prochaines annees sera sur l'ile d'Anglesey, pres de la base aerienne ou William a ete affecte pour trois annees de service. Ils y louent une ancienne petite ferme aux murs blancs, situee a un endroit que Clarence House interdit aux medias de divulguer. L'isolement d'Anglesey offre en tout cas une protection supplementaire pour leur vie privee.Apres l'affectation au pays de Galles, il est possible que le couple prenne possession d'une large batisse avec six chambres que le prince Charles est en train de faire construire dans l'un de ses domaines du Herefordshire, une region rurale a l'est du pays de Galles. Comme le prince de Galles est un fervent defenseur de l'environnement, la maison a ete construite en utilisant le top des technologies ecologiques, avec panneaux solaires sur le toit et chaudiere brulant des copeaux de bois. L'endroit serait ideal si la famille du duc et de la duchesse de Cambridge venait a s'agrandir avec un ou plusieurs enfants. >> DOSSIER SPECIAL - Kate et William, le mariage evenement ", "theme": "cyclone"}