{"id_art": "c254afd372db008e1b52335ae1217276", "title": "VIDEO - Cyclone Pam: reunion a Noumea pour aider", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2015-03-14", "content": " Une reunion de coordination a eu lieu samedi a Noumea pour anticiper l'envoi de secours au Vanuatu, durement frappe par le cyclone Pam, a indique le haut-commissariat de la Republique.\"Il s'agissait de faire un etat des lieux de nos capacites et des dispositions a prendre pour intervenir, des lors que le gouvernement du Vanuatu sollicitera officiellement l'aide de la France\", a declare a l'AFP, Paul-Marie Claudon, directeur de cabinet du haut-commissaire. Les forces armees en Nouvelle-Caledonie, la Croix-Rouge ainsi que les consulats d'Australie et de Nouvelle-Zelande ont participe a cette reunion. La reconnaissance et l'evaluation du terrain, l'aide medicale d'urgence, le traitement de l'eau et l'assistance aux familles sont les principaux axes d'intervention qui ont ete discutes. \"A ce stade, nous n'avons pas d'elements officiels sur l'etendue des dommages, mais la situation semble extremement grave et serieuse\", a egalement declare M. Claudon. L'archipel de Vanuatu, a 500 kilometres a l'est de la Nouvelle-Caledonie, a ete directement frappe dans la nuit de vendredi a samedi par le cyclone Pam, d'une rare intensite. Toutes les communications avec ce pays de 270.000 habitants sont coupees mais de premieres informations avaient fait etat de degats considerables. Depuis Port-Vila, la capitale, un habitant a temoigne sur une radio de Nouvelle-Caledonie \"d'une situation catastrophique\", avec des rues jonchees de debris, un port devaste et de tres nombreux batiments endommages.Le bureau de l'ONU pour la coordination des affaires humanitaires a indique samedi qu'il tentait de confirmer des informations faisant etat de 44 morts. Compte tenu de la violence du phenomene, qui a engendre des pluies diluviennes et des rafales de vents atteignant 300 km/h, l'habitat souvent precaire des tribus melanesiennes dans les iles reculees de l'archipel et les cultures vivrieres n'ont pas resiste. En Nouvelle-Caledonie, Pam, qui est passe a 160 kilometres de l'ile de Mare dans l'archipel des Loyaute, n'a cause que des degats mineurs et les alertes cycloniques sont en train d'etre levees progressivement. ", "theme": "cyclone"}