{"id_art": "419a5ba79f417f9db6cebf329749b22c", "title": "Valls ne <<comprend pas>> que Thevenoud s'accroche a son siege de depute", "newspaper": "LeFigaro", "author": ["Ivan Valerio"], "date_publi": "2014-09-10", "content": " Silence dans l'hemicycle. Le moment semble grave. Manuel Valls est au micro, questionne sur le cas de Thomas Thevenoud, ephemere secretaire d'Etat au Commerce exterieur epingle pour n'avoir pas declare ses impots pendant plusieurs annees et devant faire face a des revelations sur des impayes de loyers et de contraventions. Le premier ministre admet qu'il ne peut rien faire pour l'obliger a quitter ses fonctions de depute de Saone-et-Loire. Le gouvernement l'a deja demis de son poste de secretaire d'Etat, le Parti socialiste de son mouvement et le groupe socialiste a l'Assemblee nationale l'a exclu. Mais Thomas Thevenoud peut legalement tout a fait rester parlementaire sans que l'executif ne puisse le contraindre a demissionner. <<Une telle attitude est desolante, desarmante et revoltante>>, lance Manuel Valls, evoquant <<sa desinvolture qui a fait mal a la France, a la Republique et a la gauche>>. Manuel Valls assure face a la representation nationale qu'il ne <<comprend pas que Thomas Thevenoud reste en conscience membre de l'Assemblee nationale>>. Le parlementaire a fait savoir qu'il n'avait de compte a rendre qu'a ses electeurs et qu'il mettrait son avenir entre leurs mains en 2017. Resultat, le locataire de Matignon souligne que le depute a la possibilite de le faire des maintenant, l'invitant ainsi a demissionner et a se representer face aux electeurs. Au centre des debats egalement: le vote de confiance que Manuel Valls va engager la semaine prochaine sur sa declaration de politique generale. Sur ce point, Manuel Valls considere que le vote de Thomas Thevenoud, s'il est positif, <<ne peut pas etre comptabilise dans le vote de confiance>>. Probleme? C'est juridiquement impossible de ne pas comptabiliser le vote d'un depute s'il respecte les regles du scrutin. Deja ce mercredi matin, Jean-Marie Le Guen, secretaire d'Etat aux relations avec le Parlement demandait au parlementaire dans l'oeil du cyclone de ne pas voter la confiance au gouvernement de Manuel Valls, s'assurant pret a se passer de la voix du depute de Saone-et-Loire.", "theme": "cyclone"}