{"id_art": "daa8dd8e9134341dedc528ab8cbda7a4", "title": "Apres Bjork, neuf femmes accusent la societe de Lars von Trier de harcelement sexuel", "newspaper": "LeFigaro", "author": ["Eloise Sibony"], "date_publi": "2017-11-14", "content": "Et si une nouvelle affaire Weinstein s'annoncait au Danemark? C'est en tout cas ce que le quotidien Danois, Politiken, laisse entendre dans un article relatant les agissements et comportements deplaces qui regnent chez Zentropa, une des maisons de production les plus influentes d'Europe. Neuf employees ont temoigne aupres du journal, livrant des temoignages sur leurs conditions de travail. Elles evoquent des pratiques de harcelement sexuel et une humiliation apparemment tres courante au sein de cette societe. Les fondateurs de ladite societe, Peter Aalbaek Jensen et Lars von Trier, le cineaste deja sous le coup des accusations publiques de la chanteuse et actrice islandaise Bjork.>> LIRE AUSSI - Harcelement sexuel: Lars von Trier rejette les accusations de Bjork <<Je pense que tous ceux qui ont ete employes a Zentropa ont ete exposes ou temoin de certaines choses. En lien avec des actes sexuels, d'intimidation ou de \"taquinerie\". Tout cela etait enracine dans la culture de la societe>>, a declare Meta Louise Foldager Sorensen, qui a travaille pour cette maison en tant que productrice de 2006 a 2010, notamment sur les films Antichrist et Melancholia. Cette ancienne employee n'est malheureusement pas un cas isole puisque huit autres victimes livrent leurs temoignages qui vont tous dans le meme sens. Stine Meldgaard, assistante de production de 2006 a 2010, regrette de ne pas s'etre rebellee aujourd'hui face a ces agissements. <<J'aurais aime avoir place une limite plus souvent et dire: \"Non, ca ne me convient pas. Non ce n'est pas normal de demander a une jeune femme de se pointer et debarrasser les tables en portant un costume de lapin. Non, je n'ai pas besoin de voir mon patron faire le coup d'helicoptere pendant une reunion! \">> Peter Aalbaek Jensen, qui n'est plus PDG de Zentropa, est la cible premiere de ces accusations. Il serait connu dans le <<milieu>> du cinema pour des pratiques deplacees. C'est en tout cas ce que pointent ses anciennes employees, l'accusant notamment de leur peloter les seins et de se permettre des fessees pour les recompenser ou, dans la plupart des cas, pour les sanctionner.>> LIRE AUSSI - Agressions sexuelles, viols: l'ouragan Harvey Weinstein << Je n'ai aucun attrait pour la soumission ou la degradation. J'aime repousser les limites au maximum >>.Peter Aalbaek Jensen, ancien PDG de ZentropaDevant ses accusations, Peter Aalbaek Jensen a tenu a livrer ses explications a Politiken. Il ne nie pas en bloc les temoignages de ses anciennes employees mais les justifie en parlant de rituels. Des histoires dont il affirme par ailleurs ne pas avoir de souvenirs precis meme si elles <<sont peut-etre arrivees>>. Sans entrer dans le detail, il declare qu'il n'a <<aucun attrait pour la soumission ou la degradation>>. Avant d'ajouter cependant qu'il <<aime repousser les limites au maximum>>.Son successeur a la tete de Zentropa, Anders Kjaerhauge a indique a Variety qu'il n'avait pas l'intention de commenter ces accusations. Il dit en revanche determine a revenir sur les pratiques de la societe en developpant plusieurs regles pour etablir un environnement de travail plus sain. Une ambiance qui a semble-t-il laisse des sequelles comme l'indique encore ce temoignage anonyme: <<La-bas, vous vous sentez inferieure (...). Je ne conseillerais a personne d'y travailler.>> ", "theme": "cyclone"}