{"id_art": "868d9025a7c963bfd816bfd47426b1fc", "title": "Les elections en Haiti tournent a la mauvaise farce ", "newspaper": "LeFigaro", "author": ["Thierry Oberle"], "date_publi": "2010-11-28", "content": " De notre envoye special en Haiti Il manquait a Haiti un rendez-vous democratique rate pour accentuer son avance au classement des pays frappes par tous les maux possibles et imaginables de la planete. C'est fait. Apres avoir subi cette annee un tremblement de terre a 250.000 morts, un typhon, une epidemie de cholera, il s'offre des elections generales avortees et peut-etre, demain, des emeutes. Un mouvement planifie de fraudes a grande echelle a pousse 12 des 18 candidats a la presidentielle a exiger, dimanche a la mi-journee, l'annulation pure et simple du scrutin qui avait commence a l'aube et s'est acheve a 16 heures. Leur demande n'a pas ete prise en compte par la Commission electorale provisoire (CPE), qui evoque seulement des derapages et des incidents mineurs dans ses comptes rendus. Deux villes du nord de l'ile ont annule le vote a la suite de violences. Un centre de Port-au-Prince, ou pres de 10 000 electeurs etaient attendus, a ete saccage, les bulletins semes aux quatre vents. L'epreuve de force est donc engagee entre le regime du president Rene Preval et le reste de la classe politique. Le derapage du processus electoral a pris de vitesse la communaute internationale qui se penche au chevet d'Haiti. <<On n'a pas vu venir ces fraudes pourtant planifiees>>, reconnait en prive un haut responsable de la Minustah, la force internationale de stabilisation des Nations unies. La journee de vote semblait avoir pourtant pas trop mal pas commence. Massee devant le college de la place Saint-Pierre de Petionville, la foule acclamait son idole, le candidat Michel Martelly. Sweet Micky - surnom donne a ce chanteur - penetrait dans son bureau de vote d'un pas decide. Des electeurs lui reservaient un accueil plus que chaleureux. Un CRS casque et harnache tentait de les calmer. << Si le president Preval avait su que ca tournerait comme ca, il ne l'aurait jamais laisse se presenter>>, commentait un votant.Dans le golf, l'un des principaux camps de deplaces de la capitale, un unique bureau de vote etait installe. Il accueillait 724 inscrits pour 55 000 habitants. Les autres etaient pries d'aller exercer leur droit dans leur quartier d'origine ou plutot dans ce qu'il en reste. Un peu partout, les electeurs cherchaient leur nom sur des listes. Beaucoup ne savaient pas dans quel centre ils devaient voter. A ces problemes de desorganisation qui engendraient de fortes frustrations se sont ajoutes, au fil des heures, des entreprises de detournements de voix. Les poids lourds de la course a la presidence - a l'exception du candidat du pouvoir, Jude Celestin - s'enfermaient alors dans une chambre de l'hotel Karibe pour definir une position commune. Il y avait la l'intellectuelle Mirlande Manigat, la favorite des sondages, et les trois outsiders - Michel Martelly, Jean-Henry Ceant et Charles Henri Baker. Le groupe montait ensuite, sous les acclamations, devant les journalistes et les militants dechaines pour lire un communique solennel. Il denoncait <<le detournement du processus electoral dans tout le pays>> par le <<regime corrompu du president Preval>> et reclamait un nouveau scrutin. <<Nous avons recupere des donnees enregistrees qui prouvent des fraudes organisees a haut niveau>>, lancait Mirlande Manigat. En debut de soiree, des milliers de manifestants defilaient dans Port-au-Prince. Les helicopteres de la Minustah commencaient a bourdonner dans le ciel. LIRE AUSSI : >> 12 candidats reclament l'annulation du scrutin >> Port-au-Prince, ville en morceaux au temps du cholera ", "theme": "typhon"}