{"id_art": "05de17d803ca381c32e2ed28eb2fff64", "title": "A La Havane, la crise fait suer les Cubains", "newspaper": "LeFigaro", "author": ["Hector Lemieux, envoye special a La&#160;Havane"], "date_publi": "2009-08-06", "content": "Sur le Prado, la longue promenade ombragee de La Havane, les Cubaines ont ressorti leurs eventails. Accable par une crise energetique sans precedent depuis les annees 1990, Cuba transpire a grosses gouttes. Yuleidy, une elegante fonctionnaire de la station d'autobus Viazul, peste contre la chaleur accablante. <<Un nouveau plan d'economies oblige les entreprises a couper les climatiseurs de 8 heures jusqu'a 13 heures. Depuis plusieurs mois, nous avons des difficultes d'approvisionnement en petrole>>Pres de Yuleidy, Juan, un gros garcon sanguin, s'eponge le front avec l'une de ces petites serviettes carrees que les Havanais ne quittent plus. Il attend la wawa (le bus) de Santiago et assure, sans rire : <<El Commandante (Fidel) veut nous faire suer pour que nous achetions des bouteilles d'eau. Ces economies d'energies ne sont qu'une affaire commerciale.>> Pres du local des chauffeurs de bus, une affichette ordonne : <<Reglez la climatisation de votre bus a 22-24 degres. Economisez, le pays en a besoin.>> Sur les bas-cotes des routes, les slogans <<Le socialisme, c'est aussi l'economie de l'energie>>, cotoient desormais les eternels <<Le socialisme ou la mort>>. Raul Castro a demande aux societes de l'ile de reduire leur consommation d'energie. Cuba renoue avec les longues coupures de courant.Les hotels et les casas particulares (bed and breakfast) pour touristes ne sont pas epargnes. <<Le gaspillage d'energie est du aux jeunes qui ecoutent la musique a pleine puissance durant toute la journee. Dans ma casa particular, je demande aux touristes de n'utiliser la climatisation que le soir. Beaucoup de gens gaspillent. Ce sont des contre-revolutionnaires>>, affirme Maribel, la gerante. Elle a epouse un Allemand de l'Est qui l'a emmenee autrefois en voyage en URSS. <<Inoubliable>>, se souvient-elle. D'aucuns comparent deja l'annee 2009 a la terrible <<periode speciale>> qui avait suivi la chute du grand frere communiste. L'economie cubaine est a l'agonie. <<Nous devons imperativement faire les comptes sur ce dont dispose reellement le pays ( ) determiner ce qui doit etre ameliore et meme ce qui doit etre supprime ( ) Dans les conditions de notre socialisme imparfait et a cause de nos propres insuffisances, bien souvent 2 + 2 = 3>>, a declare Raul Castro en fin de semaine derniere, en justifiant le nouveau report du congres du Parti communiste cubain. Le dernier s'est tenu en 1997. Les autorites cubaines ont annonce une reduction des depenses tous azimuts qui n'epargnera pas meme la sante et l'education, fers de lance du regime. Lors du 7e plenum du comite central du parti, qui s'est tenu en milieu de semaine derniere, le ministre de l'Economie et de la Planification, Marino Murillo Jorge, a explique la degradation de l'economie cubaine par <<l'impact combine de la crise economique et financiere mondiale et les dommages provoques par les ouragans fin 2008>>.Selon La Havane, les cyclones ont cause 10 milliards de dollars de degats. Outre les ouragans, l'effondrement des cours du nickel, le principal produit d'exportation de Cuba, a precipite la chute d'une economie fossilisee. Pour ne rien arranger, a la suite de defauts de paiements du gouvernement, la petroliere canadienne Sherritt a reduit sa production dans l'ile communiste. Et si les mesures adoptees par Barack Obama pour liberaliser les voyages des Cubano-Americains ont ete bien acceptees par la population locale, elles ne se traduisent pas encore au quotidien par un afflux de devises.<<Les Cubains de Miami ne sont pas plus nombreux qu'autrefois>>, assure Ernestito, dont le taxi multiplie les allers-retours entre l'aeroport Jose Marti de La Havane et le centre-ville. <<Je suis pret a aider mes compatriotes, mais c'est difficile, remarque Roberto, retraite cubano-americain de Miami. J'ai achete aux Etats-Unis un ordinateur portable 400 dollars pour ma fille, etudiante en medecine a La Havane. Il a fallu que je paie 500 dollars de taxes une fois arrive ici>> (a Cuba). Plus que jamais, les Cubains ont faim. Les etals des petits marches sont encore plus vides que d'ordinaire. <<Companero (camarade), achete-moi des croquettes de poulet>>, lance un petit garcon, la casquette rouge vissee en arriere. Dans un grand hotel de La Havane, Pedro, un ingenieur francophile, est serveur : <<La quantite et la qualite de la nourriture se sont considerablement degradees dans les hotels, affirme-t-il. C'est tres dangereux pour notre pays,car le tourisme est la principale source de devises de Cuba.>>Raul Castro, le frere cadet de Fidel, a appele les Cubains a <<economiser le plus possible>>, mais il a exclu tout retour au capitalisme : <<J'ai ete elu pour defendre, construire et perfectionner le socialisme, pas pour le detruire.>>", "theme": "cyclone"}