{"id_art": "c14719fc92fbaf6c5f6c48ad9ab9e2bb", "title": "Nouveau rate dans la securite des JO de Londres", "newspaper": "LeFigaro", "author": ["Florentin Collomp"], "date_publi": "2012-07-12", "content": " Correspondant a Londres A deux semaines des Jeux olympiques, le gouvernement britannique doit mobiliser 3500 militaires supplementaires pour pallier les deficiences d'une societe de securite privee. Ces soldats seront affectes a la surveillance des sites et a la fouille des spectateurs. <<Il s'agit de l'operation la plus complexe depuis la Seconde Guerre mondiale>>, s'est justifiee la ministre de l'Interieur, Theresa May, devant le Parlement, jeudi.Au total, quelque 17.000 militaires seront deployes, soit 70% de plus que les effectifs britanniques en Afghanistan. Des conges seront annules pour pouvoir proceder en catastrophe a ces renforts. Le contingent proviendra d'une reserve initialement prevue pour faire face a une menace terroriste grave. Le gouvernement se retrouve contraint de recourir a ces moyens supplementaires apres que la principale societe de securite privee mandatee pour les Jeux olympiques, G4S, a reconnu mercredi son incapacite a remplir son contrat. En decembre dernier, le comite d'organisation, LOCOG, avait du revoir a la hausse son dispositif de securite et doubler son budget prevu pour passer de 10.000 a 23.700 vigiles.<<Il etait difficile avant l'achevement de la construction des sites de prevoir exactement les moyens necessaires>>, justifie Paul Deighton, directeur general du comite d'organisation. A ce moment-la, un contrat geant de 284 millions de livres (360 millions d'euros) avait ete signe avec G4S, qui s'engageait a fournir 10.000 vigiles et a encadrer 3000 volontaires. Deux semaines avant l'echeance, le sous-traitant admet n'avoir pas reussi a recruter, former et accrediter les effectifs prevus, sans preciser le chiffre. Son president a ete convoque devant le Parlement ou il devra s'expliquer la semaine prochaine.Entreprise britannique cotee en Bourse, G4S est pourtant le leader mondial de la securite, avec quelque 600.000 salaries dans le monde. Il participe aux operations militaires en Afghanistan, effectue des missions de gardiennage ou de convoyage de fonds, gere des prisons et obtient de plus en plus des contrats de sous-traitance d'activites pour la police. Comme le gouvernement, le maire de Londres vient justement d'annoncer son intention de privatiser une partie des missions de la celebre Metropolitan Police basee a Scotland Yard.La defaillance de G4S pour les JO devrait s'ajouter a des controverses existantes la concernant, dont le manque de qualification de ses salaries ou des polemiques sur ses methodes dans la surveillance de detenus. Lors du jubile de la reine, un autre prestataire de securite privee, Close Protection UK, egalement fournisseur des Jeux olympiques, s'etait distingue par les conditions dans lesquelles il avait fait travailler des agents sans les payer. Plus de 40.000 hommes sont mobilises pour la securite des JO, dont 12.500 policiers, 17.000 militaires et 3000 benevoles, le reste etant constitue par les vigiles prives. Les conditions d'acces aux sites seront comparables a celles en vigueur dans les aeroports. Des missiles sol-air seront installes sur des immeubles a proximite du parc olympique de Londres, le plus grand navire de guerre britannique HMS Ocean mouillera dans la Tamise, quatre avions de combat Typhoon et des helicopteres militaires Puma seront positionnes en alerte. LIRE AUSSI: >> Londres instaure une <<justice express>> pendant les JO >> Les JO de Londres pourraient n'avoir d'ete que le nom ", "theme": "typhon"}