{"id_art": "626856030198ab7ac9fada45fc816ba4", "title": "Les tornades sont aussi sur nos ecrans", "newspaper": "LeFigaro", "author": ["Marie Turcan"], "date_publi": "2013-05-21", "content": " La puissante tornade qui a ravage la ville de Moore dans banlieu d'Oklahoma City, aux Etats-Unis, lundi, a fait 24 morts, selon le dernier bilan et ravage des kilometres de terrain et de batiments. Mais le nombre de victimes risque encore de s'alourdir: pour l'instant, au moins 145 personnes ont ete hospitalisees. La tornade en cause faisait pres de 3 km de large, et la meteo nationale l'a evaluee a une force de EF-4 sur l'echelle de grandeur pour les tornades, soit une vitesse de vents comprise entre 260 et 320 km/h. Par consequent, la chaine americaine CBS a decide de deprogrammer momentanement le dernier episode de la saison 3 d'une de ses series, Mike & Molly. En cause: le scenario, dans lequel une tornade s'abattait sur la ville de Chicago. Ce n'est pas la premiere fois que ces perturbations atmospheriques sont au coeur de l'action d'une serie ou d'un film. Retour sur les cinq productions qui les ont le plus utilisees. Tornades de glace ( Ice Twisters ) (2009) Ce telefilm americano-canadien se focalise sur un groupe de scientifiques qui doivent combattre une tornade geante qui detruit tout sur son passage. Take Shelter (2001) Grand Prix de la semaine internationale de la critique au Festival de Cannes de 2011, ce long-metrage de Jeff Nichols met en scene un pere de famille qui souffre de visions. Il a l'impression que la fin du monde est proche, et qu'il doit proteger sa femme et sa fille d'une tempete qui approche. Chasseurs de tornades (Tornado!) (1996) Le chasseur de tornade Jake Thorne (Bruce Campbell) utilise une machine creee par son ami Joe Branson pour predire les tornades avant qu'elles ne se manifestent. Il a pour mission de convaincre une employee du gouvernement (Shannon Sturges) de lui donner plus de fonds pour travailler sur sa machine. Cyclone, categorie 6: Le choc des tempetes (Category 6: Day of Destruction) (2004) Amy Harkin (Nancy McKeon) enquete sur la longue vague de secheresse qui sevit sur Chicago, sans se douter que le climat va encore empirer. Tornades, tempete chaude, front arctique: trois fronts atmospheriques devastateurs menacent la ville. Personne ne sera prevenu a temps si Mitch (Thomas Gibson ), chef des operations a la Midwest Electric, n'arrive pas a restaurer d'urgence le courant de la ville. Desperate Housewives, episode 9 -saison 4: Something's Coming (2007) <<A 14h26 cet apres-midi, une tornade est arrivee sur Wisteria Lane, apportant avec elle une incroyable destruction. Personne n'aurait pu l'anticiper.>> L'episode fut l'un des rares de la serie Desperate Housewives a depasser la barre des 20 millions de telespectateurs aux Etats-Unis.", "theme": "cyclone"}