{"id_art": "0e44f0b6500e5fddba4f0400bd19c8ad", "title": "Un scandale de corruption menace l'equipe Berlusconi ", "newspaper": "LeFigaro", "author": ["Richard Heuze"], "date_publi": "2010-05-17", "content": " Moins de deux mois apres la victoire de sa coalition aux elections regionales, Silvio Berlusconi se retrouve dans la tourmente : le scandale de corruption dans les marches publics, qui semblait au debut ne concerner qu'une <<clique>> d'hommes d'affaires indelicats, s'etend et atteint maintenant des proches du pouvoir. Le ministre du Developpement economique, Claudio Scajola, dont le bel appartement avec vue sur le Colisee a ete paye avec des fonds d'origine douteuse, a du se demettre. En Sardaigne, Denis Verdini, l'un des trois coordinateurs nationaux du Peuple de la liberte (PDL), le parti de Silvio Berlusconi, et le gouverneur Ugo Cappellacci sont mis en examen. Ils auraient touche des pots-de-vin pour la realisation d'un parc d'eoliennes, ce dont ils se defendent.Des soupcons se portent aussi sur un senateur de la majorite a Naples. En Sicile, c'est le gouverneur de la region, Raffaele Lombardo, qui se trouve dans l'oeil du cyclone pour collusion presumee avec la Mafia. Quant au patron de la Protection civile, qui s'est imprudemment lie a Diego Anemone, le constructeur romain a l'origine du scandale, il se refuse a anticiper son depart, prevu en septembre. Alarme par une baisse de trois points dans les sondages, Silvio Berlusconi a promis de <<punir les coupables>>. Tout en appelant a ne pas dresser a la hate des <<listes de proscription>>, comme celle qui a ete publiee la semaine derniere et qui egrenait les noms de 350 personnalites ayant empoche des dessous-de-table. Le president du Senat, Renato Schifani, affirme que la corruption reste limitee et ne saurait etre comparee avec les affaires devoilees dans les annees 1990 par les magistrats de <<mains propres>>.Mais s'il veut rester credible a un moment ou son gouvernement s'apprete a demander de durs sacrifices aux Italiens, le president du Conseil doit faire le menage dans ses rangs. <<Les Italiens se fient a moi>>, a-t-il affirme dimanche. Un exercice qui parait relever de la methode Coue.Pour le portefeuille du Developpement economique, Silvio Berlusconi cherche une femme dans l'industrie. Emma Marcegaglia, la presidente du patronat, et son predecesseur, Luca Cordero di Montezemolo, se seraient desistes. Quant a elargir le perimetre de sa coalition pour affaiblir le dissident Gianfranco Fini, qui continue de jouir d'une certaine audience au sein du PDL, mieux vaut ne pas y penser. Le leader populiste de la Ligue du Nord Umberto Bossi, son allie le plus fidele, a dissuade Berlusconi de prendre a bord le centriste Pierferdinando Casini, qui aurait fait des avances : <<Il est comme Fini. Quand il etait avec nous au gouvernement, il nous faisait un croc-en-jambe par jour.>> Umberto Bossi, qui vise a l'hegemonie politique au sein de la droite, a promis que <<le gouvernement n'a rien a craindre de la Ligue et de Giulio Tremonti>>, le puissant ministre de l'Economie. La reference a Tremonti a ete relevee : c'est un peu comme si le parti nordiste lui conferait l'imprimatur pour succeder au Cavaliere. LIRE AUSSI : >> Un nouveau scandale de corruption secoue l'Italie >> En Italie, la corruption a triple en 2009 >> Avis de tempete entre Silvio Berlusconi et Gianfranco Fini ", "theme": "cyclone"}