{"id_art": "fbcbfcdc549d000c832cf2c8f7065f64", "title": "Plus de 800 millions d'humains souffrent de la faim", "newspaper": "LeFigaro", "author": ["Richard Heuze"], "date_publi": "2014-09-16", "content": " Avec une population de 23 millions d'habitants composee a 58 % d'individus ayant moins de 25 ans et l'un des coefficients de pauvrete les plus eleves au monde, Madagascar est un pays particulierement vulnerable. Plus de 31 % de sa population et 47 % des enfants de moins de 5 ans souffrent de malnutrition chronique. Le pays a ete de surcroit affecte par une longue crise politique qui a trouve son epilogue en 2013 mais qui a fortement affecte son developpement. Rien pourtant ne parait irremediable. Les politiques menees depuis deux ans semblent aller dans la bonne direction, assure l'ONU. Ses trois agences chargees du developpement alimentaire (FAO, PAM et Fida) presentaient leur rapport annuel mardi a Rome. Au moins 10 % des ressources nationales ont ete affectees a l'agriculture, soutenue par un projet de 40 millions d'euros de la Banque mondiale pour restaurer les services essentiels et les reseaux d'irrigation dans les communes rurales durement touchees par les cyclones, inondations et autres calamites naturelles. Il y a tant a faire, mais le gouvernement de Roger Kolo, en place depuis avril dernier, se montre confiant dans la possibilite de reduire d'ici a 2020 la pauvrete de 50 % et d'augmenter le revenu rural de 40 %. Avec l'Indonesie, Haiti, le Bresil, la Bolivie et le Malawi, Madagascar est l'un des six pays cites dans le rapport des Nations unies pour illustrer les strategies a suivre pour reduire la faim dans le monde. Depuis 1990, quelque 209 millions d'etres humains sont sortis de l'etat de famine. Mais 805 millions continuent d'en souffrir, soit un etre humain sur neuf. Malgre les progres realises, le rapport estime qu'il parait desormais <<trop tard>> pour atteindre l'objectif du Sommet du millenaire de l'an 2000, qui etait de <<diviser par deux le nombre d'affames sur la terre en quinze ans>>. Le directeur general de la FAO, le Bresilien Jose Graziano da Silva, releve toutefois que <<soixante-trois pays ont deja eradique la faim et sept autres sont en passe de le faire>>. De son cote, la directrice executive du PAM, l'Americaine Ertharin Cousin, a pointe les zones d'ombre, en particulier dans une Afrique affectee d'un taux de malnutrition double de la moyenne et ou un habitant sur quatre souffre encore de la faim. Quant a l'Asie, elle accueille les deux tiers des affames de la terre, avec de fortes disparites regionales. Dans ces pays d'Asie du Sud-Est et d'Asie centrale a forte croissance demographique, l'objectif 2015 <<ne sera probablement pas atteint>>, malgre des progres sensibles. Au Moyen-Orient classe dans la nomenclature de l'ONU, les guerres ont aggrave la situation alimentaire : les affames sont desormais 18,5 millions, contre 8 millions en 1990. Quant a l'epidemie Ebola, elle affecte la securite alimentaire de 1 million d'Africains, selon le PAM.Malgre ces ecueils, le rapport conclut sur une note optimiste en estimant que l'objectif enonce en juillet dernier au sommet africain de Malabo (Guinee equatoriale), <<eliminer completement la faim du continent africain d'ici a 2025>>, est possible>>.", "theme": "cyclone"}