{"id_art": "f1b8e0648c49fcbb1c23d5a042dd1f1c", "title": "Crash a Taiwan: le pilote retrouve", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2015-02-06", "content": " Salue comme un heros pour avoir apparemment tout fait afin d'eviter de s'ecraser sur des quartiers habites, le pilote de l'avion de TransAsia victime d'un accident spectaculaire a Taipei a ete retrouve mort dans le cockpit, les mains cramponnees au manche, a rapporte vendredi la presse locale. L'ATR 72-600 s'est abime mercredi dans les eaux glacees d'une riviere peu apres son decollage de l'aeroport Songshan de Taipei, avec 53 passagers et cinq membres d'equipage a bord, dont 31 ressortissants chinois. Le vol GE235 avait pour destination Kinmen, petite ile cotiere situee a proximite du continent chinois mais controlee par Taiwan. Des images video amateur ont montre l'ATR 72-600 a turbopropulseur en train de perdre de l'altitude et de devisser, puis heurter une autoroute et plonger dans une riviere. L'avion a laisse derriere lui une trainee de debris. Le pilote, Liao Chien-tsung, 41 ans, fait partie des 35 victimes. Quinze personnes ont survecu et les secouristes tentaient vendredi de retrouver les corps de huit disparus. Le corps de Liao a ete retrouve dans le cockpit, les deux mains cramponnees a la poignee de commande de direction, et les deux jambes fracturees, selon le quotidien taiwanais China Times. \"Il s'est efforce de tenir le manche jusqu'au dernier moment, avant que l'avion ne plonge dans la riviere, pour tenter de controler sa direction et de limiter les degats\", affirme le quotidien, citant des sources proches de l'enquete. Aucun commentaire officiel n'a ete fait sur la cause de l'accident mais les boites noires ont ete recuperees rapidement. Deux enqueteurs du Bureau d'enquete et d'analyses (BEA) francais pour la securite de l'aviation civile devaient se rendre a Taiwan. Il s'agit du deuxieme accident subi par la compagnie taiwanaise en un peu plus de six mois, apres le crash le 23 juillet d'un vol interieur qui s'etait ecrase avec 54 passagers et quatre membres d'equipage sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. Quarante-huit personnes, dont deux Francaises, avaient ete tuees. La zone etait frappee au moment de l'accident par un typhon. Apres le crash de l'ATR, les autorites ont interdit a TransAsia de demander des autorisations pour assurer de nouvelles liaisons pendant un an, a indique vendredi le directeur de l'aviation civile taiwanaise, Lin Tyh-ming. Selon les medias locaux, les enqueteurs s'interessent a des infractions presumees aux regles sur la qualification en raison d'une penurie de pilotes. \"TransAsia a du recruter des pilotes avec moins d'experience apres que 20 de ses pilotes eurent rejoint des compagnies plus recentes\", affirme le journal Apple Daily. ", "theme": "typhon"}