{"id_art": "6637aad1761f616b136ee57668247584", "title": "Fnac Live : Nekfeu, Mika et The Avener... Apres eux le deluge", "newspaper": "LeFigaro", "author": ["Claire Rodineau"], "date_publi": "2015-07-19", "content": "Le ciel est pourtant d'un bleu uniforme samedi a 18h, quand les premieres notes s'echappent de la scene installee devant l'Hotel de ville de Paris. La temperature frole les 35deg et le public se dispute deja brumisateurs et fontaines - trop peu nombreux - mis a leur disposition. L'arrivee sur scene de Nekfeu ne contribue pas a rafraichir l'atmosphere. Qu'on apprecie ou pas l'etoile montante du rap francais, son talent pour captiver une foule est indeniable. Feu de joie plus que feu follet, le rappeur de 24 ans allume son public a grands renforts de slogans ravageurs. Entre autres, la sempiternelle pique a l'encontre du Front National reprise par une place de l'Hotel de ville pleine a craquer. Dans les premiers rangs, on crie, on saute, et, souvent, on s'evanouit. Sur le titre -premonitoire - Tempete, Nekfeu demande a la foule de se scinder afin de <<voir l'oeil du cyclone>>. Les vigiles disposes devant la scene recueillent dans leurs bras les jeunes evanouies, en pleurs, arrivees tot pour etre au plus pres de leur idole et renvoyees dans les cordes sans menagement. Puis c'est au tour d'Izia. En mini-short et encore-plus-mini-top, la jeune chanteuse saute, hurle, gesticule. Lance une pique a l'egard d'un autre locataire du top 50: <<Je reve qu'on sera tous vendeurs a la Fnac et qu'on ne vendra plus aucun album de Kendji Girac.>> Soucieuse de se debarrasser de l'etiquette de <<fille de>> qui lui colle a la peau, la jeune Higelin en fait trop. La formule semble neanmoins efficace, au vu de l'etat de transe dans lequel elle laisse son public. Un public tout dispose, donc, a danser sur les tubes electro de The Avener. L'obscurite tombe a pic pour que le parvis se transforme en boite de nuit a ciel ouvert. Depuis son promontoire en forme de pyramide, le DJ nicois enchaine les tubes extraits de son premier album, The Wanderings of The Avener. Regards incredules quand tombent les premieres gouttes. On essaie de se rassurer. Non, pas aujourd'hui, Catherine Laborde a annonce un temps au beau fixe. Et pourtant. En cinq minutes, une pluie torrentielle s'abat sur les shorts, sandales et robes legeres de l'audience. Dans l'espace VIP, c'est le branle-bas-de-combat. Journalistes, producteurs, ingenieurs du son, artistes se massent sous les parasols qui les avaient abrites de la chaleur caniculaire deux jours plus tot. Mais les bouts de toile tendus ne suffisent pas a proteger des trombes d'eau qui tombent du ciel. Alors d'un coup d'un seul, l'un des groupes souleve le parasol - et la table auquel il est accroche, se forme en tortue, et trottine jusqu'a l'interieur de la mairie de Paris. Plus brave, le public du parvis reste stoique. Les sacs, les vestes en jean, les tee-shirts deviennent des parapluies de fortune. Des dizaines de personnes se cachent sous les banderoles des sponsors, a l'entree de la scene. Apres trente minutes d'interruption, la voix de Mika retentit enfin. Derriere son piano, la star lance, mutine: <<Vous etes pas trop mouilles? - Si!>>, <<Vous etes surement un peu fatigues... - Non!>>. Pendant pres d'une heure, Mika, lui aussi trempe, transmettra a la foule son euphorie communicative. Selon ses organisateurs, du 15 au 18 juillet, Fnac Live a reussi a attirer plus de 130.000 personnes, battant son record de frequentation a ce jour. Une epidemie de grippe est a prevoir la semaine prochaine. ", "theme": "cyclone"}