{"id_art": "178614af2f3e87bcd876c34e9fbc3722", "title": "Carlton de Lille : un haut grade de la police mute ", "newspaper": "LeFigaro", "author": ["Gabriel Thierry"], "date_publi": "2011-10-28", "content": " Meme dans l'oeil du cyclone, l'affaire du Carlton de Lille reste brulante. Et rien ne semble devoir refroidir ce dossier. Pas meme l'attente des deux evenements qui donneront le <<la>> de l'affaire, l'audition de Dominique Strauss-Kahn, qui a demande a etre entendu, et la decision de la chambre criminelle de la Cour de cassation, saisie d'une requete de dessaisissement des juges d'instruction. Cette fois-ci, le nouveau rebondissement est venu du cote de la police. Vendredi, le directeur de la securite publique du Nord, Jean-Claude Menault, 62 ans, a ainsi appris sa prochaine mutation <<dans l'interet du service>> et aurait ete invite a faire valoir ses droits a la retraite. Le bruit avait d'abord couru d'une mise a la retraite d'office, aussitot dementie par Claude Gueant. Jeudi, il avait ete entendu, en garde a vue, par l'Inspection generale de la police nationale (IGPN) sur son voyage a Washington en decembre 2010, mais avait quitte libre Paris, sans poursuites. Dans le meme temps, la chambre de l'instruction de la cour d'appel de Douai a examine vendredi deux nouveaux appels sur les placements en detention. Cinq des huit mis en examen de cette affaire, qui mele proxenetisme, sexe et politique, dorment en effet en prison. Les avocats de David Roquet, le representant d'Eiffage dans le Pas-de-Calais, et de Fabrice Paszkowski, un entrepreneur, ont plaide sans succes la liberation de leurs clients. Ceux-ci ont ete inculpes notamment pour proxenetisme et abus de biens sociaux. La justice les soupconne d'avoir paye, parfois via des notes de frais, des prostituees invitees a des parties fines impliquant Dominique Strauss-Kahn, a Paris ou outre-Atlantique. Lors de l'audience, David Roquet a, selon son avocat, accuse Eiffage d'etre au courant des parties fines et d'en avoir finance certaines. L'homme d'affaires affirme notamment avoir ete incite a <<distraire>> certains des invites du Congres des maires de France, organise chaque annee a Paris. <<Suite a la soiree 'officielle' qui se tient chaque annee au Paradis Latin, mon client a indique avoir ete incite a organiser pour certains des invites des 'virees chaudes'>>, qui etaient prises en charge par Eiffage>>, indique Me Dupond-Moretti. Le groupe de BTP a reagi en denoncant des <<accusations sans fondement>>.Quant a Virginie Dufour, l'ancienne compagne de Fabrice Paszkowski, mise en examen la semaine derniere, elle aurait facture ces voyages pour permettre leur remboursement. Ce couple est l'une des cles du tiroir <<DSK>> de l'affaire du Carlton, au depart une simple affaire de proxenetisme hotelier franco-belge. Ces deux enfants du Pas-de-Calais, amis depuis leur jeunesse, s'etaient retrouves, il y a trois ans. Fabrice, 44 ans, le fils de mineur, s'est specialise dans les affaires medicales. Virginie est, elle, en pleine procedure de divorce. Cette <<belle fille, tres communicative>> est une passionnee de photo doublee d'une femme d'affaires. La Lensoise lancera d'abord sa propre table, la Vylla, en 2006. Ce restaurant <<new generation>> se specialise dans les repas d'entreprises. C'est d'ailleurs dans ce decor cosy que Fabrice Paszkoswki rencontrera ensuite David Roquet, l'homme d'Eiffage. Virginie Dufour s'interesse egalement a la politique, via un club d'Arras, Initiatives democrates, fonde avant les elections regionales de 2010 par des elus de gauche. Au quotidien regional, La Voix du Nord, elle declare alors que <<la politique n'interesse plus car les gens n'y comprennent plus rien>>. Son statut de chef d'entreprise interesse : des cinq membres de ce club, elle est la seule a ne pas etre elue. Et il y a aussi l'entregent politique de Fabrice Paszkowski, s'affichant comme un ami de Dominique Strauss-Kahn depuis un meeting politique a Bethune. Les deux hommes avaient echange leurs numeros de telephone avant de se separer a la gare.Fabrice Paszkowski et Virginie Dufour mettront un point final a leur histoire sentimentale quelques mois avant que n'eclate le scandale du Carlton. Sans neanmoins se quitter faches. D'ailleurs, si le couple a rompu, les deux restent bien lies en affaires. Le nouveau business de Virginie Dufour, une agence d'evenementiel, est ainsi domiciliee a la meme adresse que Medicalis, la societe de Fabrice Paszkowski. <<Il voulait qu'elle soit une force de vente pour lui>>, explique Me Karl Vandamme, en organisant cocktails et manifestations.Depuis leur rupture, Fabrice Paszkowski a rencontre une nouvelle femme, dont il se dit <<follement amoureux>>. Et a quitte pour elle les reseaux libertins qu'il aurait decouverts avec Dominique Strauss-Kahn... LIRE AUSSI : >> Carlton de Lille : un reseau connecte avec les <<services>> ", "theme": "cyclone"}