{"id_art": "62ef8553d1fa516502ae1d3283d234c2", "title": "Haiti : pres de 900 morts apres le passage de l'ouragan Matthew", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2016-10-08", "content": "En Haiti, le triste bilan du passage de l'ouragan Matthew n'en finit pas d'augmenter. Selon les derniers chiffres, il s'approche desormais des 900 victimes. En outre, des milliers de personnes sont sans-abri. La region de Grand'Anse, dans le Nord, compte de nombreux disparus, tout comme Les Anglais, ou ils sont <<plusieurs dizaines>>, selon un membre de l'administration locale. Les informations arrivent au fur et a mesure des villages haitiens isoles par les inondations et les glissements de terrain.Le dernier bilan etabli a partir des chiffres fournis par les equipes de la Protection civile sur le terrain s'eleve precisement a 877 morts, mais l'agence centrale, qui met plus de temps a rassembler les informations, parle pour le moment de 271 morts et de 61.500 sans-abri. Le gouvernement avait evalue jeudi a 350.000 le nombre de sinistres ayant besoin d'une aide immediate.La France a annonce vendredi la mobilisation de <<tous les moyens disponibles>> pour aider Haiti, dont les habitants se relevent a peine du tremblement de terre de 2010 qui a fait 200.000 morts. <<Le plus urgent est maintenant de fournir de l'eau potable a la population et de prevenir les risques sanitaires>>, souligne l'Elysee. <<Un avion sera affrete pour transporter 60 militaires de la securite civile, ainsi que 32 tonnes de materiel, dont deux stations de purification de l'eau, des kits medicaux, du materiel humanitaire de premiere urgence>>, ajoute la presidence. Un navire de l'US Navy est egalement en route vers Haiti.Autre consequence du passage de l'ouragan, les cas de cholera. A Anse-d'Hainault, sept personnes en sont mortes et 17 cas de la maladie ont ete signales aux Chardonnieres, sur la cote sud. <<A cause des graves inondations et de leurs consequences sur les installations sanitaires, les cas de cholera devraient se multiplier apres le passage de l'ouragan Matthew et pendant la saison des pluies, jusque debut 2017>>, avertit l'Organisation panamericaine de la sante (OPS).En Floride, au moins cinq personnes ont ete tuee du fait de la tempete et un million de foyers sont toujours prives d'electricite. Mais l'ouragan Matthew n'a pas provoque de degats significatifs dans les villes et les municipalites.Dans la nuit de vendredi a samedi, l'oeil du cyclone se trouvait a 185 kilometres au large de Charleston, en Caroline du Sud, et se deplacait a environ 19 km/h en direction de la Georgie, plus au Nord, a precise le Centre americain des ouragans (NHC). Le NHC a retrograde Matthew en ouragan de categorie 1 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents revenant a 120 km/h. D'apres les estimations du NHC, Matthew pourrait perdre un peu en puissance au cours des 48 prochaines heures mais devrait conserver le statut d'ouragan jusqu'a ce qu'il s'eloigne en mer, sans doute dimanche. D'apres les meteorologues, c'est cette trajectoire le long de la cote qui rend Matthew particulierement dangereux et imprevisible. Un ouragan perd habituellement tres vite de sa puissance quand il touche terre. Les autorites americaines disent craindre desormais davantage la montee des eaux, jusqu'a 3 metres attendus par endroits, que le vent, notamment avec la prochaine maree haute.Au centre spatial de Cap Canaveral, les 116 employes encore presents ont trouve refuge dans des abris souterrains. La tempete a abattu des poteaux electriques et detruit des panneaux d'affichage publicitaire. Aucun degat majeur n'a ete signale a West Palm Beach et dans les villes du sud de la Floride qui ont ete les premieres a subir les intemperies.", "theme": "cyclone"}