{"id_art": "846694df2840aeec0eb341e7eb765257", "title": "Angelina Jolie attaque le Daily Mail a propos d'une video blessante", "newspaper": "LeFigaro", "author": ["Olivier Delcroix"], "date_publi": "2014-07-13", "content": " Meme si Angelina Jolie dit assumer son passe houleux, l'actrice americaine n'a pas apprecie que le Tabloid britannique Daily Mail ait publie une video d'elle, datant de 1999 ou elle apparaissait soit-disant sous l'emprise de la drogue. The Huffington Post et The Times of London rapportent simultanement que l 'heroine de Malefique porte plainte contre le journal pour <<violation de la vie privee>>. Pourtant, cette video qui ne semble pas etre un scoop. Le biographe de l'actrice Andrew Morton avait deja mentionne son existence dans un livre. La sequence a neanmoins refait surface il y une semaine, d'abord devoilee par le tabloid americain National Enquirer, dont on ignore si, lui aussi, sera poursuivi en justice. Le journal dit l'avoir obtenue de Franklin Meyer, 68 ans, qui se pretend le dealer d'Angelina Jolie a la fin des annees 90. Dans cette video de seize minutes filmee il y a quinze ans, l'actrice apparait les traits tires, le corps emacie. Au telephone, son discours est repetitif, incoherent, ponctue de <<You know>> (tu sais) nerveux. Elle parcourt de long en large son salon jonche de detritus. Toujours selon Meyer, a chacun de ses deplacements, Angelina Jolie lui achetait pour environ 100$ de cocaine et d'heroine. Ce jour de 1999, elle l'aurait appele pour qu'il lui livre de la drogue a son domicile new-yorkais. Le dealer assure l'avoir vue prendre la drogue sous ses yeux, juste avant qu'il mette la camera en marche. C'est a ce moment que son pere (l'acteur John Voight) l'aurait appelee. Angelina Jolie qui vient de finir le montage de son deuxieme film Invincible (Unbroken) n'a jamais cache cette periode douteuse de sa jeunesse. En 2011, dans une interview pour le magazine 60 minutes, elle a confie se considerer comme <<tres chanceuse d'etre toujours en vie>>. <<J'ai vecu des temps plus difficiles, plus sombres, mais j'ai survecu. J'aurais pu mourir jeune>> a t-elle encore ajoute. Decidement, le Daily Mail semble dans l'oeil du cyclone, puisqu'il y a moins d'une semaine, le journal etait egalement fustige par l'acteur George Clooney concernant un autre scandale: une <<fausse et irresponsable>> histoire au sujet de sa fiancee, l'avocate des droits de l'homme Amal Alamuddin.", "theme": "cyclone"}