{"id_art": "5b8d62eaf091a241acc7bccd14b77264", "title": "Les Philippines touchees par un puissant typhon", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2015-10-18", "content": " Un puissant typhon a touche terre dimanche dans une region reculee du nord-est des Philippines, ou il a arrache des toitures, provoque des glissements de terrain et contraint a l'evacuation des milliers de personnes. Aucune victime n'a ete signalee mais plus de 9.000 personnes ont du fuir leur domicile, ont explique les responsables de la securite civile. Elles seront probablement imitees par de nombreux autres habitants a mesure de la progression du typhon Koppu a travers Luzon, la principale ile de l'archipel, au cours des trois prochains jours. La tempete se dechainait sur la localite cotiere reculee de Casiguran et ses environs, accompagnee de rafales soufflant jusqu'a 210 kilometres par heure et de pluies torrentielles. Le typhon etait quasiment stationnaire des heures apres avoir touche terre dans la region peu avant l'aube, ont explique les services meteorologiques. \"Il est vraisemblable que le deluge se prolonge pendant des jours\", a declare a l'AFP la previsionniste Gladys Saludes. Koppu ne devrait quitter Luzon, ou habitent la moitie des 100 millions de Philippins, que mardi. Plus de 8.000 personnes se sont refugiees dans des centres d'evacuation a Casiguran, ville situee a environ 270 kilometres au nord-est de Manille, a raconte Nigel Lontoc, directeur adjoint de la securite civile regionale. \"Koppu a arrache les toitures les plus legeres. Des rivieres sont sorties de leur lit et les routes d'acces sont entravees par des pylones et des arbres tombes a terre\", a-t-il ajoute. La zone est coupee du reste de l'archipel, sans electricite ni communications. Sur des images diffusees par la television ABS-CBN, on pouvait voir qu'un hopital avait perdu son toit dans la capitale provinciale de Baler, un spot qui attire les surfeurs du monde entier. \"Ce n'est que le debut\" Une competition de surf prevue durant le weekend a d'ailleurs ete annulee et les 2.000 participants ont recu l'ordre de rester a l'abri. Plus a l'ouest, au-dela de la chaine de montagne de la Sierra Madre, pres de 800 personnes ont egalement ete evacuees de la localite agricole de Bongabon, a ajoute le directeur adjoint. Le directeur du Conseil national pour la reduction des risques Alexander Pama a fait etat de glissements de terrain et d'inondations ici et la sur l'ile de Luzon. Face a une mer demontee, les dessertes maritimes par ferry ont ete suspendues tandis que les liaisons aeriennes ont egalement ete perturbees, avec l'annulation de 30 vols, dont deux vols internationaux. \"Je dois souligner qu'il ne s'agit que d'un debut. Les gens doivent rester vigilants\", a prevenu Alexander Pama. Le typhon se deplace a un rythme inhabituellement lent, soulignent les services meteorologiques. C'est pourquoi les risques d'inondations et de glissements de terrain sont eleves. Ces memes services ont egalement mis en garde contre les risques de vagues geantes. Les Philippines, pays en developpement, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel aux 1.700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique et les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En novembre 2013, le supertyphon Haiyan, le plus violent a jamais toucher terre, avait rase des villes entieres dans le centre de l'archipel et fait plus de 7.350 morts ou disparus. ", "theme": "typhon"}