{"id_art": "3d65615a7a533b1703a74b6fcd0d7d57", "title": "L'ouragan Sandy a coute 50 milliards de dollars", "newspaper": "LeFigaro", "author": ["Isabelle Chaperon"], "date_publi": "2013-03-15", "content": " A premiere vue, le bilan s'ameliore. Les catastrophes naturelles ayant ravage le monde en 2012 ont coute 138 milliards de dollars (112 milliards d'euros) en pertes economiques, selon une etude de l'ONU. Bien en dessous du bilan astronomique de 371 milliards de dollars essuye en 2011, annee marquee par les seismes et le tsunami au Japon dont le cout est evalue a 214 milliards de dollars.En fait, la tendance semble tres inquietante: c'est, en effet, la premiere fois dans l'histoire que la facture des evenements climatiques a travers le monde excede trois annees de suite les 100 milliards de dollars. <<L'examen des pertes economiques causees par les catastrophes majeures depuis 1980 revele une augmentation depuis la moitie des annees 1990>>, previent Elizabeth Longworth, directrice d'une unite de l'ONU dediee a prevention des catastrophes (UNISDR).L'an dernier, 310 crues, tempetes ou temperatures extremes ont tue 9300 personnes et affecte 106 millions d'autres. C'est exceptionnellement peu. Sur la decennie precedente, la triste moyenne des disparitions s'eleve a 106.000. Mais il n'y a pas eu de <<mega desastre>> en 2012, du type tremblement de terre en milieu urbain susceptible de provoquer des dizaines de milliers de victimes. L'eau s'est revele le fleau le plus dangereux, les crues en Somalie ou ailleurs ayant ete responsables de 42% des morts. L'evenement qui a coute le plus de vies a lui tout seul, fut, toutefois, le typhon Bopha ayant frappe les Philippines en decembre et provoque 1900 deces ou disparitions. Mais si l'Asie a acquitte le prix le plus eleve en termes de bilan humain, avec 64% des deces lies a une catastrophe naturelle, les Etats-Unis, eux, ont subi 63% des pertes economiques. L'ouragan Sandy qui a devaste la cote Est a coute 50 milliards de dollars, auxquels s'ajoutent 20 milliards de dollars de degats consecutifs aux secheresses. L'Europe n'a pas ete epargnee: les deux tremblements de terre en Italie representent une perte de 15 milliards de dollars. LIRE AUSSI: >> L'ouragan Sandy, catastrophe la plus couteuse en 2012 >> EN IMAGES - Le typhon Bopha devaste les Philippines >> New York se releve groggy du choc de l'ouragan Sandy ", "theme": "typhon"}