{"id_art": "f82caa0a5fdf6ac3fbcc0cfe147e92f6", "title": "La Guadeloupe, laboratoire d'energies vertes", "newspaper": "LeFigaro", "author": ["Marc Cherki"], "date_publi": "2013-12-27", "content": " Baignee de soleil, brossee par les alizes, surplombee par la Soufriere, son volcan de Basse-Terre, productrice de canne a sucre (12.000 ha sur 30.000 cultives), la Guadeloupe est predisposee aux energies renouvelables. Mais des contraintes geographiques et techniques encadrent solaire, eolien, geothermie et biomasse. La region a fixe des objectifs de production pour chaque source verte. Car, selon la loi Grenelle de l'environnement, la part des energies renouvelables dans le bilan electrique de l'ile devra etre de 50 % en 2020. Elle etait de 15,6 % en 2012. Le pari n'est pas simple. La Guadeloupe depend a 93 % des energies fossiles, et son bilan carbone est desastreux. Sa consommation electrique a augmente de 40 % sur la derniere decennie. Pour repondre a la demande, qui ralentit depuis trois ans, les centrales traditionnelles sortent de terre. Apres celle au charbon, en 2010, d'un operateur prive, EDF construit a Jarry <<une centrale au fioul de 220 megawatts (MW), pour remplacer une centrale de 160 MW. Elle sera mise en service a partir d'aout 2014>>, precise Pascal Mithois, directeur d'EDF en Guadeloupe. Les energies renouvelables y sont pourtant moins onereuses. <<Le fioul coute autour de 200 euros le megawattheure (MWh). Nous rachetons l'eolien entre 150 et 170 euros, la geothermie a 105 euros et le solaire entre 110 et 120 euros, contre 450 pour le prix de rachat des premiers projets solaires>>, ajoute Pascal Mithois. En metropole, l'energie nucleaire fait tomber le prix a 55 euros.Le solaire a enregistre la plus forte croissance ces dernieres annees. Des panneaux photovoltaiques sont installes pour les ballons d'eau chaude, grace aux <<subventions qui se cumulent: un pret a taux zero de la region, une prime d'EDF et un credit d'impot a l'equipement>>, detaille Celine Jules, responsable energie de la region. Mais la construction de fermes solaires est plus encadree, pour ne pas reduire la taille des parcelles agricoles. Pour cette raison, une ferme de 5 MW projetee par EDF a ete retoquee par la region.Depuis deux ans, en Guadeloupe, les projets sont plus longs a se concretiser. Les energies intermittentes (solaire et eolien) sont limitees a 30 % de la puissance injectee sur le reseau electrique d'EDF. Atteint en 2012, ce seuil est un moyen d'eviter une grande panne, si un gros nuage, une eruption de cendres volcaniques ou un cyclone venaient bloquer les productions alternatives. Les projets integrent donc le stockage d'energie. Sur l'ile de Marie-Galante, le projet de recherche Maia, cofinance par l'Europe, l'Ademe et la region, va servir a relier entre eux une ferme solaire, une batterie lithium-ion et un moteur a biocarburant, afin d'alimenter en electricite, en permanence, une distillerie et des particuliers. <<Dans une deuxieme etape, nous proposerons aux operateurs d'eoliennes de rejoindre Maia>>, promet Francois Monroux, responsable de la zone Antilles d'Akuo Energy. Il vise notamment le parc eolien de Petite-Place. D'une puissance trop faible, corrodees par l'air marin, 25 eoliennes y sont remplacees par 9 d'une capacite amelioree, qui seront couplees a une batterie. Surtout, chacune peut etre couchee en deux heures, en cas d'alerte aux cyclones. Meme performance a Saint-Francois, en Guadeloupe, ou la societe Quadran exploite un parc de 20 eoliennes d'une puissance totale de 4,4 MW. Face aux risques cycloniques, une autre methode est etudiee a Sainte-Rose: les eoliennes seront orientees face au vent. De plus, la societe d'ingenierie Seider a depose une demande de brevets pour son idee de <<pales secables>>, rapidement demontables.Autre difficulte: l'implantation d'eoliennes est bloquee a moins de 30 km du radar de Meteo-France, au Moule (Guadeloupe), soit sur les meilleurs gisements de vents de l'ile. Depuis aout 2011, l'avis de Meteo-France est preponderant dans ces installations. Car <<rien ne permet de distinguer l'echo d'un ecran de pluie et celui d'eoliennes>>, explique Philippe Bleuse, responsable local de Meteo-France. Pour lever cette contrainte, des <<materiaux furtifs>> pour les pales sont etudies. Enfin, pour les differentes centrales, notamment celle du Moule, qui brule deja de la bagasse (residu fibreux de canne a sucre), la combustion de toute la plante est envisagee. Le projet de recherche agronomique Rebecca a permis d'identifier la canne ayant le meilleur potentiel energetique. Pres de Capesterre, au milieu des champs, Jean-Louis Chopart, chercheur au Cirad, centre de recherche agronomique, explique: <<La canne a sucre a 2 a 3 fois le rendement du bois. Apres des tests en plein champs, 4 varietes sont qualifiees dont 3 importees de la Barbade.>> Ces solutions preparent la transition energetique de la Guadeloupe. Le Grenelle a fixe a 2030 l'autonomie energetique de l'Outre-Mer. Pour remplir son contrat, la region a recule l'objectif de... vingt ans.Pour sa transition energetique, la Guadeloupe a besoin de ses centrales a geothermie, dites a haute temperature (160-180 degC). Le site de la commune de Bouillante produit 3 % des besoins en electricite de l'ile. Avec une troisieme tranche a l'etude et la modernisation de vieilles installations, ce ratio pourrait flirter avec les 20 %.Le fonctionnement de ce site, unique en France, est simple: de la vapeur d'eau, prelevee dans un reservoir souterrain naturel d'eau tres chaude, est utilisee pour faire tourner une turbine a gaz traditionnelle. Pour reussir cet exploit, la vapeur doit etre debarrassee de debris (silicate, gouttelettes, etc.). Et l'eau tres chaude, ponctionnee en meme temps que la vapeur, doit etre refroidie et reinjectee dans le reservoir pour y maintenir la pression. Mais le controle a 97,8 % de la societe de geothermie de Bouillante par le Bureau de recherches geologiques et minieres (BRGM) suscite des critiques. <<Sa mission est celle d'un centre de recherches, pas celle d'un industriel>>, avancent ses detracteurs. Francois Demarcq, PDG du site et directeur general delegue du BRGM, en convient. Malgre d'anciennes difficultes d'exploitation, l'electricite d'origine geothermique coute deux fois moins cher que celle au fioul. Soit une economie, selon Francois Demarcq, <<de 58 millions d'euros en cumul depuis 2005 pour les abonnes a l'electricite en France, du fait du mecanisme de perequation>> qui garantit l'egalite tarifaire sur tout le territoire. <<Au fil du temps, EDF n'a pas suivi les augmentations de capital>>, ajoute Didier Gauthier, directeur general delegue de Bouillante. L'electricien ne detient plus que 2,2 % des parts. Le BRGM suscite egalement des critiques, car il detient la concession du site jusqu'en 2050.Jusqu'a ce qu'EDF renonce a la geothermie, en avril 2013, la guerre picrocholine faisait rage. Bouillante devait etre une vitrine pour d'autres projets, notamment pour la Dominique. Cette derniere installation de 120 MW couterait 600 millions d'euros et alimenterait, par cables sous-marins, Guadeloupe et Martinique. Afin de federer d'autres competences nationales, le projet Geotref, valide par le Commissariat general a l'investissement, a ete dote de 11,5 millions sur un budget total de 68,5 millions sur quatre ans. Ces recherches visent a mieux comprendre le fonctionnement des reservoirs geothermiques et a developper d'autres projets en outre-mer et a l'etranger. Trois entreprises francaises (Teranov, Kidova et Magnitude) pilotent Geotref afin d'adapter des methodes d'exploration du petrole a la geothermie.", "theme": "cyclone"}