{"id_art": "be9abf243e72ecbe435803641459d5f7", "title": "Haiti: gel de l'evacuation des camps", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-04-23", "content": " Le gouvernement haitien a decide hier un moratoire de trois semaines des evacuations forcees des camps de sinistres du seisme etablis sur des terrains prives, ecoles ou autres, en raison des \"tensions\" que cela engendre, a indique un responsable de l'ONU dans le pays. Depuis pres de deux semaines, les autorites ou des proprietaires avaient intime a des milliers de personnes de quitter les terrains ou elles avaient trouve refuge apres le seisme du 12 janvier. Quelque 7.300 personnes qui s'etaient installees dans le stade de Port-au-Prince avaient notamment ete evacuees il y a dix jours et la semaine derniere les 10.000 Haitiens vivant dans une ecole de la capitale avaient recu l'ordre de quitter les lieux rapidement. \"On en a discute avec le gouvernement ce matin et un moratoire de trois semaines\" a ete decide \"car il y a beaucoup de tensions\", a declare le chef de la Mission de l'ONU en Haiti (Minustah), Edmond Mulet, lors d'une conference de presse consacree aux 100 jours apres le seisme. \"Il y a les eleves qui veulent rentrer dans leurs ecoles pour continuer leurs etudes, il y a les deplaces qui sont installes dans les ecoles. Alors au lieu d'avoir des affrontements, un moratoire a ete etabli\", a-t-il ajoute, precisant que des \"groupes de travail\" seraient crees pour trouver des solutions. Le representant special de l'ONU en Haiti a souligne la necessite d'\"aider les personnes qui sont dans les ecoles\" car \"il y a une raison pour laquelle elles ont cherche une solution pour se sauver et sauver leurs familles\". L'ONU a deja ouvert deux camps en peripherie de Port-au-Prince afin d'accueillir les 10.000 deplaces en grand danger avec la saison des pluies et celle des cyclones et elle \"est en train d'accelerer la preparation d'autres terrains\", a poursuivi M. Mulet. Le seisme a fait entre 250.000 et 300.000 morts et plus d'un million de deplaces, selon un nouveau bilan donne par M. Mulet. ", "theme": "cyclone"}