{"id_art": "776c321e0149b8d5f57e245b12836714", "title": "La junte birmane se rachete une conduite internationale ", "newspaper": "LeFigaro", "author": ["Florence Compain"], "date_publi": "2011-11-21", "content": " Thargyarmin, le roi des cieux, ne descendra pas sur terre cette annee pour recompenser les bonnes actions et punir ceux qui ont peche. <<Comme leur dieu aux deux parchemins, les Birmans ne savent plus ou ils en sont>>, explique Kwa Zwa Moe, universitaire birman en exil a Chiang Mai. Deguisee en gouvernement civil, la junte birmane engrange les succes diplomatiques. Le president americain, Barack Obama, a annonce qu'il depecherait la secretaire d'Etat americaine, Hillary Clinton, en Birmanie, debut decembre, mettant fin a cinquante ans de silence diplomatique entre les deux pays. Quant a l'Association des pays d'Asie du Sud-Est (Asean), elle vient d'accorder a la Birmanie la presidence tournante en 2014, un honneur que le groupement regional lui avait refuse en 2006 pour cause de non-respect des droits de l'homme.Devant les surprenants changements intervenus depuis l'arrivee au pouvoir en mars dernier d'un gouvernement <<civil>>, compose essentiellement de militaires, l'Asean adoube, l'Union europeenne s'enthousiasme pour une Birmanie redevenue frequentable et Obama voit <<une lueur de progres>>. Meme le symbole de la defiance a la dictature, l'ame vivante de la resistance, semble accorder une certaine legitimite au nouveau regime : liberee il y a un an, la celebre opposante Aung San Suu Kyi a accepte de revenir dans le jeu politique legal en faisant reenregistrer son parti, la Ligue nationale pour la democratie, et en tirant un trait sur sa large victoire electorale de 1990, pour la reconnaissance de laquelle elle militait depuis vingt ans.Parmi les signes encourageant a la confiance, la liberation de 300 des 2000 prisonniers politiques, l'assouplissement de la censure, la creation d'une commission des droits de l'homme et de syndicats. Mais cette soudaine ouverture est-elle la preuve d'un changement en profondeur ou de savants calculs d'une junte cynique, s'interroge toute la population.<<La democratie florissante et disciplinee>> des generaux birmans laisse perplexe le chercheur Maung Zarni, qui y voit un <<jeu de duplicite pour s'attirer la sympathie du monde et conserver sa mainmise sur le pays>>. Il note un decalage entre les reformes promises et les faits. <<Le gouvernement pretend n'aspirer qu'a la paix avec les rebelles des minorites ethniques, mais les territoires frontaliers restent des zones de non-droit>> pour les Shans, les Kachins, les Karens et les Mons.<<Pour acceder a la reconnaissance internationale, a la levee des sanctions economiques et obtenir l'assistance financiere des institutions monetaires, le regime pourrait aller jusqu'a une certaine liberalisation economique, mais des reformes politiques sont improbables>>, estime Bertil Lintner, specialiste d'une politique birmane pour le moins opaque. Les avancees ne pourraient etre qu'un feu de paille : <<Comme l'appareil de securite et les lois qui le legitiment restent en place, le regime peut faire machine arriere quand bon lui semble>>, observe David Mathieson, qui suit le dossier depuis quinze ans pour l'organisation Human Rights Watch. La Constitution, imposee au pays en 2008, au lendemain du cyclone Nargis, est truffee de garde-fous. L'article 396 reserve un quart des sieges des deux chambres du Parlement aux militaires. Et l'article 413 autorise le president a transferer les pouvoirs executifs au chef des forces armees.<<Le president Thein Sein n'est pas la version birmane de Gorbatchev>>, tranche Bertil Lintner, auteur de nombreux ouvrages sur la Birmanie. Plutot qu'un reformiste, il voit dans l'ancien chef militaire du Triangle d'or un homme qui <<joue habilement la carte chinoise pour obtenir le soutien de l'Occident>>. La suspension en septembre d'un barrage construit par les Chinois sur le fleuve Irrawaddy traduirait sa volonte de reequilibrage geopolitique. Quant au <<dialogue>> entre Aung San Suu Kyi et Thein Sein, il s'agit pour l'instant d'un seul entretien qui, pour l'opposant Maung Zarni <<n'a pour but que de neutraliser la Dame>>, dont il <<doute des capacites politiques a manipuler ses adversaires>>. En s'appropriant son discours de <<transition pacifique vers la democratie et la reconciliation>>, le regime lui coupe l'herbe sous le pied, s'inquiete-t-il.A Naypyidaw, les dirigeants se considerent toujours comme des demi-dieux et la Birmanie figure toujours parmi les pays du monde les plus a la traine en termes de pauvrete, d'education, de soins et de corruption. LIRE AUSSI : >> Suu Kyi reprend le combat politique >> Aung San Suu Kyi piegee par le double jeu de la junte ", "theme": "cyclone"}