{"id_art": "238d348b796c2447213d63f4a820bdab", "title": "Madoff: 975M$ reclames a BNP Paribas", "newspaper": "LeFigaro", "author": ["Avec Reuters"], "date_publi": "2011-11-05", "content": " L'administrateur charge du dedommagement des victimes de Bernard Madoff reclame pres d'un milliard de dollars a BNP Paribas. Dans sa plainte deposee jeudi aupres du tribunal des faillites de Manhattan, l'administrateur Irving Picard explique qu'un \"feeder fund\" de Madoff baptise Harley International, base aux Iles Caiman, a transfere en 2008 975,5 millions de dollars a BNP Paribas Arbitrage SNC, une filiale de la banque francaise. Picard ajoute qu'il a beneficie en novembre dernier d'un jugement favorable contre Harley mais n'a pu recuperer une somme de 1,07 milliard de dollars dont il etait redevable par cette decision. Il ajoute que le droit federal des faillites et les lois de l'Etat de New York l'autorisent a recuperer ces 975,5 millions de dollars transferes a la banque francaise. BNP Paribas juge dans un email cette plainte sans fondement et ajoute qu'elle entend se defendre energiquement. 8,7 milliards de dollars deja recuperes Irving Picard a depose dans les 1.050 plaintes au nom d'anciens clients de Bernard L. Madoff Investment Securities. La plainte deposee contre BNP Paribas est l'une des ses plus lourdes a l'encontre d'une banque et impliquant un feeder fund de Madoff. L'administrateur a dit qu'il avait recouvre jusqu'a present 8,7 milliards de dollars pour les victimes de Madoff. Bernard Madoff a ete condamne en 2009 a 150 ans de prison pour son escroquerie, estimee entre 23 et plus de 65 milliards de dollars, selon que l'on compte avec ou sans les interets. Son escroquerie, consistant a piocher dans les finances de ses nouveaux clients pour retribuer ou rembourser les clients plus anciens, avait eclate en decembre 2008, lorsque avec la crise, un nombre croissant d'investisseurs avaient demande a recuperer leur du. LIRE AUSSI : >> Affaire Madoff: les banques dans l'oeil du cyclone >> Quatre banques francaises jugees systemiques ", "theme": "cyclone"}