{"id_art": "ba5c80dc5ca315ac2e730f5681bb02a7", "title": "Paca : l'affaire qui embarrasse le PS ", "newspaper": "LeFigaro", "author": ["Mathieu Delahousse et Cyrille Louis, a Marseille"], "date_publi": "2009-11-25", "content": " Voila deux ans que le dossier est sensible. A l'approche des elections regionales, il devient maintenant explosif, chaque rebondissement semblant rapprocher un peu plus juges et policiers du c?ur du conseil regional de Provence-Alpes-Cote-d'Azur preside par Michel Vauzelle. Ces derniers mois, plusieurs cadres de l'assemblee regionale ont deja ete mis en examen pour complicite de detournements de fonds publics. Et devant le juge, certains d'entre eux ont choisi de denoncer les strategies <<clientelistes>> des elus socialistes dans leurs choix des subventions accordees a des associations des quartiers nord de Marseille.L'affaire concerne quelque 700 000 euros verses entre juin 2005 et janvier 2007 a des associations fictives. Un homme de paille aurait d'abord cree plusieurs de ses structures, avant de les declarer et de solliciter l'aide financiere de la region. Mais les associations etaient en realite des coquilles vides et ne se consacraient en rien a l'animation des quartiers.Les mouvements financiers suspects sautent d'abord aux yeux de l'organisme antiblanchiment Tracfin, en juin 2007, avant d'etre epingles par une inspection generale du conseil regional. Les controleurs se rendent compte que des pretendus minibus acquis par les associations n'ont jamais ete achetes. Quelques mois plus tard, les policiers financiers, mandates par le juge d'instruction marseillais Franck Landou, realiseront meme que les subventions versees par la region au titre de la politique de la ville ont en realite ete consacrees a l'achat de voiture personnelle ou de materiel de cuisine pour la societe de l'un des chefs de file des associations fictives.Sur ce volet du dossier, sept personnes ont ete mises en examen. La region Provence-Alpes-Cote d'Azur s'est constitue partie civile. Mais la collectivite locale s'est a son tour trouvee dans l'?il du cyclone quand le juge s'est interesse aux conditions d'attribution des subventions. Apres les responsables d'associations, les mises en examen se sont concentrees sur les fonctionnaires de la region et les membres du cabinet. Dernier vise en date, comme l'a ecrit mardi Le Parisien : l'ancien directeur a l'amenagement du territoire du conseil regional mis en cause pour ne pas avoir assez controle le bien-fonde de ces subventions. Mais l'inquietude pour la region vient d'ailleurs.Une bombe a retardement figure en effet dans le dossier depuis juin 2008, date a laquelle la figure de Roland Balalas y est apparue. Ce militant etait, a la periode visee, secretaire general du groupe socialiste a la region et assistant parlementaire de la deputee socialiste Sylvie Andrieux. Quand le juge l'entend, Roland Balalas lache cette revelation : les subventions etaient versees dans un but <<clienteliste>> et avaient pour but de maintenir des <<reseaux d'influence>> politiques dans les quartiers nord de Marseille. Sur proces-verbal, le militant met precisement en cause la deputee Sylvie Andrieux. Selon lui, le fait d'accorder les subventions permettait - via les <<reseaux d'influence>> - d'acheter paix sociale et popularite.Le dossier s'est depuis enrichi d'autres declarations. Elles proviennent notamment de fonctionnaires de la region. Selon eux, la preoccupation politique etait constante dans l'octroi des subventions litigieuses. Aucun elu n'a cependant pour l'heure ete inquiete. La deputee Sylvie Andrieux avait demande, des cet ete, a pouvoir s'expliquer. Avant Noel, elle pourrait etre entendue, comme temoin, avant que des infractions pouvant lui etre reprochees soient determinees. Deja, depuis mai dernier, sa delegation de vice-presidente a la region lui a ete retiree par Michel Vauzelle. L'entourage du president de la region affirmait alors qu'il s'agissait de laisser l'enquete se derouler normalement. Aujourd'hui, dans ce meme entourage, on s'etonne et on s'inquiete de la proximite des calendriers politiques et judiciaires. LIRE AUSSI >> Paca : Vauzelle fait la course en tete et devance Mariani >> Laurence Vichnievsky, la carte ethique des Verts en Paca >> Enquete pour corruption sur le marche marseillais des dechets ", "theme": "cyclone"}