{"id_art": "51251075d065e95d3a40441e1dd9f259", "title": "Irma : <<Toutes les conditions sont reunies pour une hecatombe en Haiti>>", "newspaper": "LeFigaro", "author": ["Yohan Blavignat"], "date_publi": "2017-09-07", "content": "Encore traumatises par l'ouragan Matthews, qui avait fait des centaines de morts en 2016, les habitants d'Haiti se preparent a subir l'impact d'Irma - bien plus puissant que son predecesseur - dans la nuit de jeudi a vendredi. Si Matthew avait frappe principalement le sud-est du pays, c'est cette fois le nord de l'ile qui est directement menace. Si <<le pays le plus vulnerable du monde>> n'est pas dans la trajectoire directe du cyclone, son passage au large des cotes Nord devrait toutefois provoquer de fortes pluies et de violentes rafales de vents. Jean-Marie Theodat, societaire de l'association Haiti Futur, qui habite sur place, <<craint le pire>>.>> Lire aussi - Notre direct consacre a l'ouragan Irma LE FIGARO. - Quel est l'etat d'esprit de la population avant l'arrivee d'Irma? JEAN-MARIE THEODAT. - Avec beaucoup d'anxiete. Il y a le traumatisme de Matthews et des precedents. Quand on voit que 95% de Saint-Martin a ete detruit, avec tous ses batiments en dur, on se dit que Haiti va disparaitre. Si l'ouragan ne faiblit pas, toutes les conditions sont reunies pour une hecatombe. Heureusement, nous ne serons visiblement touches que par la queue du cyclone, mais quoiqu'il arrive nous subirons une catastrophe. La question est de savoir de quelle ampleur elle sera. Comment la population a-t-elle ete informee de l'arrivee de l'ouragan Irma? La presse locale, et notamment la radio, a joue un role predominant dans l'information de la population depuis deux a trois jours. Des mesures gouvernementales ont ete prises, notamment la fermeture des ecoles des mercredi. Seulement, l'information ne fait pas tout en Haiti. Il y a tellement peu de moyens materiels ici, que dire aux habitants: <<Mettez-vous a l'abri>> n'a aucun sens. Vous savez, 80% de la population vit sous le seuil de pauvrete ici, donc ils sont incapables de s'acheter des vivres ou de renforcer leurs maisons. On est dans l'obligation de faire le service minimal.>> Lire aussi - Ouragan Irma: la difficile tache des secours pour venir en aide aux sinistres Combien de personnes sont directement menacees au nord de l'ile? Entre 500.000 et 1 million de personnes seront directement menacees au nord de l'ile par des inondations et les rafales de vent. Compte tenu du peu de moyens que nous avons, nous ne pourrons pas evacuer tout le monde, certains vivants dans des zones inaccessibles. On serre les dents, et on attend. Je crois, malheureusement, que le pire est a craindre, d'autant que son petit frere, Jose, semble prendre la meme direction. ", "theme": "cyclone"}