{"id_art": "7e6c013f11e3c5d3720beb6f9e53e119", "title": "Apres les tremblements de terre, les fantomes d'une Italie sinistree", "newspaper": "LeFigaro", "author": ["Charles Jaigu"], "date_publi": "2017-01-27", "content": "Envoye special en Italie C'est une journee brumeuse dans un village abandonne. La clarte vesperale dans ces montagnes aux couleurs fauves ne rend que plus insolites ces fragments de roches souleves par un titan souterrain. Sur plusieurs kilometres, nous roulons le long d'une route deformee, au milieu des decombres. Nous sommes seuls dans ce petit village isole de montagne nomme Arquata del Tronto. Le maire, Aleandro Petrucci, son adjoint et une jeune volontaire nous accompagnent dans cette zone securisee par l'armee. Les habitants sont partis. Les chambres, les salons sont a ciel ouvert, visibles du premier passant. On voit une table en bois, des chaises, un lit, quelques tableaux, un miroir. Ces alveoles calfeutrees, ou s'abritent d'ordinaire les reves nocturnes des habitants, sont des silhouettes vaines. Chaque chambre eventree est une scene de theatre detruite, non par les fureurs de la guerre, mais par les convulsions de la terreChaque chambre eventree est une scene de theatre detruite, non par les fureurs de la guerre, mais par les convulsions de la terre. Apres quelques hameaux, au bout d'une route en lacet, nous atteignons le cimetiere, cache au flanc de la montagne silencieuse. Il est clos de murs. A l'interieur, dans une cour arboree, les cercueils sont disposes en casiers superposes les uns sur les autres. La secousse a demantibule cette maison des morts. Les facades se sont defaites, et les boites de sapin sont exposees a l'air libre. Le sanctuaire des morts a ete viole par un profanateur souterrain. Une brise caresse ce desastre mineral. Tout parait calme, et baigne, comme disait Camus, dans la <<tendre indifference du monde>>.Entre le 24 aout et le 31 octobre 2016,l'Italie a ete devastee, encore une fois, par plusieurs secousses, d'une magnitude allant de 5,5 a 6,6. Puis tout a recommence le mercredi 18 janvier 2017. En 2009, le tremblement de L'Aquila, a une cinquantaine de kilometres au sud, avait atteint 5,8, pour ne plus recommencer. Il etait survenu au milieu de la nuit, entrainant la mort de 308 personnes. Silvio Berlusconi avait fait de ce drame un grand spectacle politique. Il y avait invite le G20 et une armee de journalistes. Cette fois-ci, le roulement continu d'un tonnerre souterrain fige depuis des mois une region entiere dans l'attente et l'angoisse. La menace, a tout moment, peut fondre sur ces regions splendides. Le 24 aout 2016 a tue 299 personnes. Les secousses suivantes, par miracle, n'ont tue personne, mais elles ont devaste une zone de 83000 km2. Il y a eu 40.000 deplaces repartis sur trois regions administratives. Certains villages ont ete rayes de la carte. Le drame a bouleverse tout le pays, comme a chaque fois, mais il n'a pas suscite la meme dramaturgie qu'en 2009. L'Italie a pris la douleur pour elle. Elle est ...", "theme": "cyclone"}