{"id_art": "6a8823cd97bcd95fb29afb66bd64f476", "title": "Yves Marre, navigateur solidaire", "newspaper": "LeFigaro", "author": ["Claudie Baran"], "date_publi": "2014-12-05", "content": "<<Balurghat, Bangladesh. Tropique du Cancer, 90deg de longitude est.>> Ces quelques mots hissent la voile du dernier ouvrage d'Yves Marre. <<A 44 ans, apres vingt-trois ans de vie errante, plus de 10.000 heures de vol, trois grandes navigations transoceaniques et quelques aventures peu ordinaires (...), je pouvais enfin poser sac a terre.>> Et aussi: <<Il est rare d'atteindre l'etat de plenitude, ou tout est accompli. Cet instant ou l'on peut se dire: je suis comble, tous mes reves sont realises, je pourrai mourir sans le moindre regret!>> Ces quelques phrases levent l'ancre d'un recit au long cours, tant autobiographique qu'initiatique. Le navigateur y relate avec passion l'une des plus folles odyssees de ces dernieres decennies.A savoir: 12.000 kilometres de mer, trois mois et demi de navigation, 25.000 litres de diesel, deux voies d'eau, quatre pannes d'essence, un cyclone, deux grosses tempetes et un nombre incalculable de vents violents. Le tout sur une embarcation a fond plat concue pour les eaux dormantes des fleuves. Plus que l'exploit physique propre a toute aventure, sa dimension humaine lui confere sa saveur. Car Yves n'est pas (seulement) un bohemien des mers, il est aussi un homme genereux qui croit fermement en la probite et preche inlassablement les vertus de la main tendue comme du gout des autres. Ses motivations sont bien plus vastes qu'un simple challenge a ajouter a son palmares: l'epopee est avant tout humanitaire. Apporter des soins a ceux qui n'en ont pas. Le Bangladesh(<<le pays des mille rivieres>>) concentre superlatifs et tristes records: le plus grand delta du monde, l'une des plus grandes densites d'habitants au metre carre, la population la plus pauvre d'Asie, les catastrophes climatiques les plus meurtrieres. Hommes et femmes isoles du reste du monde par les humeurs capricieuses des fleuves sacres du sous-continent indien sur les rives desquelles ils vivent.Gange et Brahmapoutre debordent durant la mousson d'ete, engloutissant 50 % des terres dont l'altitude moyenne s'eleve au-dessus de 6 metres. S'ajoute a cette calamite la fonte des neiges, magma charrie depuis les cimes de l'Himalaya. En aout 2014, 160.000 personnes ont perdu leur maison et leurs cultures sous les inondations. Sans oublier que les Bangladais sont classes officiellement <<refugies climatiques>> parce qu'ils sont les premieres victimes des consequences directes du rechauffement de la planete. Un fleau suffisamment dramatique ...", "theme": "cyclone"}