{"id_art": "5e6ec11bb8289995c3bc8f4df39a95d9", "title": "Catastrophes naturelles: Haiti a le plus souffert", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2016-10-13", "content": "Haiti, ravage par un terrible seisme en 2010, trois ans de secheresse causee par El Nino avant d'etre frappe le 4 octobre par l'ouragan Matthew, est le pays qui a enregistre ces 20 dernieres annees le plus de deces (229.699) lies aux catastrophes naturelles, selon une etude de l'ONU publiee aujourd'hui. En termes absolus, comme au regard de la taille de sa population, precise cette etude qui affirme par ailleurs que 90% des deces ces vingt dernieres annees lors de catastrophes naturelles ont ete enregistres dans des pays a revenus pauvres ou intermediaires. Les liens entre pauvrete et catastrophes naturelles sont \"tres clairs\" dans le cas de Haiti, a explique le representant special des Nations unies pour la reduction des risques de catastrophe, Robert Glasser, lors d'une conference de presse. \"Je trouve vraiment scandaleux et inacceptable que nous, en dehors de Haiti, ayons pu voir la tempete arriver a la television, alors qu'il etait impossible de joindre les gens sur place avec des alertes precoces, ou, lorsque les alertes precoces etaient envoyees, elles n'ont pas servi en raison du manque de formation\" de la population, a-t-il dit. Quelque 1,35 million de personnes sont decedees lors de catastrophes naturelles entre 1996 et 2015, selon cette etude, publiee a l'occasion de la Journee internationale sur la prevention des catastrophes. Le rapport, qui comptabilise 7.000 catastrophes naturelles, montre que les tremblements de terre et les tsunamis sont les \"plus gros tueurs\", suivis de pres par les desastres lies au climat, a precise l'ONU dans un communique. \"Les pays a revenus eleves enregistrent d'enormes pertes economiques lors des catastrophes naturelles mais dans les pays a faibles revenus les gens paient de leur vie\", souligne le secretaire general de l'ONU Ban Ki-moon, cite dans le communique. Apres Haiti, les pays ou le plus grand nombre de deces lies aux catastrophes naturelles a ete enregistre sont l'Indonesie (182.136 morts), touchee par le tsunami de decembre 2004 dans l'Ocean Indien, et la Birmanie (139.515 morts), balayee par le cyclone Nargis en mai 2008. Viennent ensuite la Chine, l'Inde, le Pakistan, la Russie, le Sri Lanka, l'Iran et le Venezuela. Sur le tableau des vingt pays les plus affectes figurent egalement des pays riches, comme la France, l'Italie, l'Espagne et le Japon. ", "theme": "cyclone"}