{"id_art": "1cb23f7553aca9ade3a8bf7b0647ee7c", "title": "La Birmanie, entre repression et signes d'apaisement", "newspaper": "LeFigaro", "author": ["Florence Compain, Bangkok"], "date_publi": "2008-09-27", "content": "Les dictateurs birmans ont le sens de la formule : un an apres la repression brutale du soulevement des moines bouddhistes, ils ne sont plus qu'<<amour et mansuetude>>.Pour preuve, ils liberent 9 002 prisonniers. Ils oublient bien entendu de dire que ce sont pour la plupart des detenus de droit commun, que 2 100 prisonniers politiques croupissent toujours dans les sinistres geoles d'Insein, de Tharawaddy ou dans le redoutable centre d'interrogations de Ye Gyi Aye, et que le mois dernier, ils ont encore arrete 39 opposants.En alternant repressions feroces, purges internes et surprenants signes d'apaisement, les generaux birmans se cramponnent au pouvoir depuis quarante-six ans. Ni la <<revolution safran>> des bonzes en septembre 2007 ni la lutte obstinee d'Aung San Suu Kyi, figure de proue de l'opposition en residence surveillee, qui vient de refuser pendant un mois des livraisons de nourriture, ne reussissent a secouer le joug de la plus vieille dictature militaire d'Asie. Pas plus que le cyclone Nargis qui n'a montre que leur inflexibilite face a la communaute internationale dans les operations de secours aux 2,4 millions de sinistres. Si ce regime peut paraitre dement, <<en termes militaire et securitaire, il sait parfaitement ce qu'il fait>>, estime Charles Petrie, ancien chef de l'equipe des Nations unies en Birmanie.Le projet de Constitution qu'elle a fait passer en force et en pleine crise humanitaire perennise l'influence des militaires, garantit leur impunite et ecarte du pouvoir leur bete noire, l'opposante Aung San Suu Kyi. Alors, les grades terres dans leur bunker de Naypyidaw, ne font meme plus semblant de vouloir entamer un dialogue avec l'opposition et ne prennent plus la peine de recevoir l'envoye special des Nations unies, Ibrahim Gambari.Si leur desir de changement reste profond, les dizaines de milliers de Birmans qui avaient defile contre la junte il y a un an, ne se sont pas risques vendredi dans les rues de Rangoun. Depuis le debut du mois, 7 000 policiers armes de fusils d'assaut patrouillent en permanence, les soldats multiplient les rafles nocturnes, surveillent les monasteres et intimident les jeunes bonzes.Dans les milieux d'opposition en exil en Thailande, c'est l'abattement. <<Nous sommes condamnes a l'etat de servage et a la pauvrete absolue>>, se desole Aye Aye Ma, veteran de la lutte prodemocratique. Leur seul espoir est maintenant la disparition du generalissime Than Shwe, age de 75 ans.Son bulletin de sante n'est pas fameux. Il aurait recemment montre des signes de demence et aurait de longues absences. Il souffre de diabete et d'un cancer du pancreas. Ses reins le lachent. Et il doit se reposer six heures par jour, selon une source militaire.La succession de l'ancien employe de poste, xenophobe, extremement superstitieux et toujours partisan de la methode dure, est matiere a d'innombrables speculations a Rangoun.", "theme": "cyclone"}