{"id_art": "725ebe98970fd3cc16749beea0e9d21e", "title": "L'ouragan Karl va frapper le Mexique", "newspaper": "LeFigaro", "author": ["Le Figaro"], "date_publi": "2010-09-17", "content": " L'ouragan Karl de categorie 3, sur une echelle de cinq, devrait frapper les cotes mexicaines \"dans les prochaines\" heures avec des vents soufflant a pres de 200 kmh, a annonce aujourd'hui le Centre national des ouragans (NHC) americain. A15H00 GMT, l'ouragan qui s'est renforce dans la nuit pour devenir \"un ouragan majeur\" de categorie 3 sur l'echelle de Saffir-Simpson, se trouvait a environ 40 km au nord-est de Veracruz, port du golfe du Mexique, et ses vents soufflaient a 195 kmh, a souligne le NHC. L'ouragan se deplacait vers l'ouest a une vitesse d'environ 13 kmh. Le NHC a indique qu'une alerte aux ouragans etait en vigueur sur la cote mexicaine, de Veracruz a Cabo Rojo. \"Le centre de l'ouragan devrait toucher terre dans les prochaines heures\", ont indique les meteorologues americains, precisant qu'il y aurait \"peu de changements\" en ce qui concerne la puissance de l'ouragan d'ici la. Le NHC annonce des vagues qui peuvent depasser 4 metres et predit de fortes precipitations, susceptibles de provoquer des inondations et des coulees de boues dangereuses. Un peu plus tot, la societe petroliere nationale mexicaine Pemex avait annonce l'evacuation de plateformes offshore du golfe du Mexique en prevision du passage de Karl. Le tiers de la region de Veracruz est inonde depuis plus d'une semaine par des pluies historiques et les precipitations liees a Karl devraient encore y faire monter le niveau des eaux, a averti la Commission nationale de l'eau a Mexico. Karl avait auparavant traverse la peninsule mexicaine du Yucatan, sans provoquer de dommages. Karl represente la troisieme perturbation grave d'une saison cyclonique annoncee particulierement violente dans l'ocean Atlantique et les Caraibes. Derriere lui, les ouragans Julia et Igor avancent actuellement dans l'Atlantique, mais sont encore loin des cotes. ", "theme": "cyclone"}