{"id_art": "f6747bfa6367d61f6dc36f28a45d9e15", "title": "Yuzu, l'agrume qui ne frissonne pas", "newspaper": "LeFigaro", "author": ["Francesca Alongi"], "date_publi": "2018-01-12", "content": "Envoyee speciale a Kochi (Japon). Quel agrume ne vient pas de l'Orient? C'est depuis les contrees asiatiques que sont arrives le cedrat, grand-pere des citrons, oranges et autres fruits dores du jardin des Hesperides. Mais certains d'entre eux sont tellement enracines dans l'histoire des pays mediterraneens que personne ne s'en souvient. Citrus junos, yuzu pour les Japonais, lui, garde intact tout son charme exotique. Il a fait le parcours inverse, rejoignant le pays du Soleil-Levant et la Coree a l'epoque de la dynastie Tang (de 618 a 907), pour atterrir aux Etats-Unis, via une petite graine, en 1918. Le mot <<yuzu>> n'a ete accueilli officiellement dans le lexique francais qu'en 2016, quelques annees apres que son arome tres acide et sucre, mi-citron, mi-clementine, a commence a inspirer chefs et patissiers de renom qui l'integrent avec panache a leurs chocolats, macarons, gelees, entremets, marinades.Si la production de cette rutacee reste confidentielle en France, c'est sur l'ile de Shikoku, la quatrieme plus importante de l'archipel japonais, que le petit soleil jaune est le plus cultive. Dans la prefecture de Kochi, le yuzu pousse a l'etat sauvage sur les collines et le long des rivieres, car il aime l'humidite. Dans une zone a forte pluviometrie, touchee par les typhons, la chaleur peut etre accablante en ete, mais en hiver le thermometre descend jusqu'a - 7 degC. En foret, ces grands arbustes peuvent atteindre 12 metres de hauteur, et il faut patienter dix-huit ans pour les voir fructifier. <<Pres de trois cents paysans de notre region le cultivent par greffe. Ainsi il fructifie beaucoup plus vite et les fruits poussent a portee de main>>, confie Yutaka Kawakami, chef jardinier a Kitagawa. De Shikoku proviennent les recoltes les plus cotees.Tres presents dans la gastronomie locale, le jus et le zeste remplacent ceux de notre citron. Largement consomme sous forme de boisson, le yuzu est aussi un assaisonnement incontournable du riz et du poisson cru. <<Cet usage remonte au milieu du XIXe siecle, quand Shintaro Nakaoka, leader charismatique des paysans de Kochi, encouragea la population a remplacer le sel par le yuzu, egalement antiseptique et beaucoup plus sain, pour conserver le poisson>>, precise le jardinier, respectueux des traditions. Le raffinement de l'esprit esthetique nippon se manifeste dans les yuzu-gama (marmites de yuzu) ou le fruit, vide de sa chair, devient un petit panier qui enferme une preparation salee ou sucree a laquelle il a cede ses aromes pendant la cuisson. Si la fragrance de cet agrume delicieux flotte meme dans l'eau des bains chauds japonais, il n'est pas surprenant qu'elle puisse emouvoir nos parfumeurs.Parmi les pepinieristes francais qui ont entrepris de commercialiser la plante, Vegetal 85, base a La Chaize-le-Vicomte (Vendee), tire profit de la lecon japonaise en proposant des plants deja greffes sur citronnier epineux (Poncirus trifoliata), un porte-greffe qui permet de maximiser la tolerance naturelle au froid du yuzu (lui-meme utilise comme porte-greffe non gelif au Japon autrefois) et d'anticiper la fructification a deux ou trois ans seulement apres le greffage. L'arbuste pousse jusqu'a trois metres de haut et ne demande pas a etre taille, mais a etre bien nourri au compost au moins une fois par an. Des agrumes en pleine terre, est-ce finalement possible meme sous la neige? <<Pourvu que la plante soit abritee du vent et que la terre ne soit pas gorgee d'eau, elle peut survivre a - 15 degC, comme nous l'a confirme un client correzien>>, souligne Marc-Henri Doyon, directeur de la pepiniere vendeenne. Les yuzus fructifient entre novembre et janvier ; on peut les cueillir encore verts, a maturite ou surmatures, presque orange: la palette des aromes s'elargit avec les nuances du zeste. Avant de vous appreter a les cueillir, sachez toutefois qu'il n'y a pas de yuzu sans epines... L'arbuste est litteralement herisse de dards longs de cinq centimetres, et la cueillette peut s'averer compliquee. Le bonheur a toujours un prix.", "theme": "typhon"}