{"id_art": "0205d0dae910906c3d3e090258c9d511", "title": "L'OUTBACK AUSTRALIEN FAIT SON CINEMA", "newspaper": "LeFigaro", "author": ["DOMINIQUE GAULME"], "date_publi": "2008-11-29", "content": " La poussiere jaune au soleil couchant nimbe d'or les silhouettes. Les cow-boys attendent, l'un assis sur la barriere, l'autre a cheval, tandis que le betail s'agite dans le corral frappant le sol de ses sabots. Ombres chinoises. On se croirait dans une pub Marlboro : << Come to where the flavor is, come to... >> Bullo River Station. D'ailleurs, ce ne sont pas des cow-boys mais des jackaroos. Ils ne portent pas de Stetson mais un Akubra, et Evan ne fume pas les cigarettes qui ont fini par tuer son celebre mannequin, il se les roule lui-meme, d'une seule main, pour ne pas lacher les renes de l'autre. Et s'il a ete champion de rodeo, c'etait entre l'Etat de Victoria et le Queensland qu'il s'est fait sa reputation. Bienvenue dans l'outback australien, la ou se passe une grande partie du film Australia, la superproduction de Baz Luhrmann qui va faire decouvrir a beaucoup cette region, sa vie dans les stations et son histoire.Rien de plus eloigne d'un citadin de Sydney ou Melbourne que cette vie de pionnier, encore aujourd'hui par bien des aspects, et cette nature forte comme un alcool, violente avec ses tornades, sa secheresse et ses couleurs d'incendie. Ici a Bullo River Station, au sud de Darwin, on ne croisera pas d'exquisement fragile, mais moralement si forte, lady anglaise a la Nicole Kidman, << our Nic >>, comme on l'appelle en Australie, emerveillee d'avoir engendre une star d'Hollywood. On verra Marlee et Franz, des personnages emblematiques, eux aussi, dont le pays a suivi l'histoire tourmentee, au travers de livres, documentaires et... demeles judiciaires qui, s'ils ont un fort relent de Dallas, ont inspire la serie televisee Le Ranch des McLeod. Beaucoup d'Australiens se sont retrouves ou ont reve de cette station de 200 000 hectares a la frontiere entre les Northern Territories et Western Australia ou vivent entre 8 000 et 9 000 vaches brahman, plus quelques buffles destructeurs, des wallabies et des croc(odile)s, les inoffensifs freshies (d'eau douce), les salties (d'eau de mer) tueurs et meme une espece inconnue ailleurs, les pygmies. A la difference de Nic, Marlee est presque nee a la station quand ce n'etait qu'une utopie de son pere, un Americain flamboyant, qui se voyait roi de l'outback. Depuis son age le plus tendre, elle a appris a tout faire, rassembler le betail a cheval, marquer les animaux, retourner un taureau, passer le bulldozer, piloter un avion, meme si, aujourd'hui, c'est Franz, son mari, qui fait le mustering (regroupement) a bord de son helico. Dans cette propriete aussi etendue que la ville de Sydney, on vit entre le mythe de la frontier et le XXIe siecle, avec cascades sur la Bullo, falaises abruptes, plages de sable blanc et peintures rupestres aborigenes.Nature puissante aussi et mythe de la frontier intact dans la region des Kimberley, dernier territoire a conquerir en Australie avec, en particulier, le massif des Bungle Bungle decouvert en 1983 et classe immediatement au patrimoine mondial de l'Unesco pour sa beaute naturelle et sa rarete geologique ! Ici, le tourisme n'en est qu'a ses debuts, ce qui rend encore plus extraordinaire la decouverte des creeks (ruisseaux) asseches aux galets blancs chauffes au soleil et des beehives (ruches), formations rayees d'orange et de noir, qui font penser egalement a des bories, a quelque extraordinaire village de terre dont les cases formeraient un dedale inextricable. Apres Pearl Harbor, l'attaque de Darwin par les Japonais On suivra les hautes gorges etroites - Cathedral Gorge, Echidna Chasm ou Mini Palms - illuminees lorsque le soleil, au zenith, fait flamboyer les falaises couleur de feu, hautes de 180 metres et plus, ou s'accrochent d'acrobatiques palmiers Livistona. Pour visiter la region, les tentes tres confortables du Bungle Bungle Wilderness Lodge s'imposent, meme si l'amplitude thermique peut surprendre a travers la toile : on passe en effet de 35 degC et plus, dans la journee, a un petit 5 degC au coeur de la nuit. On prendra donc sa douche chauffee a l'energie solaire vers 17 heures ou 18 heures, ce sera mieux qu'a l'aube ! Bungle Bungle, c'est aussi le paradis des oiseaux, des cacatoes blancs a la crete jaune, des minuscules fairy-wrens qui chantent au coucher, des pinsons piailleurs et des incroyables bowerbirds (jardiniers), batisseurs de suites nuptiales posees sur le sol, avec perron en petits cailloux ou tapisse d'herbe pour conquerir la belle.Et quand Nicole K. et Hugh J. ne galopent pas a travers des etendues sauvages, c'est a Darwin que le film les retrouve, a l'arrivee de la lady anglaise et a la fin, pendant le bombardement. Il a fallu reconstituer la ville dont il ne reste pas grand-chose puisque les Japonais l'ont bombardee par surprise en fevrier 1942, coulant la moitie de la flotte et detruisant les stocks de fuel et les quais. Cet episode reste mal connu des Australiens tant il demeure vaguement honteux. En outre, le reste a ete ravage par les cyclones, en particulier Tracy, le 24 decembre 1974, le plus fort, qui a fait s'envoler 40 000 maisons.Si la population de Darwin a fini par se remettre des eprouvants caprices de la nature, elle demeure sous le choc de la venue de our Nic. Etait-ce bien elle sur le bateau ou sa doublure ? Avec des vetements blancs ? On l'a vue aussi a Kununurra, mais elle gardait ses distances ; ce n'est pas comme Hugh Jackman, son partenaire, qui allait au club de gym tous les matins et jouait aux flechettes au pub. La seule visite en ville que la diva ait consentie fut a la joaillerie Kimberley Fine Diamonds, specialiste en diamants roses. A surveiller sur de prochaines photos dans la presse ad hoc !", "theme": "cyclone"}