{"id_art": "ed528ee3397072eb561fb915cb111d12", "title": "Irma : Macron cible <<le rechauffement climatique>>", "newspaper": "LeFigaro", "author": ["Marcelo Wesfreid"], "date_publi": "2017-09-07", "content": "En general, apres une catastrophe naturelle, l'executif ne lesine pas sur la communication. Il s'agit de temoigner de la solidarite de la nation en faveur des sinistres et de montrer que les pouvoirs publics sont a pied d'oeuvre pour coordonner les secours. Mais, cette fois, devant les degats causes par cet ouragan hors norme, le message s'est rapidement teinte d'une tonalite mi-politique mi-diplomatique. Depuis Athenes, ou le president Emmanuel Macron poursuit une visite d'Etat de deux jours, le chef de l'Etat a exhorte les dirigeants internationaux a <<s'attacher aux causes profondes qui creent ce type d'evenements>>. Dans son viseur, meme s'il n'a pas cite de nom: le president americain Donald Trump, oppose a l'accord de Paris. <<La France restera determinee a lutter contre le rechauffement climatique et a tout faire pour prevenir ce type de desastre>>Emmanuel Macron<<L'engagement contre le rechauffement climatique nous touche tous et toutes, a insiste Emmanuel Macron, alors que l'ouragan Irma doit frapper la Floride, ce dimanche. Ce n'est pas un luxe du quotidien, c'est un engagement indispensable. C'est pour cela que la France restera determinee a lutter contre le rechauffement climatique et a tout faire pour prevenir ce type de desastre.>>L'Elysee a en outre fait savoir que le president de la Republique se rendrait sur place, des que <<les conditions meteorologiques>> le permettraient. En son absence, c'est le premier ministre Edouard Philippe qui a supervise depuis Paris les operations. Il s'est exprime, jeudi, au cours d'une conference de presse, flanque de pas moins de cinq ministres - tous les autres membres de son gouvernement ont ete sommes de ne pas s'exprimer, afin de ne pas parasiter les messages. Le locataire de Matignon a etabli un bilan des victimes, salue le <<tres grand serieux et grand professionnalisme>> des pompiers et des forces de l'ordre.La veille, Emmanuel Macron s'etait rendu au centre de gestion de crise, place Beauvau. Il avait assure que <<la situation a ete anticipee par l'ensemble de nos services>>. Une communication bien huilee, orchestree par un executif formant un pack... Pas question de laisser prosperer une polemique dans la veine de celle qu'a connue George W. Bush, apres le cyclone Katrina en 2005. Un retard au demarrage, des secours mal coordonnes: l'episode avait mine le mandat du locataire de la Maison-Blanche.", "theme": "cyclone"}