{"id_art": "934567c46dd2eb143d5e17722a34bb36", "title": "L'Amerique dans un bateau", "newspaper": "LeFigaro", "author": ["Christophe Mercier"], "date_publi": "2009-01-22", "content": "Sterling Hayde, ancien capitaine de navire, n'a jamais pris tres au serieux sa carriere cinematographique et, ecoeure par la chasse aux sorcieres, il a rapidement mis des distances entre Hollywood et lui. Les annees precedant sa mort, en 1986, il les a passees en grande partie sur sa peniche amarree a Paris. Mais le heros violent, romantique et tourmente de Nicholas Ray a ete, loin des plateaux, un createur veritable. Alors que nombre de cineastes ont publie des romans passionnants, mais souvent inaboutis, Hayden, lui, s'est avere un authentique ecrivain. Voyage : A novel of 1896, passe inapercu en 1976 aux Etats-Unis, arrive aujourd'hui en France. Sterling Hayden, on l'a dit, etait un marin, et Voyage, comme il se doit, est un roman d'aventures maritimes. Mais il s'agit aussi d'un roman politique qui, au- dela de l'analyse des forces luttant pour le pouvoir aux Etats-Unis a la fin de l'avant-dernier siecle, s'interroge sur l'essence meme de l'Amerique. Reduit a sa trame, le recit est simple : en janvier 1896, tandis que le Neptune's Car, enorme voilier construit par un armateur du Maine, quitte New York, charge d'une cargaison de charbon, afin de gagner San Francisco en passant par le cap Horn, un yacht de plaisance, l'Atalanta, part observer une eclipse au Japon. A son bord prennent place de riches oisifs parmi lesquels Cynthia Blanchard Cutting, la fille de l'armateur du Neptune.Le roman entrecroise le recit des deux voyages, la croisiere de luxe de l'Atalanta, et la descente aux enfers des marins du Neptune, dont la plupart ont ete << shangaies >>, embarques de force apres avoir ete saoules par des rabatteurs, trafiquants de chair humaine. Parmi eux se trouvent le geant Harwar, fils de famille du Connecticut devenu un aventurier ronge par l'alcool, le vieux Kindred, inoffensif et pathetique, qui a essaye de vendre des livres dans l'Ouest et n'est jamais monte sur un navire, ou le capitaine Whalen, marin pecheur defigure lors d'un naufrage. Le bateau est commande par le capitaine Pendleton, rigide amoureux de la mer et de son bateau, et par le second Lassiter, un sadique pervers fuyant la justice prete a le condamner pour maltraitances et assassinats. Tres vite, pour les marins tortures par Lassiter, le periple du Neptune devient un chemin de croix. Pendant ce temps, l'Atalanta mouille a Hawai, et Cynthia Blanchard envoie a ses amis des relations de voyage hilarantes de betise et de bonne conscience.A terre, on est en pleine campagne electorale : le republicain McKinley, representant les puissances d'argent, est oppose au democrate Bryan, dont le parti est infiltre par les syndicalistes, ces << rouges >>, ces << anarchistes >>, qui, aux yeux de leurs adversaires, remettent en cause les fondements memes de la prosperite americaine. Voyage est un roman polyphonique, qui met en scene une multitude de personnages, appartenant a tous les milieux : mondains, marins, syndicalistes, briseurs de greve, homme d'affaires, politiciens. Les descriptions maritimes sont somptueuses, et evoquent, naturellement, celles de Melville ou de Conrad : comme eux, Hayden a vecu une partie de sa vie en mer. Mais le voyage du Neptune est aussi, et surtout, une vision metaphorique de l'Amerique, partagee entre l'ideologie qui a preside a sa fondation et les aspirations a une veritable egalite, et a la justice sociale.Hayden est aux antipodes de tout manicheisme : Blanchard, Harward, Pendleton, sont dans des camps opposes, mais ce sont des hommes de bonne foi, qui ne peuvent laisser des Otto Lassiter prendre en main les renes du pays, ou celles du navire.Voyage est un livre d'images violent, contraste, brutal, admirablement traduit. D'ores et deja, il s'agit d'un quasi-classique, a ranger non loin de Typhon, de Deux ans sur le gaillard d'avant, ou de La Vareuse blanche. Voyage de Sterling Hayden, traduit de l'americain par Alain Bories Clairac/Rivages, 734 p., 25 EUR. ", "theme": "typhon"}