{"id_art": "787eb7ce42996bb245227ced897f68b6", "title": "Nils Dufau, president du comite du tourisme : <<En mars, Saint Barth aura retrouve son etat normal>>", "newspaper": "LeFigaro", "author": ["Guillaume de Dieuleveult"], "date_publi": "2017-11-27", "content": "Oubliees les devastations, l'heure est a la reconstruction. Nils Dufau, le president de l'office de tourisme de Saint Barthelemy, estime que, d'ici a Noel, son ile aura retrouve 25% de sa capacite d'accueil en hotels et villas de tourisme, ce qui lui permettra d'heberger environ 1.500 voyageurs. Et 80% des restaurants et des boutiques de luxe de Gustavia, la <<capitale>> de l'ile devraient aussi avoir ouvert d'ici les fetes de la fin d'annee.L'homme fait preuve d'un saisissant optimisme. <<Nous n'avons pas le choix>>, explique-t-il en se rejouissant d'avoir retrouve un batiment provisoire pour accueillir les bureaux de l'office de tourisme: une ancienne case, typique de l'architecture traditionnelle de l'ile. Elle se trouve 16, rue Samuel Fahlberg, a Gustavia, et ouvrira ses portes au public des le 1er decembre.<<Ce qui nous a aides, poursuit-il, c'est que toute la population s'est retrousse les manches. 24 heures apres le cyclone, toutes les routes etaient parfaitement degagees grace au travail benevole des habitants. La dechetterie fonctionnait 4 jours apres la catastrophe, l'electricite etait retablie partout une dizaine de jours plus tard... Aujourd'hui, toutes les infrastructures de base fonctionnent a 100%.>>A l'aune des degats subis par l'ile le 7 septembre dernier, c'est un veritable tour de force. Saint Barth a ete touchee avec une violence jamais vue: un ouragan de niveau 5, la puissance maximale, avec des vents de 360 kilometres heure et, precise Nils Dufau, <<des micro-tornades a 400 - 450 kilometres heures>>. 3 jours apres Irma, un ouragan de force 4, Jose, passait a 100 kilometres de l'ile et imposait a ses habitants un nouveau confinement de 2 jours.>> LIRE AUSSI - Saint-Barth, l'ile refuge des Caraibes Soumis a une telle furie, les toits d'une centaine de maisons se sont envoles. A titre de comparaison, lors du dernier passage d'un ouragan d'une force comparable - Luis, en 1995- la perte d'un seul toit avait ete deploree. Les routes coupees, les restaurants, les hotels, les boutiques hors d'usage: le calme revenu, la tache a accomplir etait immense... <<Meme notre office de tourisme, qui se trouvait pres de la mer, a ete totalement detruit par les vagues>>, precise Nils Dufau.<< Nous puisons a fond dans nos reserves >>Nils DufauDans les 2 semaines qui ont suivi les ouragans, les degats ont ete estimes a 15 millions d'euros et le bilan devrait encore s'alourdir... Mais les ressources financieres de la collectivite ont permis de relancer tres vite les travaux necessaires. <<Nous puisons a fond dans nos reserves, explique Nils Dufau, afin que les travaux soient accomplis au plus vite.>>Destination luxueuse, Saint Barth n'a jamais mise sur le tourisme de masse et compte <<seulement>> une trentaine d'hotels et 800 villas de tourisme. Objectif: que 50% des capacites d'accueil soient operationnelles en mars, 80% a l'ete, 100% en novembre prochain. Ici, la saison touristique s'etend de la fin octobre a juillet, l'ile accueillant 60% d'Americains, 30% d'Europeens et 10% de Sud-Americains.Pour la connecter au reste du monde, les rotations aeriennes ont deja repris a destination de Saint Martin, le principal aeroport permettant de rejoindre Saint Barth. Pour l'instant, Air France KLM assure 2 vols par semaine au depart d'Amsterdam et les compagnies americaines operent elles aussi au depart des Etats-Unis. <<Notre seule crainte tient a la capacite des autres iles de la region a se relever, affirme Nils Dufau. Meme si nous sommes flambant neufs, nous restons dependants de nos voisins et surtout de Saint Martin, qui a ete tres violemment touchee.>>Autre source d'inquietude: que pareil phenomene ne se reproduise trop souvent. <<Cette fois-ci, nous avions les capacites financieres pour reagir mais que se passerait-il si un ouragan pareil revenait dans un an?>> En moyenne, les Caraibes sont frappees par ce type de catastrophes tous les 20 ans.", "theme": "cyclone"}