{"id_art": "573b7c173ac995cd006834143fc2eb4a", "title": "Le pape en voyage en Asie en janvier", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec AFP"], "date_publi": "2014-07-29", "content": " Le pape se rendra au Sri Lanka du 12 au 15 janvier prochain, puis aux Philippines, premier pays catholique d'Asie, du 15 au 19, a annonce aujourd'hui le Vatican dans un communique, confirmant une information jusqu'a present non-officielle. Le programme du voyage sera communique prochainement, a precise le Saint-Siege. Il s'agira du deuxieme voyage en Asie du pape en moins de six mois puisque Francois a prevu de se rendre en Coree du Sud du 14 au 18 aout. Alors qu'il ne prevoit pas de se rendre sur son continent d'origine, l'Amerique latine, avant 2016, Jorge Mario Bergoglio estime plus important d'aller en 2015 en Asie, ou les catholiques ne sont qu'une petite minorite de 3,2%, mais avec des Eglises vivantes et parfois en pleine croissance. Le grand objectif du Saint-Siege en Asie est une expansion de la foi catholique en Chine communiste, ou de petites communautes chretiennes se developpent au milieu de mille difficultes. Le Saint-Siege a deja obtenu une certaine ouverture du Vietnam communiste ou l'Eglise catholique, minoritaire, est tres active. Au Sri Lanka, ou vit une communaute catholique d'1,5 million de fideles (soit 7% de la population environ), le voyage du pape Francois prend place dans une periode difficile pour l'Eglise catholique locale. 90 millions de catholiques aux Philippines Au cours de son deplacement, le pontife entend ainsi surtout encourager l'Eglise a favoriser la reconciliation entre Cinghalais et Tamouls, qui se sont affrontes lors d'une longue guerre civile entre 1983 et 2009. La communaute catholique du Sri Lanka reunit des fideles de ces deux groupes ethniques mais son unite est menacee par de profonds antagonismes et des annees de conflit. Apriori, le deplacement aux Philippines presente moins de difficultes politiques. Avec pres de 90 millions de catholiques (soit pres de 83% de la population), cet archipel du Sud-Est asiatique compte plus de la moitie du nombre de fideles du continent. Aux Philippines, le pape Francois pourrait notamment visiter des zones ravagees en 2013 par le typhon Haiyan et par un tremblement de terre qui a frappe l'archipel des Visayas. Jean Paul II (1978-2005) se rendit aux Philippines une premiere fois en fevrier 1981, puis de nouveau en janvier 1995, durant lequel le pape polonais participa aux plus grandes Journees mondiales de la jeunesse depuis leur creation: 5 millions de personnes etaient ainsi presentes a Manille. ", "theme": "typhon"}