{"id_art": "26f303ceb4aab19ea0b9ee5d8e0993cf", "title": "Spielberg sur les sentiers de la guerre", "newspaper": "LeFigaro", "author": ["Muriel Frat"], "date_publi": "2010-09-05", "content": "Ils sortaient a peine de l'enfance, n'avaient jamais quitte leur Pennsylvanie natale, conduisaient des tracteurs ou livraient des journaux. Il y a 65 ans, ils ont embarque pour de lointaines iles du Pacifique ou ils ont sacrifie leur jeunesse et, pour certains, leur vie, afin de defendre une certaine idee de l'Amerique. Steven Spielberg et Tom Hanks rendent hommage a ces heros dans la serie <<The Pacific>>, lancee ce lundi soir sur Canal +.Cette fiction sur le quotidien de jeunes marines engages dans la guerre du Pacifique, depuis Pearl Harbour en 1941 a la capitulation du Japon en 1945, est basee sur les Memoires de deux soldats, Eugen B. Sledge (interprete par Joe Mazzello, qui tourne actuellement The Social Network de David Fincher) et Robert Leckie (James Badge Dale, partenaire de Kiefer Sutherland dans 24 Heures chrono) ainsi que sur les recits des exploits de John Basilone (Jon Seda, apparu dans Dr House). Des sources d'inspiration qui donnent de la chair a ce film de guerre qui emporte les telespectateurs, meme ceux qui ne sont pas fans du genre.Sept annees de preparation, un budget de 200 millions d'euros, dix mois de tournage en Australie, cinq realisateurs dont Carl Franklin (Rome) la serie joue la carte du realisme. Le capitaine Dale Dye, le consultant militaire le plus couru de Hollywood, a personnellement prepare les acteurs a un tournage epuisant: <<Avant chaque episode, je leur enseignais la topographie et les enjeux des combats>>, explique-t-il. Les comediens ont passe deux a trois semaines au <<Boot Camp>> ou le militaire a la retraite les a mis en condition: <<Je voulais qu'ils comprennent physiquement, psychologiquement et emotionnellement par ou sont passes les soldats. Fini le portable, la loge et tout le toutim. Je les ai sortis de leur confort, isoles, epuises. Je leur ai appris la douleur.>>Mission accomplie. Les acteurs ont touche du doigt l'enfer que leurs compatriotes ont vecu pour de vrai pendant quatre ou cinq ans au milieu du Pacifique. Cote costumes, les 3.000 uniformes utilises dans le film ont ete specialement fabriques en Inde sur des machines a tisser anciennes afin de reproduire l'aspect des habits militaires des annees 1940. L'historien Hugh Ambrose (le fils de Stephen Ambrose, auteur du livre Band of Brothers que Spielberg et Hanks ont adapte en serie) a veille a l'authenticite des armes, a l'exactitude du placement des troupes lors des debarquements, a la veracite des grandes batailles comme Guadalcanal ou Iwo Jima. Une plongee dans le chaos, superbe et eprouvante, dont on se remet avec peine. Ce lundi soir, a 20h50 sur Canal + Le FIGARO. -Qu'est-ce qui a declenche l'envie de coproduire cette miniserie avec Tom Hanks? Steven SPIELBERG. -A la suite de la diffusion de Freres d'armes, notre premiere collaboration pour HBO, nous avions recu une enorme quantite de lettres de veterans de la guerre du Pacifique nous demandant quand nous allions enfin parler d'eux. La majorite estimant etre encore aujourd'hui oublies. C'etait donc l'occasion de leur rendre hommage. C'est une periode que vous connaissez bien Le merite en revient a mon pere qui, tout au long de mon enfance, m'a raconte ce qu'il avait vecu en Birmanie avec son escadron. Ses histoires m'ont profondement marque. Elles parlaient de patriotisme et d'appel du devoir, mais aussi du moral tres bas des soldats, de la routine, de l'ennui, des typhons. Rien de tres glamour. Et j'ai grandi nourri du plus grand respect envers tous ces hommes encore jeunes qui se sont battus pour defendre nos libertes au cours de la Seconde Guerre mondiale. Ce sont eux les vrais heros. En dix episodes, <<The Pacific>> montre le quotidien des soldats envoyes au casse-pipe dans des conditions epouvantables. Le film est entierement base sur des temoignages authentiques. Principalement ceux de trois engages volontaires, Robert Leckie, Eugene Sledge et John Basilone, dont les experiences servent de fil conducteur. Comme eux, des milliers d'hommes se sont retrouves non seulement confrontes a un ennemi japonais cruel a la mentalite differente et aux tactiques inconnues, mais face a un environnement tout aussi hostile, impitoyable et dangereux. Ceux qui echappaient aux balles devaient essayer de survivre en pleine jungle, pataugeant souvent sans repit dans la boue et une moiteur etouffante, devores par les insectes, lamines par le paludisme. Rien a voir avec ce que vivaient leurs congeneres en Europe ou le theatre des operations etait tout autre. Quel piege avez-vous tenu a eviter avec <<The Pacific>>? De donner un cours d'histoire didactique et de rendre cette guerre glamour. Mon propos n'etait pas de faire non plus de la propagande. Les faits tels qu'ils sont decrits se suffisent a eux-memes. Avez-vous envisage d'en realiser un episode? Non. Je n'en ai jamais ressenti le besoin. Contribuer a la production du projet et a son architecture m'a amplement suffi ! Qu'aimeriez-vous que le public retienne avant tout apres avoir vu <<The Pacific>>? Qu'il n'oublie jamais. Et en meme temps parvenir, si possible, a declencher l'interet de la jeune generation accro a Internet et aux reseaux sociaux, Facebook et autres Twitter, pour qu'elle comprenne le role determinant de ces hommes exceptionnels dans notre histoire. Si c'est le cas, alors j'aurai accompli ma mission LIRE AUSSI : >> Spielberg et Hanks repartent a la guerre ", "theme": "typhon"}