{"id_art": "c1b111282639cc6b9539beed9eb0f90f", "title": "Tsunami de 2004 : enquete sur l'utilisation des dons", "newspaper": "LeFigaro", "author": ["Cecilia Gabizon"], "date_publi": "2011-01-11", "content": " Il y a un an, Haiti etait presque aneantie. Un pays en poussiere, desarticule, 220.000 morts. Pour parer a l'urgence et financer la reconstruction, les Francais ont donne pres de 100 millions. Loin des 371 millions qui avaient ete recoltes lors du tsunami. Le 26 decembre 2004, des vagues gigantesques avaient deferle sur l'Asie, devastant des villages entiers, semant la mort aussi parmi les touristes occidentaux venus se reposer sur ces plages paradisiaques. Avant meme de faire appel aux dons, les ONG avaient recu des milliers de cheques de particuliers. Un afflux d'argent considerable, inedit et jamais repete depuis Pour verifier que cette manne serve les victimes du tsunami, la Cour des comptes a suivi, annee apres annee, le destin de ces dons et vient de finaliser son deuxieme rapport, que Le Figaro s'est procure.Globalement, <<les 32 associations humanitaires francaises mobilisees ont depense les dons a bon escient>>, constate la cour. Point de malversation, donc. Juste une lenteur assez epoustouflante. En 2006, seuls 50% des fonds avaient ete depenses. Fin 2008, encore 10% des fonds se trouvaient dans les caisses. La Croix-Rouge, qui avait reuni un tiers de tous les dons, semble victime de son succes. Elle a visiblement peine pour trouver comment depenser cette manne sur place L'association a fini par utiliser 12% des fonds a d'autres projets, sans prevenir ses donateurs, ou encore pour son fonctionnement habituel, regrette la cour.Certains ont pris plus de liberte encore avec les voeux des donateurs. Le Collectif Asie-Enfants Isoles devait venir en aide aux orphelins du tsunami. L'artiste Patrick Bruel avait cede des droits sur l'un de ses disques, financant pour moitie les 600 000 euros recus par le collectif. Mais tres vite, le nombre d'orphelins s'etait avere bien plus faible que ce que l'on redoutait. Pour autant le collectif n'avait pas stoppe sa collecte ni informe le public d'un changement de mission. Le collectif a finalement utilise 20% des fonds a des causes sans relation avec le tsunami, replantant notamment des mangroves en Indonesie Action contre la faim a, elle, depense les fonds <<dans la region>> a des projets parfois sans rapport avec les consequences du tsunami. Pour la cour, <<le montant de la collecte de fonds par Action contre la faim a depasse les possibilites d'utilisation dans le cadre qui lui avait ete imparti par les donateurs>>. L'ONG Secouristes sans frontieres a, elle, utilise <<50% des fonds >> sur des projets humanitaires sans rapport avec le tsunami, comme un cyclone en Birmanie, releve la cour. <<Il n'est pas illegitime de reaffecter des fonds, mais avec le consentement prealable des donateurs>>, rappelle le president de la Cour des comptes, Didier Migaud. Certaines associations avaient d'ailleurs stoppe l'appel aux dons des janvier 2005, comme Medecins sans frontieres, ou encore plaide, tres vite, pour pouvoir les utiliser a d'autres causes humanitaires, comme l'Unicef. Six magistrats de la Cour des comptes se sont egalement rendus en Asie, pour verifier l'efficacite de l'aide: les avancees sont palpables, meme si la reconstruction a parfois pati de la concurrence entre ONG! Cela a conduit a la multiplication de projets redondants. Le Secours populaire francais a par exemple construit dans la province d'Aceh en Indonesie, un local cooperatif pour les pecheurs, une unite de fabrication de glace, une criee l'ensemble est tres reussi, avancent les magistrats, mais se trouve a proximite immediate d'autres locaux similaires dont l'un finance par le Japon qui demeure inutilise. A Istouti, au Sri Lanka les projets realises sont apparus surdimensionnes. De nombreuses maisons construites par les ONG francaises a l'interieur des terres sont vides et fermees. Certains villages indonesiens ont recu plus de barques qu'ils ne comptaient de pecheurs ! Les genereux donateurs n'ont rien su ou presque de ces deboires. Les informations s'averant generalement tres optimistes ; neanmoins, certaines ONG ont decide de rendre une partie des fonds. La Cour envisage maintenant de se pencher sur les dons verses pour Haiti. LIRE AUSSI : >> Questions autour de l'argent des dons aux associations >> Tsunami : la Cour des comptes pour une reaffectation des dons ", "theme": "cyclone"}