{"id_art": "d8637263514fc674f72c809889f72a41", "title": "Birmanie : la course contre la montre des ONG", "newspaper": "LeFigaro", "author": ["Bangkok, Florence Compain"], "date_publi": "2008-05-12", "content": "Une jeune femme prostree se lamente. Elle appelle inlassablement ses disparus. Une autre, un nourrisson accroche au sein, hurle qu'elle veut qu'on lui rende son mari. Des enfants graves et silencieux sont assis sur des tas de planches et se tiennent le ventre en grimacant. Les bebes braillent, tordus par la douleur. Ces scenes poignantes se repetent tout le long de la route entre Rangoon et le delta de l'Irrawaddy.Les rescapes du cyclone Nargis ne sont plus que des hommes et des femmes chancelants, epuises par la faim et la soif. Des centaines de milliers de personnes desesperees attendent devant leur paillote en ruine, l'aide du gouvernement. L'odeur de la mort s'est insinuee partout. Dans les rizieres encore inondees, des cadavres sont roules pele-mele au milieu des carcasses de buffles. Dans la riviere Pyapon, ce sont les corps boursoufles de familles entieres qui flottent, comme enlaces. Dans ce decor sinistre, des convois de 4 x 4 remplis d'officiels birmans filent de temps a autre a toute allure sur les routes debarrassees des debris. Plus d'une semaine apres le passage devastateur du cyclone Nargis, l'ONU faisait etat dimanche de 220 000 disparus en Birmanie. La television d'Etat a annonce lundi 31.938 morts et 29.770 personnes disparues.Apres l'intransigeance des jours passes, la junte birmane donnait dimanche quelques signes d'ouverture. Mais si le rythme d'arrivee des secours en faveur des sinistres s'est un peu accelere, les volumes sont toujours loin d'etre suffisants. Signe des difficultes logistiques, un bateau de la Croix-Rouge rempli d'aides a coule dimanche apres avoir heurte un tronc d'arbre dans le delta de l'Irrawaddy. L'organisation ne deplore aucun blesse. Un avion-cargo affrete par la Croix-Rouge est arrive dimanche avec 35 tonnes de materiel de secours. Un avion des Nations unies transportant du materiel d'aide specialise en eau et en assainissement a quitte l'aeroport italien de Brindisi. Apres plusieurs jours de friction avec les autorites, les cargaisons du programme alimentaire mondial des Nations unies, soit 160 tonnes de nourriture, ont ete debloquees et remises aux agences en vue de distributions.<< Il y a un debut d'ouverture de la part des autorites qui nous permettent d'amener les secours a destination >>, estime Stepan Goetghebuer, directeur des operations de Medecins sans frontieres. Une autre organisation humanitaire francaise, Medecins du monde, dont un avion etait en route dimanche vers la Birmanie, a assure avoir obtenu l'autorisation de << conserver son chargement et de gerer la distribution de son aide humanitaire >>. L'ONU indique que la situation est encore loin d'etre ideale avec les autorites, en particulier sur les plans administratif et operationnel. << Il y a toujours de lourdes contraintes, notamment la question des visas qui reste en suspens >>, souligne un responsable de l'organisation. Alors qu'il faut pour eviter une plus grande tragedie << une injection massive et rapide d'aide, d'experts et de vivres dans les zones les plus touchees >>, met en garde Greg Beck, de l'International Rescue Committee. Comme souvent en Birmanie, on oscille entre drame et Grand Guignol. Quand les organisations humanitaires estiment qu'un million et demi de rescapes du cyclone Nargis vont trouver la mort si une aide d'urgence ne leur est pas fournie rapidement, les generaux birmans, eux, perorent : la population a vote samedi << avec des pensees sinceres pour des jours heureux >>. Meme si le vote se revelait negatif, la junte s'arrangera pour qu'il devienne positif. Le resultat aurait d'ailleurs ete fixe a l'avance a 84,76 % de oui. Pour faire enteriner son accession illegitime au pouvoir et lui donner une assise constitutionnelle, elle n'a rien laisse au hasard. Partout, ce sont les memes recits de tricheries et d'intimidations. Malgre le vote massif annonce par les autorites, il n'y avait pas foule dans les bureaux de vote. A Kyaukpadaung, les autorites locales ont trouve une solution : leur registre sous le bras, ils ont fait du porte-a-porte pour exiger des villageois qu'ils apposent leur signature. Bien entendu, elles s'occupaient elles-memes des bulletins, raconte le magazine de l'opposition birmane en exil. A Pa-an, dans l'Etat karen, il n'y avait pas de stylo dans le bureau de vote car les bulletins etaient precoches. A Mandalay, il ne fallait pas glisser son bulletin dans l'urne mais le confier aux responsables du bureau. Et partout les redoutables miliciens de Than Shwe se plantaient ostensiblement devant l'isoloir.>> Vent de panique chez les generaux >> INTERVIEW - <<Le mythe ecorne de la toute-puissance de la junte>> >> EDITORIAL - Les limites du droit d'ingerence >> La crise birmane fait flamber les cours du riz ", "theme": "cyclone"}