{"id_art": "b318f7cbec9c215159da8366898b7d50", "title": "Ete 1932: Le Figaro illustre prodigue ses conseils aux voyageurs", "newspaper": "LeFigaro", "author": ["Veronique Laroche-Signorile"], "date_publi": "2016-07-15", "content": "Pause estivale 2016: destination le passe. Le Figaro vous propose une serie sur le theme des vacances, a partir des archives du Figaro illustre, parues l'ete dans les annees trente.Dans ce premier volet, le grand reporter, Claude Blanchard, futur prix Albert Londres, partage son experience de globe-trotter. Etre voyageur ne va pas de soi. <<Partir, c'est avant tout rompre moralement avec soi-meme, avec ses habitudes, ses idees et ses besoins>>. Il prone une transplation totale: <<Soyez Lapon chez les Lapons>>.Pour reussir son voyage, il ne faut pas negliger le depart. <<Partir avec calme>>, ne pas faire ses adieux sur le quai de la gare mais chez soi, <<comme si vous alliez revenir dans un quart d'heure.>> Article paru dans Le Figaro illustre de juillet-aout 1932. Tout le monde n'est pas ne voyageur. Je ne veux pas insinuer par la que savoir voyager soit un don naturel, car le titre de cet article paraitrait alors ou vide de sens, ou pretentieux; il faut apprendre a tirer un benefice des plaisirs et j'entends simplement que celui-la est comme les autres.Partir, c'est avant tout rompre moralement avec soi-meme, avec ses habitudes, ses idees et ses besoins; on ne goutera vraiment la griserie du voyage que dans la transplantation totale, dans la solitude extraordinaire qu'on ressent dans une salle a manger d'hotel, devant une cuisine inconnue, au milieu d'un peuple dont on ne peut se faire comprendre que par gestes.Il faut oublier ce qu'on a ete et ne penser qu'a ce qu'on est a l'heure qui passe, avec des etrangers qui vous ignorent et qui continuent, eux, a evoluer dans le cadre etroit d'une vie quotidienne faite de soucis et d'usages qui ne vous sont rien.Tout essayer pour tout connaitre et ne s'attacher a rien, voila le secret du vrai voyageur.Je connais, meme parmi les errants professionnels du journalisme, des voyageurs qui ne peuvent entendre le sifflet d'une locomotive sans avoir la larme a l'oeil, mais qui transportent avec eux, depuis vingt ans, sous toutes les latitudes, des manies de Cafe du Commerce, qui ne peuvent se passer ou que le jour les eveille, d'un aperitif a l'eau, qui reclament du pain dans un restaurant chinois, qui meprisent les Hindous parce qu' ils sont incapables de fournir des partenaires a la manille parlee. Ce n'est pas a eux que je m'adresse.Je plains les gens qui se croient obliges de traverser le monde en caravane, et qu'on voit arriver extenues dans les halls des palaces. Beaucoup parmi eux ont parcouru toute la terre de cette facon et ils n'ont rien vu d'autre, dans le temple d'Angkor et dans le bazar du Caire, que la tete du meme monsieur bougon, de la meme dame hydropique, de la meme petite fille insupportable que le hasard conduit avec eux autour du monde.Oh! fuyez les compatriotes! Soyez seul. Si vous rencontrez un Francais, il vous parlera politique et la politique devient chose bien miserable quand on est a vingt mille kilometres de la Chambre des Deputes. Quelquefois, il m'est arrive, tres loin d'ici, de retrouver dans une valise une quittance de loyer ou une note de tailleur emportee par megarde. Il ne m'en fallait pas plus pour que je me rendisse compte de la petitesse de mon existence passee et je ne comprenais plus guere l'affolement de Passe-Partout, du Tour du Monde en 80 jours, parce qu'il s'apercevait que le gaz continuait a bruler dans l'appartement de son maitre Phileas Fogg.Tout essayer pour tout connaitre et ne s'attacher a rien, voila le secret du vrai voyageur. Aimez la chaleur etouffante et le grand froid. Degustez, avec le sourire, la cervelle de mouton au chocolat et les vers de palmiers frits du Mexique, les chinchulines -boyaux rotis de Buenos-Aires, le <<jello>> americain, la bosse de zebu froide en salade de la cote d'Afrique, les boulettes Pojarski de Moscou et le hachis de viande crue aux oeufs crus nordique.Le voyage est un continuel mirage, dans lequel on flotte, porte par le hasard, avec un etrange detachement de tout.Soyez Lapon chez les Lapons. Dans les trains, sur les paquebots, on rencontre des quidams pittoresques, donnez-leur votre confiance et meme votre affection, racontez-leur votre vie, vos amours, vos plus intimes secrets, cela n'engage a rien car, des que vous aurez mis le pied sur le quai de la gare ou du port, vous ne les reverrez plus jamais, malgre vos promesses et l'illusion sincere que vous en avez. Cela tient a ce que le voyage est un continuel mirage, dans lequel on flotte, porte par le hasard, avec un etrange detachement de tout. Les vieux voyageurs qui, depuis longtemps, savent ces verites premieres sont des compagnons charmants; mais s'il fallait choisir entre ces derniers je ne vous conseillerais pas les amateurs, les faiseurs de tour du monde pour lesquels moeurs et paysages ne sont que litterature. J'ai connu un placier en vins, qui avait fait soixante traversees. Cet homme-la ne concevait l'univers qu'en rapport avec la consommation du bordeaux rouge. Il disait: <<pour le Mouton-Rothschild les Japonais n'y connaissent rien, mais les Chiliens... je ne dis pas>>... et il suffisait de prononcer devant lui le nom d'un cru celebre pour entendre les jolies histoires ou les bateaux, les cocotiers, les volcans et les typhons jouaient les premiers roles.Les adieux emouvants ne sont pas dignes d'un voyageur.Maintenant, puisqu'il faut que je vous donne quelques fruits de ma jeune experience, voici:Sachez partir avec calme. Mon regrette confrere et camarade, le reporter Albert Londres, disparu si tragiquement dans la catastrophe du Georges-Philippar*et qui etait le plus spirituel et le plus authentique des voyageurs, partait toujours pour l'autre hemisphere avec, pour tout bagage, un sac, un vieux sac en peau de porc qui en avait vu de toutes les couleurs. Il pretendait, en plaisantant que son unique blanchisseur etait le marchand de chemises.Les adieux emouvants ne sont pas dignes d'un voyageur. Je ne connais rien de plus inutile et de plus agacant que les accolades devant les employes des wagons-lits et les propos insignifiants qu'on echange avec un etre cher pour combler le vide de la derniere minute: <<Ne prends pas froid! J'espere que la mer sera belle>>. Non, pas cela. Dites au revoir chez vous, comme si vous alliez revenir dans un quart d'heure et, la tete remplie d'un si bel avenir, allez-vous-en a pied, lentement, vers la gare. Vous verrez en marchant les gens que vous croiserez rentrer chez eux, tandis que vos pas, a vous, vous rapprocheront deja de votre but lointain.Sachez partir, mais sachez aussi revenir. Ce n'est pas dechoir que d'aimer le retour. Il viendra sans prevenir vous etonner de sa realite, soudaine comme un reveil au milieu d'un reve. La moustache du douanier, le tablier du garcon de cafe, la langue francaise, tout vous paraitra rajeuni et votre coeur debordera de tendresse pour les defauts touchants du pays natal. Par Claude Blanchard* Albert Londres perit dans l'incendie du paquebot George Philippar le 16 mai 1932, dans l'ocean Indien .", "theme": "typhon"}