{"id_art": "c6b2c019b20d9c8fb55038ab61c5ae96", "title": "22 tempetes ont devaste la France depuis trois siecles", "newspaper": "LeFigaro", "author": ["Yves Miserey"], "date_publi": "2009-02-02", "content": "En France, il y a toujours eu des tempetes et des ouragans, comme le montrent les infographies ci-dessus. Ces evenements climatiques extremes n'ont rien d'inedit. Klaus, la semaine derniere dans le Sud-Ouest, Lothar et Martin, en decembre 1999 sur une large bande de l'Europe occidentale, ont eu de nombreux precedents. Emmanuel Garnier, historien de l'universite de Caen/CNRS, peut aujourd'hui l'affirmer. Recrute il y a trois ans par le LSCE (Laboratoire des sciences du climat et de l'environnement), cet historien du climat a retrouve dans de multiples archives les traces des coups de vent les plus devastateurs. Du XVIIIe siecle a nos jours, notre pays a ete ravage par vingt-deux tempetes, ce que les Allemands appellent les cyclones de l'Atlantique Nord.<<Le verdict de l'histoire dement les propos de ceux qui, au lendemain de la catastrophe de decembre 1999 en France, insistaient sur le caractere exceptionnel et nouveau des aleas venteux, souligne l'historien. Les cinq cents dernieres annees sont marquees successivement par des offensives et des remissions. Sur l'ensemble de la periode, le rythme de retour des tempetes est d'environ vingt-deux mois et plus de 80 % d'entre elles eclatent en periode hivernale au cours des mois de janvier, fevrier et mars .>> L'histoire joue un role de premier plan dans la problematique climatique actuelle. Elle permet avant tout de savoir si les evenements extremes recents - tempetes, canicules - sont a mettre au compte d'un dereglement recent ou s'ils font partie de la machinerie ordinaire. Les climatologues ont egalement besoin de recul historique pour modeliser les evolutions futures. La demande est donc bien reelle. Et pourtant, en France, mis a part Emmanuel Le Roy Ladurie, qui s'est interesse aux dates des bans de vendange en Bourgogne, les recherches n'ont pas avance. Il a fallu attendre que le LSCE s'adjoigne les services d'Emmanuel Garnier pour que le voile commence a se lever. Le manque d'interet des historiens francais est d'autant plus incomprehensible que les archives de l'Ancien Regime hypercentralise sont beaucoup plus riches que dans les autres pays europeens. <<La France a le filon, mais elle ne se donne pas les moyens de l'exploiter>>, regrette l'historien, qui devrait bientot publier un livre sur le sujet. Pour les tempetes, les sources sont nombreuses et parfois tres detaillees. La difficulte consiste a recouper les informations pour determiner l'intensite des coups de vent et connaitre aussi leur ampleur geographique. L'intensite se mesurant en premier lieu a travers les degats occasionnes aux batiments - la chute d'un clocher est un bon indicateur - et aux massifs forestiers, les archives de l'Eglise et de l'administration des eaux et forets sont tres precieuses.La Grande Ordonnance des eaux et forets de Colbert (1669), qui reglementait la gestion des forets royales pour les besoins de la construction navale, a oblige les forestiers a tout noter. <<Tres stereotypes, les rapports de chablis (les arbres couches par le vent, NDLR) depeignent precisement l'ampleur du sinistre en indiquant sa localisation, le proprietaire des bois, le nombre d'arbres couches, casses, broyes, les essences des arbres ainsi que leurs dimensions. Parfois meme, comme en Bretagne, le fonctionnaire indique le debut et la fin de la tempete ainsi que la direction des vents qui ont ravage les bois>>, note Emmanuel Garnier. Avant la Revolution, les rapports des intendants royaux fournissent aussi des informations de premiere main ainsi que certains livres de raison ou les chefs de famille consignaient leur comptabilite domestique et tous les faits climatiques marquants.L'histoire des tempetes confirme donc que l'occurrence de ces evenements brefs et aleatoires ne doit rien au rechauffement global, comme l'admet sans peine Phil Jones, de l'universite d'East Anglia (Royaume-Uni). En revanche, l'augmentation des temperatures pourrait accroitre leur intensite, l'humidite pouvant generer de l'instabilite et un changement des flux d'energie. Pour tout ce qui concerne les vents, la recherche est encore bredouillante. <<Tout ce qui est lie a la temperature est facile a modeliser. Il y a des equations physiques adaptees a toutes les echelles mais ce n'est pas vrai pour le vent>>, reconnait Pascal Yiou, le climatologue du LSCE, qui pilote le programme baptise Estimir (Extremes : statistiques, impacts et regionalisation).L'histoire des tempetes apporte moins d'informations aux climatologues que celle d'evenements extremes de longue duree et fortement lies aux temperatures comme les canicules ou les inondations. En revanche, elle revele a quel point leur impact sur la societe a varie avec le temps. Au debut du XVIIIe siecle par exemple, les degats occasionnes aux navires de guerre et aux forets par plusieurs tempetes devastatrices avaient fait redouter une invasion de la flotte anglaise. A cette epoque egalement, les reparations et les aides fournies par la royaute servaient a renforcer son emprise politique sur le pays.L'Eglise elle aussi ne restait pas inactive contre les coups de vent. C'est ainsi qu'un ouvrage consacre aux pratiques religieuses (La Chaire du cure, edite en 1603) explique comment faire pour excommunier une tempete. A Munster, dans le Haut-Rhin, une neuvaine etait recitee chaque annee a la date anniversaire du terrible ouragan de 1739. Ce n'est qu'a partir du XIXe siecle que les temoignages commencent a prendre une tournure quasi scientifique.", "theme": "cyclone"}