{"id_art": "5a1c75be9cef7772d8eaf8f885cc7ee8", "title": "L'Unesco appelle le Bangladesh a renoncer a une centrale", "newspaper": "LeFigaro", "author": ["Lefigaro.fr avec l'AFP"], "date_publi": "2016-10-19", "content": "L'Unesco a appele le Bangladesh a renoncer a la construction d'une centrale a charbon a proximite des Sundarbans, plus grande foret de mangroves du monde, classee au patrimoine mondiale de l'Humanite. L'agence des Nations unies s'est inquietee des risques de \"dommages irreversibles\" qu'entrainerait la pollution de la centrale de Rampal, prevue pour etre erigee a la lisiere du site naturel ou vivent des tigres du Bengale menaces de disparition et des dauphins rares. La centrale a charbon devrait etre deplacee \"a un emplacement plus propice, ou elle n'impacterait pas negativement les Sundarbans\", a recommande l'Unesco dans un rapport rendu public mardi soir. Projet conjoint de l'Inde et du Bangladesh, cette centrale de 1.320 megawatts impliquerait l'acheminement par voie fluviale de quelque cinq millions de tonnes de charbon sur les fragiles canaux des Sundarbans. Selon les plans de construction, l'usine dechargerait chaque jour dans la nature plus de 125.000 m3 d'eau apres refroidissement des generateurs, au risque de perturber l'ecosysteme de la region. La preparation du terrain est achevee et la construction de l'infrastructure en elle-meme devrait commencer sous peu. L'ouverture de la centrale est prevue pour 2018. Le gouvernement bangladais n'avait pas repondu en l'etat aux preoccupations de l'Unesco. Le projet rencontre une vive opposition au Bangladesh, ou des manifestations ont ete organisees, mais egalement a l'etranger. Plusieurs ONG internationales s'en sont saisi. Une petition sur le site Avaaz comptait ainsi jeudi apres-midi pres de 900.000 signatures. Situes a l'embouchure du Gange et du Brahmapoutre, a cheval sur l'Inde et le Bangladesh, les Sundarbans couvrent 10.000 km2 de terre et d'eau. Cette region au delicat equilibre constitue la plus grande protection du pays face aux tsunamis et aux cyclones. Elle est menacee par l'emprise humaine et industrielle ainsi que les trafics. Selon les experts locaux, cette foret a perdu la moitie de sa surface au cours des cinq dernieres decennies. ", "theme": "cyclone"}