{"id_art": "ea692478b3a0dc1710b8047019f88644", "title": "Typhon a Taiwan : au moins 500 victimes", "newspaper": "LeFigaro", "author": ["Flore Galaud (lefigaro.fr) avec agences"], "date_publi": "2009-08-14", "content": "Les pires degats dans l'ile depuis un demi-siecle. Les coulees de boue et les inondations provoquees par le violent typhon Morakot ont fait au moins 500 morts a Taiwan, a annonce vendredi le president Ma Ying-jeou. Un precedent bilan faisait etat de 117 morts. Les sauveteurs continuent de s'affairer pour porter secours a 1.900 villageois isoles encore bloques dans les montagnes par les coulees de boue resultant du typhon du week-end dernier. 400 personnes sont portees disparues a Shiao Lin (sud), le village le plus touche de l'ile. En aout 1959, un typhon avait devaste Taiwan faisant 667 morts et quelque 1.000 disparus.Des helicopteres scrutent les zones isolees du sud et du centre de l'ile, larguant de la nourriture et des medicaments aux villages coupes du monde. Depuis une semaine, pres de 14.000 personnes ont pu etre evacuees et mises a l'abri, alors que la pluie continue de s'abattre sur l'ile. Jeudi, le gouvernement taiwanais a envoye 4.000 militaires supplementaires pour venir en aide a la population. De nouvelles troupes qui viennent appuyer les 10.000 hommes deja sur le terrain. Trop tard, estiment de nombreux taiwanais, qui pensent que le gouvernement aurait du faire appel a l'aide internationale. <<Le gouvernement a ete inefficace>> Le president taiwanais a vivement ete pris a partie jeudi par des dizaines de survivants alors qu'il se rendait dans un village sinistre du sud de l'ile. <<Que fait le gouvernement ? C'est trop tard, personne ne peut plus etre sauve>>, lui a ainsi lance un villageois, filme par les cameras de television. <<Le gouvernement a ete long a repondre et inefficace>> ecrit ainsi vendredi le journal Apple Daily. <<La pression monte sur le gouvernement pour qu'il accelere les operations de secours, alors que s'evanouit la patience de ceux qui attendent des nouvelles des leurs, pris dans des coulees de boue, sous des ponts effondres ou dans des rivieres en crue dans les lointains villages de montagne>>, rapporte de son cote le quotidien de Taipei. Le dirigeant taiwanais se defend de son cote de toute mauvaise gestion. Vendredi, il a tenu a preciser que les Etats-Unis, le Japon et Singapour avait adresse des dons, et que l'aide d'autres pays etait la bienvenue. Le typhon Morakot, qui, depuis lundi, a ete retrograde en tempete tropicale, a entraine des degats de l'ordre de 280 millions de dollars pour l'agriculture et des dizaines de millions de dollars de manque a gagner pour le secteur du tourisme a Taiwan.", "theme": "typhon"}