{"id_art": "7edc18c51e323da00403e9b39576398a", "title": "Fidji: plus fort cyclone jamais enregistre", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec AFP"], "date_publi": "2016-02-20", "content": "Les iles Fidji sont frappees aujourd'hui par le plus fort cyclone jamais enregistre dans l'archipel du Pacifique, ses habitants se barricadant chez eux alors qu'un couvre-feu a ete decrete et tous les vols annules. L'etat de catastrophe naturelle a ete decrete par le gouvernement, qui prevoit de le maintenir en vigueur pendant un mois. \"Notre pays fait face a une grave epreuve\", avait declare le Premier ministre Voreqe Bainimarama dans un discours a la nation. \"Nous devons etre solidaires et nous entraider. Soyez sur le qui-vive et prepares\". Le cyclone tropical Winston, accompagne de vents violents de 220 km/h en moyenne et de rafales allant jusqu'a 315 km/h, est arrive dans la nuit de samedi a dimanche sur la principale ile, Viti, selon le centre meteorologique des Fidji. C'est le premier cyclone de force 5 a toucher l'archipel. L'electricite a ete coupee sur l'ile principale, ont rapporte les medias locaux. \"Cette mega tempete peut potentiellement provoquer des degats catastrophiques dans cet archipel frequente par des centaines de milliers de touristes chaque annee\", a prevenu Iris Low-McKenzie, presidente de l'organisation Save the Children Fiji. \"La trajectoire du cyclone laisse penser qu'il va balayer l'aeroport international a Nadi, ce qui, s'il fait d'importants degats, compliquera d'autant l'arrivee d'aide humanitaire\", s'est-elle inquietee. La tempete avait deja brievement touche l'ile de Vanua Levu, plus au nord, samedi apres-midi (heure locale), ou des toits de maisons et des arbres ont ete arraches, selon les medias. \"Je n'ai jamais vu un cyclone aussi violent en soixante ans\", a declare au telephone a l'AFP un habitant, Zalim Hussein. \"Nous avons tous tres peur et nous esperons qu'il passera vite\". Le directeur de la gestion des catastrophes, Akapusi Tuifagalele, a precise au site Fijilive que 758 centres d'evacuation avaient ete prepares, dans cet archipel melanesien de quelque 900.000 habitants. Fiji Airways, Virgin Australia et Jetstar ont tous annules leurs vols pour cette destination touristique tres prisee des Australiens et Neo-Zelandais notamment. Les autorites ont impose un couvre-feu dans l'archipel samedi soir, le Premier ministre expliquant qu'il etait trop dangereux de sortir. \"Ne laissez personne sortir pendant la tempete. Le risque d'etre touche par des debris volants est tres grand\", a-t-il dit. ", "theme": "cyclone"}