{"id_art": "7fba164e35d4994853f18c64e15f703c", "title": "Pourquoi la serie politique Borgen fascine-t-elle ?", "newspaper": "LeFigaro", "author": ["Muriel Frat"], "date_publi": "2015-07-17", "content": " On la cite comme la meilleure serie politique, on s'y refere comme la fiction qui met les femmes en valeur: en trois saisons,Borgen, une femme au pouvoira conquis ses lettres de noblesse. En France comme a l'etranger. A ceux qui n'auraient jamais vu ce captivant telefilm danois, cree par Adam Price, Teva propose une session de rattrapage. La chaine diffuse les trois saisons d'affilee a raison de cinq episodes chaque vendredi soir.Pourquoi la serie remporte-t-elle un tel succes? D'abord parce qu'elle permet de penetrer les arcanes du pouvoir danois. Et qu'est-ce qui est plus fascinant que le pouvoir a la television? L'heroine, Birgitte Nyborg (Sidse Babett Knudsen), 40 ans, dirige le parti centriste. Intelligente et integre, elle accede a la tete du Danemark grace a un scandale impliquant le premier ministre sortant. Mais elle n'est pas au bout de ses peines. Cette idealiste va decouvrir que diriger un pays, c'est faire des compromis, voire des compromissions.Dans chaque episode, Birgitte Nyborg se trouve confrontee a un evenement politique, national ou international, qui constitue l'intrigue principale: un ministre indelicat dans l'oeil du cyclone, un parti rival ecoute par les Renseignements, l'immigration, les relations americano-danoises... L'occasion de decouvrir de l'interieur le fonctionnement du <<Chateau>> (Borgen en danois), surnom donne au siege du Parlement et aux bureaux du premier ministre, installes au chateau de Christiansborg, a Copenhague.Indissociable de la sphere politique, le monde de la communication et des medias est omnipresent dans Borgen, qui denonce le pouvoir exorbitant des spin doctors a travers le personnage de Kasper Juul (Pilou Asbaek), conseiller de Birgitte Nyborg, et de la television avec Katrine Fonsmark (Birgitte Hjort Sorensen), journaliste sur la chaine TV1.L'autre raison de la reussite de Borgen tient aux frequents allers et retours entre la vie professionnelle de Birgitte Nyborg et sa vie privee. Elle est mariee a Phillip, qui a mis sa carriere entre parentheses pour s'occuper de leurs deux enfants, Laura (12 ans) et Magnus (8 ans). Malgre la disponibilite de son epoux, la chef de l'Etat aura toutes les peines du monde a concilier ses activites et sa famille.Totalement dans l'air du temps, Borgen, une femme au pouvoir, a precede de peu l'election de la premiere femme au poste de premier ministre du Danemark, Helle Thorning-Schmidt, egalement mere de deux enfants.", "theme": "cyclone"}