{"id_art": "a36ffa578d1d1c02504649346849624d", "title": "Le monde selon Kung Fu Panda ", "newspaper": "LeFigaro", "author": ["Emmanuele Frois"], "date_publi": "2011-06-13", "content": " Un panda rondouillet qui devient un as du kung-fu? Au depart, l'idee pouvait paraitre insolite, saugrenue. C'etait compter sans l'imagination debordante de Jeffrey Katzenberg, le patron du studio DreamWorks, qui en a fait l'un des heros incontournables de son ecurie. Apres de premieres aventures plebiscitees en 2008 par plus de 3 millions de spectateurs en France, Po, le panda, revient mercredi sur les ecrans, cette fois en 3D, et c'est une jolie reussite. Toujours aussi maladroit et grassouillet, Po est pourtant devenu un <<guerrier dragon>>. A la tete des Cinq Cyclones - Tigresse, Singe, Mante, Vipere et Grue -, il va affronter un redoutable ennemi, le Seigneur Shen. Ce paon albinos et sanguinaire a concu une arme redoutable pour conquerir la Chine. Il est egalement l'element cle qui permettra a Po de dissiper le mystere de sa naissance. Sur le theme de la quete d'identite, le film, tres bien mene, maintient le bon equilibre entre les combats spectaculaires, qui s'inscrivent dans la tradition des arts martiaux, et les scenes d'humour et de tendresse. <<Des le premier Kung Fu Panda, nous savions que l'histoire comprendrait de multiples chapitres, explique Jeffrey Katzenberg. Au total, il y aura six films autour de Po. Je n'ai pas besoin de faire des etudes statistiques, des enquetes marketing pour connaitre l'animal prefere des enfants. J'y vais au coup de coeur. En animation, tout est possible. Je n'ai pas encore eu l'occasion de faire un film d'animation avec des elephants, un autre avec des baleines. Mais j'y viendrai !>> Si l'ogre Shrek a tire sa reverence apres quatre episodes a succes, l'un de ses protagonistes, le fantaisiste et sympathique Chat Potte, a maintenant droit a son propre film, Le Chat Potte (qui sortira le 30 novembre). <<On connait la personnalite du Chat, mais pas l'histoire de ses origines, bien avant qu'il ne fasse la connaissance de Shrek>>, ajoute Jeffrey Katzenberg. Ce qui est une maniere de capitaliser sur le succes de l'ogre vert (Shrek 2 a rapporte plus de 919 millions de dollars dans le monde). Le grand manitou de DreamWorks laissera les animaux azimutes de Madagascar s'exprimer encore dans deux autres longs-metrages, entre jungle africaine et zoo new-yorkais. Il est vrai qu'au royaume des dessins animes, les animaux se sont toujours tailles la part du lion. Des 1917, le Francais Emile Cohl, qui est le pere du dessin anime, donnait vie au Chien Flambeau. Peu apres, en 1919, Felix le Chat impose sa griffe et son humour noir dans Feline Follies d'Otto Messmer, suivi par Mickey Mouse, qui apparait dans Steamboat Willie en 1928.Face a la celebre souris et les autres chefs-d'oeuvre de l'oncle Walt - Dumbo, Bambi, La Belle et le Clochard... -, Tex Avery invente un univers iconoclaste et insolent avec Bugs Bunny, Daffy Duck, Droopy, le chien depressif, sans oublier, bien sur, le Loup libidineux.Ces dernieres annees, les studios s'enhardissent de plus en plus et mettent les bestioles a toutes les sauces, qu'il s'agisse du poisson-clown du Monde de Nemo, du rat fou de cuisine francaise de Ratatouille, qui malgre les obstacles deviendra un chef etoile, ou encore de toute la bande givree de l'Age de glace menee par Scrat, l'ecureuil raide dingue de sa noisette. Autant dire que Po le panda ou le Chat Potte s'inscrivent dans une longue lignee de heros de tous poils. >> La bande-annonce Les animaux preferes des Francais Le Roi Lion 1 - Ce long metrage s'impose au sommet avec 10,2 millions d'entrees en France en 1994. Une annee cle, puisque, apres avoir redonne pendant dix ans un sang nouveau a l'animation chez Disney, Jeffrey Katzenberg est alors brutalement remercie par le studio. Le Roi Lion porte sa <<patte>>. Mais les plus beaux scores de Disney remontent a ses grands classiques tels que Le Livre de la jungle, sorti en 1968 (15,2 millions d'entrees), ou L a Belle et le Clochard, sorti en decembre 1955 ( 11,1 millions d'entrees). La concurrence etait alors quasiment inexistante. 2- Le Monde de Nemo Il recolte, en 2003, 9,3 millions d'entrees. Ce film de Pixar en images de synthese a ete concu sous la houlette du genial John Lasseter et a ete distribue par Disney. Quand il s'agit de jouets, John Lasseter casse encore plus la baraque. Toy Story 3 a remporte plus de 1 milliard de dollars au box-office mondial ! 3- Ratatouille En 2007, Ratatouille a reuni autour du rat fin gourmet 7,8 millions d'aficionados. Un film Pixar-Disney quatre etoiles. En 2006, Disney a rachete le studio Pixar pour 7,4 milliards de dollars. John Lasseter, qui avait cofonde le studio Pixar en 1986 et revolutionne le monde de l'animation en 1995 avec Toy Story, devient alors le directeur de la creation des deux studios d'animation Pixar et Walt Disney. 4- L'Age de glace 3 Ce troisieme volet, en 2009, avec 7,8 millions d'entrees, et L'Age de glace 2 , en 2005, avec 6,6 millions de spectateurs, marquent la reussite d'un nouveau concurrent pour Disney, le studio Fox. Les aventures hilarantes et delirantes de Sid le paresseux, Scrat l'ecureuil, Manny le mammouth, et Diego le tigre a dents de sabre ont ete concoctees par Carlos Saldanha et Mike Thurmeier. 5- Madagascar 2 En 2008, il totalise 5,3 millions de spectateurs. Cette suite de la saga a <<cartoone>>. Normal, elle est encore plus rejouissante que le premier episode. On retrouve le lion Alex, le zebre Marty, la girafe Melman, l'hippopotame Gloria et, bien sur, les pingouins plonges au coeur du continent noir, loin de Manhattan. DreamWorks et Jeffrey Katzenberg font rugir de plaisir. ", "theme": "cyclone"}