{"id_art": "d1660f6371b2aef101a9d3ba5d2eb8e3", "title": "Quand l'Allemagne hesite...", "newspaper": "LeFigaro", "author": ["Alexis Brezet"], "date_publi": "2011-12-02", "content": " Jusqu'ici, elle a dit non, non et non! Parfois, elle lache un peu de lest sur l'accessoire : un petit plan de sauvetage pour la Grece, une legere entorse aux regles de la BCE. D'autres fois, elle avance des propositions institutionnelles mirifiques qui sont autant de manoeuvres dilatoires. Le plus souvent, elle emet des exigences qu'elle sait inacceptables en contrepartie d'hypothetiques concessions. Mais a l'arrivee, sur l'essentiel, pour Angela Merkel, c'est presque toujours non.Non aux euro-obligations. Non a une modification des statuts de la BCE. Non a la mutualisation des dettes europeennes. Non a leur monetisation. Les marches donnent des coups de boutoir ; Nicolas Sarkozy - il devait encore le faire a Toulon ce jeudi - echafaude sans cesse de nouvelles propositions ; mais la chanceliere, en debut de semaine, ne semblait toujours pas resignee a accepter aucune des mesures qui, d'apres tous les specialistes, pourraient a court terme eloigner le cyclone de la zone euro.Techniquement, pourtant, rien n'empeche les nations europeennes de reconquerir la souverainete monetaire qu'elles ont abandonnee a la BCE. La Fed rachete les dettes de l'Etat federal et inonde l'economie americaine de liquidites. La Grande-Bretagne aussi. La BCE l'a fait en 2010. Elle continue de le faire, mais a petites doses et en catimini. Si elle acceptait de jouer le role de preteur en dernier ressort, que toutes les banques centrales du monde ont toujours joue, cela ne resoudrait pas magiquement tous les problemes de l'euro, cela n'exonererait certes pas les nations europeennes (dont nous sommes) du gigantesque effort de redressement a quoi les obligent trente annees d'imperitie. Mais enfin, cette bouffee d'oxygene monetaire desserrerait l'etreinte mortelle de nos creanciers, et nous laisserait le temps de proceder aux << ajustements structurels >> necessaires, sans sombrer dans la recession economique ou la revolution sociale. Vu de Paris, c'est le bon sens meme. Vu de Berlin, c'est une autre histoire.Pour les docteurs Folamour de la fin des nations qui, depuis trente ans, Jacques Attali en tete, nous serinent la marche nuptiale franco-allemande, le reveil est rude ! Du coup, les voila qui s'etranglent. Quelle arrogance ! Quel mepris ! Comment Merkel peut-elle a ce point manquer a sa responsabilite historique ? Apres avoir precipite notre continent dans deux guerres mondiales, l'Allemagne va-t-elle, pour assouvir son besoin de domination, provoquer une nouvelle catastrophe ? Un vieux demon passe : celui de << l'Europe allemande >>... Erreur historique : dans l'invective aujourd'hui comme hier dans le servantisme, c'est le meme aveuglement.Non, Angela Merkel n'est pas le chancelier du Reich ! Encadree par sa coalition, ligotee par un systeme federal qui fait la part belle a l'opposition, surveillee de surcroit par la Cour constitutionnelle, elle n'a guere plus de pouvoir qu'un roitelet. S'il n'en tenait qu'a elle, la planche a billets europeenne fonctionnerait sans doute depuis longtemps.Non, l'Allemagne n'est pas imperialiste ! Si elle l'etait, elle racheterait l'Europe a bas prix. Son reve n'est pas (n'est plus ?) politique, il est commercial et patrimonial. Son armee, ce sont ses entreprises. Son drapeau, l'euro fort. Ses bulletins de victoire, ses excedents commerciaux. Elle ne reve pas d'une Europe a sa botte, elle veut tout simplement se mettre a l'abri des folies du Vieux Continent. Elle regarde deja plus loin, et c'est sans doute plus grave encore.Non, les Allemands ne sont pas anti-europeens - ni pro-europeens d'ailleurs - ils sont Allemands ! Hantes par l'Histoire et l'evidence de leur declin demographique, ils craignent que l'inflation reduise a neant les reserves patiemment accumulees pour leurs vieux jours. Legitimement fiers des efforts qu'ils ont accomplis, ils ne veulent pas en gaspiller les fruits en garantissant au-dela du raisonnable les dettes des << paresseux >>. Bien ou mal, c'est ainsi. L'<< ideal europeen >> ? Leur << reputation >> dans le monde ? Plaisanteries ! Seul pourrait peut-etre encore les faire changer d'avis le sentiment qu'il en va de leur interet.C'est le dernier espoir de l'euro et, au fond, la seule question qui merite aujourd'hui d'etre posee. Face a cette explosion de la monnaie unique dont la menace, chaque jour, se precise, la nation allemande voudra-t-elle sauver ce qui peut l'etre ou bien choisira-t-elle de tout bazarder ? Effrayes, au moment du grand saut, par la perspective de perdre cette monnaie dont ils ont fait la force et qui a fait leur prosperite, les Allemands considereront-ils que mieux vaut un euro moins fort que pas d'euro du tout, un peu d'inflation plutot que beaucoup moins d'exportations ? Ou bien, craignant d'etre gagnes a leur tour par la contagion (terrible humiliation : la semaine derniere, la Bundesbank n'a reussi a placer que la moitie de l'emprunt qu'elle avait propose au marche), decideront-ils d'abandonner le << Club Med >> a ses dettes, de chercher a l'Est les ouvriers qui remplaceront leur main-d'oeuvre vieillissante, et d'assurer, grace a une monnaie forte, le niveau de vie de leurs retraites ? En verite, nul ne le sait. Et c'est pour cela que l'Europe tremble.", "theme": "cyclone"}