{"id_art": "6adc9cd78111c4ca142cde4793da1b39", "title": "Google, Amazon, Facebook et Apple dans le collimateur de Paris et de Berlin", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2014-11-28", "content": " Google est decidement dans l'oeil du cyclone. Ce vendredi, le couple franco-allemand reclamerait, selon Les Echos ,une loi pour mieux encadrer le referencement du site du geant americain d'Internet ainsi que des trois autres societes ultra-puissantes: Amazon, Facebook et Apple (qui forment avec Google, les <<Gafa>>).Dans un texte adresse hier a la Commission europeenne cite par le journal economique, Paris et Berlin, sans jamais citer le nom des societes mises en cause, designees comme les <<plates-formes indispensables>> de l'Internet, reclament un <<traitement transparent et non discriminatoire>> des sites. Et ce en reference aux accusations de pratiques anti-concurrentielles dont Google fait l'objet de la part des deux pays. Pour Paris et Berlin, les utilisateurs devront avoir le <<controle sur leur vie digitale et leurs donnees>> et avoir <<la liberte de choix pour l'utilisation d'applications ou de services sur ces plates-formes>>. <<Ce cadre devrait s'appliquer a toutes les entreprises offrant des biens et services aux citoyens de l'Union europeenne, qu'elles soient etablies dans un pays europeen ou ailleurs>>, affirment les deux pays. Et pour cela, les deux Etats demandent a Bruxelles de lancer, des l'annee prochaine une consultation publique. Une mesure que la Commission europeenne se dite prete a prendre. <<Les attentes de ces deux pays sont legitimes, repond Gunther Oettinger, le commissaire en charge de l'economie numerique. On ne va pas travailler contre les Etats membres>>.<<Il faut repondre a ces situation d'abus de position dominante qui peuvent potentiellement se transformer en abus de position ecrasante>>Axelle Lemaire, secretaire d'Etat au Numerique Cette nouvelle charge franco-allemande intervient au lendemain du vote du Parlement europeen, en faveur du demantelement de Google. Cette motion, sans portee contraignante et donc avant tout symbolique, vise a separer les moteurs de recherche du geant americain de l'Internet des autres services commerciaux a long terme. <<Il est de la responsabilite des Etats de se saisir de la regulation de ces plates-formes et des Gafa, a reagi Axelle Lemaire, la secretaire d'Etat au Numerique. Il faut repondre a ces situation d'abus de position dominante qui peuvent potentiellement se transformer en abus de position ecrasante>>. Selon une etude menee par l'institut BVA realisee pour la plate-forme d'innovation internationale FaberNovel, des quatre societes formant le GAFA, c'est Google qui est l'entreprise la plus appreciee par les Francais qui, a l'inverse, se mefient de Facebook.", "theme": "cyclone"}