{"id_art": "ec4bcede7756e15c671ea0b9b60d1eb2", "title": "Tempete Harvey : ordre d'evacuation au sud de Houston", "newspaper": "LeFigaro", "author": ["Philippe Gelie"], "date_publi": "2017-08-28", "content": "Correspondant a Washington Arrive sur les cotes du Texas comme un ouragan furieux de categorie 4 (sur une echelle de 5), Harvey s'est brusquement assoupi au-dessus de Houston, deversant depuis samedi un deluge aux proportions bibliques sur la ville et ses environs. Ce n'est pas tant la casse provoquee par les vents qui fait de ce cyclone <<la pire catastrophe climatique de l'histoire du Texas>>, selon le Centre national de meteorologie. C'est le fait que, retrograde au rang de tempete tropicale, le paresseux Harvey ne se deplace plus qu'a 5 km/heure de moyenne, noyant la quatrieme agglomeration des Etats-Unis sous une inexorable montee des eaux.Les inondations a Houston, au Texas, ont provoque des breches dans une digue au sud de la ville, ont declare les autorites locales, enjoignant tous les residents de cette zone a <<partir immediatement>>. <<La digue de Columbia Lakes a ete percee!!>>, ont indique les autorites du comte de Brazoria sur leur compte Twitter. <<Partez immediatement!!>>. Des maisons englouties jusqu'au toit, des rues transformees en rivieres d'eau saumatre, des gens refugies dans les arbres, evacues en helicoptere ou sur des matelas pneumatiques, des voitures amphibies, des batiments eventres, des vaches noyees au bord des routes, des forets de pylones electriques empiles comme des allumettes... Ce sont les scenes du desastre que Donald Trump a decide d'aller voir de pres ce mardi, pour temoigner a la population sa solidarite et la mobilisation maximale de son gouvernement. Le president a retenu la lecon de George W. Bush en 2005, qui avait survole les degats de l'ouragan Katrina sans s'approcher des victimes et avait salue le travail de secouristes avant de devoir constater leur impreparation. Lundi, un bilan provisoire faisait etat de trois morts lies a la tempete, et de six autres <<peut-etre lies>> depuis dimanche, et d'un nombre indetermine de blesses. Le Houston Chronicle donne quant a lui un bilan de 15 morts dans tout le Texas. mais Harvey n'avait pas dit son dernier mot. <<Nous sommes encore largement dans la phase de reponse d'urgence, ou preserver des vies et assurer la securite des habitants est une priorite>>, a souligne ce mardi un haut responsable de l'Agence federale des situations d'urgence (FEMA), dans une teleconference. La pluie continuait a tomber, les experts anticipant 1,30 m de chutes cumulees dans certaines zones. Dans la nuit, les autorites avaient du liberer la pression dans deux reservoirs censes proteger Houston des inondations, ou l'eau montait de 15 cm par heure, deversant des milliers de m3 supplementaires vers la ville. Quelque 2000 personnes avaient ete sauvees des eaux, 1500 d'entre elles trouvant refuge dans le Centre de conventions George R. Brown, qui peut en accueillir 4000. L'agence de gestion des situations d'urgence (Fema) estimait que le nombre de deplaces pourrait atteindre 30 000 personnes et que les dommages pourraient affecter 450.000 residents sur une zone immense de 230 000 km2, la moitie de la France.Les paralleles avec Katrina, qui avait englouti La Nouvelle-Orleans il y a douze ans, se retrouvaient jusque dans la sequence des evenements. C'est la rupture des digues du lac Pontchartrain, trois jours apres le passage du cyclone, qui avait alors provoque des inondations dantesques, causant l'essentiel des victimes et des degats: 2000 morts, 34.000 deplaces, 100 milliards de dollars de dommages. Des quartiers entiers avaient disparu sous les eaux. Le <<Bowl>>, stade de football couvert, s'etait transforme en refuge putride pour des milliers d'habitants abandonnes. La garde nationale avait du etre appelee en renfort devant l'insuffisance des secours.<<Nous apprecions enormement la facon dont le president et la Maison-Blanche ont repondu a cette catastrophe>>Greg Abbott, gouverneur du TexasDimanche, une amorce de polemique est apparue entre le gouverneur du Texas, Greg Abbott, qui avait preconise l'evacuation de Houston, et le maire democrate de la ville, qui soutient que <<deplacer 6,8 millions d'habitants aurait ete un cauchemar>>.Lundi, Abbott a mobilise la totalite des 12 000 soldats de la Garde nationale du Texas, apres en avoir activite 3 000 dans un premier temps. Ce republicain tendance Trump a salue l'implication des instances federales et felicite le president: <<Je dois vous dire que je donne la meilleure note a la Fema et a tous les responsables federaux en commencant par le president. Je lui ai parle plusieurs fois, ca a ete extremement professionnel et efficace. Il m'a dit: Gouverneur, vous aurez tout ce que vous demandez. Nous apprecions enormement la facon dont le president et la Maison-Blanche ont repondu a cette catastrophe.>>Trump n'a pas menage ses efforts pour meriter de tels eloges. Face a sa premiere crise <<externe>>, procedant d'evenements hors de son controle, il s'est applique a projeter l'image d'un chef aux commandes, concentre sur <<sa priorite ndeg 1, sauver des vies>>. Il a ordonne a <<toutes les instances federales>> de se mobiliser, tenant au cours du week-end deux teleconferences avec les responsables des secours et une reunion de crise de son cabinet. Il aurait meme voulu se rendre au Texas plus tot, mais son entourage l'a convaincu d'attendre ce mardi pour ne pas perturber les secours. Il a d'ores et deja annonce qu'il pourrait y retourner des samedi, ainsi qu'en Louisiane.En attendant cette visite tres mediatisee, le president a tweete sans relache, adressant ses encouragements au patron de la Fema, Brock Long: <<Vous faites du bon boulot, le monde vous regarde, prenez soin de vous>>. Et ne minimisant pas le defi qui lui echoie: <<Ouah! Les experts disent maintenant que Harvey est un deluge comme on en voit tous les 500 ans! La bonne nouvelle est que nous avons de grands talents sur place.>>", "theme": "cyclone"}