{"id_art": "cee07e9a61c999454d999b183ba0436c", "title": "Reunion d'urgence de l'ONU pour aider les Birmans", "newspaper": "LeFigaro", "author": ["Jean-Louis Turlin avec Florence Compain (a Bangkok)"], "date_publi": "2008-05-16", "content": " A defaut d'une initiative du Conseil de securite, le secretaire general des Nations unies a convoque, mercredi soir, une reunion d'urgence pour accelerer l'acheminement de l'aide aux victimes du cyclone Nargis, dont le bilan pourrait depasser les 100 000 morts. Ban Ki-moon, qui avait deja exprime sa <<profonde deception>> devant <<la lenteur inacceptable de la reponse>> des autorites birmanes, a donne suite a une suggestion du premier ministre britannique, Gordon Brown, en rassemblant les representants des pays voisins de la Birmanie, c'est-a-dire les dix de l'Asean (Association des nations de l'Asie du Sud-Est), l'Inde, le Bangladesh et la Thailande, ainsi que le Japon, l'Australie et les cinq membres permanents du Conseil de securite.Tout en annoncant que le secretaire general adjoint aux Affaires humanitaires, John Holmes, se rendrait prochainement en Birmanie a bord d'un avion du Programme mondial alimentaire, il a propose la nomination d'un <<coordinateur humanitaire commun>> ONU-Asean, l'etablissement d'une plaque tournante logistique dans la region, et la tenue d'une conference mondiale de haut niveau pour mobiliser les donateurs, comme pour le Tsunami de 2004.Les pays de l'Asean en discuteront lors de leur reunion a Singapour lundi. L'ONU compte visiblement sur eux pour faire pression sur la Birmanie, dont l'ambassadeur, present a la reunion de mercredi, a promis la cooperation de son gouvernement mais repete que la crise <<ne doit pas etre politisee>>. Les ambassadeurs americain et britannique, Zalmay Khalilzad et John Sawers, ont chacun indique qu'une politisation ne resulterait que d'un blocage birman. En Birmanie, la junte pavoisait en annoncant jeudi que la nouvelle Constitution avait ete approuvee par 92,4 % des electeurs lors du referendum du 10 mai dernier. Ce texte ne fait que perenniser l'influence des militaires, garantir leur impunite et ecarter du pouvoir la figure de proue de l'opposition, Aung San Suu Kyi. Monomaniaques, les generaux organisent maintenant la consultation, dans les zones devastees par le cyclone. Radios et televisions serinent de nouveau les vertus de la nouvelle charte, censee <<ouvrir la voie a des elections multipartites en 2010>>.Dans les faubourgs de Rangoun, les batiments ou les rescapes ont trouve refuge apres le cyclone sont requisitionnes afin d'etre transformes en bureaux de vote pour le 24 mai prochain. Et malgre la devastation, les miliciens de l'association du developpement et de la solidarite arpentent les rues pour recueillir des votes anticipes. <<Ils sont venus le lendemain du cyclone et ont oblige les habitants du quartier a cocheroui>>, explique un habitant de Saunchaung. <<Ces pratiques et ces chiffres aussi peu vraisemblables nourrissent l'exasperation de la population>>, commente l'opposant birman en exil, Soe Aung.", "theme": "cyclone"}