{"id_art": "8b586ba584a5c48d256c637b275fa5f8", "title": "Eliane Viennot : <<Olympe de Gouges a lance les premices de l'ecriture inclusive>>", "newspaper": "LeFigaro", "author": ["Alice Develey"], "date_publi": "2017-11-05", "content": "Haro sur l'ecriture inclusive! Les Immortels nous ont prevenus. Elle est un <<peril mortel>>. Qui s'y frottera donc, risquera d'y perdre la tete. <<La demultiplication des marques orthographiques et syntaxiques qu'elle induit aboutit a une langue desunie, disparate dans son expression, creant une confusion qui confine a l'illisibilite>>, ont ecrit les sages de l'Academie francaise dans une declaration alarmiste publiee ce 26 octobre. Dans l'oeil du cyclone depuis plusieurs mois, l'ecriture inclusive, a l'origine debat linguistique, s'est deportee dans la sphere publique pour prendre une dimension politique. La ministre de la Culture, Francoise Nyssen, s'etant elle-meme opposee a son emploi: <<Je ne suis vraiment pas pour>>, a-t-elle explique sur France Inter.Jugee <<dangereuse>> par un grand nombre de personnes eminentes, l'ecriture inclusive demeure toutefois deja <<adoptee par des milliers de gens>> selon Eliane Viennot. La professeur de litterature de la Renaissance et historienne revient sur l'origine de ce systeme d'abreviations qu'elle dit s'inscrire dans la lignee de la Declaration des droits de la femme d'Olympe de Gouges. Elle defend un mouvement <<egalitaire>> dans une societe en <<plein changement>>.LE FIGARO - Qu'est-ce que l'ecriture inclusive? De quand date-t-elle et comment est-elle nee? Eliane Viennot - C'est un systeme d'abreviations qui a ete trouve pour donner une egale visibilite aux hommes et aux femmes dans la langue ecrite, pour qu'ils pesent autant les uns que les autres, qu'on s'interesse autant aux uns qu'aux autres. En France, cela fait une quinzaine d'annees que des gens l'utilisent. Cela s'est fait par du bricolage, avec des parentheses, des traits d'union, des barres obliques, etc. On ne sait pas qui en est a l'origine. Personne n'a depose de brevet. L'ecriture inclusive a du naitre de la rencontre de deux exigences: de la sensation desagreable que l'on a a parler au masculin dit generique alors qu'on est cense parler des deux sexes, ou s'adresser aux deux sexes, et de l'envie d'aller vite, donc d'utiliser des abreviations. Il est en effet plus rapide d'ecrire <<etudiant.e.s>> ou mieux encore, <<etudiant*es>> que <<etudiants et etudiantes>>. Le recours aux abreviations est vieux comme l'ecriture!<<Le probleme n'est pas la langue francaise, c'est la maniere dont on l'utilise>>Elle est deja adoptee tous les jours par des milliers de gens. C'est une pratique relativement utilisee par la jeunesse, dans les groupes ou l'on communique par courriels. Moi-meme, cela fait quinze ans que je recois des messages en ecriture inclusive. Personne n'a attendu les Institutions pour commencer a la pratiquer.Mais que faudrait-il alors employer, des parentheses, des tirets ou des points? Il y a eu une evolution de l'usage des signes. A l'evidence, les gens qui sont a l'origine de cette ecriture ont commence avec des parentheses. Ce signe est tres accessible dans la langue francaise. On ecrivait donc <<etudiant(e)s>>. Mais tres vite, des femmes ont proteste, parce qu'en general, ce que l'on met entre parentheses dans un enonce, c'est ce qui est moins important. Comme on ne voulait justement pas mettre les femmes <<entre parentheses>>, on est alors passe aux traits d'union, aux barres obliques, au point bas, au point milieu. Toutefois, beaucoup de gens continuent a utiliser ces differents signes. Il n'y a pas, a l'heure ou nous parlons, d'unification dans cette ecriture. L'ecriture inclusive n'est-elle pas une maniere de sous-entendre que la langue francaise est discriminante? Non. Tous les mots qui designent des activites humaines ont deux formes, feminine et masculine. Le probleme n'est pas la langue francaise, c'est la maniere dont on l'utilise. Si l'on veut s'exprimer justement, voire simplement etre poli*e, le feminin et le masculin sont la, a notre portee. On peut tres bien dire <<les Francais et les Francaises>> plutot que <<les Francais>> seul. Pourtant, on a estime longtemps que cela suffisait. Cela ne suffit plus.<<Le role de la langue n'est pas de changer la societe, mais de l'accompagner>>Pourquoi y a-t-il selon vous des reticences a mettre un <<e>> a auteur, ecrivain, docteur...? <<Auteure>> n'est pas un mot traditionnel en francais. Le terme traditionnel est <<autrice>>, qui vient du meme mot latin qu'actrice, de meme qu'on a le doublet auteur-acteur au masculin. Il avait disparu des dictionnaires, et quasiment du vocabulaire courant, parce qu'il a ete systematiquement combattu a partir du XVIIe siecle, comme quelques autres (medecine, peintresse, poetesse...). Pour comprendre nos reticences, il faut remonter a ces condamnations. Si ces mots ont ete condamnes par les grammairiens masculinistes, c'est qu'ils designaient des activites que les hommes estimaient leur chasse gardee. L'ecriture, traditionnellement, c'est l'affaire des hommes, des scribes. De la meme facon, ils ont considere les femmes inaptes a etre <<docteur>> ou <<ecrivain>>, ils ont donc combattu <<doctoresse>> et <<ecrivaine>>. Ils n'ont en revanche jamais combattu le mot <<actrice>>. Cela leur semblait normal que des femmes montent sur la scene en montrant leur corps. C'etait <<dans la nature des femmes>>. Que pensez-vous du terme <<Homme>>, qui, avec une majuscule permet d'associer le feminin et le masculin? C'est une invention. En francais, le mot <<Homme>> avec ou sans majuscule veut dire <<homme>>. Ce n'est pas la traduction du mot latin Homo, qui voulait dire <<homme>> et <<femme>> (le male humain etant designe par vir). Le vrai mot qui designe l'humanite, c'est <<humain>>. C'est ce qu'ont compris beaucoup de pays. Depuis 1948 d'ailleurs, on parle de <<human rights>> ou de <<derechos humanos>>. La France, elle, campe sur <<l'homme>>, en pretendant que ce terme englobe les femmes. Mais si c'etait le cas, les Francaises auraient ete citoyennes des 1789! Or elles ont du attendre 1944.<<Notre societe francaise a change. Elle est aujourd'hui plus apte a comprendre les enjeux qu'il y a dans le langage>>Certes, mais a la difference de l'allemand et de l'anglais, le francais ne possede pas de neutre... Effectivement, mais dans les langues ou il existe, le neutre designe tres rarement l'humain. Quant a dire que, en francais, c'est le masculin qui joue le role du neutre, c'est se moquer du monde. La realite, c'est que les grammairiens masculinistes ont travaille d'arrache-pied pour faire progresser cette fiction, par exemple en rendant <<invariables>> certaines formes qui autrefois variaient en genre et en nombre (les participes presents, par exemple). Sauf que, sur quelle forme ces mots ont-ils ete bloques? Sur le masculin singulier! On est la en presence de luttes ideologiques.La Declaration des droits de la femme et de la citoyenne d'Olympe de Gouges aurait-elle lance les premices de l'ecriture inclusive? Oui, je crois qu'on peut le dire! Les protestations des femmes vis-a-vis de la Declaration des droits de l'homme (publiee au mois d'aout 1789), se font entendre des la fin de l'annee, car les lois electorales montrent qu'elles ne sont pas concernees. Et la declaration des droits de la femme d'Olympe de Gouges n'est rien d'autre que la transcription de cette revolte. Elle ecrit son texte quelques jours avant la proclamation de la premiere Constitution (octobre 1791) qui prevoit d'avoir la declaration des droits de l'Homme en preambule. Elle demande a l'Assemblee que la sienne puisse figurer face a l'autre. Et donc qu'on modifie la Constitution pour qu'elle instaure l'egalite des sexes. Est-ce a la langue d'assurer l'egalite entre les sexes? La langue ne change pas la societe, mais elle accompagne ses changements. Elle evolue avec elle. Elle peut donc aider a renforcer cette egalite. Nous en avons la preuve avec ce debat sur <<homme>> versus <<humain>>. Notre societe francaise a change. Elle est aujourd'hui plus apte a comprendre les enjeux qu'il y a dans le langage. C'est parce que nous progressons vers l'egalite que l'ancienne maniere de s'exprimer tout au masculin nous devient insupportable. ", "theme": "cyclone"}