{"id_art": "e5cee9bd243ca2361f1f5ce2a1606b42", "title": "Fukushima:debordement d'eau polluee", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2013-10-02", "content": " La compagnie gerante de la centrale accidentee de Fukushima a annonce aujourd'hui que 23 tonnes d'eau de pluie un peu contaminee avaient deborde d'une zone de reservoirs de stockage de liquide radioactif, et signale la decouverte par ailleurs de gouttes sur la partie superieure d'une citerne. Un typhon a frole aujourd'hui le Japon et provoque de fortes pluies dans l'est, averses auxquelles n'a pas echappe le complexe atomique ravage par le tsunami du 11 mars 2011. Cette eau de pluie s'est accumulee dans les zones ou sont installes des reservoirs, lesquelles sont couverts d'une dalle de beton et entourees d'un muret d'une trentaine de centimetres. La quantite d'eau etait telle qu'elle a franchi cette petite barriere et a penetre dans le sol alentour, selon Tokyo Electric Power (Tepco). Des mesures effectuees sur l'eau restante ont montre un niveau de rayonnements beta relativement faible de 15 becquerels par litre. Le total de cesium radioactif y atteint pour sa part 33 becquerels par litre, soit trois fois plus que la limite fixee pour l'eau potable. Tepco a en outre indique soupconner un deuxieme debordement, non quantifie, dans une autre zone de reservoir. Le niveau de radioactivite mesure a cet endroit est un peu inferieur, selon la compagnie. Par ailleurs, lors d'operations de recuperation d'eau de pluie, des gouttes ont ete remarquees par un ouvrier sur la partie superieure d'un reservoir de stockage d'une autre zone. Des examens sont en cours a indique Tepco dans un courriel. Hier deja, 4 tonnes d'eau de pluie radioactive s'etaient accidentellement repandues au sol alors que des travailleurs la pompaient pour la transvaser dans un reservoir de 12 tonnes vide. L'eau qui a fui s'est repandue au sol dans lequel elle a en partie penetre. La centrale accidentee Fukushima Daiichi regorge d'eau radioactive en partie stockee dans un millier de reservoirs ou accumulee dans les sous-sols du site. Tepco se debat depuis plus de deux ans avec ce liquide dont la quantite augmente de jour en jour, une partie s'ecoulant dans l'ocean Pacifique voisin. Recemment, des pluies torrentielles se sont abattues sur la region, ce qui a en plus provoque une accumulation d'eau de pluie sur le site, que le groupe s'escrime a pomper pour eviter qu'elle ne soit trop contaminee et ne pollue davantage encore le sol et les nappes phreatiques. ", "theme": "typhon"}