{"id_art": "878b8f3556a373889fad3dd183abb1df", "title": "Euro : une sortie de la Grece a nouveau evoquee", "newspaper": "LeFigaro", "author": ["Cyrille Lachevre"], "date_publi": "2012-08-17", "content": " Le calme absolu qui regne sur les marches depuis le debut du mois d'aout s'apparente de plus en plus a l'oeil d'un cyclone. Certes, les taux italiens a dix ans se sont detendus de 6 points de base, a 5,84%, depuis le 1er aout et ceux de l'Espagne de 40 points a 6,38%. De meme, la Bourse de Paris a brievement franchi les 3500 points hier en seance, un plus haut depuis trois mois, tandis que le Dax 30 a cloture au-dessus des 7000 points. Mais tous ces mouvements s'effectuant sans le moindre volume d'echanges, ils apparaissent tres fragiles. D'autant que sur le front politique, la situation continue a se degrader. Plusieurs coalitions au pouvoir dans les pays membres de la zone euro se dechirent desormais publiquement sur l'avenir de la Grece au sein de la monnaie unique. D'abord en Finlande, ultime pays note AAA avec une perspective stable. Dans une interview au quotidien britannique Daily Telegraph, le ministre finlandais des Affaires etrangeres, Erkki Tuomioja, a confirme que son pays travaillait a un <<plan operationnel>> pour parer a tout eclatement de la monnaie unique. <<C'est quelque chose que personne ne preconise en Finlande (...), mais nous devons nous y preparer>>, a-t-il precise, obligeant son collegue des Affaires europeennes, Alexander Stubb, a le contredire en rappelant que la Finlande etait <<engagee a 100% dans l'euro>>.Comme en echo, a Vienne, le ministre autrichien des Affaires etrangeres, Michael Spindelegger, a declare vouloir que l'Europe ait la possibilite <<d'ejecter de l'union monetaire les pays qui ne tiennent pas leurs engagements>>. Ces propos, visant implicitement la Grece, ont ete contredits par le chancelier en personne: <<Les consequences negatives d'un eclatement de la zone euro depasseraient de tres loin n'importe quel avantage que pourrait en tirer tel ou tel pays>>, a declare Werner Faymann. L'Allemagne elle-meme est le theatre de dissensions de plus en plus vives entre lesquelles Angela Merkel doit naviguer. L'un des leaders du parti de la chanceliere au parlement, Michael Fuchs (CDU), a estime qu'<<une sortie de la Grece serait gerable>> pour les banques allemandes: <<L'exposition de l'Allemagne a la Grece est de l'ordre de 17 milliards d'euros composee presque uniquement de creances publiques.>> Cette montee de pression sur Athenes n'est pas anodine. Le gouvernement grec, qui a annonce une hausse de sa dette a 303,5 milliards d'euros au deuxieme trimestre contre 280,3 milliards d'euros au premier, teste aupres de ses partenaires l'idee de reporter de deux ans les objectifs budgetaires qui lui ont ete fixes par ses creanciers. Le premier ministre, Antonio Samaras, devrait l'evoquer tour a tour avec Angela Merkel, puis Francois Hollande qu'il rencontrera en fin de semaine prochaine. Il se heurtera certainement a une fin de non-recevoir, car un allongement des delais suppose une nouvelle restructuration de la dette a laquelle certains pays parmi les plus durs de la zone euro ne sont pas prets a souscrire. Selon le journal grec Ekathimerini, les dirigeants pourraient toutefois refuser dans un premier temps ce schema pour le reetudier au debut de l'automne, lors du sommet europeen des 8 et 9 octobre, qui tombera apres le tres attendu rapport de la troika sur les progres effectues en Grece. D'ici la, l'attentisme est de mise. <<De toute facon, Angela Merkel, la Bundesbank et la BCE ne feront rien pour la zone euro avant le 12 septembre, date du jugement de la cour de Karlsruhe sur la constitutionnalite de l'aide a la Grece>>, parie Steen Jakobsen, chef economiste de Saxo Bank. En attendant, <<les responsables politiques feront comme d'habitude: gagner du temps>>. Reste a savoir si les operateurs de marches seront revenus de vacances avec suffisamment de patience. LIRE AUSSI: >> La sortie de la Grece de l'euro fait un peu moins peur >> Sortie de la Grece: <<gerable>> mais pas <<souhaitable>> ", "theme": "cyclone"}