{"id_art": "09e3a54d17913efd51abeaf8dc7692e4", "title": "Un nouveau rapport dynamite le code du travail", "newspaper": "LeFigaro", "author": ["Marc Landre"], "date_publi": "2015-09-02", "content": "Avis de cyclones dans la majorite! La grenade avait ete degoupillee avant l'ete, avec la publication du livre de l'ex-president du conseil constitutionnel Robert Badinter et du professeur d'universite en droit du travail Antoine Lyon-Caen. Dans leur court ouvrage intitule <<Le travail et la loi>>, ces deux figures tutelaires, notamment a gauche, fustigeaient un droit du travail devenu au fil du temps obese et proposaient de le reformer en profondeur. Une prise de position qui n'etait pas passee inapercue au parti socialiste et avait pousse Manuel Valls a avancer sur une evolution du code du travail, une position que le premier ministre a reaffirmee dimanche a la Rochelle.Mais la bombe pourrait exploser avec la publication jeudi aux editions Odile Jacob, par la fondation Terra Nova, le think tank proche du PS, d'un nouveau rapport choc sur le code du Travail cette fois-ci redige par l'economiste de gauche Gilbert Cette, l'un des theoriciens dans les annees 90 de la reduction du temps de travail, et l'avocat Jacques Barthelemy, fondateur du celebre cabinet eponyme, l'un des fleurons de la profession dans le domaine du droit social. Le binome Cette/Barthelemy fait le meme constat que le duo Badinter/Lyon-Caen: le droit social hexagonal ne parvient plus a concilier efficacite economique et protection des travailleurs. Et ce a cause principalement <<de la proliferation et de la complexite des regles d'essence legale (...) qui empechent la realisation de compromis locaux a meme de favoriser cette conciliation au niveau tant des branches que des entreprises>>, ecrivent-ils. Pour sortir de cette impasse, il n'y a selon eux qu'une seule voie possible: promouvoir <<autant que possible>> la negociation collective et l'accord entre partenaires sociaux. Bref, comme on dit dans le jargon, d'inverser la hierarchie des normes en faisant, dans un premier temps, <<de la derogation conventionnelle la regle>> puis, dans un second temps, du droit reglementaire le suppletif du droit conventionnel. Une revolution qui, une fois declinee en propositions concretes, va bien au-dela des reves les plus fous des patrons les plus liberaux.Dans l'esprit prolifique de Gilbert Cette et Jacques Barthelemy, les partenaires sociaux auraient donc la main, par accord collectif, pour substituer les normes conventionnelles aux normes reglementaires. Bref pour deroger a la loi. Dans chaque entreprise et chaque branche, il serait alors possible d'adapter les normes du code du travail <<qui brident l'activite en definissant les contreparties d'un compromis gagnant-gagnant>>. Comprenez les institutions representatives du personnel (IRP), les seuils sociaux, la duree du travail, le niveau de remuneration... tout en fait a l'exception du salaire horaire, des qualifications et des regles du droit supranational (comme, par exemple, la duree de travail maximum fixee par l'Europe a 48 heures par semaine).L'une des consequences de cette primaute de l'accord collectif par rapport a la loi serait la creation d'une <<rupture sui generis>> du contrat du travail en cas de refus d'un salarie de s'en voir appliquer les termes. Dit autrement, les termes de l'accord d'entreprise ou de branche (majoritaire a 50%) s'imposeraient aux contrats de travail individuels! Une revolution que les syndicats, dans le cadre de leurs negociations depuis 2012 avec le patronat, ont toujours rejete, avec le soutien du gouvernement.Dans ce cas de figure, le salarie se verrait donc appliquer les conditions de depart (indemnisation) non pas prevues par la loi ou la convention collective, mais par l'accord d'entreprise ou de branche qui a ete negocie. Il aurait un delai de retractation de 15 jours, comme c'est le cas pour une rupture conventionnelle.Les deux auteurs vont encore plus loin dans leur rapport, qui est la suite logique de leurs critiques recurrentes depuis dix ans sur la lourdeur du code du travail, en proposant de pouvoir aussi deroger au smic par accord de branche. Une proposition que meme Pierre Gattaz, le tres liberal patron des patrons, n'avait jamais ose formuler! Pour voir leurs propositions entrer en application, Cette et Barthelemy reconnaissent que plusieurs conditions prealables doivent etre mises en oeuvre: l'augmentation du taux de syndicalisation ; le passage du seuil d'audience d'un accord majoritaire a 50% des votants, et la disparition de fait du droit d'opposition ; le transfert du pouvoir de negociation sur le comite d'entreprise ; la definition des regles de la negociation collective avant le debut des discussions sur le fond... Autant de criteres qui peuvent etre modifies rapidement, selon eux, par la loi.Cette strategie ambitieuse qui vise a refondre le droit du travail, developpee egalement par l'institut Montaigne dans son rapport publie jeudi et intitule <<sauver le dialogue social - priorite a la negociation d'entreprise>>, pourrait etre realisee en moins d'une annee, consultation des partenaires sociaux et precisions de l'administration incluses. Selon les deux auteurs, elle ne revient aucunement a <<agiter un chiffon rouge>>, car leurs propositions reposent sur une approche globale de la reforme du fonctionnement du marche du travail et non pas sur une approche thematique, dossier par dossier (IRP, seuils sociaux, accord de maintien dans l'emploi, duree du travail...), comme c'est le cas depuis des decennies en France. Cette et Barthelemy sont toutefois conscients que la revolution qu'ils proposent ne pourra pas se faire avant 2017. Jamais la majorite en place ne le permettra a l'approche des elections. <<Mais Manuel Valls et Emmanuel Macron peuvent en parler>>, commente l'un des deux auteurs, afin d'en faire un debat de la campagne presidentielle qui va s'ouvrir.Tous deux savent qu'ils mettent <<la barre tres haute>> avec leurs propositions disruptives. Ils veulent ainsi obliger Jean-Denis Combrexelle, l'ex-directeur general du Travail missionne par Manuel Valls pour lui faire des propositions <<audacieuses>> pour donner plus d'importance aux accords collectifs par rapport a la loi et dont le rapport est attendu pour la mi-septembre, a se positionner par rapport a eux. Le debat, sur la refonte du code du travail, ne fait que commencer...", "theme": "cyclone"}