{"id_art": "310f01167911981d62fe5e68068f1f55", "title": "Fete des peres 2017 : 8 idees de sorties a Paris", "newspaper": "LeFigaro", "author": ["Isabelle Blondel"], "date_publi": "2017-06-15", "content": "Il est accro a son simulateur de vol, chante en boucle <<I believe, I can Fly>> et reve de survoler Paris en helicoptere? A defaut de lui offrir un bapteme de l'air au depart de l'heliport de Paris a Issy Les Moulineaux (92) - a partir de 219 EUR par personne, plus la taxe aeroportuaire de 24,50EUR, tout de meme! -, reservez-lui des a present une entree aux journees Grand Public du salon du Bourget. Sans oublier bien sur une place assise pour assister aux demonstrations en vol (Rafale, Mirage, Tigre, Typhoon, Ecureuil, Falcon... et bien d'autres). Il sera, a n'en pas douter, au septieme ciel ce jour-la. Salon du Bourget 2017. Parc d'Exposition de Paris le Bourget (93). Du 23 au 25 juin 2017, de 8h30 a 18h. Tarifs: de 14EUR a 25EUR et 11EUR en plus la place assise en tribune. Fan de courses automobiles, il attend le prochain Grand Prix de la saison (le 23 juin) a Bakou (Azerbaidjan) avec impatience. Pour lui, c'est tout vu, direction la boutique Renault sur les Champs-Elysees (VIIIe). L'atelier <<I'm a driver>> lui propose de se glisser dans le siege baquet d'une Formule 1, adapte pour l'occasion, et d'immortaliser la scene. Pour le ravitaillement, un arret sur la terrasse, installee sur la plus belle avenue du monde, pour siroter une boisson fraiche ou deguster une de ces coupes glacees dont le lieu a le secret: Fraise melba, Dame blanche... Histoire de le calmer!Atelier Renault. 53, avenue des Champs Elysees (VIIIe). Du dimanche au jeudi de 10h30 a 23h30 et les vendredis et samedi de 10h30 a 1h30. Entree libre. Ses heros s'appellent Superman, Batman, Wonder Woman et le Joker. Emmenez-le voir l'exposition, en premiere mondiale, qui se tient quai d'Austerlitz (XIIIe). Pour admirer les costumes authentiques crees pour les grands films DC tels que celui, desormais legendaire, porte par Christopher Reeve dans Superman ou le fameux costume porte par Lynda Carter dans Wonder Woman dans les annees 1970. Et aussi decouvrir les dessins originaux de super-heros et super-vilains de l'ecurie DC ainsi que des scenes et lieux iconiques imagines par des artistes tels que Bob Kane, Neal Adams, Frank Miller, Jim Lee ou Alex Ross. S'il en veut encore, emmenez-le au cinema: Wonder Woman est encore a l'affiche!L'Art de DC - L'Aube des Super-Heros. Musee Art Ludique. 34, quai d'Austerlitz (XIIIe). Tlj sf mardi de 11h a 19h en semaine et de 10h a 20h le week-end, nocturne le jeudi jusqu'a 22h. Tarifs: de 11EUR a 16,50EUR. Conquis par la mode hipster, c'est decide, votre papounet adore adopte une pilosite apparente. Mais pas n'importe comment. Pour l'initier aux bons gestes direction la galerie commerciale du Passage du Havre (IXe), ou un barbier professionnel propose exceptionnellement le dimanche 18 juin une seance gratuite d'entretien de barbe ou de moustache et de rasage, de 14h a 18h. Ou et comment l'inscrire? Se renseigner sur place le jour J aupres des rollers girls, a partir de 12h30. Et pour peaufiner leur image, les 50 premiers clients se verront offrir une paire de lunette. New look!Passage du Havre (IXe). Votre papa est plutot dandy? Prenez date pour une seance de degustations exclusives de whiskies organisee par la Johnnie Walker House qui a ouvert ses portes en juin dernier, au premier etage de The Whisky Shop (VIIIe), en plein coeur de la capitale. Un moment unique pour decouvrir toute la gamme des scotchs, les meilleurs blends - a consommer avec moderation, bien sur!- et aussi l'histoire de la marque specialiste des assemblages, nee en 1820 en Ecosse. L'annee prochaine, pensez au fauteuil club. Johnnie Walker House. The Whisky Shop. 7, place de la Madeleine (VIIIe). Les 23, 24, 25 juin et les 1er et 2 juillet 2017. Tarif: 270 EUR. Reservation en ligne. Pour les adeptes de films noirs, le Japonais Kiyoshi Kurosawa revient au genre de ses debuts en adaptant un roman a mystere de Yutaka Maekawa. Le cineaste nippon signe avec Creepy une intrigue fascinante et inquietante sur un ex-detective devenu professeur de criminologie, qui donne un coup de main a un ancien collegue enquetant sur la disparition d'une famille. Un thriller terrifiant et efficace. Creepy de Kiyoshi Kurosawa avec Teruyuki Kagawa. Sortie en salles le 14 juin. Duree 2h10. C'est le batteur mythique des annees 1980 qui a berce sa jeunesse. Il se damnerait pour le revoir au moins une fois! Dix ans que Phil Collins n'etait pas remonte sur scene. Alors pas question de le manquer. Malgre une chute recente a Londres et une blessure au front, l'ancien batteur et chanteur du groupe Genesis sera bien la pour un retour fracassant. Depechez-vous, il ne reste que quelques places!Phil Collins. AccorHotels Arena. 8, boulevard de Bercy (XIIe). Du 18 au 23 juin 2017. 20h.Tarifs: de 67,50 EUR a 260 EUR. Cette annee, le rendez-vous hippique le plus glamour de l'annee s'etale sur le week-end. Les papas se retrouvent le dimanche sur l'Hippodrome de Chantilly pour un pique-nique chic. L'ambiance, electro pop, sera assuree par le duo francais Synapson (des 12h), sans oublier les sept courses, dont celle des pouliches de 3 ans en lice pour le prix de Diane Longines ( a 16h05). Nappe a carreaux et chapeau de rigueur!Prix de Diane Longines. Hippodrome de Chantilly (60). 17 et 18 juin 2017 a partir de 11h30. Gratuit cote pelouse, 8EUR en tribune. Possibilite de se restaurer sur place. ", "theme": "typhon"}