{"id_art": "d498c31fc251b9836bf80dd07acc55d7", "title": "Au milieu des morts, la junte organise son referendum ", "newspaper": "LeFigaro", "author": ["Bangkok, Florence Compain"], "date_publi": "2008-05-10", "content": " >> INTERVIEW - Kouchner : <<En Birmanie, la France veut agir sans attendre>> >> Meme la Chine et la Thailande se heurtent a un mur Au-dela des eaux boueuses de la riviere Moei, qui servent de frontiere avec la Thailande, la bourgade birmane de Myawaddy resonne des slogans de la junte diffuses en boucle : <<Approuver la constitution de l'Etat est une obligation nationale >>,<<Votons tous oui dans l'interet national>>, <<La democratie ne peut etre obtenue par l'anarchie et la violence, mais par la Constitution>>.Meme dans le delta de l'Irrawaddy, frappe de plein fouet par le cyclone, l'obsession de la junte reste le referendum constitutionnel. A Bassein, les autorites locales interdisent aux rescapes de <<gaspiller leur temps a la reconstruction d'hopitaux pour se concentrer sur celle de bureaux de vote>>, explique l'opposante birmane Aye Aye Ma en exil en Thailande.La tenue aujourd'hui d'un referendum constitutionnel sur tout le territoire a l'exception des 47 municipalites les plus touchees par le cyclone, parait incongrue, et l'empressement des generaux birmans, d'autant plus etrange qu'ils faisaient trainer la redaction de la Charte depuis quatorze ans. Huit mois apres la repression brutale des manifestations menees par des moines bouddhistes, le generalissime Than Shwe et ses acolytes croient redonner avec cette consultation un peu de lustre a leur regime. Cense <<ouvrir la voie a des elections multipartites en 2010>>, a l'issue desquelles les militaires ont promis de transferer le pouvoir de l'Etat a des civils, le referendum est en fait la reponse de l'appareil dictatorial birman aux pressions internationale pour une democratisation.La quatrieme des sept etapes d'une feuille de route etablie par la junte en vue de l'instauration d'une <<democratie disciplinee et florissante>> est plus importante, a leurs yeux, que l'organisation des secours. Le processus <<n'est qu'une vaste imposture>>, denoncent les opposants en exil en Thailande. Il s'agit d'adopter un texte qui perennise l'influence des militaires, garantit leur impunite et ecarte du pouvoir la figure de proue de l'opposition, Aung San Suu Kyi. Le referendum ne sera ni juste ni libre. En mars dernier, le regime a rejete la presence d'observateurs des Nations unies.Toute la bureaucratie militaire a ete mobilisee pour que le oui l'emporte alors que l'opposition, qui qualifie le texte d'<<antidemocratique>>, n'a pu faire campagne : une loi sur l'organisation du referendum menace de trois ans de prison toute personne distribuant des tracts hostiles.Lors des votes anticipes, il n'a ete question que de bulletins precoches, d'electeurs se presentant au bureau de vote pour apprendre qu'ils avaient deja vote et de cameras dans les isoloirs. <<La junte a une etrange conception de la democratie>>, remarque Soe Aung, porte-parole d'une coalition d'organisations d'opposition en exil en Thailande. Qu'il s'agisse des <<menaces distillees lors de \"sessions d'informations\" obligatoires, tenues par les redoutables miliciens de l'association du developpement et de la solidarite>>. Ou encore <<du chantage>> comme dans le village Latkaphar, pres du mont Popa, qui <<a appris qu'il n'aurait plus d'eau courante>> s'il votait non. ", "theme": "cyclone"}