{"id_art": "d2a117941c0ff6a654756215c8651a07", "title": "Un paradis fiscal <<non cooperatif>> sur la sellette ", "newspaper": "LeFigaro", "author": ["Maurin Picard"], "date_publi": "2008-02-18", "content": " VienneUne sourde panique s'est emparee du Liechtenstein, ebranle par le gigantesque scandale financier devoile en Allemagne. Dans l'oeil du cyclone, une des principales institutions bancaires de cette minuscule principaute, dont la capitale, Vaduz, se trouve aux confins de la Suisse et de l'Autriche, pourrait entrainer dans sa chute un systeme tout entier bati autour du secret bancaire. La banque fiduciaire LGT-Treuhand, filiale du groupe LGT (Liechtenstein Global Trust), fondee en 1920 et propriete de la famille princiere du Liechtenstein, concentrerait la plupart des operations d'evasion fiscale denoncees par les autorites allemandes. Elle etait specialisee dans la creation de fondations individuelles, paravent a ce type de fraude. Sa chute pourrait precipiter la faillite de l'ensemble du groupe LGT. En l'espace de quelques heures, elle a deja terni considerablement l'image internationale de Vaduz et de ses innombrables institutions financieres, dont l'activite genere 30% du PIB pour ses 35 000 habitants.Ce n'est pas le premier scandale bancaire qui frappe le Liechtenstein. Entre 2003 et 2007, une autre institution financiere de Vaduz, la Liechtensteinische Landesbank (LLB), aurait ete victime d'un chantage dans une affaire etrangement similaire : un ancien employe et ses complices exigeaient 18 millions de francs suisses, et auraient recu au moins la moitie de cette somme, pour ne pas devoiler au fisc une liste de clients fraudeurs potentiels, allemands, la encore.Ces fuites, comparees a <<l'eruption d'un volcan>> par le president de la Federation des banques du Liechtenstein, Michael Lauber, pourraient causer de severes degats a la credibilite du Liechtenstein, <<plate-forme>> financiere reputee pour les conditions de confidentialite absolue entourant les demandes de placements. Coince entre le marteau et l'enclume, le Liechtenstein va devoir proceder a des reformes lourdes de consequences, pour apporter la preuve de ses louables intentions en matiere d'ethique financiere. Debut 2009, une loi sur les fondations doit reviser le mode d'etablissement de celles-ci, et etablir la responsabilite civile de leurs proprietaires en cas d'eventuelles malversations. Mais dans cette principaute abritant d'innombrables societes ecrans, si commodes pour le blanchiment de l'argent sale, l'immuable secret bancaire demeure.", "theme": "cyclone"}