{"id_art": "db6ae9770276120c395bffcf9e2a9365", "title": "Inde: un puissant cyclone attendu", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-05-19", "content": " Les services de meteorologie indiens ont mis en garde contre l'arrivee d'un puissant cyclone le long des cotes du Sud-Est de l'Inde demain matin, devant en particulier toucher l'Etat de l'Andhra Pradesh ou les autorites mettaient en place un plan d'evacuation en cas de degats majeurs. Le cyclone Laila, accompagne de rafales de vent soufflant a quelque 125 km/h, etait localise mercredi dans le golfe du Bengale a environ 190 km a l'est de Madras. Il devrait se renforcer avant de toucher les cotes pres de la ville de Machilipatnam avec des vents pouvant atteindre 155 km/h, selon V. Prasad Rao, un responsable du departement de meteorologie de l'Andhra Pradesh. \"Nous avons informe les autorites locales dans le but d'empecher les pecheurs de sortir en mer et d'evacuer les populations vivant en bord de mer\", a-t-il precise. La meteorologie a emis des bulletins d'alerte pour prevenir les autorites portuaires de l'Etat que de tres mauvaises conditions atmospheriques etaient attendues en mer. Selon les dernieres previsions, une \"maree de tempete\" superieure de deux metres a la maree normale pourrait inonder par endroits la cote de l'Andhra Pradesh. Des coupures de courant et des inondations sont en outre a prevoir a l'interieur des terres en raison de pluies torrentielles prevues dans les prochaines heures. \"L'attention est portee sur l'evacuation. On a conseille aux habitants de rassembler leurs biens et documents importants et d'etre prets a rejoindre des abris a la derniere minute\", a declare Marri Sashidhar Reddy, un responsable du departement de gestion des catastrophes. Des ecoles et des batiments du gouvernement local ont ete requisitionnes par les autorites pour servir d'eventuels camps de refuge aux personnes evacuees. Des habitants avaient deja commence a quitter leurs maisons. Le conglomerat indien Reliance Industries a declare avoir arrete sa production petroliere dans le golfe du Bengale tandis qu'elle a decide de poursuivre l'exploitation de son champ gazier, le plus important du pays, situe au large des cotes de l'Andhra Pradesh. L'Etat du Tamil Nadu, au sud de l'Andhra Pradesh, subissait deja mercredi de fortes precipitations accompagnees de violentes rafales de vent. Au moins un pecheur est mort noye mercredi en tentant de sauver du naufrage son bateau pris dans la tempete. L'Inde et le Bangladesh sont regulierement frappes par des cyclones devastateurs qui se forment dans le golfe du Bengale entre avril et novembre. En mai 2009 au Bangladesh, le cyclone Aila avait tue 300 personnes, fait 200.000 sans-abri et detruit 4.000 km de routes et de digues. ", "theme": "cyclone"}