{"id_art": "2fc45b0d16122392fd40738b25c78267", "title": "Un convoi de Mox (plutonium) en preparation pour le Japon", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2017-06-29", "content": "Le groupe nucleaire francais Areva prepare un convoi maritime de combustible nucleaire Mox, un melange de plutonium et d'uranium, a destination du Japon, a annonce jeudi le groupe, un projet tres critique par les ecologistes. Selon Greenpeace, 8 tonnes de Mox doivent partir le 7 juillet de Cherbourg. Interroge par l'AFP, Areva n'a pas souhaite confirmer ou infirmer cette date.\"Ce transport partira de Cherbourg et sera realise par les navires specialises Pacific Egret et Pacific Heron, de la compagnie maritime britannique PNTL\", precise Areva dans un communique publie sur son site internet. L'association Robin des bois a denonce jeudi ce transport dans un communique intitule \"MOXquitue\". \"La capacite des modestes navires de la Pacific nuclear Transport Ltd a resister aux cyclones, aux tsunamis et aux missiles nord-coreens n'est pas demontree\", affirme l'association de defense de l'environnement marin. Le Mox contient 5 a 10% de plutonium et le reste d'uranium.\"Ce transport presente evidemment des risques de detournement a des fins militaires\", le plutonium pouvant etre utilise pour la fabrication d'armes nucleaires, a affirme de son cote jeudi a l'AFP Yannick Rousselet, charge des questions nucleaires chez Greenpeace France. Lors de precedents transports de Mox, Areva avait assure qu'il etait \"quasi impossible\" de fabriquer une bombe avec ce type de plutonium. Le groupe soulignait egalement \"la grande robustesse des emballages\" contenant le Mox (98 tonnes a vide pour 10 tonnes de matiere transportee).Selon M. Rousselet, ce Mox est destine au reacteur 4 de la centrale de Takahama, dans le sud-ouest du Japon, qui a redemarre debut juin. \"Il est scandaleux que la France continue ce +business+ avec un pays encore en crise (apres Fukushima, ndlr) dont la population est opposee au nucleaire\", martele-t-il.Il y a actuellement 5 reacteurs actifs au Japon, sur un parc ramene a 42 unites, contre 54 avant l'accident de Fukushima, qui a de facto condamne les tranches concernees et entraine l'arret definitif d'autres tranches.Selon Areva, le Mox est un combustible qui permet de \"recycler\" le plutonium produit lors de l'irradiation de combustibles classiques (composes uniquement d'uranium) dans les centrales nucleaires. Les ecologistes affirment eux que ce combustible pollue davantage. Il s'agira du 6e transport de Mox de la France vers le Japon, le premier ayant eu lieu en 1999. Il faut en general environ 65 jours au Mox pour rejoindre le Japon par la mer.", "theme": "cyclone"}