{"id_art": "fee4ba06dc5d2570d8a927bbf92d16de", "title": "Les mysteres du climat decryptes sur France 5 ", "newspaper": "LeFigaro", "author": ["Gilles Boussaingault"], "date_publi": "2016-06-02", "content": "Il faut le reconnaitre: quand ils realisent des documentaires, les Britanniques deploient de grands moyens et emmenent les telespectateurs a travers le monde, meme pour une simple experience de deux minutes a l'antenne.C'est exactement ce que fait Richard Hammond pour nous faire comprendre les mysteres du climat et des elements naturels. On fait des rencontres amusantes autant qu'instructives. C'est le cas du meteorologue americain Reed Timmer, qui embarque l'animateur a bord de son Dominator III, un vehicule au look sorti d'un nanar de science-fiction des annees 80. Ce passionne d'ouragans a transforme un enorme 4 x 4 Ford en vehicule blinde, recouvert de Kevlar, et dote d'un systeme unique qui lui permet de s'ancrer dans le sol. Le but: approcher les tornades au plus pres pour mesurer leur vitesse. L'une des plus puissantes enregistrees affichait des vents de 480 km/h!<<Les chercheurs peuvent mesurer les courants entre 50 m et 2 km d'altitude, explique Josh Wurman, directeur du Centre national de recherche atmospherique, a l'universite d'Oklahoma. Mais les plus violentes se trouvent dans une zone inferieure a 10 m de haut. Or, elle est impenetrable a cause des debris ou des objets (morceaux de maison, betail...) emportes par la tornade. Si l'on peut y introduire une sonde et donc mieux connaitre sa dynamique, les architectes seront en mesure de construire des batiments et des abris plus resistants.>> Images tres impressionnantes!Apres les tornades, Richard Hammond s'interesse a la neige, aux orages, a la grele, et meme a la pluie, en ayant toujours recours aux specialistes en la matiere. Il enchaine les sujets, aussi captivants les uns que les autres. Saviez-vous qu'il tombe a chaque minute, sur la planete, 900 millions de tonnes de pluie? Ou que la temperature d'un eclair est de 20 000 degC, plus de trois fois superieure a la temperature du Soleil a sa surface? Qu'il vente ou qu'il fasse une canicule, voila un documentaire a ne pas manquer! A savoir Pourquoi voit-on d'abord un eclair, avant d'entendre le tonnerre? Richard Hammond en donne l'explication en laboratoire, grace a une camera haute vitesse, qui filme la foudre. L'arc electrique frappe en premier, suivi de l'onde de choc, invisible. Elle dilate l'air en le chauffant a 1 100 degC. Tout se deroule en quelques fractions de secondes. C'est ce phenomene qui provoque le bruit caracteristique du tonnerre. ", "theme": "cyclone"}