{"id_art": "a9149f4d014156504c2940cf307ee374", "title": "Deux bombardiers russes interceptes par quatre Rafale au large de la Bretagne", "newspaper": "LeFigaro", "author": ["Yohan Blavignat"], "date_publi": "2016-10-04", "content": "Un incident qui nous rappelle les pires heures de la guerre froide. Le 22 septembre dernier, deux bombardiers russes ont ete interceptes a une centaine de kilometres des cotes bretonnes par des avions de chasse de l'armee francaise. L'information, reperee ce mardi par Le Telegramme, a d'abord ete rendue publique par le site du ministere de la Defense. L'incident, qui a dure plusieurs heures, a rassemble la flotte de quatre pays europeens pour prendre en chasse les avions russes.Tout commence a 9h13 lorsque la Norvege detecte les deux bombardiers russes au nord du pays. Deux chasseurs F-16 les prennent alors en chasse pour les accompagner sur une route les menant vers le nord de l'Ecosse. A ce moment-la, deux Typhoon britanniques prennent le relais, contournant l'Irlande par l'ouest, et incitant les intrus a se diriger vers la Bretagne. A 13h57, selon le ministere de la Defense, deux Rafale de la permanence operationnelle (PO) de Tours decollent a leur tour pour les intercepter a moins de cent kilometres des cotes francaises. Les deux avions russes volent desormais vers le sud, et deux Rafale de la PO de Mont-de-Marsan prennent le relais a 14h33. Ensuite, les deux Blackjack russes decident de longer la cote iberique. Ils sont alors escortes par deux F-18 espagnols. Arrives au large de Bilbao, ils decident finalement de faire marche arriere, et mettent le cap vers l'ouest de l'Irlande. Au total, dix avions ont ete mobilises pour intercepter les bombardiers russes.Les deux appareils russes sont des Tupolev Tu-160 Blackjack. Il s'agit de bombardiers lourds supersoniques sovietiques construits a la fin des annees 1970. Il peut atteindre une vitesse maximale de 2200 km/h. Concretement, il est le plus gros avion supersonique au monde, et etait destine a mener des frappes longue distance et a transporter une arme nucleaire. Comme le souligne Le Telegramme, il peut accueillir entre 12 et 24 missiles de croisiere. Cet avion, construit au coeur de la guerre froide, n'a pourtant connu son bapteme du feu qu'en novembre 2015 lors de l'intervention militaire de la Russie en Syrie. Moscou a d'ailleurs decide recemment de relancer sa production.Si cette intrusion n'est pas agressive, il s'agit neanmoins de la deuxieme depuis le debut de l'annee 2016. Le 17 fevrier dernier, deux avions de chasse francais ont en effet intercepte deux Blackjack russes pres des cotes francaises. La encore, les avions russes ont contourne la Norvege, les iles anglaises, et ont ete interceptes au large du Touquet, survolant la Manche. Comme en septembre, la Royal Air Force britannique avait donne l'alerte et des unites francaises avaient decolle en urgence. Selon le chef d'etat-major de l'armee de l'Air francaise, le general Andre Lanata, interroge en mars dernier par l'AFP, ce genre de posture russe, le long des pays de l'Otan, reste assez rare meme s'il vise a affirmer la presence russe face a l'Alliance Atlantique. <<Cela ne s'intensifie pas, cela fait partie de la gesticulation russe (..) ce n'est pas frequent>>, a-t-il dit. En janvier 2015, deux Mirage 2000 et un Rafale francais avaient deja ete mobilises pour intercepter deux bombardiers russes Tu-95 Bear signales au-dessus de la Manche.La gestion de tels incidents aeriens, en France, s'organise dans le cadre de la posture permanente de surete aerienne. Il s'agit d'une des missions prioritaires et permanentes de l'armee de l'Air confiee au commandement de la defense aerienne et des operations aeriennes (CDAOA).Concretement, quatre bases aeriennes - sur la vingtaine que compte l'armee de l'Air - assurent chaque semaine la permanence operationnelle sur tout le territoire. Ces bases sont capables de projeter en quelques minutes, et a toute heure, jusqu'a huit avions et cinq helicopteres pour proteger l'espace aerien national. Chaque jour, 11.000 aeronefs, dont 1400 simultanement au plus fort du trafic, transitent par l'espace aerien francais. Chacun d'entre eux doit etre identifie grace aux 90 radars civils disposes sur le sol francais. En cas d'alerte, comme ce fut le cas le 22 septembre dernier, les avions intercepteurs se mettent au niveau de l'appareil repere et tentent de communiquer avec lui. Ils ont alors pour but de lui indiquer la route a prendre. Si l'avion n'obtempere pas, et si le niveau de menace est juge alarmant, seul le premier ministre peut donner l'ordre d'un tir de semonce ou de destruction.", "theme": "typhon"}