{"id_art": "798d3b8f1a801ddadf0a597dc211b41d", "title": "Les routiers dans l'enfer du Grand Nord sur 6ter ", "newspaper": "LeFigaro", "author": ["Gilles Boussaingault"], "date_publi": "2016-02-06", "content": "Lors du tournage de la serie, un vortex - un immense cyclone - polaire est descendu du Canada pour s'abattre sur la region du Manitoba, ou les temperatures nocturnes sont descendues a - 40 degC, voire plus. Dans cette contree, les routes - les plus isolees du monde - sont regulierement battues par le blizzard et la neige. Mais, cette fois, c'est exceptionnel. La visibilite est quasi nulle. Pourtant, les conducteurs de poids lourds doivent livrer leurs marchandises et se depecher avant d'etre pris dans la tourmente.Todd, l'un des sept chauffeurs dont on suit les aventures, previent le cameraman au moment d'engager son 30 tonnes sur un lac gele: <<Si on passe a travers la glace, on est morts. T'auras meme pas le temps de t'en rendre compte>>. Les images sont impressionnantes, d'autant que la production a plonge ses cameras sous la glace pour filmer les camions. Fixees au niveau des roues ou sur la remorque, les cameras nous font aussi profiter de la route. Quand un camion de 30 tonnes, long de 15 metres et large de 4 se met en travers, c'est spectaculaire. Au volant de ces super-poids lourds, seule l'experience compte. La moindre erreur est tres penalisante. Parce qu'il s'est trompe de route, Art a du faire demi-tour: douze heures pour rebrousser chemin dans des conditions climatiques infernales. Et un contrat qui risque d'etre perdu. <<J'en ai marre de ces routes de m...!, s'exclame-t-il. Je vais plutot ouvrir un bordel. Enfin, il faudra que j'en parle a ma femme>>, poursuit-il en riant.Parmi tous ces durs, il y a aussi Lisa, une jolie blonde a l'allure plutot frele, qui ne semble pas peser le poids devant ses collegues au physique de costauds. Pourtant, elle leur en remontre largement. Quand il s'agit d'accelerer le dechargement de sa cargaison, elle monte sur le tracteur et s'en charge elle-meme. Tandis que ces collegues masculins preferent ne pas s'y risquer. Puis c'est le retour. A nouveau la tension est a son maximum, car le danger guette partout. C'est palpitant a suivre... A savoir Les passages les plus redoutes des chauffeurs routiers sont les routes ouvertes sur les lacs geles. En roulant, un camion fait ployer la glace et cree sous l'eau une onde qui s'amplifie, risquant de faire ceder la plaque gelee. Pret a sauter du camion au cas ou celui-ci s'enfoncerait dans l'eau, Todd conduit porte ouverte, pic a glace en main pour s'accrocher et eviter de couler.", "theme": "cyclone"}