{"id_art": "2f954e313a38d0286528de8cc3860fd8", "title": "Japon/tempete de neige: des vols annules", "newspaper": "LeFigaro", "author": ["LeFigaro.fr avec AFP"], "date_publi": "2014-12-17", "content": " Plusieurs centaines de vols interieurs et quelques liaisons internationales ont ete annules pour la journee d'aujourd'hui sur la partie septentrionale, l'ouest, le centre et nord-est du Japon, en raison de chutes de neige et de rafales de vent qualifiees de \"terribles\" par l'agence de meteo. Le Japon, frappe en ete par de puissants typhons qui perturbent frequemment le trafic aerien et ferroviaire, est victime en hiver d'intemperies neigeuses non moins dangereuses. Une femme est morte, tuee par un chasse-neige, et plusieurs personnes ont ete blessees, selon les medias a cause de cette brutale degradation des conditions meteo. \"Ne faites pas l'impossible, ne sortez pas si ce n'est pas indispensable\", a conseille l'agence de meteorologie aux habitants des provinces concernees. Les deux principales compagnies aeriennes japonaises, Japan Airlines (JAL) et ANA, ont deja renonce mercredi a 124 vols interieurs et 6 internationaux pour la premiere et 252 en tout pour la seconde, \"mais il y a des risques que d'autres liaisons soient supprimees\", ont indique des porte-parole a l'AFP en milieu de journee a Tokyo. \"Des vents violents soufflent aussi sur le centre et l'ouest du pays\" ou la neige a aussi commence de tomber, a precise un porte-parole d'ANA. En hiver, le Japon est souvent coupe en deux selon une diagonale allant du nord-est au sud-ouest, avec du cote ouest des tempetes de neige redoutables et souvent meurtrieres, et de l'autre, ou se trouve Tokyo, un ciel bleu et un temps froid mais plutot sec. C'est ce cas de figure qui se presentait ce aujourd'hu. \"Des vents terribles comme il n'en souffle qu'une fois en plusieurs annees vont balayer une partie de Hokkaido (nord)\", a prevenu l'agence de meteo. En debut de journee, etaient mesurees dans cette partie la plus nordique du Japon des rafales avec des pointes de 180 km/h, accompagnees d'importantes chutes de neige. Des vents forts etaient aussi redoutes dans de nombreuses autres regions de l'archipel, y compris dans l'est ou des flocons sont aussi attendus par endroits. Les conditions sont extremement difficiles a Hokkaido et dans les autres regions du nord ou une partie des trains ont aussi ete stoppes. ", "theme": "typhon"}