{"id_art": "7282f6647276e43ec05ab81fa758eb04", "title": "Haiti : le chagrin et la colere des rescapes", "newspaper": "LeFigaro", "author": ["Tanguy Berthemet"], "date_publi": "2010-01-16", "content": " Des le lever du jour, les habitants de Port-au-Prince se sont mis a marcher. De longues colonnes silencieuses ont commence a parcourir les rues apres une nuit rendue plus courte par les repliques qui secouent encore la capitale. Chaque fois un grand cri et un mouvement de panique accueillent la nouvelle saccade qui emporte les batiments les plus branlants.La foule cherche de quoi se nourrir. Devant une echoppe du centre-ville, fermee comme tous les commerces, une file s'est formee. On annonce que la boutique va ouvrir. Quand ? Nul ne le sait. L'ouverture est sans doute l'une des multiples rumeurs qui parcourent les camps de refugies installes dans les moindres espaces degages de la capitale. D'autres partent alors, sac sur le dos, vers les quartiers les moins touches. L'eau est une quete permanente. <<C'est tres dur. On n'a rien. Personne ne vient et on se demande qui va nous aider>>, se plaint Magdalena Jeudy, qui campe avec les siens dans les jardins de la residence du premier ministre. Demain, elle aura fini ses dernieres reserves de nourriture. Apres-demain, elle ne sait pas ce qu'il adviendra. Les premiers camions d'eau, le plus souvent offerts par des societes privees, commencent a tourner en ville. Mais ils sont loin d'etre en nombre suffisant. Les vendeurs de sachets d'eau proposent aussi un peu de secours pour ceux qui ont les moyens. Car les prix ont flambe : les dix litres du precieux liquide qui se vendaient un dollar en valent desormais deux. Alors on se groupe autour des rares robinets qui offrent un filet malpropre.<<On se demande ou est passe le gouvernement. Le president a parle vendredi a la radio, mais il n'a rien dit. Nous avons besoin de quelqu'un qui commande, qui organise>>, tempete Pierre Maxime.L'homme, avec des dizaines d'autres, patiente depuis des heures devant la station-service Texaco Saint-Louis-Roi-de-France. Il espere pouvoir glaner quelques galons d'essence. <<Il nous en faut pour aller chercher nos morts et les enterrer pour qu'ils ne pourrissent pas plus>>, affirme-t-il. Partout, l'odeur pestilentielle de la mort degagee par les milliers de cadavres a demi ensevelis commence a se repandre. Mais la station restera fermee. <<Je pourrai gerer la distribution. J'ai fait face a des coups d'Etat, des cyclones, des penuries. Mais que faire de l'argent gagne ? Il n'y a pas de banque. On me le volerait immediatement>>, assure Frantz Delacourt, le gerant. L'insecurite, toujours vive a Haiti, est source d'angoisse. La prison, touchee par le tremblement de terre, s'est en partie effondree, liberant des milliers de detenus.Dans les jardins du Champ-de-Mars, les survivants se recroquevillent sur leurs maigres biens. On se jalouse. On s'epie. Lentement une colere empreinte d'impatience et d'incomprehension monte. <<On se demande ou sont les pompiers, les secouristes. On voit passer des avions dans le ciel, mais ici on ne voit rien venir>>, explique Charles Jackson, qui vient de dormir quatre nuits dehors avec ses jeunes enfants. <<La situation est inquietante, constate Emmanuel Laguerre, un cadre. Ici, meme en temps normal, il n'y a presque pas de police. Et on ne sait jamais ce qui peut arriver. Quand les gens ont faim, ils cessent de reflechir.>>Jessie Bellerive, la secretaire executive du premier ministre, en est consciente. <<Si nous nous trouvions dans leur situation, nous ne reagirions pas autrement>>, rappelle-t-elle, etonnamment stoique. Elle reconnait que le gouvernement a tarde a communiquer, a rassurer. <<C'est difficile. Il n'y a pas de telephone. Les ministres ne peuvent meme pas se parler.>> Des dizaines de grands immeubles se sont effondres. La clinique Sodec a enseveli ses 200 malades et medecins. Mais personne n'a tente d'organiser une operation de secours. Pas plus a l'hopital Bel-Air ou dans les ecoles. <<Il y a pourtant sans doute des gens vivants a l'interieur>>, reconnait Sephyrin Ardoin. Ce vigoureux commandant des pompiers d'Haiti, venu de Cap-Haitien, a commence dans la nuit a fouiller les decombres de l'universite de Port-au-Prince dans la nuit de jeudi. Depuis deux jours, des cris et des appels a l'aide filtrent au travers de l'immense tas de gravats, seul vestige du building de cinq etages. Devant les lieux, les familles impuissantes ne peuvent que repondre, faire des promesses, et en appeler a Dieu. <<Nous avons pu secourir deux etudiantes. Nous sommes en contact avec deux autres. Mais il nous faudrait d'autres materiels pour les extraire>>, indique l'officier. Finalement, des secouristes americains lui viennent en aide, passant outre les consignes de leur hierarchie.Comme la plupart des equipes internationales, les sauveteurs americains se concentrent pour l'heure sur quelques immeubles, a commencer par l'Hotel Montana. Cet hotel de luxe, le plus prestigieux de Port-au-Prince, a litteralement glisse le long de la colline a laquelle il s'accrochait. <<Il y avait environ soixante clients et une dizaine d'employes au moment du drame>>, explique Rodriguo Vasquez, l'officier qui coordonne les operations. Depuis jeudi, une soixantaine d'hommes de la Securite civile francaise sondent les vastes plaques de beton, tentant de reperer un signe. Des Espagnols, des Chiliens fouillent aussi avec acharnement et parfois avec succes. Jeudi, a la tombee de la nuit, alors que l'espoir s'evanouissait, les secouristes francais ont etabli le contact avec six survivants. A l'aube, quatre touristes americains ont pu retrouver l'air libre, presque indemnes, apres trois jours sous terre. Plus tard, le liftier sortait lui aussi, miracule.Assis sur une petite chaise, le regard vide, Lucksen ne realise toujours pas. Coince dans la cabine d'ascenseur presque intacte, il a garde espoir. <<Je savais que l'on viendrait>>, dit-il en brossant d'un geste automatique son uniforme a peine poussiereux. Combien d'autres dans la ville ravagee prient encore dans leur prison ? LIRE AUSSI >> DOSSIER SPECIAL - Haiti devaste >> INFOGRAPHIE - L'etendue des degats a Port-au-Prince >> L'insecurite, premier obstacle pour les sauveteurs >> TEMOIGNAGE - <<Nous craignons une epidemie>> ", "theme": "cyclone"}