{"id_art": "3e1872a55e515e9dbbb0bc03b58d2af3", "title": "Polynesie: plus de 90% de risque cyclonique", "newspaper": "LeFigaro", "author": ["Le Figaro"], "date_publi": "2015-09-25", "content": "Le risque de voir la Polynesie francaise frappee par un cyclone cette saison est estime <<au-dessus de 90%>>, a annonce hier a Papeete la direction interregionale de Meteo-France. Cette probabilite concerne particulierement trois archipels de la collectivite : la Societe, les Tuamotu et les Australes, pendant la saison chaude (novembre a mars). L'archipel de la Societe est de loin le plus peuple, avec les iles de Tahiti, Moorea, Raiatea ou encore Bora Bora. L'archipel des Tuamotu est moins peuple mais plus vulnerable, avec ses atolls isoles qui ne s'elevent qu'un ou deux metres au-dessus du niveau de la mer. Quant a l'archipel des Australes, il a paye un lourd tribut a l'un des derniers cyclones importants qui a touche la Polynesie : l'une de ses iles, Tubuai, avait ete devastee par Oli en fevrier 2010. La <<quasi-certitude>> de voir un cyclone en Polynesie dans les mois a venir est liee au phenomene El Nino <<de forte intensite>>, qui devrait atteindre <<sa pleine maturite en debut de saison chaude, soit en novembre 2015>>, precise Meteo-France. El Nino est un phenomene climatique qui se traduit par un rechauffement de l'eau, ce qui affecte la circulation des masses d'air. Depuis le debut de l'hiver austral, Meteo-France a observe une hausse des temperatures de l'Ocean Pacifique equatorial. Ces hausses varient entre 0,5 et 3degC selon les longitudes. La direction de la protection civile du haut-commissariat a rappele les mesures de prevention en cas de cyclone. Elle recommande a la population de s'equiper en amont d'une trousse de secours, d'outils et de lampes de poches, et de stocker des vivres et de l'eau. Meteo-France rappelle que pendant les episodes de <<forts El Nino de 1982-83 et 1997-98>>, la Polynesie francaise a <<comptabilise cinq et trois puissants cyclones>>. LIRE AUSSI: Polynesie : apres le passage du cyclone, l'heure du bilan Les coraux de Polynesie aneantis par le cyclone Oli 10 millions d'euros pour la reconstruction ", "theme": "cyclone"}