{"id_art": "8911c72048e1a1162d953c5f622df0a3", "title": "Chine : la grande desillusion des revoltes de Wukan", "newspaper": "LeFigaro", "author": ["Arnaud de La Grange"], "date_publi": "2012-11-14", "content": " Sur le mur repeint, a l'entree du siege de la Commission du village, une lettre ouverte est placardee. Elle est datee du 21 octobre, et signee de Zhuang Liehong. Ce jeune homme de 29 ans etait l'un des <<7>> membres de l'organe dirigeant de Wukan, ce petit village de pecheurs niche au creux d'une baie de mer de Chine du Sud. Avec des mots charges d'emotion, celui qui avait ete elu au printemps dernier presente sa demission et ses excuses a ses concitoyens. <<Je suis dans l'incapacite de vous donner satisfaction, incapable de resoudre vos problemes, ecrit-il, et je me retire attriste, tout en restant au service de tous.>> Le geste serait banal, s'il n'etait le symbole des impossibles reformes politiques dans le systeme chinois actuel. Il y a un an, le nom du modeste port de peche devenait plus celebre dans le monde que celui de bien des megapoles chinoises. En Chine, il s'imposait comme le symbole de la lutte du <<petit peuple>> contre l'arbitraire. On ne parle desormais plus que du <<modele de Wukan>>, l'experience de democratie locale la plus poussee que le pays ait connu. Ce titre a ete conquis de haute lutte. Pendant onze longues journees, cette bourgade de 8 000 habitants a ete soumise a un siege tragique, isolee du monde et menacee d'un violent assaut des forces speciales de la Police armee populaire (PAP). Depuis longtemps deja, les villageois s'insurgeaient contre des saisies de terres abusives, avec des compensations indecentes. La routine sociale chinoise. Mais Wukan s'etait embrase apres le deces d'un manifestant, Xue Jinbo, incarcere dans un commissariat. Officiellement mort d'une <<defaillance cardiaque>>, mais la population accusait les policiers de l'avoir battu a mort. Les autorites locales ayant promis une repression impitoyable des meneurs, les emeutiers en avaient appele au <<gouvernement central>>, pour les proteger des officiels locaux corrompus. Apres des jours de long suspense, les autorites avaient reconnu que les protestations des villageois etaient <<legitimes>>. Elles condamnerent les cadres locaux pour leurs malversations. Quelques mois plus tard, pour la premiere fois en Chine, les habitants elisaient au suffrage universel leurs representants. <<C'etait incroyable, des gens de toute la Chine voulaient venir observer ce que nous faisions alors que nous n'avions aucune experience, se souvient Hong Tianbin, qui a 60 ans presidait la commission des elections, le taux de participation a depasse les 80 %. Les gens ont decouvert que leur voix pouvait compter. Rappelez-vous que si nous en sommes arrives a cette colere, c'est parce que jamais nos demandes ou petitions n'avaient ete entendues.>>Le printemps democratique de Wukan a mal resiste a l'automne. Fin septembre, les villageois ont pour la premiere fois manifeste de nouveau leur colere. Zhuang Liehong le demissionnaire exprime leurs desillusions. <<Finalement, nous n'avons pas obtenu ce pour quoi nous nous battions, la recuperation de nos terres. Notre action n'etait pas une revolte, juste une tentative de defendre nos droits>>, dit le jeune homme qui, apres etre parti ouvrir une boutique de chaussures a Canton, est revenu s'essayer a la peche au village. Il pointe du doigt l'obstruction du gouvernement de Lufeng et de Shanwei, la ville et le district dont depend Wukan. <<Si on compte sur eux, il n'y a aucun espoir, poursuit-il, ils ne peuvent enlever la pierre pour ecraser leurs pieds, car ce sont eux qui ont vendu nos terres.>>Chef adjoint de la nouvelle commission du village, Yang Semao est conscient que la lune de miel avec ses administres est terminee. <<Il y a une pression tres forte, car les masses sont tres pressees de recuperer leurs terres, mais cette impatience ne correspond pas la realite>>, reconnait cet homme de 45 ans, qui avait ete un meneur de la fronde. <<Les villageois veulent recuperer 100 % des terres, mais c'est impossible, car il y a des strates de problemes laisses par l'histoire. Le gouvernement ne peut se gifler lui-meme alors qu'une partie des terres confisquees ont deja ete vendues a des promoteurs.>> En Chine, les gouvernements locaux se financent principalement par ce biais. Au passage, les cadres se mettent souvent de belles fortunes dans la poche.Sur les plus de 400 hectares a recuperer, 215 l'ont deja ete selon Yang Semao. <<Mais maintenant, il va falloir faire des compromis, et peut-etre n'en obtenir que 70 hectares de plus>>, dit celui a qui l'exercice du pouvoir a fait realiser les limites des reformes dans le systeme actuel. Les blocages des <<groupes d'interets>> et des mafias locales n'arrangent rien. Pour calmer la situation a Wukan, la province a lance des projets d'infrastructures, dont huit routes, une bibliotheque, un port refuge pour les barques de peche en cas de cyclone. Malgre les deceptions, ni Hong Tianbin ni Yang Semao, pas meme le jeune Zhuang, ne regrettent l'aventure. <<C'est une experience unique de democratie a la base, disent-ils en choeur, et concretement, si on ne nous rend pas toutes nos terres, on ne peut plus nous en confisquer d'autres...>> A Wukan, l'histoire s'est donc ecrite differemment que pour les milliers de jacqueries de ce genre qui secouent la Chine chaque annee. Sans nul doute parce que le village d'irreductibles est situe dans la province du Guangdong, et que Wang Yang en est le patron. L'homme est un grand baron du Parti communiste, connu pour sa sensibilite reformiste et soutenu par le premier ministre Wen Jiabao. Il esperait obtenir un siege au sein du Comite permanent du Politburo, le vrai coeur du pouvoir chinois dont la composition est devoilee ce jeudi. A Wukan, Wang Yang avait voulu creer un modele de gestion des conflits sociaux et un laboratoire de democratisation locale. Cela ne lui a pas valu que des amis. Dans les modestes barcasses des pecheurs du grand Sud, on n'etait pas si loin des allees du pouvoir pekinois. LIRE AUSSI: >> Les irreductibles de wukan imposent la democratie >> La Chine de Xi Jinping face au defi des reformes >> Ce que les Chinois attendent du <<prince rouge>> Xi Jinping >> Le pouvoir chinois secoue par les <<affaires>> >> PORTRAIT - Wang-Yang quand la Chine se reformera ", "theme": "cyclone"}