{"id_art": "5ff85b0b0c0f4149da0bb3f621e22244", "title": "Auschwitz, une memoire a sauver", "newspaper": "LeFigaro", "author": ["Arielle Thedrel, envoyee speciale a Auschwitz"], "date_publi": "2009-03-02", "content": " La scene onirique qui se deroule silencieusement sous ses yeux n'etonne plus Jarek Mensfelt. Alors que la nuit tombe, des biches surgies des forets environnantes viennent d'investir le petit bois de bouleaux de Bzrezinka, fouillant delicatement quelques herbes rares sous un tapis de neige immaculee. <<Mais comment imaginer que ce decor bucolique a souhait fut le theatre de la solution finale>>, murmure cet ancien enseignant devenu il y a treize ans l'un des guides du musee d'Auschwitz. Bzrezinka se traduit en allemand par Birkenau. A quelques metres du petit bois de bouleaux, deux roses fletries plantees dans la neige marquent l'emplacement de ce qui fut la chambre a gaz-crematoire numero IV?Plus de 1,2 million de personnes ont visite l'an passe le site d'Auschwitz-Birkenau, contre pres de 500 000 en 2001. Soixante-quatre ans apres la liberation des camps de la mort, cette frequentation exponentielle a exacerbe les outrages du temps. Auschwitz-Birkenau est en peril. A en croire Piotr Cywinski, jeune et brillant historien, president du Club de l'intelligentsia catholique polonaise et, depuis trois ans, directeur du musee, la conservation du site - 200 hectares de terrain, 155 batiments, 300 ruines, quelque 100 000 objets et une partie des archives SS - est devenue un casse-tete.L'ennemi a de multiples visages. A Auschwitz I, un ancien village de travailleurs migrants construit a la fin du XIXe siecle, transforme dans un premier temps en caserne, puis, au printemps 1940, en camp de concentration, les batiments en dur resistent aux rudes intemperies de la region mais pas aux ravages de cette affluence massive. Le sort de Birkenau (dit Auschwitz II), musee a ciel ouvert, est beaucoup plus preoccupant. Dans l'ancien secteur BI, ou furent detenues dans un premier temps les femmes, un echafaudage soutenant le mur d'une baraque en briques en temoigne. Adjacent a Auschwitz et bien que principal centre de mise a mort, le camp etait retourne a la friche, envahi d'herbes folles jusqu'au debut des annees 1990, <<depotoir du souvenir>>, selon l'expression de l'ecrivain Thierry Jonquet.Construit a partir de l'automne 1941, Birkenau s'etendait a lui seul sur 170 hectares. Quelque 300 baraques en briques ou en bois y furent edifiees, comportant chacune trois etages de couchettes, avec quatre prisonniers par chalit. Elles furent demantelees au lendemain de la guerre par une population locale demunie de tout.De l'immense camp de Birkenau ne demeurent aujourd'hui que 45 baraques en briques, 19 en bois, quelques chicots de cheminees, une petite partie seulement des miradors, les poteaux soutenant des kilometres de barbeles remplaces, eux, tous les quinze ans, et la voie ferree construite en mai 1944, d'ou debarquerent 400 000 Juifs hongrois presque tous aussitot gazes. <<Tous ces batiments construits a la va-vite n'etaient pas faits pour durer, explique Piotr Cywinski. De plus, ils ont ete batis sur un terrain humide, ou l'eau stagne a partir de 60 cm de profondeur. L'eau gele, puis degele, ce qui signifie que le terrain bouge. Le probleme n'est pas nouveau. Les Allemands s'y heurterent deja. Le bois peut etre traite pour resister a l'humidite, mais les baraques en briques menacent a moyen terme de s'ecrouler.>>De part et d'autre du memorial edifie en 1967, les ruines chaotiques des chambres a gaz numeros II et III - les plus grandes du camp - sont confrontees au meme sort. Dynamitees en novembre 1944 sur ordre d'Himmler, elles sont devenues illisibles pour le profane, laissant de plus en plus mal distinguer les vestiges de l'escalier menant du vestiaire de la chambre a gaz aux crematoires situes dans le sous-sol, le plancher du local ou se trouvaient les fours et une partie des rails qui servaient a transporter les cadavres. Des poutrelles metalliques soutiennent ce qui subsiste du crematoire numero II et, l'an dernier, des piliers ont ete enfouis a six metres de profondeur pour soutenir les fondations du crematoire numero III. Les travaux se sont deroules sous la surveillance de rabbins et les cendres humaines melees a la terre soigneusement recuperees.Dans le laboratoire de chimie cree il y a six ans, des experts planchent sur la conservation des effets personnels constitues pour la plupart de materiaux composites et pour lesquels, assure Piotr Cywinski, il n'existe aucune technique de restauration satisfaisante. <<Nous savons conserver des momies egyptiennes, mais pas des brosses a dents en plastique.>> De meme, nul n'a encore ose toucher aux centaines de lunettes inextricablement enchevetrees depuis 1955. Et puis, il y a le plus douloureux, le plus choquant : les deux tonnes de cheveux recuperes par les SS. Que faire de ces restes humains ? Faut-il les enterrer comme l'ont preconise certains ? Ou bien les traiter chimiquement, <<ce qui reviendrait, estime Cywinski, a les rendre artificiels. Or, ici, nous ne montrons rien d'artificiel. Nous n'avons pas de solution et il est probable qu'ils finiront par tomber en poussiere >>. Les obstacles ne sont pas seulement d'ordre technique. Au fil du temps, les habitants de la ville d'Oswiecim (en allemand Auschwitz) et des villages environnants, chasses en 1940 par les Allemands, ont repris possession d'une partie de <<l'immense metropole>> decrite par Primo Levi. A l'ouest du camp de Birkenau, le Bunker I, rebaptise <<la petite maison rouge>>, n'a ete localise que recemment. C'est dans cette ferme isolee que les nazis testerent l'<<efficacite>> du cyclon B. Sur les ruines de la petite maison rouge, l'ancien proprietaire polonais avait rebati sa maison. Celle-ci a ete detruite pour laisser la place a une stele inauguree en 2005.La meme annee, la Judenrampe, la rampe des Juifs, ou arrivaient les convois de deportes, fut rehabilitee. Deux wagons signalent sa presence. Elle fait desormais partie du <<circuit touristique>>. Laissee pendant des decennies a l'abandon, elle traverse aujourd'hui une zone pavillonnaire. Inquiets pour leur tranquillite, les habitants du quartier s'opposent a la circulation d'autobus sur la route qui mene a ce lieu de memoire.<<Ici comme ailleurs, reconnait Cywinski, des gens en ont ras-le-bol et disent qu'il faut tourner la page.>> A quoi sert le musee d'Auschwitz-Birkenau ? Cree en 1946 par des rescapes au nom du devoir de memoire, il a certes echoue dans sa mission de prevention. Au fil du temps, il a reussi cependant a faire en sorte que la Shoah appartienne a la conscience universelle. Des Israeliens, des Europeens, des Americains, mais aussi et, c'est nouveau, des Sud-Coreens, des Japonais ou des Chinois viennent aujourd'hui visiter Auschwitz, symbole du mal absolu parce qu'il fut le plus grand des camps de la mort, parce qu'il est surtout le seul des camps d'extermination a avoir conserve des traces visibles de l'assassinat industriel organise par les nazis. Il ne reste plus rien en effet des camps de Belzec, Sobibor, Treblinka et Chelmno, rases par les Allemands qui y planterent des arbres avant de quitter les lieux.Auschwitz-Birkenau est la reponse sans equivoque aux theses negationnistes relancees par Mgr Williamson, dans le sillage de Maurice Bardeche ou de Robert Faurisson, a la faveur de ce que Piotr Cywinski designe comme << une periode de rupture memorielle >>. Dans quelques annees, << les derniers temoins vivants de l'holocauste auront disparu et avec eux l'emotion qu'ils ont su transmettre a leurs enfants et petits-enfants. Une nouvelle generation arrive qui n'a plus aucun lien avec cette histoire >>.Sauver Auschwitz-Birkenau est devenu une urgence << parce que plus nous attendons, plus sa conservation sera aleatoire >>. Ce defi moral se double d'un pari financier. Environ 45 % du budget du musee provient actuellement du gouvernement polonais, 50 % des recettes du musee (librairie, guides, parking) et le reste de subventions publiques ou privees. Parmi les donateurs, Ronald Lauder, heritier de la celebre marque de cosmetiques, s'est distingue depuis le debut des annees 1990 comme le soutien le plus genereux, le plus fidele et le plus humble.<<Les moyens dont dispose le musee ne nous ont permis jusqu'ici que des projets ponctuels, poursuit Cywinski. Du rafistolage alors qu'il nous faut mettre au point une solution a long terme. Nous avons calcule par exemple que la restauration de deux batiments d'Auschwitz I et de cinq baraques en bois de Birkenau s'eleve au total a 5 millions d'euros.>> Le devis vient d'etre accepte par le ministere polonais de la Culture qui a debloque des fonds europeens. Les travaux devraient commencer au printemps.Mais Cywinski mise surtout sur un projet de fondation internationale qui, sur le modele de la Fondation francaise pour la memoire de la Shoah, <<fera travailler l'argent des donateurs>>. Cywinski prevoit d'etaler les travaux sur une vingtaine d'annees a raison de 4 a 5 millions d'euros par an. L'idee a ete adoptee par le Conseil international d'Auschwitz, qui supervise l'amenagement du site. Le projet, qui n'est pas encore totalement ficele sur le plan juridique, a ete transmis il y a quelques jours au premier ministre polonais Donald Tusk. Celui-ci vient de lancer un appel aux dons. La chanceliere allemande Angela Merkel a d'ores et deja donne une reponse positive et des discussions viennent d'etre entamees avec l'Union europeenne, dont Auschwitz - faut-il le rappeler ? - fut la matrice. >> Klarsfeld : <<On ne peut pas laisser Auschwitz disparaitre>> ", "theme": "cyclone"}