{"id_art": "32519007daeda9ae47ef1ddbcd60470f", "title": "Irma : a quoi sert l'etat de catastrophe naturelle pour les sinistres ?", "newspaper": "LeFigaro", "author": ["Clementine Maligorne", "Isabelle de Foucaud", "Le Particulier"], "date_publi": "2017-09-07", "content": "Les degats causes par l'ouragan Irma sont <<considerables>>. <<Il est impossible d'estimer le montant financier>>, selon le premier ministre Edouard Philippe. Les degats depasseront <<300 millions d'euros pour les deux iles francaises>>, sans compter les dommages aux infrastructures (routes, ports...), anticipe pour sa part Jean-Vincent Raymondis, directeur general adjoint de Saretec, expert en assurances. Bertrand Labilloy, le patron de la Caisse centrale de reassurance (CCR), interroge sur la chaine CNews, a de son cote estime vendredi que le cout des degats devrait etre <<bien superieur>> a 200 millions d'euros. L'etat de catastrophe naturelle devrait etre decrete ce vendredi pour permettre la prise en charge par les assurances pour les communes des iles de Saint-Martin et Saint-Barthelemy devastees par l'ouragan. Pour cela, un arrete interministeriel de catastrophe naturelle doit etre publie au Journal Officiel. Grace a cet arrete, les assureurs reconnaissent la gravite du sinistre. Les assures des territoires enumeres dans l'arrete n'ont pas a prouver la cause des degats qu'ils declarent. Et les demarches d'indemnisation sont accelerees (3 mois).>> Lire aussi - Notre direct consacre a l'ouragan Irma * Quelles sont les demarches a effectuer pour etre indemnise? Une fois l'etat de catastrophe naturelle publie au Journal officiel, les sinistres disposent en principe d'un delai legal de 10 jours ouvres (sans compter le dimanche) pour faire le bilan de leurs pertes et les declarer a leur assureur. En temps <<normal>>, ce delai est fixe a seulement 5 jours. Et, si la catastrophe est vraiment d'une ampleur exceptionnelle, le delai de declaration est tacitement prolonge par les assureurs. Ils tiennent compte en effet des difficultes des victimes a proceder aussi rapidement a leurs demarches administratives. La Federation francaise de l'assurance (FFA) a d'ores et deja annonce que les victimes du passage d'Irma pourront beneficier d'un delai prolonge pour declarer leurs sinistres. La federation ajoute que <<les declarations de sinistres pourront etre faites par tous moyens: telephone, Internet, lettre simple>> et promet que <<les assureurs feront preuve de comprehension quant aux moyens d'attester des dommages>>. Lorsque les sinistres peuvent commencer l'etat des lieux de leurs dommages, la premiere chose a faire est de ne rien jeter d'important et de faire des photos. Car, tous ces biens prouvent que l'assure les detenait et qu'ils sont desormais hors d'usage. Tout doit etre passe en revue. Toutes les preuves sont admises, notamment les factures si elles peuvent etre retrouvees et si elles sont encore lisibles, mais aussi les photos, les videos et les temoignages. * Quels contrats d'assurances prevoient une garantie <<catastrophes naturelles>>? La garantie <<catastrophe naturelle>> est presente dans tous les contrats d'assurance multirisques habitation sans exception. Elle concerne donc tous les assures des habitations privees, mais aussi les commerces, les entreprises, les exploitations agricoles. A noter que la loi exclut en revanche les dommages causes aux recoltes non engrangees, aux cultures, aux sols et au betail non enferme, dont l'indemnisation releve du en principe du fonds de secours pour l'Outre-mer. L'exclusion concerne egalement les bateaux et les marchandises transportees.* Que se passe-t-il pour les vehicules? Les deux roues comme les voitures ne sont pas assurees par l'assurance multirisques habitation mais par l'assurance auto. Or, ces contrats ne contiennent pas automatiquement une assurance <<catastrophe naturelle>>. Seule une assurance de dommages (incendie, degat des eaux...) permet de beneficier automatiquement de la garantie <<catastrophes naturelles>>, rappelle la Federation francaise des assurances (FFSA). Ainsi, les conducteurs ayant seulement souscrit une assurance auto au tiers n'en beneficient pas. En consequence, aucun dommage subi par le conducteur et son vehicule n'est couvert, quelle que soit la situation, catastrophe naturelle ou non. En effet, ce type de contrat de base, le seul obligatoire legalement, ne garantit que la responsabilite civile du conducteur, c'est-a-dire les dommages qu'il provoque. * La garantie a-t-elle des limites? Une franchise legale reste toujours a la charge de l'assure lors de l'indemnisation, previent la FFSA. Pour les particuliers, l'assureur deduira du montant assure 380 euros pour les habitations, les vehicules a moteur et autres biens a usage prive. Pour les biens a usage professionnel, le montant de la franchise est egal a 10% des dommages materiels directs, avec un minimum de 1140 euros.* Encore faut-il avoir une assurance... En effet, pour se faire indemniser, encore faut-il avoir une assurance. <<Le taux de penetration de l'assurance-dommages est moins eleve dans ces iles qu'en metropole, ou il atteint 98 %>>, souligne aupres du Figaro Bertrand Labilloy, directeur general de la Caisse centrale de reassurance (CCR), l'organisme public qui prend en charge une partie des catastrophes naturelles. <<A Saint-Martin, une partie de la population habite dans un habitat precaire, avec des toits en tole, ou rien n'est aux normes. Je ne suis pas certain qu'ils soient tous assures, abonde Olivier Sudrie, economiste specialiste de l'Outre-mer. Le fonds d'urgence va etre tres important pour eux.>> En revanche, sur l'ile de Saint-Barthelemy, les riches proprietaires des luxueuses residences auront moins de soucis pour se faire indemniser. <<Contrairement a Saint-Martin, les habitants de Saint-Barthelemy, en moyenne beaucoup plus riches, sont super-assures. Ils auront moins de problemes pour reparer leurs villas>> ajoute Olivier Sudrie.>> Lire aussi - La solidarite s'organise autour des sinistres de l'ouragan Irma Le president de la Republique, Emmanuel Macron, a annonce des mercredi soir la mise en place d'un fonds d'urgence pour deployer un <<plan national de reconstruction le plus rapidement possible>>. Egalement mobilisees tres rapidement, les associations caritatives ont immediatement lance des appels aux dons afin d'aider les sinistres et, pour certaines, debloque des fonds d'urgence pour aider les foyers touches par le passage de l'ouragan Irma aux Antilles. Le Medef a appelle les secteurs economiques impliques a se mobiliser pour la reconstruction.De son cote, la Federation francaise de l'assurance rappelle qu'il existe un fonds de secours pour l'Outre-mer <<destine a aider les victimes a reprendre une vie normale apres une catastrophe naturelle>>. Ce fonds s'adresse <<aux particuliers et aux petites entreprises a caractere artisanal ou familial dont les biens non-assures ont subi d'importants dommages, aux exploitants agricoles ultramarins pour leurs pertes de fonds et de recoltes, et egalement aux collectivites territoriales pour les degats causes sur leurs equipements publics non-assurables>> precise la FFA. Pour en beneficier, les sinistres doivent adresser au maire de leur localite une demande d'indemnisation au titre du Fonds de secours, assortie d'une evaluation des dommages.", "theme": "cyclone"}