{"id_art": "0322fd2f91e615ba41cdd34902676957", "title": "Al Gore critique l'inconscience ecologique de Donald Trump dans son nouveau film", "newspaper": "LeFigaro", "author": ["Alix Fourcade"], "date_publi": "2017-04-04", "content": "<<Il est cense faire 21deg, mais il fait tres froid ici. Nous avons besoin du rechauffement climatique!>> Le slogan anti-ecologique de Donald Trump pendant la campagne presidentielle sert d'angle d'attaque de la bande-annonce du nouveau documentaire d'Al Gore. Le ton est donne. Tempetueux. Dans An inconvenient Sequel: Truth to Power ( litteralement <<Une suite derangeante: la verite au pouvoir>>), l'ancien vice-president continue sa charge contre la politique ecologique - ou l'absence de politique? - du president recemment elu. Realise par Bonni Cohen et Jon Shenk, le documentaire sortira en France 28 juillet 2017.An Inconvenient Sequel: Truth to Power est d'une certaine maniere aussi bien la suite que le bilan alarmiste de An Inconvenient Truth(Une verite qui derange) , documentaire oscarise en 2006. Il y a deja onze ans, dans ce premier film, l'ancien vice-president des Etats-Unis (1993-2001) decrivait sans fard la situation environnementale dans le monde. Et il denoncait notamment les consequences a moyen et long terme du rechauffement climatique sur l'economie mondiale. The movement continues. Please watch & share the new trailer for @aitruthfilm in theatres July 28th.#BeInconvenient pic.twitter.com/jra1ug3Ml0 La bande-annonce de An Inconvenient Sequel: Truth to Power montre des images d'ouragans, de cyclones sur une musique digne des plus grands blockbusters. Elles forment un contraste saisissant avec les plans plus rassurants d'eoliennes et de panneaux solaires. Al Gore, prix Nobel de la Paix 2007, continue sa lutte ecologiste. Il a declare a la presse americaine: <<Notre objectif est de rendre de l'espoir aux futures generations>> en agissant des a present.Les studios Paramount Pictures ont mis en ligne la bande-annonce d'An Incovenient Sequel: Truth to Power mardi 28 mars. Le meme jour, Donald Trump a signe un <<decret sur l'independance energetique>>, soit un reexamen du <<Clean Power Plan>> de Barack Obama. Sa mesure remet en question les reductions de dioxyde de carbone imposees aux centrales thermiques par son predecesseur a la Maison blanche. ", "theme": "cyclone"}