{"id_art": "9869ddb6aa523bc9d0ef08ae7c4a49d2", "title": "En Inde, le cyclone Phailin perd de l'intensite", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2013-10-11", "content": "Le cyclone Phailin, le plus violent a frapper l'Inde depuis 14 ans, a cause moins de dix morts selon un bilan provisoire publie dimanche matin, sans doute grace au vaste mouvement d'evacuation d'un million de personnes organise avant l'arrivee de la tempete. Samedi, les autorites indiennes avaient delenche l'alerte rouge. Des previsionnistes comparent Phailin et son intensite a l'ouragan Katrina qui avait devaste La Nouvelle-Orleans en 2005. Le cyclone a deja atteint la cinquieme et derniere categorie de l'echelle de Saffir-Simpson. Des bourrasques a 314 km/h ont ete enregistrees, indiquent les services meteo de la marine americaine. Le cyclone Phailin <<a un tres fort potentiel de devastation, etant donne la vitesse du vent>>, a prevenu Laxman Singh Rathore, directeur general de l'IMD. Les degats, humains et materiels, ne seront veritablement evalues qu'en cours de journee, mais le directeur general de la meteo indienne, L.S. Rathore, a indique que le cyclone avait ete particulierement violent sur une bande de 150 km le long des cotes.Samedi-apres-midi, l'avant-garde du cyclone a deja abattu des cocotiers dans les villages situes en bord de mer. La plupart des localites cotieres avaient ete desertees. Des habitants ont trouve refuge dans des temples, d'autres s'entassaient dans des rickshaws pour gagner des lieux plus surs a l'interieur des terres. A Gopalpur (Orissa), des centaines de personnes terrifiees ont passe la nuit dans des abris, des ecoles et des batiments publics. La ville, traversee par l'oeil du cyclone, etait coupee du reste du pays dimanche matin.Ailleurs, les routes etaient jonchees de debris et de troncs d'arbres, et des maisons n'avaient plus de toit. Dans la capitale de l'Orissa, Bhubaneswar, les vents et les precipitations s'etaient calmes.<<Nos equipes sont au sol et conduisent les recherches, pour verifier s'il y a des victimes et estimer l'etendue des degats>>, a dit Sandeep Rai Rathore, inspecteur general de la force d'intervention en cas de catastrophe naturelle, la NDRF, qui depend de l'armee.Les secours s'organisaient apres le passage de la tempete. Les services de la meteo indienne signalaient que le cyclone avait perdu beaucoup de sa puissance une fois au-dessus des terres. Mais ils demandent de ne pas baisser la garde en raison des risques d'inondations.L'Inde et le Bangladesh sont regulierement frappes entre avril et novembre par les cyclones qui se developpent dans le Golfe du Bengale. En janvier, le cyclone Thane avait fait 42 morts dans l'Etat du Tamil Nadu, plus au sud.Le ministre en chef de l'Etat de l'Orissa, Naveen Patnaik, a demande dans un courrier l'aide du ministere de la Defense, estimant <<qu'en depit de la preparation du gouvernement de l'Etat, l'impact d'une tres forte tempete cyclonique necessite le soutien des forces de defense>>. L'Armee de l'air, qui avait apporte une assistance aux victimes des graves inondations dans l'Himalaya en juin, a annonce avoir envoye deux equipes d'urgence dans la capitale de l'Etat, Bhubaneswar et place ses avions de transport et ses helicopteres en alerte sur ses bases les plus proches. Tres critique pour son impreparation lors des inondations de l'Himalaya, l'autorite nationale de gestion des catastrophes se dit aujourd'hui mieux preparee. <<Nous combattons contre la nature, mais nous avons appris beaucoup des precedentes catastrophes>>, assure le ministre de la Gestion des catastrophes de l'Etat de l'Orissa, Surya Narayan Patra. <<La priorite sera de sauver les vies humaines et d'assurer l'approvisionnement alimentaire et en electricite>>. Un message optimiste relaye par certains meteorlogistes qui, comme Mahesh Palawat, estiment que <<les degats devraient etre moindres qu'il y a 15 ans, grace a une meilleure anticipation et a des previsions plus fines>>.", "theme": "cyclone"}