{"id_art": "7b656869bd0c09cd44695da9bb5876c0", "title": "La tempete Irene se dissipe, New York a evite le pire", "newspaper": "LeFigaro", "author": ["lefigaro.fr"], "date_publi": "2011-08-29", "content": " New York <<s'en est sortie>>, a commente le responsable des services de secours de la ville. L'ouragan Irene a ete retrogradee dimanche en tempete tropicale, alors qu'elle finissait de traverser la ville. Les fortes pluies et l'elevation du niveau de la mer ont certes provoque des inondations mais on reste bien loin de la catastrophe tant redoutee. La tempete tropicale est ensuite passee dimanche apres-midi sur la Nouvelle-Angleterre avant de baisser encore d'intensite dans la nuit de dimanche a lundi a son entree au Canada. Avec des vents souflants a 85 km/h, elle est desormais consideree comme simple <<cyclone post-tropical>> selon la classification du Centre national des ouragans americains. Bien qu'affaiblie, Irene a durement touche dimanche apres-midi les provinces atlantiques du Canada et le sud-est du Quebec, privant de courant pres de 200.000 foyers. Irene devrait finir de se dissiper dans la journee de lundi. >> Visualiser l'avancee d'Irene sur le New York Times Selon un dernier bilan, l'ouragan aura cause la mort d'au moins 32 personnes sur la cote Est des Etats-Unis, tuees par des chutes d'arbres et de cheminees, dans des accidents de la route ou victimes collaterales de la tempete - crises cardiaques, etc. Six personnes sont decedees dans l'Etat de New York, six autres en Caroline du Nord et autant en Pennsylvanie, quatre en Virginie, trois dans le New Jersey, deux respectivement dans le Connecticut, la Floride et le Vermont et une dans le Maryland, selon un decompte realise par l'AFP.Au total, Irene a entraine l'evacuation de pres de deux millions de personnes vivant pres des cotes. Le president Barack Obama a salue la mobilisation <<exemplaire>> des Americains, mais a precise qu'il faudrait <<des semaines pour s'en remettre>>. Le cout d'Irene, sur la cote Est americaine ou vivent pres de 65 millions de personnes, pourrait atteindre des <<dizaines de milliards de dollars>>, a estime le gouverneur du New Jersey. >> Irene pourrait couter des dizaines de milliards de dollars Dans cet Etat, ou pres d'un million de personnes avaient ete evacuees des zones cotieres, quelque 350 routes ont ete fermees dimanche et 650.000 personnes privees d'electricite. Pres de deux millions d'abonnes n'avaient plus non plus de courant a Washington et dans les Etats voisins du Maryland, de Virginie, et de Caroline du Nord. Dans le petit Etat du Connecticut, plus au nord, les coupures electriques ont affecte pres de la moitie de la population, soit 730.000 personnes, selon le gouverneur Dannel Malloy. De nombreux arbres et branches sont tombes sur les routes. Le Massachusetts et le New Hampshire, deux autres Etats de Nouvelle-Angleterre ont egalement ete touches par de nombreuses inondations. Les liaisons maritimes et ferroviaires ont ete suspendues dimanche. Plus generalement, tous les habitants de la region sont restes cloitres chez eux au moment du passage d'Irene. L'aeroport international Logan de Boston est reste ouvert mais toutes les compagnies aeriennes, sauf deux, avaient annule leurs vols. Quelques rares taxis circulaient en milieu de journee dans les rues de la capitale du Massa chusetts qui, peuplee de plus de 600.000 habitants, ressemblait a une ville fantome dimanche. La nuit precedente, a Washington, les degats ont ete moins importants que prevus. En dehors de quelques branchages sur la chaussee, de magasins deserts et de milliers de coupures de courant, l'ouragan Irene n'etait <<pas si terrible que ca>>, a commente un habitant. La Grosse Pomme s'etait preparee au pire La veille, le coeur new-yorkais de la cote Est avait lui aussi cesse de battre. La Grosse Pomme s'etait preparee au pire: dans une mesure sans precedent, son maire Michael Bloomberg avait ordonne vendredi l'evacuation obligatoire de 370.000 New-Yorkais vivant dans des zones inondables du sud de Manhattan, a Staten Island et a Brooklyn. Autre fait sans precedent, tous les transports en commun ont ete suspendus samedi et dimanche. Les aeroports avaient eux aussi ete fermes. Des milliers de vols ont ete annules. Les autorites aeroportuaires ont indique que les trois aeroports - John F. Kennedy International, Newark et LaGuardia - rouvriraient leurs portes lundi.Les bureaux, les admnistrations et la Bourse de Wall Street rouvriront lundi comme prevu. Le metro doit integralement rouvrir lundi matin. Le maire s'est montre optimiste quant a une rapide remise en etat de trois lignes partiellement inondees au cours du week-end, sans pour autant donner de date precise. Lundi matin, <<ce sera dur>> pour les millions d'usagers, a-t-il reconnu lors d'une conference de presse. >> Ouragan Irene : New York se prepare au choc Le pire a toutefois ete evite. <<Certaines parties de la ville sont inondees, il y a de la pluie, mais globalement, je pense que nous nous en sommes sortis>>, a declare le responsable des secours sur CNN. Il a evoque des <<milliers d'arbres a terre ou endommages, de nombreux debris, et des inondations>>. Des parcs et rues ont ete inondes dans le sud de Manhattan et a Brooklyn. Sur Coney Island, connue pour ses parcs d'attraction, plusieurs automobilistes ont failli etre emportes par de violentes vagues. A Brooklyn, des branches d'arbres jonchent les rues des quartiers residentiels. Certains parcs au bord de l'East River sont inondes, ainsi que plusieurs rues, rendant difficile la circulation. Environ 70.000 personnes ont ete privees d'electricite. LIRE AUSSI : >> EN IMAGES - La cote Est frappee par Irene >> INFOGRAPHIE - Visualiser la puissance destructrice d'un ouragan ", "theme": "cyclone"}