{"id_art": "1e3957536ea9ffb3b1ca04fc139e7397", "title": "Le prince William a lapoursuite des narcotrafiquants", "newspaper": "LeFigaro", "author": ["Londres, S. M."], "date_publi": "2008-06-02", "content": " Le prince William rejoint lundi la Royal Navy pour deux mois dans les Caraibes. Il sera en poste pendant quatre semaines sur le navire de guerre HM Iron Duke, avec deux missions : la lutte contre les trafiquants de drogue qui sillonnent la region et une possible aide humanitaire en cas de cyclone.Le jeune prince, qui fetera ses 26 ans dans quelques semaines, pourrait meme partir a l'abordage de navires suspects... <<s'il n'y a pas de danger humain>>, precise l'amiral Robert Cooling. Pas question d'envoyer le fils du prince Charles au front, contrairement a son frere, le prince Harry, qui a servi en Afghanistan, sous le nom de Widow Six Seven (Veuve Six Sept). Un accord entre le ministere de la Defense et les principaux journaux britanniques avait permis de conserver le secret deux mois et demi durant. L'amiral Bob Cooling souligne qu'aucun traitement de faveur ne sera accorde au <<sous-lieutenant Wales>> sur son navire de guerre : <<Il fera des veilles de nuit, mangera la meme nourriture que les autres et n'aura pas de chambre avec salle de bains.>>Le prince William espere faire oublier la mauvaise impression qu'il a laissee recemment, quand il a fait atterrir l'helicoptere de la Royal Air Force qu'il pilotait dans le jardin de la famille de sa petite amie, Kate Middleton. Il souhaite sans doute aussi adoucir ses relations avec la Royal Navy, le corps traditionnel des princes. Si son pere, son oncle et son grand-pere y ont servi, il a prefere lui, a la grande deception des amiraux, l'armee de terre, jugeant que la marine appartient a l'epoque revolue de l'Empire britannique.Ces derniers mois, il a fait le tour des differents corps militaires. Il a servi quatre mois aupres de la Royal Air Force, apprenant notamment a piloter un avion gros-porteur. Desormais, il est <<detache>> a la Navy. Les amiraux esperent peut-etre secretement qu'ils lui feront changer d'avis et reconnaitre la superiorite de la marine sur l'armee de terre...", "theme": "cyclone"}