{"id_art": "af36d5cc61786697224c4cb16c5d2f24", "title": "Cancer de Johnny Hallyday: les Vieilles Canailles lui redonnent le moral", "newspaper": "LeFigaro", "author": ["Olivier Nuc"], "date_publi": "2017-06-06", "content": "Une de leurs dernieres repetitions vient de se terminer. Samedi soir, les trois septuagenaires fouleront la scene a Lille, premiere des dix-sept etapes de leur premiere tournee francaise, deux ans et demi apres une serie de representations a Paris Bercy. Un extrait de ces concerts - leur interpretation de la chanson Vieille Canaille - sonne d'ailleurs le coup d'envoi de cette conference de presse. Avant d'accueillir les trois chanteurs, une hotesse preconise de reserver les questions relatives a la sante de Johnny Hallyday au debut de la rencontre. Les trois comperes s'installent, tous en veste de cuir noir, mais c'est effectivement sur l'interprete d'Allumer le feu que se concentrent les regards. L'homme est vif, l'oeil percant, bien decide a faire un point sur sa maladie. <<J'adore ce metier: si j'ai voulu continuer a le faire c'est parce qu'il rend les gens heureux>>Johnny Hallyday<<Je vais le mieux possible: je me soigne, je lutte, je me bats, et j'espere m'en sortir>> lance-t-il, sans pathos. A jardin, Dutronc tient son micro comme un cigare. Au centre, Eddy Mitchell veille sur son ami, tres affable, avouant gouter le plaisir de dormir dans son lit apres chaque representation grace au transport aerien. <<Cela m'evitera de manger de la salade gourmande a une heure du matin a l'hotel>> dit-il. Questionne sur les crooners qui l'auraient influence, Johnny evoque le Rat Pack (Sinatra, Dean Martin, Sammy Davis Jr), en rappelant sa passion pour Elvis. <<Son epouse m'a dit qu'il aurait reve etre un chanteur d'opera>> raconte-t-il. <<Et moi je suis un chanteur d'apero>> lance Dutronc. Eddy Mitchell fait la moue au sujet de Tony Bennett, defendu par les deux autres. <<On s'amuse beaucoup, on se fait des blagues>> avoue Hallyday au sujet de ces chamailleries. <<Eddy, je l'ai connu alors que j'avais 14 ans et demi et lui 15 ans et demi, au Golf Drouot, le temple du rock'n'roll. A cette epoque, Jacques etait le guitariste d'El Toro et les cyclones>> se rememore l'idole, bien plus en forme que ses deux acolytes, un peu eteints. Au sujet de leur longevite, Johnny saisit la balle au bond. <<J'adore ce metier: si j'ai voulu continuer a le faire c'est parce qu'il rend les gens heureux>> explique-t-il, touchant. Pourquoi remettre le couvert, deux ans apres, leur demande un confrere. <<Pour les impots>> lache Dutronc, previsible, tandis que Johnny prend le temps de developper sa reponse. <<Trouvant dommage de n'avoir joue qu'a Paris, nous avons souhaite aller en province>> explique-t-il. <<A condition de rentrer tous les soirs>> insiste Mitchell, comme pour se dedouaner d'avoir un jour affirme vouloir arreter les tournees. <<Nous voulions sortir un DVD de Bercy, mais nos maisons de disques ne se sont pas entendues>> ajoute ce dernier. Chacun d'entre eux est represente par une major du disque differente: Warner pour Johnny, Universal pour Eddy et Sony pour Dutronc. Sommes de donner leur definition du mot canaille, Mitchell rend hommage a Serge Gainsbourg, avec qui il avait enregistre le morceau Vieille Canaille en 1986. <<J'ai longtemps pense que le texte de cette adaptation etait de lui>> avoue-t-il. Eddy Mitchell emporte les sourires de l'assemblee, expliquant que Johnny est comme Robocop <<Il est rafistole de partout mais il est toujours debout.>> Une bonne definition pour le rocker de 73 ans, qui domina la conference de presse de bout en bout, comme il avait regne sur la version 2014 du show. <<On a beaucoup parle de ma maladie. Je suis tres heureux de faire cette tournee, qui m'est benefique moralement>> conclura-t-il, a peine trente minutes apres le debut de l'exercice.* Les Vieilles Canailles en concert ", "theme": "cyclone"}