{"id_art": "dfbe122a4f304b3266845acb2d0e39a4", "title": "Les forces d'autodefenseen premiere ligne au Japon", "newspaper": "LeFigaro", "author": ["Arnaud De La Grange"], "date_publi": "2011-03-17", "content": " Le Japon a ses heros, civils et militaires: les <<liquidateurs>>, des operateurs de la centrale de Fukushima, qui s'exposent mortellement aux radiations pour <<sauver leur pays>>; et les soldats de l'armee japonaise qui sont desormais aussi engages dans la bataille nucleaire, apres avoir deja ete mobilises massivement sur le front humanitaire.Jeudi, tout le pays avait les yeux rives sur les ecrans de la television NHK, quand des helicopteres militaires ont deverse des tonnes d'eau de mer sur le reacteur 3 de la centrale. L'armee a engage quatre helicopteres CH 47 Chinook, qui peuvent larguer a chaque fois 7500 litres d'eau. Une operation a hauts risques pour les pilotes, dans un ciel charge de tres forte radioactivite. La veille, une premiere tentative avait ete annulee, en raison de taux trop eleves. Moins bien proteges, les hommes qui avaient survole en helicoptere la centrale de Tchernobyl avaient ete les premiers a etre severement atteints.D'autres soldats sont engages au sol autour de la centrale. Ce sont deux camions speciaux de l'armee qui ont commence jeudi soir a arroser le reacteur 3, apres une tentative avortee du canon a eau de la police, la encore pour cause de trop forte radioactivite. Cet engagement ne va pas sans frictions. Des militaires auraient ainsi fait de vifs reproches a Tepco, l'operateur de la centrale, et a l'agence de surete nucleaire, apres que des soldats ont ete blesses et sans doute exposes aux rayonnements lors d'une explosion sur le reacteur 3. <<Ils nous ont dit que ce n'etait pas dangereux, nous les avons crus, et nous avons travaille ici, a confie un haut responsable de la Defense au quotidien Yomiuri. Nous savons ce qu'il faut faire pour se proteger des radiations, mais nous ne sommes pas specialises dans les reacteurs nucleaires.>>Dimanche dernier, le premier ministre, Naoto Kan, a decide de doubler le nombre de soldats deployes dans les regions devastees, de 50.000 a 100.000 hommes, soit 40% des effectifs des Forces d'autodefense, le nom officiel de l'armee japonaise. Les 150.000 soldats des forces terrestres sont particulierement sollicites. <<Avec malheureusement un entrainement sur des situations reelles presque chaque annee, entre les tremblements de terre, les tsunamis et les typhons, les militaires japonais sont tres bien prepares et equipes - notamment avec d'enormes moyens du genie - pour ces interventions. Ils ont d'ailleurs envoye plus de 350 hommes a Haiti apres le seisme, confie un specialiste du sujet. Mais cette fois-ci, ils doivent faire face a des operations d'une ampleur sans precedent.>>Alors qu'apres la fin de la guerre froide, la plupart des armees occidentales ont integre les operations civilo-militaires et humanitaires dans leurs doctrines, l'armee japonaise a connu une evolution plutot inverse. Depuis leur creation, les Forces d'autodefense avaient comme mission principale ce type d'operations. Les engagements plus martiaux et a l'exterieur du pays etaient limites, tant moralement que juridiquement, par l'article 9 de la Constitution <<pacifiste>>, qui explique notamment ce terme de Forces d'autodefense et non <<d'armee>>.Depuis une bonne decennie, l'armee japonaise se reengage pas a pas hors de ses frontieres. Avec un soutien aux bateaux allies deployes dans l'ocean Indien dans le cadre de la lutte contre le terrorisme apres 2001. En se deployant pour la premiere fois depuis cinquante ans dans une zone de combat - meme pour une mission strictement humanitaire - en Irak en 2004. Ou depuis 2009 en participant activement a la lutte antipiraterie. En 2006, symboliquement, l'Agence de defense japonaise est devenue un veritable ministere de la Defense. La montee en puissance chinoise est aujourd'hui la grande preoccupation des strateges de Tokyo.Les soldats japonais sont <<extremement disciplines et bien organises, commente la meme source. Ils cultivent encore un sens du devoir, de la mission, voire du sacrifice impressionnant>>. Ils sont en train de le prouver sur le champ de bataille empoisonne de Fukushima. LIRE AUSSI : >> La situation a Fukushima ne s'aggrave pas, juge l'AIEA >> Crise nucleaire au Japon : les scenarios catastrophe >> Japon : la region devastee s'enfonce dans le pessimisme ", "theme": "typhon"}