{"id_art": "df964efe29714186c73a70cdffaf6659", "title": "EN IMAGES - Philippines : plusieurs morts apres des glissements de terrain", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec Reuters"], "date_publi": "2017-12-17", "content": " Vingt-six personnes ont peri dans des glissements de terrain provoques par la tempete tropicale Kai-Tak dans une ile du centre-est des Philippines tandis que 23 autres sont portees disparues, ont annonce les autorites.Ces deces survenus dans l'ile de Biliran ont ete annonces au lendemain du passage de la tempete sur l'archipel. Kai-Tak a deferle en particulier samedi sur les iles orientales de Samar et Leyte, contraignant a l'evacuation pres de 88.000 personnes.LIRE AUSSI - Vietnam : 54 morts et 39 disparus dans des inondations <<Il y a un total de 26 personnes tuees dans des glissements de terrain dans quatre villes>> de l'ile de Bilaran a declare Sofronio Dacillo, responsable provincial du service de gestion des catastrophes. <<On a recupere les corps>>, a-t-il ajoute.Gerardo Espina, le gouverneur de Bilaran, ile toute proche de Leyte, a confirme le bilan des morts sur la television ABS-CBN, ajoutant que 23 personnes etaient portees disparues.Les autorites avaient fait etat samedi de trois morts mais on ignorait s'ils etaient inclus dans le nouveau bilan.Dimanche, Kai-Tak avait perdu de sa puissance pour devenir une depression tropicale mais les autorites ont mis en garde contre la possibilite d'inondations et de glissements de terrain.D'apres l'Agence nationale de gestion des catastrophes, des lignes electriques ont ete arrachees dans 39 localites sur Leyte et Samar. Des ponts et des routes ont ete endommages.Environ 15.000 passagers etaient bloques car les services de liaison par ferry etaient toujours suspendues dans une partie de la region. En cette periode de Noel, de nombreux habitants de l'archipel en grande majorite catholique voyagent pour rentrer dans leur famille.Les iles de Samar et de Leyte avaient le plus souffert en 2013 du passage du super typhon Haiyan, qui avait fait plus de 7350 morts ou disparus.A Tacloban, sur Leyte, des inondations soudaines se sont produites, avec de l'eau pouvant atteindre 1,5 metre de hauteur.<<La tempete s'est deplacee si lentement qu'elle a deverse des trombes d'eau sur notre ville>>, a dit Ildebrando Bernadasle responsable locale de la gestion des catastrophes, selon qui 82% des districts de Tacloban etaient inondes.Les intemperies ont egalement endommage les fermes et les recoltes, ajoutant a la misere d'une population toujours en train de se remettre du super typhon Haiyan.<<Nous etions traumatises par Haiyan qui avait detruit nos cocotiers. On a plante de la salade et des aubergines mais la nouvelle tempete les a aussi emportees. C'est un desastre>>, a declare Remedios Serato, un paysan de 78 ans de l'ile de Leyte.L'archipel philippin est frappe chaque annee par une vingtaine de typhons.LIRE AUSSI - Typhon Haiyan : sous le choc, les Philippines comptent leurs morts ", "theme": "typhon"}