{"id_art": "596985deb0af6c9f60c698290efe283f", "title": "La dynastie Nahmad dans l'oeil du cyclone", "newspaper": "LeFigaro", "author": ["Beatrice de Rochebouet"], "date_publi": "2013-04-22", "content": "Cultivant la discretion des transactions, le marche de l'art n'aime pas les scandales. Voila pourtant une affaire qui va ternir un secteur ou l'argent semble ne plus avoir de limite. Le 16 avril, sur la tres chic Madison Avenue de New York, le FBI a procede a une perquisition spectaculaire a la galerie Nahmad, connue pour detenir l'un des plus importants stocks d'oeuvres impressionnistes, modernes et surrealistes au monde. Il y a un peu plus d'un an, le Kunsthaus de Zurich exposait en exclusivite une centaine de ses tableaux signes Picasso, Miro, Matisse, Kandinsky, Modigliani, Rothko, Ernst, Malevitch, Renoir ou Monet. Et, a partir du 15 juillet, le Forum Grimaldi de Monaco s'apprete a montrer 115 Picasso issus de sa collection privee, qui en compte plus de 300, estimes a au moins 990 millions de dollars. Parmi leurs derniers trophees figure Femme d'Algerde 1955, acquise pour 21,4 millions de dollars, en mai 2011 chez Christie's. Celui qui a mis a mal cette dynastie de marchands est le jeune Hillel - dit Helly - trublion de 34 ans aimant autant la fete que l'art. Il risque d'avoir a payer au moins 2 millions de dollars d'amende et de passer ses 92 prochaines annees en prison. Avec trente-trois autres personnes, egalement interpellees, il est soupconne d'avoir mis en place l'un des plus grands reseaux de paris sportifs clandestins et de parties de cartes illegales, synonyme de blanchiment d'argent en lien avec le crime organise, notamment la mafia russe. Parmi les suspects figure Alimzhan Tokhtakhounov, precedemment inculpe pour avoir organise de faux paris lors des Jeux olympiques de 2002. Plusieurs stars de Hollywood auraient participe a ce scandale, tels Leonardo DiCaprio, Matt Damon ou Ben Affleck.Outre les ordinateurs saisis a New York avec les noms de plusieurs gros clients, l'acte d'accusation revele des transferts d'argent, l'un pour 500.000 dollars, l'autre pour 850.000 dollars, du compte de son pere en Suisse vers un compte en Amerique pour aider a financer ces jeux de hasard. Ce blanchiment porterait au total sur pres de 50 millions de dollars.Helly Nahmad appartient a l'une des familles les plus puissantes du milieu de l'art. Son pere, David, ses oncles Ezra et Joseph ont fait fructifier la fortune du grand-pere, originaire d'Alep en Syrie, qui fut banquier dans les annees 1950, avant d'emigrer a Beyrouth. Au pire moment de la crise, apres la guerre du Golfe en 1991, les Nahmad resterent tres actifs. Christie's et Sotheby's leur ont deroule le tapis rouge, en tant qu'acheteurs mais aussi vendeurs pour etoffer leurs catalogues d'oeuvres phares. Toujours assis au premier rang, ils n'ont pas manque d'encherir ou de surencherir sur tous les plus gros lots, portant les encheres au sommet. On les a encore vus en fevrier a Londres, repartant bredouilles apres avoir pousse un Miro jusqu'a 8,6 millions de livres ou un Picasso jusqu'a 7,3 millions de livres. Leur stock, conserve a 90 % dans le port franc de Geneve, comprendrait pas moins de 4500 oeuvres, estimees par le magazine Forbes a 3 milliards de dollars.Les frasques du jeune Helly feront-ils couler la dynastie? <<Peut-etre se feront-ils plus discrets debut mai pour les grandes ventes de New York, observe le conseiller Thomas Seydoux, ancien de Christie's. Ils paieront ce scandale, mais ils reapparaitront, meme avec un capital confiance serieusement entame, et pourtant indispensable a la credibilite de notre marche. Pour comparaison, le scandale d'UBS n'a pas pour autant fait couler le systeme bancaire...>>", "theme": "cyclone"}