{"id_art": "dd7811fef9f3d1272d67f01c41752d9f", "title": "Loin d'Amber Heard, Johnny Depp part en tournee en Europe", "newspaper": "LeFigaro", "author": ["Alice Develey"], "date_publi": "2016-05-31", "content": "Actuellement sous le double feu des projecteurs, d'une part pour la sortie d'Alice, de l'autre cote du miroir, et de l'autre concernant ses recents problemes conjugaux, Johnny Depp a eu envie de se changer les idees.L'acteur s'est envole pour l'Europe, loin du tumulte et des racontars qui s'etalent en une de la presse mondiale, il est revenu a ses premieres amours: la musique. Lundi 30 mai, l'artiste s'est produit sur la scene suedoise, avec les Hollywood Vampires, un groupe de rock recemment forme avec Alice Cooper et Joe Perry, le guitariste d'Aerosmith. Lunettes teintees sur le nez, cheveux dans le vent et tout de noir vetu, Johnny Depp a offert un concert unique a ses fans. Ce, malgre les nombreux appels aux boycotts...<<Je pensais me rendre au concert, mais depuis ce qu'il s'est passe, j'ai decide de ne plus y aller>>. Reunis sous le hashtag #ImWithAmber, nombreux ont ete les fans decus par les recentes allegations de violences portees a l'encontre de l'acteur a appeler au boycott de son concert dans la capitale suedoise. <<J'espere que les gens feront ce qu'il faut et qu'ils boycotteront tous le concert. Il y en a marre des hommes violents qui poursuivent leur carriere comme si de rien n'etait alors que leurs femmes battues, elles, voient la leur detruite>>, a ecrit un internaute sur la page officielle du parc d'attractions Grona Lund ou se produisait Johnny Depp.Pourtant, loin d'avoir cede aux petitions qui ont inonde la toile ces dernieres 24h, les fans du Chapelier Fou etaient des milliers a se presser aux portes du parc. Dans une ambiance survoltee, les fideles du rockeur ont danse et chante en choeur sur les reprises endiablees d'Alice Cooper, Led Zeppelin, des Doors... Les Hollywood Vampires jouaient pratiquement a guichets fermes a Stockholm. De quoi mettre du baume au coeur a celui de Johnny Depp. Car malgre les recentes declarations de sa fille Lily-Rose Depp et de son ami Doug Stanhope, qui a notamment accuse Amber Heard d'avoir <<manipule et piege>> l'acteur, Johnny Depp reste dans l'oeil du cyclone. Interdit d'approcher Amber Heard a moins de 100 metres, le comedien devra une nouvelle fois faire face a la justice a compter du 17 juin prochain.Pour l'heure, Johnny Depp et les Hollywood Vampires sont attendus ce soir sur la scene de Horsens au Danemark et le 6 juin prochain a Bucarest. Ils continueront leur serie de concerts en juillet aux Etats-Unis. ", "theme": "cyclone"}