{"id_art": "6719dff59577fad76cb22bda9413171b", "title": "La Nasa lance un nouveau satellite pour mieux pister orages et ouragans", "newspaper": "LeFigaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2016-11-23", "content": "La NASA a lance samedi 19 novembre depuis Cap Canaveral, en Floride, un satellite de meteorologie de nouvelle generation qui devrait permettre d'ameliorer les previsions, notamment pour certains evenements violents comme des orages, des tempetes ou des cyclones.L'engin, baptise GOES-R, a ete envoye vers une orbite geostationnaire (un point fixe au-dessus de la surface terrestre) a 36.000 km d'altitude. <<Ce satellite, resultat de vingt annees de developpement par la Nasa et la NOAA, l'agence meteorologique americaine, presente de nombreuses avancees techniques>>, explique Pierre Tabary, responsable des programmes atmosphere, meteorologie et climat au Centre national d'etudes spatiales (Cnes). <<C'est le premier d'une serie de quatre satellites, avec environ un lancement tous les deux ans.>>Par rapport aux precedents satellites geostationnaires americains de la serie GOES, la principale amelioration a ete portee sur l'imageur, l'instrument principal qui prend regulierement en photo la surface de la Terre, dans la lumiere visible mais aussi dans l'infrarouge. <<Le nouvel imageur de GOES-R va prendre une image de l'ensemble complet du disque terrestre toutes les 15 minutes, au lieu d'une toutes les demi-heures sur la generation precedente>>, explique Dominique Levaillant, du Centre de meteorologie spatiale de Lannion (Meteo France). <<Et sur certaines zones plus reduites, en cas de cyclone notamment, on pourra avoir jusqu'a une image toutes les 30 secondes, du jamais vu pour suivre certains evenements dont l'evolution est rapide.>>Cette nouvelle cadence d'image n'est pas le seul progres: <<L'imageur est sensible a 16 bandes spectrales differentes, contre 5 auparavant>>, poursuit Dominique Levaillant. Il sera donc bien plus sensible pour reperer les differentes couches nuageuses, a des altitudes differentes, et suivre leur evolution. Avec tous ces progres, l'imageur americain sera au niveau du meilleur instrument de ce genre deja en service, sur le satellite geostationnaire japonais Himawari 8.GOES-R emporte aussi un detecteur d'activite orageuse, qui peut suivre l'activite electrique produite par la foudre; un instrument jamais vu sur un satellite de ce type. Dans les pays developpes, aux Etats-Unis comme en Europe, les orages sont bien suivis par des reseaux de radars meteo installes au sol, mais ce n'est souvent pas le cas dans d'autres pays. <<Le detecteur d'eclairs de GOES-R va apporter des informations totalement nouvelles sur les precipitations dans des zones tres peu instrumentees en Amerique du Sud, comme toute la foret amazonienne>>, precise Pierre Tabary.Pour les experts francais, il ne fait pas de doute que les donnees de meilleure qualite qui seront transmises par le nouveau satellite americain vont etre integrees dans les modeles informatiques, et serviront a ameliorer la qualite des previsions meteorologiques. A court terme, les progres seront surtout sensibles pour les zones observees par l'engin: Amerique du Nord et du Sud. <<Pour les Francais, ca ne concernera directement que les habitants des Antilles et de Saint-Pierre et Miquelon>>, reconnait Dominique Levaillant. <<Mais a terme, la nouvelle generation de satellites europeens, les Meteosat Troisieme Generation (developpes par l'Agence spatiale europeenne pour le compte d'Eumetsat), apportera des benefices tres comparables pour l'Europe a partir de 2021.>>La couverture globale de la planete par les satellites geostationnaires est assuree par une collaboration internationale, avec deux satellites GOES americains (Ameriques et Pacifique), deux europeens (Europe et Ocean indien) et un japonais.", "theme": "cyclone"}