{"id_art": "b0f6686efdde397c084548d936497945", "title": "Les boulangers, nouvelles cibles de delinquants hyperviolents", "newspaper": "LeFigaro", "author": ["Christophe Cornevin"], "date_publi": "2014-06-04", "content": "La scene, d'une violence inouie, s'est deroulee en avril dernier a Meaux, en Seine-et-Marne. Trois hommes encagoules ont fait irruption au domicile d'un boulanger pour prendre sa famille en otage. Le pistolet sur la tempe, frappe a coups de crosse alors qu'un de ses enfants etait menace d'un couteau sous la gorge, le commercant s'est fait braquer 250 euros avant de pouvoir donner l'alerte. A Montbonnot-Saint-Martin, dans la banlieue de Grenoble, un duo arme a conduit un autre boulanger jusqu'a son bureau ou ils l'ont contraint a se mettre au sol le temps de piller les sacs de monnaie et de s'enfuir avec quelques centaines d'euros. A Tremblay-en-France, en Seine-Saint-Denis, un artisan est a son tour surpris au petit matin, alors qu'il petrissait sa pate, par trois lascars armes d'un poing americain, d'un couteau et d'une bombe lacrymogene. Apres l'avoir roue de coups, ses agresseurs se sont enfuis avec la recette de deux jours, a savoir pres de 2 000 euros. <<Les braqueurs ciblent les boulangeries parce qu'ils savent a coup sur qu'ils y trouveront des especes, decrypte un policier specialise. Ils n'ignorent pas non plus qu'ils pourront y entrer et en sortir avec une facilite deconcertante, sans risquer d'etre coinces dans un sas ou pieges par une camera de videosurveillance.>>La serie d'agressions dont sont victimes ces artisans resume, helas, ce qu'endure desormais le petit commerce en France. Selon un dernier etat des lieux etabli par la Direction centrale de la police judiciaire (DCPJ), le commerce de proximite a ete la cible de 600 vols a main armee en 2013, soit une augmentation de 17% en un an. Dans le meme temps, les debits de boissons et les restaurants ont deplore quelque 336 hold-up, soit plus de 6 attaques par semaine!<<Les enseignes, qui manipulent beaucoup d'especes, ouvrent tard et sont situees dans des quartiers isoles, sont des proies faciles>>, confiait recemment au Figaro Gerard Atlan, president du Conseil du commerce de France (CDCF). Dans l'oeil du cyclone, les bureaux de tabac-PMU-Francaise des jeux ont, quant a eux, essuye une deferlante de 580 attaques l'annee derniere (soit 1,6% d'augmentation) en depit d'une meilleure organisation de leur systeme de protection. Pour inciter les voyous de petite envergure a chasser sur d'autres terres, les commercants font desormais tout pour ne plus manipuler d'argent en especes. Et se dotent de plus en plus de caisses securisees et automatisees, ou le client glisse l'argent avant de recevoir la monnaie. Pour decouvrir tous les chiffres de notre dossier sur la recrudescence des braquages dans les commerces, lisez notre article: Vols a main armee: le lourd tribut des hypermarches et des superettes. ", "theme": "cyclone"}