{"id_art": "369a2688f7998cb1cb56c88994354c5d", "title": "La France n'a jamais autant ferme de commerces qu'en 2013", "newspaper": "LeFigaro", "author": ["Mathilde Golla"], "date_publi": "2014-01-16", "content": " Les faillites de FagorBrandt, Fralib, Mory Ducros ou encore Gad, mobilisent l'attention des medias et des pouvoirs publics. Mais les deboires de ces entreprises emblematiques sont loin d'etre une exception. Avec 16.000 depots de bilan en plus au quatrieme trimestre, l'annee 2013 totalise 63.101 defaillances d'entreprise, une hausse de 3% par rapport a 2012, selon le barometre publie ce jeudi matin par la societe Altares. L'annee 2013 frise ainsi avec le niveau record de 2009, au plus fort de la crise, ou 63.700 entreprises avaient mis la cle sous la porte.Plus inquietant encore, le nombre d'emplois detruits par ces faillites d'entreprises devrait depasser le niveau de 2009 avec plus de 269.000 emplois directement menaces, souligne encore la societe Altares.Les tres petites entreprises (TPE) sont les plus touchees par ce fleau puisque davantage de petites societes employant un ou deux salaries ont fait faillite en 2013 par rapport a 2009. Les societes affichant plus de 15 millions d'euros de chiffre d'affaires sont egalement directement concernees, avec, la encore, un niveau historique de depots de bilan. Parmi les petites structures, les commerces de details ont ete terrasses avec plus de 8500 fermetures de magasins, un niveau jamais enregistre. Les commerces d'alimentation generale ont ete touches de plein fouet. Les activites de bricolage et equipements du foyer ainsi que celui de l'habillement comptent eux aussi des chiffres records de depots de bilan. <<Nous sommes en 2013 sur des niveaux historiques>>, affirme Thierry Millon, responsable des etudes Altares. <<Les commerces de proximite subissent de plein fouet la panne de la consommation des menages. Elle est le moteur traditionnel de la croissance en France, contribuant pour environ 55% au PIB, or, les menages doivent composer avec une baisse du pouvoir d'achat et un niveau de chomage eleve, les amenant a operer des arbitrages stricts. Cette annee, les commerces d'alimentation ont ete particulierement touches, une nouveaute par rapport aux annees precedentes. Les epiceries ont egalement pati du retour des grands acteurs dans les villes>>.Les services a la personne ont egalement connu une annee noire, tout comme la restauration. Avec 5700 depots de bilan l'an passe, la restauration traditionnelle paie le plus lourd tribut et concentre les deux tiers des procedures alors que la restauration rapide a tire son epingle du jeu.<<Si 2009 demeure le referentiel de crise pour beaucoup d'acteurs economiques, 2013 pourrait bien devenir le marqueur pour nombre de commercants>> precise ainsi Thierry Millon. <<Si l'industrie, avait paye le plus lourd tribut a la crise de 2009, ce sont desormais les TPE et les commerces de proximite qui portent les stigmates des tensions economiques du moment>>, insiste l'analyste.<<2014 s'annonce une fois encore sous tension>>Thierry Millon, Responsable des etudes chez AltaresL'industrie s'en tire en effet un peu mieux avec des chiffres stables par rapport a 2012. De meme, le transport et la logistique ont resiste l'an passe. Les services aux entreprises et le secteur de l'interim ont egalement ete moins touches par le fleau. Mais pour 2014, Altares mise encore sur 60.000 nouveaux depots de bilan. <<2014 s'annonce une fois encore sous tension. Beaucoup d'entreprises sont en train de cloturer un bilan fragile et devront redoubler d'efforts pour convaincre leurs partenaires financiers et commerciaux>>, selon Thierry Million. Les retards de paiement sont en effet pointe du doigt puisqu'ils seraient responsables d'une defaillance sur quatre.", "theme": "cyclone"}