{"id_art": "98b60923b8829b19a7a3731e1085a917", "title": "Le tresor rendu aux kogis", "newspaper": "LeFigaro", "author": ["Eric Bazin"], "date_publi": "2016-03-25", "content": " Eric Julien n'en croit pas ses yeux. Apres quatre mois de traversee, ce 29 fevrier 2016, le voilier qu'il a affrete est enfin arrive au bout de son extraordinaire odyssee et d'un voyage dans le temps a la rencontre des Indiens Kogis. Un peuple autochtone d'agriculteurs traditionnels de Colombie, installe depuis toujours dans la Sierra Nevada de Santa Marta, une region escarpee du nord du pays. En 2004, selon les chiffres du dernier recensement connu, ils n'etaient plus qu'une dizaine de milliers a vivre comme leurs ancetres et a parler dans leur langue d'origine. A bord du bateau, un tresor compose de seize objets en or massif: bagues, colliers, plats, couronne et bracelets, un ensemble estime par les specialistes a plus de 250000 euros et provenant du pillage d'une tombe de leurs ancetres.Sur la plage, la scene est magnifique. Eric a l'impression de jouer dans le film Mission, de Roland Joffe. Pourtant, la scene est bien reelle. Rassembles le long du rivage, de nombreux Indiens decouvrent pour la premiere fois l'ocean Atlantique. La plupart n'avaient jamais quitte leur village et, pour beaucoup, ce jour est celui de leur premier contact avec la civilisation moderne. Les femmes portent de longs colliers rouges et se tiennent a l'ecart des hommes. Chacun scrute la plage, en quete de coquillages destines aux offrandes futures. Ils ont les yeux qui brillent. A la fois inquiets, profondement emus et fascines. En tout, plus de vingt-cinq familles ont marche des jours entiers pour venir a la rencontre de ces Francais et de leur precieuse cargaison. Dans quelques instants, ces pieces rarissimes vont leur etre restituees solennellement, en presence de Jean-Marc Laforet, ambassadeur de France a Bogota, dans le cadre du projet Zigoneshi, <<Je te donne, tu me donnes, entrons dans l'echange>>, en langage kogi.<<Jusqu'au dernier moment, nous n'etions pas surs de recueillir l'accord du ministere de la Culture de Colombie pour que les Indiens puissent conserver l'or>>, explique, au bord des larmes, Eric Julien, l'un des meilleurs connaisseurs francais de la culture des Kogis, a l'origine de cet evenement via son association, Tchendukua.Une fois le tresor des Kogis debarque ...", "theme": "typhon"}