{"id_art": "a14a9e3ea09dfa65c7a52a04b8f92a50", "title": "Michel Polnareff trouve <<etrange>> que Johnny Hallyday soit enterre a Saint-Barthelemy", "newspaper": "LeFigaro", "author": ["AFP agence", "Le figaro.fr"], "date_publi": "2017-12-08", "content": "Johnny recevra ce samedi un immense hommage <<populaire>>. Plusieurs centaines de milliers de fans sont attendues. Un cortege funeraire descendra les Champs-Elysees jusqu'a la Madeleine ou Emmanuel Macron fera une breve intervention. Entre 500 et 700 bikers fermeront la marche. Johnny sera ensuite inhume lundi en fin de matinee au cimetiere de Lorient, sur l'ile antillaise de Saint-Barthelemy ou le chanteur se rendait tres regulierement en famille. <<Le corps arrivera dimanche soir a Saint-Barthelemy et il sera inhume lundi en fin de matinee au cimetiere de Lorient>>, a declare le president de la collectivite Bruno Magras en precisant que la ceremonie devrait avoir lieu <<dans l'intimite familiale>>.>> LIRE AUSSI - Dossier sur Johnny Hallyday: retour sur son immense carriere Tombes amoureux de l'ile de Saint-Barth, Johnny et son epouse Laeticia avaient fait construire en 2008 une villa sur les hauteurs du quartier de Marigot, baptisee <<Jade>> en l'honneur de leur fille ainee. En septembre, apres le passage du cyclone Irma, le chanteur, qui avait quitte l'ile quelques jours plus tot, avait ouvert sa maison aux sinistres, mais la villa etait trop endommagee pour pouvoir accueillir des habitants sans risque.<<Il m'a confie a plusieurs reprises qu'il souhaitait etre enterre a Saint-Barth, les discussions sont en cours avec la famille>>, avait declare des jeudi midi a l'AFP Bruno Magras.>> LIRE AUSSI - Paris s'arretera pour le dernier hommage a Johnny Hallyday samedi a la Madeleine <<Son patrimoine reel est celui de la France>> Le chanteur Michel Polnareff n'apprecie pas vraiment que Johnny soit inhume a Saint-Barthelemy et le fait savoir sur sa page Facebook.<<Avant qu'on ne me pose la question, j'aimerais y repondre. Je trouve etrange qu'on soustraie l'enveloppe de Johnny a son public et qu'on rende impossible a ses fans la possibilite de lui montrer a quel point ils sont attaches a lui. Une fleur, un message, une photo, un trefle a quatre feuilles ...>>, a-t-il ecrit vendredi matin.<<Il fait partie du monde de Saint-Barth dans un univers de vacances ensoleillees mais son patrimoine reel est celui de la France, et je trouve impensable qu'on empeche tous ceux qui se trouveraient, tout comme moi, inconsolables de cette immense perte et de son courage, dans l'incapacite de lui montrer leur reconnaissance par une impossibilite de la lui demontrer>>, poursuit-il.Sur les reseaux sociaux, les chaines de television ou les matinales de radios, de nombreux fans de Johnny ont egalement fait part de leur deception voire de leur colere a la suite de cette decision.", "theme": "cyclone"}