{"id_art": "c8bee49926907d144a4a1a0c01fe3426", "title": "La CIA empetree dans un scandale d'espionnage", "newspaper": "LeFigaro", "author": ["Maurin Picard"], "date_publi": "2014-03-13", "content": "Le <<balance of power>>, cet equilibre traditionnel des pouvoirs entre executif, legislatif et judiciaire, socle de la democratie americaine loue par Tocqueville, est-il rompu? Dianne Feinstein, elue democrate de Californie et presidente de la commission senatoriale sur le renseignement, en est convaincue. Elle a jete ce pave dans la mare federale, mardi en direct sur la chaine parlementaire C-Span, apres avoir decouvert que la CIA (Central Intelligence Agency, services secrets exterieurs) aurait espionne les enqueteurs de sa commission et ainsi bafoue la regle primordiale selon laquelle la branche executive du pouvoir ne saurait empieter sur les activites du legislateur. L'affaire est grave, presque <<nixonienne>>, selon les commentateurs faisant allusion au retentissant scandale du Watergate (1974), puisque la nebuleuse du renseignement se trouve deja dans l'oeil du cyclone depuis les revelations d'Edward Snowden sur les programmes d'ecoute indiscrimines de la NSA (National Security Agency, services de renseignements techniques). Elle pourrait contraindre le president Barack Obama a declencher une lessive interne a la centrale de Langley, au moment ou l'espionnage americain se retrouve mobilise sur tous les fronts, de la Crimee a la Syrie, en passant par l'Iran et la Coree du Nord.Retour aux faits: de 2009 a 2012, la commission senatoriale a creuse dans les archives de la CIA, du moins celles auxquelles on lui avait permis d'acceder, pour dresser un inventaire des pratiques reprehensibles d'interrogatoire et de detention employees par le contre-espionnage americain de 2002 a 2006 au nom de la <<guerre contre la terreur>>. Des methodes definitivement abolies par Barack Obama a son arrivee a la Maison-Blanche. La CIA, apres avoir exprime de vives reticences a vider ainsi ses tiroirs, se fait tordre le bras par Barack Obama. Elle met a disposition des petites mains du Senat un ordinateur de Langley, prealablement deconnecte du reseau informatique interne. Et y <<depose>> 6 millions de documents, visiblement rassembles sans grande prudence. Ce que les limiers de Feinstein y decouvrent depasse les craintes des senateurs: pour faire parler les detenus, les equipes de la CIA ont recouru a des simulacres d'execution, des menaces de mort contre les familles des suspects, et la simulation de noyade connue sous le terme de <<waterboarding>>, une pratique qui avait pourtant ete <<deconseillee>> par les conseillers juridiques de Langley. Dans ce magma apparaissent aussi des audits internes vises par le directeur de la CIA lui-meme, a l'epoque, Leon Panetta, et indiquant la marche a suivre pour collaborer... du bout des levres avec le Senat. Que faisaient-ils la? Mystere. Les enqueteurs les sauvegardent et les impriment, avant de decouvrir en 2010 que 850 de ces documents telecharges, dont les audits internes, ont ete effaces sauvagement. Les censeurs ont eu la main lourde, et maladroite.La commission poursuit son travail et appose, en decembre 2012, la derniere touche a un rapport brulot de 6300 pages, soumis pour aval a la CIA. Qui le conteste partiellement et obtient le gel de son examen par le Senat en pleniere.Mardi, le successeur de Panetta, John Brennan, s'est insurge contre les accusations professees par Dianne Feinstein, arguant: <<Nous ne ferions pas une chose pareille>>, et rappelant que le Senat avait compulse certains de ces fichiers <<illegalement>>, sans y avoir ete autorise. Ces declarations rappellent celles du patron de la NSA, le general Keith Alexander, qui, au printemps 2013, niait sous serment, devant le Congres, que son agence puisse pratiquer des ecoutes massives a l'encontre du peuple americain. Restee neutre jusqu'ici, depuis le coup de sang televise de Dianne Feinstein, la Maison-Blanche pourrait ordonner la declassification du rapport fantome, sans toutefois condamner formellement l'agence de Langley.", "theme": "cyclone"}