{"id_art": "05c5dc99b1520287cb8bd352b9b6c5f6", "title": "Paul Walker : le film de sa vie entre liesse et emotion", "newspaper": "LeFigaro", "author": ["Margaret Alwan"], "date_publi": "2013-12-05", "content": " Apres la vague de tristesse sur Twitter, les larmes de Vin Diesel et de Tyrese Gibson sur le lieu du crash: la compilation-hommage d'Universal Pictures. Les studios, qui ont revele le talent de Paul Walker dans la franchise Fast and Furious durant pres de quatorze ans, honorent ce mercredi la memoire de leur star fetiche. Une video combinant des extraits des six volets de la saga, dans lesquels figure l'acteur decede, a l'age de 40 ans, dans un violent accident de voiture samedi, vient d'etre publiee sur la chaine officielle YouTube du film. Le resultat est tres touchant. En temoignent le titre I'm Coming Home signe Skylar Grey, choisi en musique de fond, ainsi que la poignante replique de Vin Diesel: <<La chose la plus importante dans la vie, ce sont ces gens reunis dans cette piece>>. Paul Walker n'en fait plus partie. Et, pour en preserver les meilleurs souvenirs, les studios ont tenu a lui faire leurs adieux a travers ces images. La description indique: <<La famille de Paul Walker apprecie les effusions d'amour de ses nombreux fans et amis. Ils ont demande, a la place de fleurs ou autres cadeaux, des dons pour son association Reach Out WorldWide, qui peuvent facilement s'effectuer sur le site Roww.org>>. Reach Out WorldWide est une association de professionnels aux competences variees. Son objectif est d'intervenir pour soutenir les personnes touchees par des catastrophes naturelles. L'organisation etait venue en aide aux habitants de l'Alabama frappes par une tornade en 2011 et a ceux du Chili touches par un tremblement de terre en mars 2010. Le 30 novembre dernier, jour de l'accident au cours duquel Walker a perdu la vie a bord d'une Porsche Carrera GT, le comedien se trouvait justement a un gala de charite au profit des Philippines, devastees par le passage du typhon Haiyan. Universal contribue egalement a cette association. Elle a annonce qu'une partie des recettes issues des ventes des DVD/Blu-Ray de Fast & Furious 6 lui sera reversee. Si l'avenir de Fast and Furious 7 ,initialement attendu pour l'ete 2014, demeure a ce jour incertain - aux dernieres nouvelles, la production envisagerait de reprendre le scenario depuis le debut -, les premiers resultats de l'autopsie sont desormais connus: le conducteur du bolide repute capricieux, son ami Roger Rodas, est decede sur le coup <<de blessures traumatiques multiples>>. Paul Walker est quant a lui reste en vie quelques secondes apres le choc et est mort <<des suites de blessures a la fois traumatiques et thermiques>>.", "theme": "typhon"}