{"id_art": "acdec6ac24e1254aca39ef82941f626a", "title": "Ce que l'on sait sur Bygmalion", "newspaper": "LeFigaro", "author": ["Edouard de Mareschal"], "date_publi": "2014-02-27", "content": " Que sait-on de la societe Bygmalion? Cette societe a ete fondee en 2008 par deux proches de Jean-Francois Cope: Bastien Millot, qui fut son directeur de cabinet a Meaux (ville dont il est le maire) et Guy Alves, son ancien chef de cabinet a Bercy, quand il etait ministre du Budget de 2004 a 2007. Mais Bastien Millot s'en tient desormais a l'ecart. Il a quitte ses fonctions en aout 2013 et cherche depuis a revendre sa participation dans l'entreprise. Depuis mars, il a embrasse une carriere d'avocat au barreau de Marseille. Bygmalion est une societe par action simplifiee au capital de 500.000 euros. En 2009, elle a realise un chiffre d'affaires de 2,8 millions d'euros, pour un resultat net de 40.000 euros, selon le dernier bilan disponible sur Societe.com. Soit une rentabilite assez faible, a 1,4%. Mais les comptes des annees suivantes n'ont pas ete rendus publics, ce qui n'est pas interdit par la loi. La societe appartient a son PDG Guy Alves, via sa societe AMM Participations et son directeur general Richard Gibeaud via sa societe RG management. Elle possede plusieurs filiales comme Bygmalion digital, Bygmalion consultants, B4 sports ou Doxeo, une societe specialisee notamment dans la formation continue d'elus. Mais c'est sa filiale Event&Cie qui est dans l'oeil du cyclone, puisqu'elle a pris en charge la communication de l'UMP depuis 2010. Factures fictives Cette annee-la, Bygmalion recupere le budget communication de l'UMP selon le Canard Enchaine. C'est a cette periode que l'entreprise prend son envol, <<sponsorisee>> par l'UMP, affirme Le Point . Elle aura la charge des universites d'ete, des journees parlementaires et surtout des meetings de Nicolas Sarkozy, candidat a sa reelection. Sur cette periode, Bygmalion en aurait profite pour <<charger la mule>> selon l'expression de l'hebdomadaire: certains frais de traiteur, de retransmission video et d'eclairage lors des meetings atteignant parfois le double des tarifs habituels. En tout, l'UMP aurait verse quelque 20 millions d'euros a Bygmalion pendant la campagne de 2012. Mais ces facturations excessives prennent une autre tournure en mai, lorsque Liberation revele que plusieurs d'entre elles reposent manifestement sur des prestations fictives. Dans un grand deballage televise, Jerome Lavrilleux, le directeur de campagne adjoint de Nicolas Sarkozy en 2012, reconnait des derapages budgetaires lors de la campagne presidentielle. Sous le libelle de <<convention>>, la plupart de ces factures (11 millions d'euros, selon Me Patrick Maissonneuve), correspondaient en realite a des prestations realisees lors de meetings de campagne. Elles auraient permis a l'UMP de ne pas crever le plafond des depenses de campagnes, en facturant l'organisation de plusieurs meetings non pas sur les comptes de campagne, mais sur ceux de l'UMP. La societe est egalement impliquee dans une autre affaire financiere via son co-fondateur Bastien Millot. Avant de creer Bygmalion, il a ete directeur delegue en charge de la strategie a France Televisions. Or, juste avant son depart, le groupe audiovisuel public a commande de genereuses <<missions de communication>> a sa societe fraichement creee. Au total, Bygmalion aurait recu 1,2 million d'euros de la part de France Televisions dans le cadre de prestations floues: <<accompagnement strategique>>, <<preparation d'elements de langage>> ou encore <<courrier telespectateurs>>. Dans ce dossier, l'ex-PDG de France Televisions, Patrick de Carolis, et Bastien Millot ont ete mis en examen, respectivement pour <<favoritisme>> et recel de favoritisme. Patrick de Carolis est par ailleurs soupconne d'avoir recu d'importantes retrocommissions de la part de Bygmalion, selon Le Point. En 2011 et en 2012, il aurait touche 119.500 euros de l'agence de communication via sa societe Patrick de Carolis Consulting et Participations. Le Point s'interroge egalement sur l'opacite des statuts de la societe, qui revelent selon lui un <<montage financier particulierement sophistique avec un actionnaire reste cache pendant trois ans: une SARL logee au Luxembourg...>>. Societe qui dissimule le holding familial d'Emmanuel Limido, un gestionnaire de fortune tres lie au Qatar. Et l'hebdomadaire de faire le lien avec la vente actee par Jean-Francois Cope, alors ministre du Budget, de deux joyaux immobiliers de l'Etat a l'emirat du Qatar en 2006 et 2007 ; <<Dans ces deux transactions, l'intermediaire n'etait autre que le fonds d'investissement dirige par Emmanuel Limido>>, assure Le Point. ", "theme": "cyclone"}