{"id_art": "ec90f0b6ada97c3aa69fcd02eac92a06", "title": "L'ouragan Earl se renforce", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-09-01", "content": " Les habitants des Etats cotiers americains de Caroline du Nord et de Virginie se preparaient ce soir a l'arrivee de l'ouragan Earl, qui s'est renforce ces dernieres heures avec des rafales de vent atteignant 216 kmh, les autorites locales ayant ordonne des evacuations. Al'approche du puissant phenomene meteorologique et avant le long week-end de la Fete du Travail, au cours duquel de tres nombreux Americains se rendent encore sur les plages, les autorites locales ont ordonne l'evacuation de certaines zones cotieres de Caroline du Nord (sud-est des Etats-Unis). La marine americaine et le corps des Marines pourraient etre contraints de deplacer leurs navires et avions des ports et bases militaires situes le long des cotes. En Caroline du Nord, une soixantaine de membres de la garde nationale ont ete appeles pour participer aux preparations en vue de l'arrivee de l'ouragan. L'ouragan qui s'etait affaibli pendant la nuit de mardi a mercredi s'est a nouveau renforce mercredi, avec des vents atteignant 216 kmh, ce qui lui a valu d'etre a nouveau classe en categorie 4 sur l'echelle de Saffir-Simpson qui en compte cinq, a indique le Centre national des ouragans (NHC). A21H00 GMT mercredi, Earl se trouvait a 1.010 km au sud-sud-est de Cap Hatteras a l'extremite orientale de la Caroline du Nord. L'ouragan se deplace a une vitesse de 28 kmh vers le nord-ouest, a annonce le Centre national des ouragans (NHC), dont le siege est a Miami (Floride, sud-est). Une partie des cotes de Caroline du Nord et de Virginie ont ete placees en etat d'alerte cyclonique, tout comme l'ile de San Salvador aux Bahamas. Un ordre d'evacuation obligatoire a notamment ete emis pour les quelques milliers de touristes et les 800 habitants de l'ile d'Ocracoke, en Caroline du Nord, qui n'est reliee au continent que par ferry. ", "theme": "cyclone"}