{"id_art": "0019330f392031e49504a52b59d02d5f", "title": "Le changement climatique a amplifie des phenomenes meteo extremes en 2014", "newspaper": "LeFigaro", "author": ["lefigaro.fr avec agences"], "date_publi": "2015-11-05", "content": "La question revient souvent. Des activites humaines contribuant au rechauffement climatique, comme les emissions de gaz a effet de serre, ont amplifie un grand nombre de phenomenes climatiques extremes en 2014, conclut un rapport presente jeudi par l'Administration americaine oceanique et atmospherique (NOAA). Ces scientifiques qui ont analyse 28 de ces phenomenes dans le monde l'annee derniere citent notamment des cyclones dans le centre du Pacifique, la secheresse en Afrique de l'Est, des vagues de chaleur en Australie, en Asie et en Amerique du Sud, ou encore des inondations dans les Cevennes, dans le sud de la France. Mais ils n'ont pas trouve d'influence du rechauffement climatique pour huit de ces \"evenements meteo\", comme les fortes tempetes de neige pendant l'hiver 2013-14 en Amerique du Nord qui ont resulte principalement de la variation naturelle du climat. Une des etudes contenues dans ce rapport estime egalement que \"le role du changement climatique n'est pas clair dans la secheresse au Proche-Orient en 2014. Il s'agit de la quatrieme annee que la NOAA presente ce rapport produit par 32 groupes de scientifiques dans le monde qui ont analyse le role des differents facteurs conduisant a la formation de ces phenomenes meteo, y compris le degre de variabilite naturel du climat et le role du changement climatique induit par les activites humaines. \"Pour chacune des quatre dernieres annees, ce rapport a montre que ces evenements meteorologiques, comme des vagues de chaleur extremes, ont souvent ete lies a une augmentation des gaz a effet de serre resultant des activites de l'homme. Mais d'autres phenomenes, comme certaines precipitations, sont probablement moins lies a ces activites\", a souligne Thomas Karl, directeur des centres nationaux d'information environnementale de la NOAA. ", "theme": "cyclone"}