{"id_art": "931be411d3dcc591730a6eba9725c628", "title": "Ernst Junger et la vie magnifique", "newspaper": "LeFigaro", "author": ["Remi Soulie"], "date_publi": "2017-12-12", "content": " Remi Soulie, ecrivain, essayiste, critique litteraire, collaborateur du Figaro Magazine, est, entre autres, l'auteur de Nietzsche ou la sagesse dionysiaque, Pour saluer Pierre Boutang, De la promenade: traite, Le Vieux Rouergue. Les poetes sont de singuliers alchimistes qui tendent moins a transformer en or les metaux vils qu'a montrer (au sens de la monstration) la beaute de l'etre derriere le fatras plus ou moins informe des temps. Telle est la vocation de Luc-Olivier d'Algange, qu'il illustre dans ses poemes, ses essais -- qui sont aussi des poemes -- et dans sa vie -- qui en est un aussi tant nous la savons contemplative, accordee aux oeuvres, aux heures et aux saisons. Ernst Junger, dont on celebrera en 2018 le vingtieme anniversaire de la disparition, compte de longue date au nombre de ses intercesseurs, de ses compagnons de songes et d'exactitudes, lesquels ne sont separes que par des esprits obtus, ennemis de la nuance et des nuages - le mot est le meme -, bref, des esprits modernes oscillant entre fanatisme et relativisme, avers et revers de la pendeloque nihiliste, la pendeloque designant aussi l'excroissance de peau que les chevres portent sur l'avant du cou.Comme il n'est de voyage qu'initiatique et de pelerinage que cherubinique, Le Dechiffrement du monde - dont l'alphabet, par definition, est l'invention de Novalis, entre Sais et Boheme -, publie dans la superbe collection Theoria, dirigee par Pierre-Marie Sigaud aux Editions L'Harmattan, est une carte ou lire la geographie d'un esprit, d'un coeur et d'une ame, non sur le mode universitaire, scientifique et technique, mais sur celui, musical, qui convient aux muses orphiques, celles-la memes que Philosophie, helas, congedie au debut de la Consolation de la philosophie de Boece mais que Metaphysique, dans l'oeuvre de d'Algange, reintroduit prestement. Il ne faut pas non plus s'attendre a une lecture politique ou, a fortiori, ideologique de l'oeuvre de Junger: place a une lecture de haute intensite, a un discours de la methode, a une hermeneutique infinie comme le monde fini!Le <<vaisseau cosmique>> dans lequel nous sommes embarques et dont nous sommes convoie en effet aussi bien les galaxies que les cicindeles, les unes et les autres correspondant analogiquement entre elles en vertu de la loi des gradations elles-memes infinies et d'une gnose heraldique ou le visible est l'empreinte de l'invisible. Nous sommes parvenus a un point tel de l'involution que tres peu, c'est a craindre, reconnaitront la leur pays. Ce livre, comme tous ceux de Luc-Olivier d'Algange, est donc ecrit pour les << rares heureux >> stendhaliens ou ceux qui forment les pleiades des << fils de roi >> chers a Gobineau.Ce livre, comme tous ceux de Luc-Olivier d'Algange, est donc ecrit pour les <<rares heureux>> stendhaliens ou ceux qui forment les pleiades des <<fils de roi>> chers a Gobineau -- fort heureusement, leurs privileges se transmettent a quiconque (deserteurs gioniens, rebelles et anarques jungeriens...) echappe au regne titanique et despotique de la quantite. Dans sa Visite a Godenholm, citee par d'Algange, Junger evoque d'ailleurs ces <<petits groupes>> qui, dans les deserts, les couvents et les ermitages, rassemblent des irreguliers, stoiciens et gnostiques, autour de philosophes, de prophetes et d'inities gardant <<une conscience, une sapience superieure a la contrainte et a l'histoire.>>En dix chapitres -- <<Ernst Junger dechiffreur et memorialiste>>, <<Le nuage, la flamme, la vague>>, <<L'art hermeneutique>>, <<Le regard stereoscopique>>, <<L'oeil du cyclone: Junger et Evola>>, <<Le songe d'Hyperion: Junger et Holderlin>>, <<De la philosophie a la gnose>>, <<La science des orees et des seuils>>, <<L'Ermitage aux buissons blancs>>, <<Par-dela la ligne>> -- d'Algange pulverise la fallacieuse distinction qui oppose un premier Junger nationaliste, belliqueux et esthete a un second, contemplateur solitaire et meditatif. Il montre - la encore, au sens de la monstration, contre les demonstrations pesantes et disgracieuses - que Junger vecut une seule et unique experience spirituelle dans laquelle la contemplation est action, et inversement, ce qui echappe aux modernes empetres dans les diableries des scissions entre le sujet et l'objet, l'un et le multiple, l'immanence et la transcendance, le temps et l'eternite, l'etre et le devenir, Dieu et les dieux, etc. Voila d'ailleurs pourquoi d'Algange n'a jamais ecrit qu'un seul livre -- mais c'est un chef d'oeuvre: l'art poetique et metaphysique des symboles. <<L'eternel devenir de la verite de l'etre, ecrit-il, surgit sous les atours de l'intemporel, a la pointe de l'instant, sur la diaprure de l'aile du moucheron, dans l'irisation de la goutte de rosee que le premier soleil abolit, nuance dans la nuance.>> Ernst Junger herite du romantisme allemand et prolonge bien sur cette << Allemagne secrete >> dont Stefan George fut le heraut inspire.Le Coeur aventureux, a rebours des assurances bourgeoises, des morales puritaines et utilitaristes, du pathos humanitaire et psychologique, s'est glisse dans les contrees du monde sensible et intelligible arme de la <<raison panoramique>> qui, a la difference des logiques binaires ou dialectiques, embrasse ainsi la totalite et fait briller la coincidentia oppositorum que nulle analyse ne decompose. La synthese intuitivement percue du Tout y resplendit avec ses anges, ses papillons, ses champs de bataille, ses reves, ses mythes, ses legendes, ses collines et ses rivages, ses formes, ces types et ses figures dont celles du Soldat, du Travailleur, du Rebelle et de l'Anarque. Tout y est subtil comme une chasse, comme une pensee qui est une pesee, <<l'etymologie etant, avec les sciences naturelles, l'art heraldique par excellence.>> De ce point de vue, Junger herite du romantisme allemand et prolonge bien sur cette <<Allemagne secrete>> dont Stefan George fut le heraut inspire.Dans cette miniature lumineuse qu'est Le Dechiffrement du monde, la perspective souligne les dimensions de hauteur et de profondeur ou se meut naturellement et surnaturellement Junger. L'approche y est qualitative et courtoise, comme dans un ermitage creuse dans des falaises de marbre ou il serait encore possible de lire et d'herboriser -- ce qui revient au meme -- loin des hordes forestieres. C'est ainsi qu'Ernst Junger et Luc-Olivier d'Algange nous initient a <<la vie magnifique>>. Magnifique, oui, le mot s'impose.", "theme": "cyclone"}