{"id_art": "352681514882601f955ff75a980a46bf", "title": "Une soixantaine de blesses apres un violent seisme au Japon", "newspaper": "LeFigaro", "author": ["Lefigaro.fr (avec AFP)"], "date_publi": "2009-08-11", "content": "Un violent seisme de magnitude 6,4 a frappe mardi matin le centre du Japon. Il s'est produit a 26,8 km de profondeur seulement, et a 30 km des cotes de la prefecture de Shizuoka. Au moins 65 personnes ont ete blessees, la plupart par la chute d'objets, trois d'entre elles se trouvaient dans un etat grave. Une alerte au tsunami a ete declenchee, mais elle a ete vite levee, seul un mini raz-de-maree de 40 cm de hauteur a ete constate dans certains ports.La secousse, tres violente, a ete ressentie a Tokyo, situee a 170 km plus au nord, ou les immeubles ont tremble. A Makinohara, pres de Shizuoka, un glissement de terrain a endommage une autoroute, et le trafic a du etre suspendu. Deux reacteurs de la centrale nucleaire de Hamaoka, situee dans la region, ont ete arretes par mesure de securite. <<Aucune anomalie n'a ete constatee>>, a rassure un responsable. Le gouverneur de la prefecture de Shizuoka, Heita Kawakatsu, a indique qu'il n'y avait <<aucune information faisant etat de degats importants>>. Le trafic sur l'un des principaux axes ferroviaires du Japon, la ligne Shinkansen Tokaido, a ete retabli entre Tokyo et la metropole de Nagoya, apres que des agents eurent verifie la securite des voies. L'autoroute entre Tokyo et la prefecture d'Aichi, dans le centre, qui traverse la zone touchee par le seisme, est en revanche toujours fermee. Afficher Seisme au Japon sur une carte plus grande La prefecture de Shizuoka se prepare en outre a subir les effets du passage au large du typhon Etau, qui a deja fait au moins 13 morts et 18 disparus le week-end dernier dans l'ouest du pays. Les risques de glissements de terrain sont importants, en raison de la combinaison de fortes precipitations et du seisme qui a rendu le sol instable en certains endroits.Dimanche deja, un violent seisme de magnitude 7,1 s'etait produit dans le Pacifique, a 205 km au sud des cotes de Shizuoka. Mais en raison de la tres grande profondeur de l'epicentre (plus de 300 km), aucun tsunami n'avait ete constate. Chaque annee, un cinquieme des seismes les plus violents au monde frappent le Japon.Mardi, egalement, un seisme d'une magnitude exceptionnelle de 7,6 a frappe egalement les iles Andaman, en Inde, selon l'Institut de geophysique americain (USGS), sans faire ni victimes ni degats majeurs. Aucun tsunami n'a ete constate dans l'ocean Indien. ", "theme": "typhon"}