{"id_art": "87339d0a5953b3b3209a1333296ffbbd", "title": "Japon : retour vers la mer Interieure", "newspaper": "LeFigaro", "author": ["regis arnaud"], "date_publi": "2011-01-15", "content": " C'est par la plainte d'un agonisant que Donald Richie entame Vers la mer Interieure, classique de la litterature de voyage, publie en 1971: <<On ressent de plus en plus l'impermanence de lieux comme la mer Interieure et, par consequent, on ressent leurs beautes plus intensement parce qu'on sait que, dans un quart de siecle, elles aussi auront disparu.>> Donald Richie s'effarait des <<progres du progres>> dans les villes japonaises hativement reconstruites apres-guerre. Il avait mis le cap sur la mer Interieure de Seto, cette manche d'eau coincee entre les trois grandes iles d'Honshu, de Kyushu et de Shikoku. Il esperait que la-bas, comme dit la chanson, la Terre s'arreterait pour descendre. Il ne craignait rien tant que d'arriver a notre epoque, ou partir en voyage est plus simple que de descendre faire les courses. Il avait rejoint le camp des assieges, pecheurs, pretres et paysans, hommes de peu et de bien. Mais la retraite etait-elle encore une option ? <<Ce n'est pas le brouillard, la pollution, la mort des forets et des oceans que je veux fuir. C'est l'avenir>>, ecrivait Donald Richie. La mer Interieure: le nom ne sonne-t-il pas comme une contradiction ? Parc national, il fut pendant quarante ans considere comme l'arriere-cour du miracle industriel japonais. Certaines de ses 3000 iles n'etaient celebres que pour leurs raffineries pestilentielles. La petite Teshima fut le lieu d'un des pires scandales de pollution industrielle de l'apres-guerre. Les autorites parquerent de force, sur Oshima, une communaute de lepreux jusqu'en... 1996. C'est pourtant en pleine mer Interieure qu'a eu lieu le vernissage le plus couru de l'annee 2010 au Japon. Le musee Teshima, dome de beton blanc qui abrite des peuplades de gouttes d'eau en transhumance, d'une beaute a couper le souffle, a ouvert en octobre sur l'ile eponyme. <<Mais... la province, c'est nous!>>, s'epouvantaient journalistes, artistes et galeristes venus de Tokyo. Teshima est la derniere etape pour Soichiro Fukutake. Ce magnat de l'edition issu de la region a bati, ile apres ile, un << archipel dans l'archipel >> consacre a l'art contemporain au nord de la mer Interieure. Son parcours a commence a Naoshima. Jadis delaissee, l'ile est aujourd'hui plus encombree de jeunes gens branches qu'un bar de Shibuya. La plupart logent dans les modestes auberges de l'ile. Les plus fortunes dorment a la Benesse House, musee-hotel de 12 chambres dans lequel les residents ont acces aux oeuvres apres la fermeture: Yukinori Yanagi et ses drapeaux en terre sapes par des migrations de fourmis en tous sens... Les vues de la mer Tyrrhenienne d'Hiroshi Sugimoto superposees sur celle de la mer Interieure... Un bleu de Klein... Sur le mur central d'Issen, le restaurant japonais du musee, un Basquiat fait joli. Au proche musee Chichu, les artistes exposes ont souvent collabore a la museographie. Meme les morts. Dans la salle Monet, quatre Nympheas patiemment rassembles par Soichiro Fukutake sont eclaires, comme a l'Orangerie, par la lumiere naturelle, dans une piece sans angles ni ombres, pour que le visiteur les voie <<comme le peintre>>. Seules 20 personnes peuvent se tenir en meme temps dans la salle. Plus loin, le singulier musee Lee Ufan, fruit de la collaboration entre Tadao Ando et l'artiste, se cache dans la montagne. Inujima fut la seconde etape de la reconquete du paysage par Soichiro Fukutake. Il a fait realiser par Yukinori Yanagi une bouleversante installation ou sont integres des elements de la derniere demeure de Yukio Mishima a une ancienne raffinerie de cuivre. La se melent le soleil et le fer, les deux obsessions de l'ecrivain. Un acte subversif quand on connait l'odeur de soufre qui traine encore autour de cet << ecrivain officieux >> du Japon. <<Je ne lis pas Mishima. Mais il m'a semble que c'etait un personnage important pour le Japon>>, explique Soichiro Fukutake. L'homme se qualifie lui-meme de << revolutionnaire >> avec un sourire. Fanfaronnade ? Il est en tout cas reellement dangereux. Car son exemple fait ecole, et menace de mort les betonneuses. Entre 400.000 et 900.000 personnes sont venues assister a la Triennale d'art contemporain qu'il a orchestree dans la mer Interieure en 2010. Les regions du Japon vivent sous perfusion de beton depuis les annees 70; lui a revitalise sa prefecture natale d'Okayama en tournant le dos a ce <<modele>>. La mer Interieure se trouve a la croisee des routes et des temps. Les barques de pecheurs y croisent les methaniers. Raffineries et usines toisent plages nues et forets de pins. Le Seto Ohashi, plus grand pont ferroviaire du monde, surplombe des iles revenues a l'etat sauvage, comme Shiwaku Honjima, ou periclite tranquillement le hameau de Karashima. Maisons en bois brulees, <<fragiles, qui meurent si on n'habite pas dedans>>, releve Shoko Matsuyama, une jeune artiste tokyoite en residence. <<Quand j'etais petit, nous etions 3000. Nous ne sommes plus que 600>>, indique son voisin Tetsukazu Ishii, dernier notable de l'ile. Il recoit tire a quatre epingles dans une maison vieille de deux cents ans assemblee avec virtuosite, sans le moindre clou. Dans la mer Interieure, cette lutte sourde entre une nature stoique et une industrie sure de son fait tournait a l'avantage de la seconde depuis un siecle. Mais la situation change. Pendant les travaux, le Japon continuait. Toujours des milliers de pelerins sur la <<route des 88 temples >> de Shikoku, le Compostelle du bouddhisme japonais, semblables a des detenus evades de leur entreprise dans leurs uniformes blancs byakuya. Pretres et vestales du sanctuaire shinto de Miyajima, officiellement situe en territoire divin, poursuivaient leur rituel, ne modifiant pas leurs pas selon le ralentissement ou les bonds de la croissance economique. On imagine difficilement lieu plus hors du temps que cette ile, ou il est interdit de naitre et de mourir, dont le portique marin rouge symbolise le Japon aux yeux du monde entier. C'est comme si la nouvelle de la bombe atomique d'Hiroshima, pourtant toute proche, ne leur etait jamais parvenue. Plus loin, l'extraordinaire Tomonoura, port de peche dont les paves sont le seul luxe, a le privilege d'avoir inspire les poetes du Manyoshu (760 apres J.-C.) et le dessinateur contemporain Hayao Miyazaki, qui y a situe l'action de son long-metrage Ponyo sur la falaise. <<Nous n'avons pas ete bombardes pendant la guerre. C'est pourquoi nous avons pu conserver l'esprit de l'ere Edo (1600-1868)>>, explique Emiko Oda, une des guides de la ville. Tomonoura a meme echappe aux betonneurs. Un constructeur voulut barrer d'une cicatrice autoroutiere cette baie tranquille. Dans un verdict historique, un petit juge d'Hiroshima y a recemment mis le hola, considerant que <<le paysage de Tomonoura peut etre considere comme un bien du peuple japonais>>. Objection, Votre Honneur: comme notre bien a tous. Mikio Oi, vendeur de tofu a la retraite et chef de file des <<anti-autoroutes>>, a la voix qui tonne: <<Il ne reste aucune ville preservee comme Tomonoura au Japon. Si on detruit notre front de mer, nous ne nous en remettrons jamais.>> A son sourire juvenile on sent a quel point jusqu'au mot de << developpement >> a vite rouille ici, corrode par l'air de la mer. L'avenir du Japon n'etait pas dans des usines mais ici, dans ces ruelles au charme plus mysterieux que la formule du Coca-Cola. La mer Interieure, c'est ce qui restera quand le Japon aura tout oublie. JAPON - LE CARNET DE VOYAGE QUAND Y ALLER? Evitez l'hiver, tres froid, et l'ete, saison des typhons. Preferez le printemps, a partir de debut mars, et surtout l'automne -septembre a mi-novembre- lorsque les erables prennent des teintes vertes, jaunes, bordeaux... COMMENT S Y RENDRE? La Jal (0.810.747.700; www.fr.jal.com) propose deux vols quotidiens (l'un vers Narita, l'autre vers Haneda, aeroport tres pratique, proche du centre-ville et vol de nuit au retour du Japon), ainsi que deux vols en partage de code avec Air France.Il faut ensuite prendre un des vols quotidiens pour Okayama (75 min a partir de Tokyo), ou bien un trainShinkansen (4 heures environ) si on a le temps. D'Okayama, prendre un train jusqu'a Uno (45 min), puis un ferry jusqu'a Naoshima. TOUR-OPERATEURS Parmi les specialistes du Japon (sachant que tous ne proposent pas la region de la mer Interieure): Asia (0825.897.602; www.asia.fr). Destination Japon (01.42.96.09.32; www.destinationjapon.fr). Exclusif Voyages (01.42.96.00.76 ; www.exclusifvoyages.com). La Maison de la Chine (01.40.51.95.00; www.maisondelachine.fr). Voyageurs du Monde (0.892.235.656; www.voyageursdumonde.fr). Yoketai (0.820.30.03.71; www.ateliersduvoyage.com). HEBERGEMENTS Premiere etape: Tokyo. Pour commencer un depaysement avant l'autre et faire deux voyages pour le prix d'un: le Shangri-La(00.81.3.6739.7888; www.shangri-la.com). Recemment ouvert gare de Tokyo, l'opus japonais de la plus luxueuse chaine hoteliere asiatique le dispute aux meilleurs etablissements de l'archipel pour la qualite de son service, ses restaurants et ses magnifiques chambres. Certaines ont les plus belles vues de Tokyo. A Naoshima, la Benesse House(00.81 (0) 87.892.3223; www.benesse-artsite.jp), un musee-hotel unique au monde. Elle est divisee en ailes plus ou moins exclusives et chacune de ses chambres a ete decoree par un grand artiste contemporain. Les residents ont la possibilite de visiter le musee attenant a l'hotel apres la fermeture pour le public.A Miyajima, Iwaso(00.81.829.44.2233; www.iwaso.com/e-introduction.html) est pratique, beau et d'un bon rapport qualite-prix. Situe derriere le sanctuaire shinto et les rues commercantes avoisinantes, ce ryokan offre de belles chambres nichees au milieu d'un superbe jardin, et une gastronomie authentiquement japonaise. UN FILM L'Ile nue, de Kaneto Shindo. Extraordinaire film relatant la vie quotidienne et tragique d'une famille de pecheurs sur une ile de la mer Interieure. Une oeuvre, pratiquement muette, dont le silence n'est brise que par les sons du travail, quelques sanglots et le bruit d'une gifle... RESTAURANTS A Naoshima: Issen, le restaurant du musee de la Benesse House, sert une excellente cuisine de la mer Interieure.L'Etoile de la mer, situee dans la residence Park, est un restaurant francais pense par Tateru Yoshino, ambassadeur de la gastronomie francaise au Japon. NOTRE COUP DE COEUR Passe le bout du monde: Teshima. La beaute siderante du musee Nishizawa. Inoubliable. A trente minutes de Naoshima. QUE LIRE? The Inland Sea, Donald Richie, ed. Stone Bridge Press. Un voyage initiatique du plus grand connaisseur occidental du Japon. Le Vide et le Plein. Carnets du Japon 1964-1970, Nicolas Bouvier. Editions Folio. Indepassables notes de voyage.", "theme": "typhon"}