{"id_art": "4acb362572429fdbef2cac8c59c46dab", "title": "Le cyclone Nargis pourrait causer 50 000 morts", "newspaper": "LeFigaro", "author": ["Florence Compain, a Bangkok"], "date_publi": "2008-05-07", "content": " >> EN IMAGES - scenes de desolation en Birmanie >> La junte peine a accepter l'aide internationale Dans une tentative desesperee de mettre l'horreur en chiffres, les autorites birmanes egrainent les bilans provisoires, 22 500 morts, dont plus de 10 000 dans la seule localite de Bogalay au coeur du delta, et 41 000 disparus. Mais l'organisation humanitaire Save the Children estime que ce bilan pourrait doubler dans les jours a venir. <<Je ne serais pas surpris qu'il monte jusqu'a 50 000 morts >>, confiait mardi le porte-parole de l'organisation a Bangkok.Venu du golfe du Bengale, le cyclone Nargis a frappe de plein fouet le delta de l'Irrawaddy vendredi soir et a progresse vers l'est, ravageant plusieurs regions du sud de la Birmanie, peuplees de 24 millions d'habitants. <<Davantage de deces ont ete provoques par la vague geante que par le cyclone lui-meme>>, a explique le ministre des Secours, Maung Maung Swe, lors d'une conference de presse a Yangon, ou les reserves en eau potable et en nourriture ont deja atteint un seuil critique. <<La vague a balaye et inonde la moitie des maisons dans les villages situes au-dessous du niveau de la mer. Les gens n'avaient nulle part ou aller.>>Les damnes du delta crevent aujourd'hui de soif et pataugent au milieu des cadavres ramenes par les vagues. Les equipes de World Vision, une des rares organisations humanitaires autorisees a operer en Birmanie, ont pu survoler les zones les plus affectees et parlent de <<corps desarticules roules pele-mele au milieu des cadavres de buffles>>. <<Meme a cette altitude, c'est accablant>>. <<Les corps, asphyxies par des vagues de plus de sept metres de haut, souleves et entraines par des vents oscillant entre 190 et 240 km/h, se sont echoues dans les rizieres. Des milliers d'habitations ont ete detruites, les digues ont ete emportees, le betail noye>>, explique Aye Aye Ma, veteran de la lutte prodemocratique. En exil en Thailande, il dispose d'un reseau etoffe d'informateurs en Birmanie. <<La ou commence la catastrophe, tout est devenu gris.>> Le delta, d'ordinaire si serein avec ses pagodes dorees et ses maisons en bambou sur pilotis qui emergent des rizieres vert emeraude, <<est sous l'eau, seules quelques taches de terre surnagent>>.<<Le long des routes barrees par des arbres deracines, des bebes aux joues trop gonflees gisent dans une boue epaisse.>> Et sous le ciel de mousson, ce sont des centaines de milliers, peut-etre un million de sans-abri qui courbent l'echine sous le chagrin et la misere.La catastrophe est immense et les generaux birmans, inertes. Ils se raccrochent a l'organisation de leur referendum sur la nouvelle Constitution samedi. La television d'Etat ponctue ses bilans de la catastrophe par un slogan surrealiste : <<Le referendum se deroulera dans quelques jours et l'ensemble de la population du pays attend cela impatiemment.>> Alors que toutes les infrastructures de la Basse Birmanie sont paralysees, les grades ont choisi de faire adopter, en deux temps, ce texte qui perennise leur influence, garantit leur impunite et ecarte du pouvoir l'opposante Aung San Suu Kyi. Dans les zones les plus eprouvees par le cyclone quarante municipalites de la region de Rangoun et sept du delta de l'Irrawaddy , le scrutin ne se tiendra pas avant le 24 mai, a annonce mardi la radio gouvernementale.Les milieux d'opposition en exil en Thailande denoncent <<cette obstination meurtriere>>. <<Les fonds de l'Etat seraient plus utiles aux sinistres>>. Les besoins sont immenses, <<la priorite est l'eau potable, les baches, les moustiquaires, les medicaments>>. <<Avec ce referendum, les generaux prennent un risque>>, estime Soe Aung, porte-parole d'une coalition d'organisations d'opposition. <<Les electeurs deja exasperes par l'incurie de leurs dirigeants se lamentent maintenant de la lenteur des secours. Ils pourraient exprimer leur frustration dans l'isoloir.>><<Ou sont les soldats qui avaient ete si prompts a reprimer la revolution safran menee par les moines bouddhistes en septembre dernier ?>> s'interroge l'opposant. Il n'a pas echappe aux habitants de Rangoun qui doivent deblayer eux-memes les rues barrees par les arbres deracines et les poteaux electriques pour trouver un peu d'eau potable que les soldats se faisaient tres discrets. Certains analystes tentent meme une comparaison avec la paix a Aceh nee des ravages du tsunami. Favorise par le traumatisme decoulant de la catastrophe de decembre 2004, l'accord signe huit mois plus tard entre le gouvernement indonesien et les representants de la guerilla independantiste avait mis fin aux violences qui agitaient la province depuis trente ans.Mais apres quarante-six ans de dictature, les Birmans ont appris a etre prudents, et ils n'osent esperer que ce grand fleau sera accompagne d'un seisme politique. Ils pestent simplement contre ce cyclone qui a epargne Naypidaw, le bunker entoure de missiles sol-air ou vivent retranches le generalissime Than Shwe et ses acolytes a 300 kilometres au nord de Rangoun.Une inconnue va peser sur l'avenir de la Birmanie : les images de la Nasa montrent des zones agricoles completement inondees. Cette plaine centrale de l'Irrawaddy est le grenier a riz du pays. Si les consequences sur les futures recoltes sont encore difficiles a evaluer, une penurie alimentaire pourrait relancer l'agitation antigouvernementale reprimee en septembre 2007. Cette catastrophe pourrait entrainer aussi sur le long terme une insecurite alimentaire dans d'autres pays d'Asie, comme le Sri Lanka ou le Bangladesh, qui ne produiront pas assez de riz en 2008 pour subvenir a leurs besoins. Apres la destruction d'une partie de leur production rizicole detruite par un cyclone en novembre, et l'augmentation de 55 % des prix, ils s'etaient tournes vers la Birmanie qui pensait pouvoir exporter jusqu'a 500 000 tonnes cette annee. Le cyclone a tout balaye.", "theme": "cyclone"}