{"id_art": "2659deb6b33206f894004bc60d6e7f93", "title": "En quete d'economies, SFR pourrait supprimer 500 postes", "newspaper": "LeFigaro", "author": ["Marie-Cecile Renault"], "date_publi": "2012-05-11", "content": " Sous pression depuis l'arrivee de Free Mobile, les operateurs telecoms sont contraints de faire des economies pour faire face a la baisse de leurs marges. SFR, qui compte 10.000 salaries, est en premiere ligne. Jean-Bernard Levy, qui a repris les renes par interim de l'operateur fin mars apres le depart de Frank Esser, ne s'en est pas cache. <<J'ai engage des le lendemain de mon arrivee chez SFR la premiere etape de discussion avec les organisations syndicales pour ajuster les couts>>, indiquait-il au Figaro debut avril. Des discussions sont actuellement en cours avec les syndicats et <<un plan d'adaptation de l'entreprise>> est a l'etude. Et le nouveau PDG Michel Combes, presente comme un <<cost killer>> efficace, devrait poursuivre en ce sens. Vendredi, la CFDT a evoque la mise en place d'un <<plan de sauvegarde de l'emploi (PSE) d'ici a la fin de l'annee 2012>>, estimant a plus de 500 le nombre de suppressions d'emplois. <<La direction a rencontre les organisations syndicales la semaine derniere et nous a annonce un PSE, sans plus de precisions sur le nombre de suppressions d'emplois>>, a indique Damien Bornerand, delegue central de la CGT. Pour Geoffroy de Vienne, delegue central CFTC, <<c'est quelque chose qui est dans l'air, c'est hautement probable, mais il n'y a pas eu d'annonce officielle, la direction a seulement tate le terrain, en a parle... Nous pensons que cela va avoir lieu, mais nous n'en sommes pas encore certains>>.Interrogee, la direction estime qu'il est trop tot pour se prononcer, et affirme ne pas avoir encore presente aux syndicats ses projets d'adaptation de l'entreprise au nouveau contexte des telecoms. L'operateur compte un turnover naturel d'environ 500 personnes par an. Le projet de demenagement du siege social de la Defense a Saint-Denis devrait egalement susciter des departs volontaires. Si les operateurs mobiles commencent a endiguer la fuite des clients apres la deferlante Free Mobile, leurs marges ont souffert de la violente baisse des prix. Resultat, tous sont aujourd'hui contraints de faire des economies. Des plans sociaux etaient attendus apres l'echeance de la presidentielle. Le president de l'Autorite des telecoms, Jean-Ludovic Silicani, avait lui-meme estime que 10.000 emplois pourraient etre supprimes dans le secteur. Jean-Claude Mailly, secretaire general de FO, redoute quant a lui plutot 30.000 suppressions de postes dans toute la filiere.Les operateurs ont d'ores et deja commence a couper les budgets de leurs sous-traitants, consultants, fournisseurs, et reflechissent a delocaliser des centres d'appels a l'etranger. Cela suffira-t-il pour eviter de tailler dans les forces vives de l'entreprise? SFR a deja vendu ses centres d'appels a Teleperformance et ne peut donc plus jouer sur ce levier. France Telecom, qui compte 60% de fonctionnaires en France, a une marge de manoeuvre reduite. Chez Bouygues Telecom, si les prestataires externes ont ete mis au regime sec et que certaines embauches prevues ont ete annulees, il n'est pas question de tailler dans les equipes. Le groupe, qui a la chance d'etre present dans differents secteurs d'activite, peut faire jouer les passerelles entre ses differentes filiales.Les distributeurs telecoms independants sont eux aussi dans l'oeil du cyclone, a l'image de The Phone House qui emploie 1500 collaborateurs a travers la France. D'une part, parce que Free et les offres low-costs des operateurs comme Sosh, B & You, Red ont deplace de nombreuses commandes physiques sur Internet. D'autre part, parce que les ventes nues sans telephone se sont popularisees. Resultat, les operateurs, qui cherchent d'abord a sauver leurs boutiques en propre, renegocient les partenariats avec les distributeurs multimarques. LIRE AUSSI: >> Michel Combes devient PDG de SFR >> Free Mobile: FO monte au creneau sur l'emploi >> SFR doit se reinventer rapidement >> Levy: <<Nous voyons revenir les clients de Free Mobile>> >> Les telecoms perdraient 10.000 emplois en deux ans ", "theme": "cyclone"}