{"id_art": "e8ac33e1cd8a11a001c0de16eb8456db", "title": "Obama entame une tournee americaine", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2010-08-16", "content": " Le president Barack Obama a entame aujourd'hui une tournee qui va le mener en trois jours dans cinq Etats americains, et lors de laquelle il va defendre son bilan legislatif et lever des fonds en vue des elections de novembre, avant de partir en vacances en famille pendant 10 jours. A peine revenu la veille d'un week-end eclair en Floride (sud-est), ou il a promis aux habitants du golfe du Mexique sinistres par la maree noire de ne pas les abandonner, Obama s'est envole ce matin de Washington pour Milwaukee (Wisconsin, nord), ou il doit visiter une usine specialisee dans l'electricite \"verte\". Adeux mois et demi des elections legislatives de la mi-mandat qui decideront du sort des majorites que les allies de M. Obama detiennent dans les deux chambres du Congres, le president doit profiter de son escale pour soutenir un candidat democrate au poste de gouverneur de cet Etat. Le president ira ensuite ce soir a Los Angeles (Californie, ouest) afin de lever des fonds pour les democrates lors d'un diner dans une residence privee. Le lendemain, Obama s'envolera a nouveau, cette fois pour Seattle (Etat de Washington, nord-ouest), ou il devrait prononcer un discours sur l'economie et soutenir une senatrice democrate candidate a sa reelection en novembre. Mercredi devrait etre entierement consacre a la campagne electorale dans des Etats strategiques: l'Ohio (nord), ou le gouverneur democrate est candidat a sa reelection, et la Floride, ou un des deux sieges de senateurs pourrait etre a portee de main pour les allies de M. Obama a la faveur d'une triangulaire. Apres ce marathon de plus de 10.000 km, M. Obama, accompagne de son epouse Michelle et de leurs deux filles, doit quitter jeudi Washington pour Martha's Vineyard, une ile huppee du Massachusetts (nord-est) ou il avait deja passe la fin de l'ete dernier. Le president a prevu de rester dix jours sur place jusqu'au 29 aout, date a laquelle il se rendra a La Nouvelle-Orleans afin de marquer le cinquieme anniversaire du cyclone meurtrier Katrina qui avait devaste la grande ville de Louisiane (sud). ", "theme": "cyclone"}