{"id_art": "bd6b165e7876c281bddcd8a2162ac662", "title": "L'opposition birmanea bout d'espoir", "newspaper": "LeFigaro", "author": ["Philippe Maes"], "date_publi": "2008-06-20", "content": " Les appels de la communaute internationale une fois encore sont restes vains. C'est dans la maison delabree de Rangoun ou elle est assignee a residence par la junte qu'Aung San Suu Kyi, privee de liberte durant la majeure partie de ces dix-huit dernieres annees, a fete jeudi ses 63 ans. Pour marquer ce jour, plus d'une centaine d'opposants se sont rassembles devant le siege de son parti, la Ligue nationale pour la democratie (LND). Tandis que des agents en civils les photographiaient et les filmaient, ils ont crie <<liberez Aung San Suu Kyi>> avant d'etre disperses par la police.Revoltes par la facon dont la junte militaire a fait peu de cas du desastre humanitaire provoque par le passage du cyclone Nargis les 2 et 3 mai dans le sud du pays, les moines bouddhistes ont voulu marquer ce jour anniversaire en se tournant vers l'Union europeenne. Ils l'exhortent a faire comparaitre devant la Cour penale internationale le chef de la junte, le generalissime Than Shwe, pour <<crimes contre l'humanite, comme l'a recommande le Parlement europeen>>. <<Le gouvernement n'a rien fait pour venir en aide aux victimes. Il a refoule les bateaux etrangers qui voulaient leur porter secours>>, murmure Ashin, un moine d'un monastere de Rangoun. Ce desastre a montre le <<vrai visage>> de la Birmanie, dit-il, avec <<d'un cote la population et de l'autre le gouvernement>>.Assommees par la violence du cyclone, puis livrees a elles-memes, les victimes de Nargis s'etaient mises a esperer en voyant l'aide etrangere s'organiser. <<Quand les bateaux stationnaient le long des cotes du delta de l'Irrawaddy, on priait pour qu'ils puissent rentrer>>, confie Nwe, une refugiee que le monastere heberge depuis la catastrophe. Le statut militaire des bateaux francais, britanniques et americains venus distribuer de l'aide humanitaire a cree le malentendu, tant du cote de la population que du gouvernement. <<On se disait que s'ils reussissaient a venir, le pays allait enfin s'ouvrir, poursuit-elle a mi-voix, et qu'ils allaient nous liberer comme les Americains ont libere l'Irak de Saddam Hussein.>> La junte militaire, qui s'est retranchee il y a deux ans dans son nouveau fief a Naypyidaw, cree ex nihilo en pleine jungle, n'a rien voulu entendre. Refoules, les navires etrangers ont fini par rebrousser chemin. Pour Nwe comme pour beaucoup d'autres, l'espoir a alors laisse place a la colere et l'abattement. <<La situation ne changera jamais>>, se desole Kyaw, qui nous recoit chez lui, dans un quartier pauvre a la peripherie de Rangoun. En 1988, ce commercant etait descendu dans la rue pour protester contre la dictature militaire, qui exerce le pouvoir depuis 1962. La repression, sanglante, avait cause 3 000 morts. En septembre dernier, il est de nouveau alle manifester en rejoignant le mouvement pacifique des moines contre la brutale flambee des prix. <<Les deux premiers jours, ca allait. Mais apres, le gouvernement a commence a tirer, on a du s'enfuir>>, raconte-t-il. <<On a essaye, ca n'a pas marche. Personne n'aime ce gouvernement, mais on ne peut rien faire. On est comme en prison.>> Lors du referendum sur la nouvelle Constitution, maintenu par la junte en mai en depit du cyclone, ni lui ni sa famille n'ont donne leur voix. <<Personne n'a vote, jure-t-il. Et le gouvernement dit que 92,4 % des gens auraient vote oui ? C'est une blague !>>A ses yeux, seule Aung San Suu Kyi, qu'il admire pour son <<courage, son intelligence et sa culture>>, serait capable de changer les choses. Mais Kyaw ne se fait pas d'illusions : <<Elle ne parviendra pas a gagner ce combat. Elle mourra dans sa residence. Il faut trouver une autre voie pour lutter. Je ne sais pas laquelle.>> Celle de l'opposition ne suscite guere d'espoir. <<Les gens savent que la LND n'est d'aucun secours, assure un observateur birman. Il y a un vrai probleme de leadership : a part Aung San Suu Kiy, qui ne peut rien faire en l'etat, il n'y a personne.>> Choquee par les coups de feu tires contre les moines en septembre dernier, la population continue d'esperer secretement la revolte sans oser faire le premier pas. Si, en prive, <<tout le monde ne parle que de ca>> et reste a l'affut des <<vraies informations>> diffusees par les radios d'exiles birmans, en public, le silence et la discretion sont de rigueur. Ainsi, a Rangoun, les apparences sont trompeuses. La vie semble avoir repris son cours comme avant, loin des tumultes. Mais, a l'abri des regards, chacun guette le moment ou, enfin, le regime pourrait tomber. <<Des astrologues reputes en Birmanie ont predit sa chute pour le mois d'aout et ont distribue en cachette des petits bouts de papier qui l'annoncaient>>, explique Kyaw. Ils ont ete arretes debut juin et jetes en prison. Obsedee par la menace que represente a ses yeux la presence etrangere, le gouvernement militaire a boucle la zone sinistree et filtre minutieusement chaque nouvel entrant. De crainte que la situation ne lui echappe, elle a appele la population a la vigilance envers les <<elements antigouvernementaux et sans scrupule>>, notamment des <<pays de l'Ouest>>, qui tentent de <<detruire la nation>>, selon la rhetorique du quotidien The New Light of Myanmar, porte-voix de la junte. Mefiante envers les Occidentaux, elle l'est aussi envers sa propre nation. Dans le delta, l'aide privee spontanee et la plupart des moines sont desormais interdits d'acces.", "theme": "cyclone"}