{"id_art": "4bb48a7a61ccb7a5353574b797b930c3", "title": "COP21 : une cinquantaine de marches pour le climat a travers le monde", "newspaper": "LeFigaro", "author": ["Le figaro.fr"], "date_publi": "2015-11-28", "content": " Deux semaines apres les pires attentats ayant frappe la France, la COP21 s'ouvre a Paris lundi sous haute securite en presence de 150 chefs d'Etat. Ce week-end, une cinquantaine de manifestations sont prevues dans le monde de Tokyo a Sao Paulo, en passant par Londres, Mexico ou New York. L'objectif de la communaute internationale est de limiter a 2degC le rechauffement de la planete, qui a deja gagne 0,8degC depuis l'ere pre-industrielle. A Paris, ou les manifestations ont ete interdites apres les attentats du 13 novembree, de 13.000 a 15.000 chaussures ont ete rassemblees place de la Republique <<uniquement celles collecteees a Paris et en Ile-de-France>>, explique Amelie Cornu d'Avaaz qui revendique 4,3 millions de membres en France. <<Les paires apportees par les autres ont ete renvoyees. Il y en avait trop.>> La Coalition climat 21, regroupant 130 organisations, a appele a former une chaine humaine dans l'est de la capitale. A Manille, aux Philippines, des dignitaires religieux, etudiants et militants ont defile, appelant a reduire les emissions de gaz a effet de serre pour attenuer le changement climatique, auquel sont attribues les cyclones et dereglements climatiques qui frappent leur pays. La police a estime a plus de 2500 les manifestants dont le nombre devait grossir pendant la journee, d'autres manifestations etant prevues. Les Philippines sont considerees comme l'un des pays les plus menaces par le rechauffement climatique. <<Protegez notre maison commune>>, <<Justice climatique>>, proclamaient les pancartes brandies par les manifestants. L'Australie avait donne le coup d'envoi des marches des vendredi, plusieurs dizaines de milliers de personnes defilant a Melbourne pour un monde <<propre et juste>>. Samedi, 5000 personnes ont participe a Brisbane a une marche ouverte par des representants des aborigenes et des habitants des iles du Pacifique, ainsi que par des mouvements de jeunesse. Les iles du Pacifique sont particulierement affectees par le changement climatique, notamment en raison de la montee des eaux. L'Australie est pour sa part l'un des plus gros emetteurs de gaz a effet de serre de la planete par habitant en raison de l'importance de son secteur minier et de sa dependance au charbon. Dimanche, 45.000 personnes ont defile a Sydney, 5000 autres a Adelaide. Des milliers de personnes avaient manifeste la veille en Nouvelle-Zelande, a Auckland et Wellington. A Tokyo, quelque 300 personnes se sont rassemblees pour appeler a adopter une energie renouvelable propre. <<Le Japon doit etre en premiere ligne au sommet pour proumouvoir l'energie renouvelable, car peu de pays ont connu un desastre aussi grand>>, a declare a l'AFP un organisateur du rassemblement, Daigo Ichikawa, en reference a l'accident nucleaire de Fukushima. En Coree du Sud, un millier de manifestants ont brave la pluie dans les rues de Seoul. Au Bangladesh, plus de 5000 personnes ont pris part a des marches dans une trentaine de lieux de ce pays pauvre expose a la montee des eaux, a des mega-tempetes et ou le desert avance. Vendredi, plusieurs dizaines de <<pelerins climatiques>> venus d'Europe, d'Afrique et d'Asie ont commence a se rassembler dans une eglise parisienne, marquant symboliquement la mobilisation des religions pour le climat. Des rassemblements ont egalement ete signales a Johannesburg, Geneve, Cologne et meme Paris, malgre l'interdiction de manifestation. (Avec AFP) ", "theme": "cyclone"}