{"id_art": "78b8f22624ce8f97328ca54da81ca299", "title": "Vent de panique chez les generaux", "newspaper": "LeFigaro", "author": ["Bangkok, F. C."], "date_publi": "2008-05-12", "content": " Tandis qu'un million et demi de sinistres tentent de survivre, prives de cette aide d'urgence indispensable pour <<eviter une tragedie a une echelle inimaginable>>, comme le craint un responsable de l'International Rescue Committee, la junte birmane se felicite du <<succes>> du referendum constitutionnel, organise samedi, comme elle l'a exige pour mieux conforter son pouvoir.Tout a sa paranoia et a son obsession d'un envahissement de son territoire par quelque puissance <<colonialiste>>, le generalissime Than Shwe aurait meme <<convoque un conseil de guerre>>, selon une source proche des militaires. Depuis leur bunker dans la region montagneuse du centre de la Birmanie ou ils se terrent, les grades harcelent leurs agents de renseignements a la frontiere thai-landaise pour suivre les mouvements des troupes americaines. Ils preteraient les pires desseins aux trente marines de la 3e brigade du corps expeditionnaire debarques dans la bourgade thailandaise de Mae Sot, a 12 heures de route de Rangoun, pour une mission preparatoire afin d'organiser un corridor humanitaire terrestre. <<Le survol de la riviere Moei qui separe la Thailande et la Birmanie par un helicoptere americain a provoque un vent de panique a Naypyidaw>>, selon cette meme source.Than Shwe et ses acolytes traqueraient egalement la progression des quatre batiments de guerres americains en manoeuvre en Thailande, ainsi que celle du Mistral, le navire francais charge de 1 500 tonnes de vivres et de materiels. Si des cargaisons d'aide internationale arrivent a Rangoun, en depit des difficultes rencontrees, elles sont bien souvent saisies par les autorites birmanes qui veulent se reserver la distribution des vivres et en choisir les beneficiaires. <<C'est une aubaine pour les generaux qui voient dans le pillage de l'aide internationale le moyen de contenter leurs troupes>>, explique Soe Aung, porte-parole d'une coalition d'organisations d'opposition en exil en Thailande. <<L'armee est au coeur du systeme dictatorial birman>>, rappelle l'opposant birman. Or plusieurs dizaines de soldats ont deserte les garnisons pour rejoindre leurs familles en difficulte dans le delta de l'Irrawaddy. En leur permettant d'ameliorer leur solde, la junte espere eviter les desertions de poste.Samedi, les deux camions de l'ONU, transportant une vingtaine de tonnes de tentes et de baches plastique qui attendaient depuis deux jours a Mae Sot, ont reussi a franchir le pont. Mais ils ne sont pas alles tres loin. <<Les officiers de Thingannyinaung le quartier general de l'armee birmane pour cette zone frontaliere sont ravis, ils vont pouvoir en faire profiter leur famille et arrondir leur fin de mois>>, confie un officier des services de renseignements thailandais. Que la frontiere soit infranchissable pour un corridor humanitaire fait les choux gras des profiteurs de crise. Les eaux boueuses de la riviere Moei n'ont jamais ete aussi frequentees. Essence, riz, nouilles s'empilent sur des pirogues qui ne cessent leur va-et-vient aux vingt points de passage clandestins. La penurie a fait flamber les prix. A Rangoun, l'eau en bouteille coute 500 fois plus qu'avant le cyclone, le riz et l'huile ont plus que double. La encore les soldats birmans tirent leur epingle du jeu : <<Ils se remplissent les poches avec les taxes qu'ils prelevent a chacun des 50 barrages militaires jusqu'a Rangoun.>>", "theme": "cyclone"}