{"id_art": "ad0c451750fab501508cb294b1e77601", "title": "L'enfer sur terre", "newspaper": "LeFigaro", "author": ["Philippe Tesson"], "date_publi": "2011-09-30", "content": " Dommage que Johnny Hallyday porte son nom. Revons qu'il soit un inconnu qui ferait ses debuts au theatre. Les malentendus que provoque sa presence sur la scene du Theatre Edouard VII seraient dissipes. On l'applaudirait pour de bonnes et legitimes raisons. Mais il est vrai qu'il y aurait moins de monde au theatre.Pari gagne : ce qu'il fait est plus qu'honorable, au coeur d'un spectacle a beaucoup d'egards excellent. On craignait sa maladresse, son age, une lourdeur. Curieusement, il fait un avantage de toutes ces hypotheques. Il est absolument credible. Il a une vraie presence, physique, animale, obtuse, douloureuse, celle d'un etre fruste qui souffre d'une incapacite a exprimer son tumulte interieur. Son immobilite et sa violence sont sa facon de dire ce mal-etre. Il est emouvant. Une seule reserve : sa voix ne chante pas, ce qui est paradoxal. Elle est monocorde. Il ne crie pas, il hurle. Il est vrai que son texte n'est jamais dans la tendresse, jamais dans la plainte, toujours dans la revolte, la colere, la haine. Mais quand meme... Il faudrait plus de nuances.On decouvre cette piece. Pour ainsi dire, elle n'a jamais ete jouee en France. Matthieu Galey l'avait traduite dans les annees 70. Jean-Michel Deprats nous en donne une adaptation plus resserree, plus concise, plus theatrale. Excellente. Ce n'est pas du tres grand Tennessee Williams, on dirait un concentre de Williams, et d'ailleurs tout y est de lui, et de ce qu'on aime de lui, cliches y compris. Il s'agit, comme toujours, de decrire la difficulte a vivre, la detresse de heros marginaux, transgressifs, hantes par leur decrepitude, leurs fantasmes, leur destin, et qui vivent entre eux des rapports de passion et de violence par gros temps tropical. Ici, ce sont deux demi-freres, l'un metis, l'autre homo, qui se disputent a la fois une maison et une femme, belle et paumee, tandis que menace un typhon.Ces cliches, familiers a Williams, que transcendent son ecriture, son genie theatral et sa sensualite, imposent des mises en scene realistes, voire naturalistes. Bernard Murat a superbement reussi celle-ci. Elle est spectaculaire, d'une qualite technique exceptionnelle : dispositif a deux niveaux, tournette tres bien geree, utilisation de la video pour une fois impeccable, decor remarquable de Nicolas Sire. Du vrai theatre, qui frise le melo. Un univers hysterique (mention particuliere a Audrey Dana) et morbide. Tennessee Williams est bien servi. L'enfer sur terre.Le Paradis sur terre. De Tennessee Williams. Adaptation de Jean-Michel Deprats.Mise en scene de Bernard Murat. Avec Johnny Hallyday, Audrey Dana et Julien Cottereau.Theatre Edouard-VII (01.47.42.59.92).", "theme": "typhon"}