{"id_art": "978cee4a3e0a4d36fd42eee92d658400", "title": "La Birmanie ouvre ses portesa des diplomates etrangers", "newspaper": "LeFigaro", "author": ["O.W. (lefigaro.fr) avec AFP et AP"], "date_publi": "2008-05-16", "content": " La junte birmane fait un pas vers la communaute internationale. Samedi, pour la premiere fois depuis le passage devastateur du cyclone Nargis, des diplomates etrangers, en poste a Rangoun, vont etre conduits vers certaines zones sinistrees du delta de l'Irrawaddy, dans le sud-ouest du pays. Transportes par helicoptere, ils pourront juger sur place de l'ampleur de la catastrophe qui a fait 78 000 morts et 56 000 disparus, selon la television d'Etat.Le ministere birman des Affaires etrangeres accompagnera lui-meme ces diplomates, a indique le charge d'affaires a l'ambassade americaine a Rangoon. Aucune precision n'a encore ete donnee sur leur liberte d'acces. <<On ne s'attend pas a avoir une image reelle et complete (de la situation humanitaire) et a beneficier d'une quelconque liberte pour voir ce que nous voudrions voir>>, a dit un diplomate, sous le couvert de l'anonymat. De retour d'une visite en Birmanie, le commissaire europeen au Developpement Louis Michel a de son cote annonce l'arrivee samedi de 100 medecins de pays voisins . <<Ils auront des visas et la permission>> d'entrer en Birmanie, a t-il precise depuis a Bangkok, sans preciser la nationalite des medecins. <<A cet egard, maintenant les choses sont en train de bouger>>. Louis Michel se trouvait en Birmanie depuis mercredi pour essayer de persuader la junte de cesser de filtrer les secours etrangers pour les quelque deux millions de personnes fragilisees par le cyclone, dont la majorite n'a pas recu d'assistance. Depuis deux semaines, des organisations humanitaires et des agences des Nations unies attendent en effet des visas pour leurs personnels. En vain pour le moment : la junte, mefiante et jalouse de sa souverainete, refuse que des operations de secours massives soient conduites par des etrangers. Elle n'a en effet cesse de dire qu'elle acceptait l'aide internationale mais qu'elle entendait garder le controle de sa distribution. Les militaires ont egalement ferme la zone du delta de l'Irrawaddy aux journalistes etrangers. Depuis plusieurs jours deja, la communaute internationale cherche a faire entendre raison a la Birmanie pour eviter une <<deuxieme catastrophe>>, non plus naturelle mais humanitaire. Jeudi, Louis Michel avait prevenu que ce pays pauvre d'Asie du Sud-Est, qui compte 57 millions d'habitants, risquait une <<famine>> en raison de la destruction de <<tous les stocks de riz>>. >> BLOG - Birmanie : l'obligation de porter secours ", "theme": "cyclone"}