{"id_art": "818f87298741073991dfc813f9400d50", "title": "Robert Pattinson: <<Je suis quelqu'un d'orgueilleux>>", "newspaper": "LeFigaro", "author": ["Propos recueillis par Emmanuele Frois"], "date_publi": "2009-11-17", "content": " LE FIGARO . - Comment analysez-vous le phenomene incroyable de Twilight ? ROBERT PATTINSON : - (rire nerveux) Je n'en suis pas vraiment conscient parce que je suis dans l'oeil du cyclone ! J'ai vu l'autre jour une video sur tous ces paparazzis qui nous suivaient quand nous etions a l'aeroport. Quand je suis en face d'eux, je ne vois que leurs flashs. Sous un autre angle, comme dans celui devoile par la video, j'ai apercu quarante photographes qui se bousculaient pour tirer notre portrait. Je me sens donc un peu loin du <<phenomene>>. Par ailleurs j'ai travaille toute l'annee. Et je n'ai pense qu'au boulot ! Un film merite-t-il une telle folie ? Quand j'ai commence le premier Twilight, je pensais que ce serait un petit film independant. Kristen Stewart en avait deja a son actif et la realisatrice, Catherine Hardwicke egalement. Je presumais que ce serait une etrange et interessante histoire d'amour de vampire. Je ne savais pas, a l'epoque, qu'on en tournerait un suivant, puis encore un autre... Est-ce l'idee de l'amour impossible qui est la cle du succes de la tetralogie de Stephenie Meyer ? Edward aime Bella avec une devotion absolue et le fait qu'il soit un vampire fait qu'il y a toujours un danger dans leur relation. Et les gens souhaitent avoir une relation dangereuse et excitante. Vous avez voulu devenir acteur tres tot. Qu'est-ce qui vous attirait ? Je n'etais pas si jeune que ca ! Je me suis inscrit a la Barnes Theatre Company, un groupe de theatre a 15 ans. Je trouvais ca drole mais je n'avais pas encore la vocation. En fait c'etait comme le disent souvent les acteurs pour draguer les filles? Oui (rires), toutes les jolies filles font du theatre et jouent la comedie. Avant d'etre sur scene, je m'occupais des eclairages. Une fois sur les planches, tout est arrive tres vite. Un jour, un agent qui etait dans la salle m'a demande si je voulais etre acteur. Ma premiere audition pour Tess d'Urberville a la tele a marche. Maintenant c'est une passion ? Oui. Je suis quelqu'un de fier et d'orgueilleux. Je veux qu'on m'apprecie pour mon travail. Je ne veux vraiment pas etre celebre sans raison. Vous pensez qu'avec Twilight vous etes celebre sans raison ? Non ! Il y a d'abord les livres que les jeunes filles adorent. Et puis ensuite les adaptations cinematographiques qui ne ressemblent pas aux teen-movies typiques. Les films Twilight sont plus compliques, plus noirs que les romances habituelles. Il y a des centaines de gamines qui vous attendent dans la rue, au pied du Crillon. Qu'est-ce que cela vous fait ? Cela me procure un sentiment tres etrange. On imagine toujours une foule de fans hysteriques. Mais ces ados ne sont pas des folles dechainees. Elles sont intelligentes et cultivees. Elles veulent juste nous voir. J'ai l'impression de recevoir beaucoup de leur part et de ne rien donner en echange. C'est une position, pour moi, inacceptable. Vous etes aussi musicien, vous aviez ecrit deux morceaux, <<Never Think>> et <<Let Me Sign >> pour Twilight chapitre 1. Pourquoi n'avoir rien compose pour le Chapitre 2 ? Cela me prend beaucoup de temps d'ecrire des chansons. Elles sont toutes tres personnelles. Je crois que je n'aurais pas ecrit ces morceaux si j'avais su que le film aurait un tel succes et serait une telle folie ! Je ne vais donc pas recidiver. En revanche, je veux composer des musiques de films pour orchestre, l'annee prochaine. N'avez-vous pas peur de rester coince dans l'image du vampire Edward ? Non. Je pense tres differemment d'Edward. J'ai toujours senti a la fin des prises, une fois apres avoir ote mon maquillage et mes lentilles de contact, que je laissais le personnage tres loin derriere moi Vous vous voyez comment dans dix ans ? Je ne sais pas. J'espere toujours faire un travail interessant, avoir une maison de production qui permettra aux artistes de vivre de leur art. Envie de retourner sur les planches ? J'adorerais. J'ai eu de belles emotions, plus jeune, en jouant Shakespeare. Mais, pour l'instant, le theatre me parait un peu effrayant, car je suis attendu au tournant. Et puis ce serait idiot de ne pas profiter de ma notoriete au cinema. Alors le theatre attendra ! LIRE AUSSI >> Twilight, les vampires menent toujours le bal >> Vampires : pourquoi les jeunes sont mordus >> PORTRAIT Stephenie Meyer, la romanciere des ados >> <<Twilight>> : les raisons d'un succes ", "theme": "cyclone"}