{"id_art": "cb6fd0a16ec194a4e7093d0bf2e547a1", "title": "Il y a 20 ans, la mort de Mere Teresa, la <<sainte de Calcutta>>", "newspaper": "LeFigaro", "author": ["Figaro Archives"], "date_publi": "2014-12-10", "content": "Mere Teresa meurt, a l'age de 87 ans, d'un accident cardiaque, le 5 septembre 1997 a Calcutta, ou elle a fonde l'ordre des Missionnaires de la Charite. L'annonce de sa mort cree l'emotion dans les rues de Calcutta mais egalement dans le monde entier. Le Pape Jean-Paul II, aussitot prevenu, fait part de sa <<profonde douleur>>. Beatifiee des 2002, Mere Teresa est canonisee par le pape Francois le 4 mars 2016, devant 120.000 fideles rassembles place Saint-Pierre a Rome. Article paru dans Le Figaro du 6 septembre 1997. Un simple ecriteau au numero 54A d'une rue de Calcutta: Mother Teresa. Ici, la maison mere des missionnaires de la Charite ou a vecu <<la femme la plus puissante du monde>>, ainsi que l'avait un jour qualifiee le secretaire general des Nations unies. Son heritage? Elle laisse deux saris blancs a liseres bleus, un chapelet, une croix, un sac en toile, un parapluie, une paire de sandales et un petit tricot de laine bleue pour l'hiver, mais surtout une immense oeuvre de charite.Pres de 3.500 soeurs, reparties en plus de quatre cents centres sur les cinq continents, poursuivront sa tache. <<S'il y a des pauvres sur la Lune, nous irons aussi>>, avait-elle lance avec la foi de l'apotre Paul, pour qui <<l'amour excuse tout, croit tout, espere tout, endure tout>>.Elle releve notre epoque et lui rend une lueur d'espoir.Dans ce siecle de larmes et de sang, de totalitarismes et de tohu-bohu guerriers, mere Teresa a imprime son visage chiffonne et son sourire malicieux, sa lumineuse bonte et sa pacifique ardeur. Comme les malades et les mourants sur qui elle s'est si souvent penchee, elle releve notre epoque et lui rend une lueur d'espoir. Elle donne simplement sa tendresse maternelle. Le XXe siecle s'acheverait-il avec une generation en mal de paternite? Heureusement, il y a eu aussi mere Teresa. Celle que, de son vivant, on appelait <<la sainte de Calcutta>>.Son vrai nom: Agnes Gonxha Bojaxhiu. Elle est nee le 27 aout 1910 a Skopje (alors en Albanie, aujourd'hui sur le territoire de l'ex-Yougoslavie). Ses parents, des agriculteurs, lui donnent une education assez stricte, ainsi qu'a ses deux soeurs et a son frere. A dix-huit ans, le 28 novembre 1928, la jeune fille entre chez les soeurs de Notre-Dame de Lorette, a Rathfarnham, en Irlande. Elle ne reviendra en Albanie que pres de soixante ans plus tard, le 14 aout 1989: c'etait une visite privee, pour aller sur les tombes de sa famille. Auparavant, la dictature marxiste lui avait refuse son visa d'entree lorsque sa mere etait mourante.La jeune recrue est aussitot envoyee par son ordre religieux en Inde pour y faire son noviciat. Puis, pendant presque vingt ans, soeur Agnes -c'est ainsi qu'elle se nomme alors- enseigne la geographie aux jeunes filles des hautes castes qui frequentent le college Sainte-Marie a Calcutta. Mysterieuse preparation a connaitre la geographie universelle de la pauvrete.Tout bascule le 10 septembre 1946. C'est le <<jour de l'inspiration>>. Agnes Bojaxhiu voyage en train. La misere surgit de partout, effrayante. Nouveau tournant dans la vie de cette femme de trente-six ans: elle se sent invinciblement poussee a se consacrer au service <<des plus pauvres d'entre les pauvres>>. De retour a Calcutta, soeur Agnes demande a l'archeveque l'autorisation de quitter sa congregation. Celui-ci refuse, mais lui conseille d'en parler a sa superieure... qui accepte, sous reserve de l'agrement du Pape. Cette permission n'arrivera que le 8 aout 1948.La religieuse, vetue d'un sari blanc borde de bleu, se lance dans l'aventure. Elle change de nom, en hommage a la sainte francaise, la <<petite>> Therese de l'Enfant-Jesus. Elle fonde sa congregation: les soeurs missionnaires de la Charite, ordre consacre au Coeur Immacule de Marie.Elle effectue d'abord un stage intensif de trois mois chez les <<Medical Sisters>> de Patna. Sa premiere rencontre: une vieille femme jetee par son fils dans une poubelle, et deja couverte de fourmis. Le 21 decembre 1948, mere Teresa obtient l'ouverture de sa premiere ecole dans la banlieue de Calcutta. Non pas des classes aux murs blanchis, mais un jardin public, en plein air, pour des enfants abandonnes a qui l'hygiene est plus importante que l'alphabet. C'est le debut d'une longue croisade.<<Ce qui compte, ce n'est pas de faire beaucoup, c'est de mettre beaucoup d'amour dans ce que l'on fait.>>Mere Teresa.Calcutta, capitale du Bengale indien, est un enfer. Toute la misere du monde, depuis des annees, s'y est donne rendez-vous. Chaque nuit, des milliers d'hommes, de femmes, d'enfants cherchent leur sommeil le dernier peut-etre dans d'innommables bidonvilles ou a meme le trottoir. Ici, une mere accouche; la, un mourant rale. A cette epouvante ne peut s'opposer qu'un courage infatigable. Mere Teresa le montre, avec humilite: <<Ce qui compte, ce n'est pas de faire beaucoup, c'est de mettre beaucoup d'amour dans ce que l'on fait>>, disait-elle a ses soeurs, dont la premiere a la rejoindre dans son apostolat fut, le 19 mars 1949, une de ses anciennes eleves.Ecoles, dispensaires ne suffisent pas. Une nuit de juin 1952, mere Teresa ramasse une femme qui agonise sur le trottoir inonde par la mousson, les doigts de pieds ronges par les rats. Tous les hopitaux ou la religieuse vient frapper refusent la mourante. Au petit matin, celle-ci s'eteint dans les bras crispes de la religieuse. Croire a la Resurrection du Christ et laisser ainsi la mort triompher, c'est impossible pour mere Teresa.Elle se rend, le coeur en revolte, a la mairie de Calcutta, demande un local pour les agonisants sans toit, insiste, argumente, supplie. On lui concede, dans le quartier hindou, une partie de l'annexe du temple de Kali, deesse de la mort et patronne de Calcutta. C'est le mouroir, la <<Maison du Coeur pur>>, la ou mere Teresa desirait finir ses jours. Chaque matin, la police y amene celles et ceux que la mort n'a pas voulu prendre la nuit sur le trottoir. <<Ils ont vecu comme des betes, qu'ils meurent ici au moins comme des etres humains>>, soupire mere Teresa, qui les accueille, les soigne, les aime.Quelque 50.000 lepreux croupissent autour de Calcutta. Pour les secourir, mere Teresa recoit d'innombrables concours en personnes et en argent. Des bienfaiteurs lui donnent des ambulances: elle les transforme en cliniques mobiles qui sillonnent regulierement les zones de taudis. Elle realise une <<Cite de la paix>> ou les familles de lepreux apprennent un metier et ou leurs enfants vont a l'ecole. Chacun retrouve un peu de dignite humaine, toutes races et toutes religions confondues. <<C'est mon amour pour Dieu en action, confesse-t-elle. Notre travail n'est rien d'autre que l'amour de Dieu. J'aime Dieu par une action vivante, active, en servant les plus pauvres d'entre les pauvres.>>La nouvelle congregation de mere Teresa nait officiellement le 7 octobre 1950, avec une douzaine de recrues. Aux trois voeux religieux traditionnels pauvrete, chastete, obeissance, la regle en ajoute un quatrieme: celui de consacrer toute sa vie aux plus pauvres des pauvres de maniere exclusive, et sans jamais accepter aucune recompense materielle. De Calcutta, la congregation s'etend rapidement a d'autres villes de l'Inde. Les premieres fondations exterieures a ce pays auront lieu en 1965, a Caracas et Barquisimeto (Venezuela). Le 25 mars 1963, un jesuite originaire d'Australie, frere Andre, missionnaire a Calcutta, vient donner une branche masculine aux missionnaires de la Charite. Un ordre masculin cree sous l'inspiration d'une religieuse, ce n'est tout de meme pas si frequent!Les grands de ce monde lui decernent tous les prix possibles et imaginables.Sans relache, mere Teresa fonde, recrute, reconforte, file en Europe ou en Amerique pour convaincre les puissants qu'<<ils doivent, eux aussi, faire quelque chose>>. Elle finit par ebranler les certitudes, secouer les indifferences. Elle force les yeux a regarder l'ocean de misere ou elle nage desesperement. Elle reussit a ouvrir toutes les portes et tous les coeurs. Les grands de ce monde lui decernent tous les prix possibles et imaginables. Citons d'abord le prix international Jean-XXIII pour la paix, qu'elle recoit des mains de Paul VI en 1971. Il y eut aussi le prix Patna (indien), le prix du Bon Samaritain, le prix Pandit-Nehru (1972), le prix Templeton (1973), le prix Albert-Schweitzer (1975), le prix Balzan et c'est bien la moindre des choses le prix Nobel de la paix (1979). Elle est la sixieme femme a le recevoir. C'est l'occasion pour elle de rappeler a Oslo que <<le peuple n'a pas besoin de pitie, mais de respect>>, et de faire supprimer le traditionnel banquet. Gain: 7.000 dollars dont beneficieront les pauvres.Le 10 decembre 1979, dans son discours de reception du prix Nobel, elle medusa son auditoire. Apres en avoir fait distribuer le texte, elle lui fit reciter la fameuse priere attribuee a saint Francois d'Assise: <<Seigneur, faites de moi un instrument de votre paix...>> Bien sur, elle parla <<au nom des affames, des nus, des sans-logis, des infirmes, des aveugles, des lepreux, de tous ces gens qui ne se sentent pas voulus, pas aimes, pas soignes, rejetes par la societe.>> Bien sur aussi, elle avait a en raconter sur la misere des vivants. Bien sur! Mais, elle ajouta: <<Le plus grand destructeur de la paix, aujourd'hui, est le crime commis contre l'innocent enfant a naitre.>> Populaire, mere Teresa? Elle le fut moins dans son combat sans concession contre l'avortement et toutes les formes de contraception. <<Si vous ne voulez pas l'enfant a naitre, donnez-le-moi, je le veux!>>, s'est-elle ecriee a Ottawa en septembre 1988.Invitee des dizaines de fois par les congres missionnaires, elle a meme pris la parole devant le Synode des eveques a Rome. C'etait le 6 octobre 1980. <<Je remplace ici les personnes rejetees par la societe, les lepreux, les mourants, les marginaux, les laisses-pour-compte, declare-t-elle d'une voix douce. Je vous apporte leur amour.>> Mais elle n'hesite pas a trancher sur la rondeur ecclesiastique: <<Vous, eveques, dit-elle, aimez vos pretres. Vous etes maries a vos dioceses. Les pauvres sont vos enfants.>>Tous ceux qui l'ont rencontree ont ete bouleverses par sa personnalite cachee sous sa silhouette frele et sa demarche voutee. Mgr Rodhain, fondateur du Secours catholique, avait dit d'elle: <<Sans phraser, humblement, au ras du sol, elle est le reflet authentique de saint Vincent de Paul.>>Raoul Follereau, l'apotre des lepreux, avait ete frappe par son visage tendu et ses yeux secs. <<Elle n'a pas le droit de perdre une parcelle de ses forces dans la douceur sterile des larmes, ecrivait-il. En elle, il n'y a pas de pitie au sens sentimental. La pitie, c'est la forme malingre de l'amour. Elle est l'amour.>>Ou n'a-t-elle pas tente de propager son incendie de charite? Au Liban, en 1982, elle se demene pour faire passer a Beyrouth-Est une soixantaine d'enfants musulmans handicapes dont l'hopital a ete bombarde. En janvier 1985, elle se rend en Chine, a l'invitation de l'Association des catholiques patriotes. Cuba l'accueille en juillet 1986: elle demande a Fidel Castro de prier pour elle. Elle a deja fonde cinq maisons en Union sovietique, qu'elle visite en 1987. Harlem, Belfast, Lima, Rome... Aucune grande ville, aucun drame humain ne lui sont etrangers.En France existent deux communautes feminines, a Paris et a Marseille, et une communaute masculine, a Paris. Aucune grande ville, aucun drame humain ne lui sont etrangers. <<Si chacun commence a partager, a aider, a servir son prochain, alors la paix viendra>>, dit-elle encore. Le monde est son cloitre.Bien des livres, un film meme, lui ont ete consacres. Elle n'a pas succombe a ce vertige mediatique. Symbole humanitaire, elle voulait s'effacer devant sa source: l'Evangile et la priere. En avril 1990, elle avait propose de quitter ses fonctions de superieure generale; le Pape avait accepte <<en raison de son age et de sa sante>>. Pourtant, le 8 septembre de la meme annee, elle avait ete reelue a l'unanimite par le chapitre general des missionnaires de la Charite. Deja, en 1985, Jean-Paul II avait refuse de la declarer ineligible, et elle avait supplie ses soeurs de ne plus voter pour elle. Depuis la fondation de l'ordre, elle avait ete constamment reelue a l'unanimite. <<La mort n'est pas autre chose que de rentrer chez soi, dans la maison du Pere>>, disait cette petite voix qui nous faisait tous moins <<betes>> et plus <<humains>>. Son humilite avait de l'audace: <<Tres Saint Pere, demanda-t-elle a Jean-Paul II, vous savez ce qui serait gentil? C'est de donner aux pauvres, a mon peuple, la moitie seulement des richesses du Vatican.>>L'Eglise l'elevera-t-elle sur ses autels? C'est probable. Le peuple, lui, l'a deja canonisee: <<She is a living saint>> (<<c'est une sainte vivante>>), affirmaient ceux qui l'ont connue. <<Qu'est-ce qu'un saint, interrogeait-elle encore, sinon une ame resolue, et qui se sert de la force de Dieu pour agir?>> Cette force-la n'est pas morte. <<L'amour est un fruit toujours de saison>>, repetait mere Teresa, qui s'est consumee au service de ses freres.Par Elie Marechal Celle qui faisait flechir les puissants Article paru dans Le Figaro du 6 septembre 1997. Le 5 mai 1991, au Bengladesh, la begum Khaleda Zia, Nawaz Sharif, premier ministre du Pakistan, Bernard Kouchner, secretaire d'Etat francais a l'Action humanitaire et Mere Teresa, survolent, en helicoptere militaire, la zone devastee par un violent cyclone. Renaud Girard journaliste du Figaro, egalement present, relate la scene suivante. C'est alors que la petite soeur de Calcutta, qu'on avait presque oubliee tant elle s'etait faite discrete, demande a s'asseoir un moment a cote du premier ministre du Pakistan. Elle a une chance a saisir, qu'elle ne veut pas manquer.A voix soudain audible par l'ensemble de l'areopage, elle explique a son puissant voisin les persecutions administratives dont souffre une communaute de religieuses a Karachi: l'institution est menacee de fermeture. Le premier ministre s'indigne, affirme n'etre pas au courant... Mais cinq minutes apres, elle tient son succes: une promesse publique que jamais ce couvent chretien en terre musulmane ne sera ferme. Dans son anglais rocailleux, elle dit simplement <<Thank you, Prime Minister>>, puis replonge dans son silence et sa priere.Mere Teresa n'en etait pas a son premier coup d'eclat pour faire plier les puissants. Debarquant un soir a l'aeroport de Khartoum, les humanitaires qui l'attendent lui apprennent que le gouvernement islamiste au pouvoir au Soudan bloque un train de vivres destine aux chretiens du Sud. Depuis l'hotel, elle appelle aussitot la Maison-Blanche et demande a parler a son ami, le president Reagan. Le standardiste croit a une blague, jusqu'a ce qu'elle lui communique un numero prive en Californie. Une heure apres, le president des Etats-Unis la rappelle dans le bureau de l'ambassadeur americain incredule, soustrait a sa garden-party. <<Pas de probleme, ma mere, je joins aussitot le premier ministre soudanais.>> Le lendemain, comme par miracle, les voies etaient reparees, et le train du salut s'ebranlait vers le Sud affame.Par Renaud Girard ", "theme": "cyclone"}