{"id_art": "b3424ee2d0f6032bb9d2c5529f97e678", "title": "Irene/Etat de New York: etat d'urgence", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-08-26", "content": " Le gouverneur de l'Etat de New York Andrew Cuomo a declare hier soir l'etat d'urgence dans tout l'Etat, pour se preparer a l'arrivee eventuelle de l'ouragan Irene, a annonce son service de presse. Cette mesure visant a coordonner les differents services a ete prise alors que s'approche l'ouragan qui pourrait frapper l'Etat et la ville de New York des la nuit de samedi a dimanche. Irene a deja fait au moins quatre morts dans les Caraibes. Aujourd'hui, l'ouragan a ete retrograde en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents de 175 km/h, mais le Centre americain des ouragans (NHC) de Miami (Floride) prevoit un nouveau renforcement d'ici a samedi. Ce vendredi matin, l'oeil du cyclone se trouvait au large de la Floride, a quelque 675 kilometres du cap Hatteras (Caroline du Nord) et progressait a la vitesse de 22 km/h vers le nord, selon le dernier bulletin du NHC. Des evacuations a New York Le maire de New York Michael Bloomberg a ordonne hier soir l'evacuation de plusieurs hopitaux et maisons de personnes agees, et invite les new-yorkais a stocker des produits de premiere necessite, dans la perspective de l'ouragan Irene qui pourrait frapper la ville dimanche. Precisant qu'Irene pourrait etre \"tres dangereuse\", Michael Bloomberg n'a pas exclu l'evacuation de certaines zones cotieres vulnerables a Brooklyn, dans le Queens, a Staten Island et dans le sud de Manhattan. Cela pourrait concerner quelque 200.000 personnes. Une decision sera prise samedi matin, a-t-il ajoute. Mais il a exclu que les celebres gratte-ciels de la \"Grosse pomme\" puissent etre menaces. Le danger principal, a-t-il fait valoir, sera les inondations et les chutes d'arbres, si des pluies torrentielles tombent sur sol deja detrempe par des semaines de pluie. \"Les grands immeubles sont concus pour supporter des vents tres violents\", a-t-il ajoute, prevoyant plutot d'eventuels degats dans les vieux batiments de quelques etages. \"Vous verrez des briques tomber\", a-t-il anticipe. Il a demande aux new-yorkais de faire preuve de bon sens. \"Si vous avez une voiture et que vous vivez dans une zone pres du niveau de la mer, garez-la sur une colline\" et \"montez vos affaires a l'etage\", a-t-il dit.Il a aussi recommande a ceux qui le pouvaient de quitter la ville vendredi. Si les vents deviennent trop violents, les transports publics seront interrompus ce week-end. ", "theme": "cyclone"}