{"id_art": "fe3e10d9cd314764305c196e0be3e076", "title": "Philippines/typhon: 7 morts", "newspaper": "LeFigaro", "author": ["AFP"], "date_publi": "2011-09-27", "content": " Le typhon Nesat, arrive aujourd'hui sur la cote est des Philippines, a fait au moins sept morts et provoque d'importantes inondations et des coupures de courant dans la capitale du pays, ont indique les autorites. Les Philippines endurent chaque annee une vingtaine de grosses tempetes, dont plusieurs typhons, et Nesat est l'un des plus importants de 2011. \"Cette tempete est particulierement intense. Les pluies sont violentes et les vents tres puissants. Des rivieres sont sorties de leur lit et des operations d'evacuation sont en cours dans plusieurs regions\", a declare le chef de la defense civile Benito Ramos. La securite civile a confirme la mort de sept personnes, dont quatre a Manille, dans l'effondrement d'un batiment. Un bebe a ete emporte par les flots d'une riviere en crue hier soir, dans l'est des Philippines. Plusieurs quartiers de Manille, qui compte 12 millions d'habitants, etaient inondes, avec une montee des eaux de plus d'un metre. L'une des zones les plus touchees est le quartier historique de la baie, ou l'une des arteres les plus frequentees de Manille, le Boulevard Roxas, a ete ferme a la circulation. Les ecoles et etablissements gouvernementaux a Manille et aux environs ont ete fermes, tandis que des dizaines de vols interieurs et internationaux a l'aeroport de Manille ont ete annules. La Bourse de Manille a suspendu ses operations et le trafic ferroviaire de la capitale a ete lui aussi arrete, suite a des coupures de courant qui ont affecte un bon tiers de la capitale. Nesat a touche le nord-est de l'ile de Lucon, l'ile principale de l'archipel, aujourd'hui a l'aube avec des vents de 140 km et des rafales pouvant atteindre 170 km. Hier, plus de 100.000 personnes ont ete evacuees dans cinq villes de la province d'Albay (sud-est de Lucon), exposees aux glissements de terrain et aux crues. ", "theme": "typhon"}