{"id_art": "4fb3c926bd56d288ec160c3feb13ebe8", "title": "Une violente tempete fait neuf morts dans le nord de l'Europe", "newspaper": "LeFigaro", "author": ["AFP agence"], "date_publi": "2018-01-18", "content": "En Allemagne, six personnes, dont deux pompiers, sont decedees dans des accidents provoques par la tempete. Un homme de 59 ans a peri en raison d'une chute d'arbre a Emmerich-Elten, en Rhenanie du nord-Westphalie, a l'ouest du pays. Un conducteur de poids-lourds de 68 ans est decede dans un accident de la route, selon la police rhenane. Dans la meme region, un pompier est mort pendant une intervention, un autre a egalement peri en Thuringe, dans le centre-est de l'Allemagne. En Brandebourg, au sud de Berlin, un conducteur de camion surpris par une rafale est decede sur l'autoroute. Une automobiliste de 61 ans est morte apres avoir perdu le controle de son vehicule et percute un poids-lourd en dans l'est en Mecklembourg-Pomeranie.Aux Pays-Bas, deux hommes de 62 ans ont ete tues par des chutes d'arbres a Zwolle (nord-est) et Enschede (est). Une automobiliste en Belgique a peri apres qu'un arbre s'est abattu sur sa voiture, dans la banlieue sud de Bruxelles.>> LIRE AUSSI - Ouragan, cyclone, typhon: quelle difference? En Allemagne, la tempete a egalement fait de nombreux degats. Le toit d'une ecole ou se trouvaient encore des enfants a ete arrache par une rafale en Thuringe (centre-est), sans faire de blesses. Dans les massifs montagneux du Hartz (centre), des rafales allant jusqu'a 203 km/h ont ete relevees, du jamais vu dans le pays. Dans le sud, les epreuves de qualification comptant pour le championnat du monde de saut a ski a Oberstdorf ont du etre annulees. La compagnie de chemins de fer Deutsche Bahn a suspendu le trafic grandes lignes, qui a repris jeudi apres-midi. La tempete Friederike s'est ensuite dirigee vers l'est avec des vents soufflant a plus de 130 km/h, ont precise les services meteorologiques. Venue de la mer du Nord, Friederike a provoque aussi de nombreuses perturbations aux Pays-Bas et en Belgique, ou seulement quelques trains avaient repris leur service jeudi soir. La circulation des Thalys reliant la France, la Belgique, les Pays-Bas et l'Allemagne a ete interrompue pour la journee au-dela de Bruxelles. La tempete a aussi cloue les avions au sol a l'aeroport d'Amsterdam-Schiphol pendant la matinee: au total 320 vols ont ete annules. Le trafic aerien a egalement ete suspendu dans les aeroports allemands de Dusseldorf (ouest) et Munich (sud).La circulation routiere a elle aussi ete perturbee, aux Pays-Bas en particulier ou 66 camions ont ete renverses par des rafales de vent dans le pays - un record depuis 1990 - provoquant a certains endroits des embouteillages monstre, selon l'office de la circulation routiere.>> LIRE AUSSI - Tempete: La Reunion et Maurice en alerte Les nombreux passagers bloques dans les gares allemandes <<recevront un bon pour l'hotel ou pourront passer la nuit dans le train>>, a precise un porte-parole de Deutsche Bahn Achim Strauss. Les degats doivent etre repares, les voies degagees, et le trafic grandes lignes <<devrait reprendre de facon tres hesitante>> vendredi, a-t-il dit.Aux Pays-Bas, ou le retour du trafic a la normale s'annonce aussi tres lent, des passagers masses dans les gares ont utilise Twitter pour rechercher un moyen de transport sous le hashtag #StormPoolen (covoiturage tempete).<<Mon cher petit ami essaie de rejoindre Delft depuis Leyde. Il est tres sympa et j'offre une bouteille de vin a qui peut me le ramener sain et sauf>>, ecrit ainsi une utilisatrice de Twitter Molly Quell.En France, la tempete a egalement fait des degats. Quelque 3000 clients etaient prives d'electricite jeudi en milieu de journee dans le nord du pays, ou la vigilance orange pour vents violents a ete levee dans la matinee.", "theme": "cyclone"}