{"id_art": "935a21f022cd4abbf1b15e9a82dd404c", "title": "Inondations au Japon : 25 disparus et des centaines de personnes bloquees", "newspaper": "LeFigaro", "author": ["AFP agence", "Le figaro.fr"], "date_publi": "2015-09-11", "content": " Les secours s'activaient vendredi a Joso, ville de l'est du Japon ou l'on deplore 25 disparus et des centaines de personnes bloquees depuis jeudi apres le debordement soudain d'une riviere en furie. Un autre cours d'eau a aussi envahi ce vendredi matin une cite plus au nord a la suite de pluies diluviennes, qui ont fait au moins trois morts dans l'Archipel.Quelque 5800 soldats, policiers et pompiers ont ete depeches dans les zones inondees, a explique le porte-parole du gouvernement vendredi, alors que 500 sauveteurs ont continue a oeuvrer toute la nuit, selon la chaine de television publique NHK. >> EN IMAGES: Le Japon en proie a des pluies torrentielles A Joso, le ballet des helicopteres des pompiers, des gendarmes, de l'armee et des televisions a repris au-dessus de la riviere Kinugawa, qui est sortie de son lit, lachant une deferlante sur une partie de l'agglomeration de 65.000 habitants situee a une soixantaine de kilometres au nord de Tokyo.Quelque 25 personnes etaient portees disparues vendredi a la mi-journee, dont un enfant de 8 ans selon la chaine NHK, et sept autres ont ete blessees d'apres un fonctionnaire de la prefecture d'Ibaraki, Hiroaki Tachi. <<Nous faisons de notre mieux pour sauver les personnes, et continuons de demander a nos administres de rester vigilants>>, a ajoute ce responsable.Par ailleurs, vendredi matin, une autre riviere a deborde a Osaki, dans la prefecture de Miyagi, sur tout un quartier ou un ordre d'evacuation a ete emis pour les 1000 habitants, d'apres un responsable local. Les televisions ont montre des images de Joso et Osaki sous les eaux, qui montent parfois jusqu'au premier etage des pavillons de bois. Sur d'autres plans, des residents desoles marchaient dans 50 centimetres d'eau dans les rues des localites sinistrees.Plus de 100.000 personnes de la region ont recu l'ordre d'evacuer leur maison alors que la pluie, qui a cesse a Tokyo plus au sud, devait encore tomber violemment sur la region du Tohoku (nord-est) vendredi, selon les previsions de l'Agence nationale de meteorologie. Des alertes de niveau maximum restent en vigueur sur ces regions qui avaient deja terriblement souffert du tsunami meurtrier du 11 mars 2011.Pour eviter de faire encourir des risques a ses ouvriers de la region, le constructeur d'automobiles Toyota a suspendu la production dans trois usines des prefectures sinistrees de Miyagi et Iwate plus au nord.Le passage de plusieurs typhons a entraine de tres fortes precipitations sur une large partie de l'archipel depuis une semaine. La perturbation cyclonique appelee Kilo est cette fois responsable des violentes precipitations qui s'abattent sur le Tohoku. Kilo se deplace actuellement au-dessus du Pacifique a l'est du Japon, en direction du nord, selon l'Agence nationale de meteorologie.", "theme": "cyclone"}