{"id_art": "3e5e34f620df58451cb44f3e821beffe", "title": "L'appel a l'aide du Vanuatu", "newspaper": "LeFigaro", "author": ["Le Figaro.fr avec AFP"], "date_publi": "2015-03-16", "content": " Le president du Vanuatu appelle aujourd'hui a l'aide la communaute internationale apres le passage devastateur du cyclone Pam sur cet archipel du Pacifique Sud. Les associations humanitaires eprouvent les pires difficultes pour secourir les habitants. Baldwin Lonsdale, president de ce pays parmi les plus pauvres du monde, a explique, la voix etranglee par l'emotion, que les besoins etaient immenses. \"Dans l'immediat, il nous faut un soutien humanitaire, a plus long terme nous avons besoin d'une aide financiere et d'assistance pour commencer a reconstruire nos infrastructures. Nous avons tout a reconstruire\", a dit le chef de l'Etat au moment de quitter le Japon, ou il participait a une conference des Nations unies sur la prevention des catastrophes naturelles. Le cyclone de categorie 5 - la plus elevee - a ravage l'archipel de 270.000 habitants vendredi, accompagne de rafales de vent superieures a 320 km/h. \"Ca a dure des heures, ca n'en finissait pas\", a temoigne un chauffeur de taxi dont la maison a ete inondee mais pas detruite. \"Ce cyclone nous a terrifies, je n'avais jamais connu ca\", a-t-il assure. Le bilan officiel fait etat de six morts et plus de 30 blesses, tous a Port-Vila, capitale de cet ancien condominium franco-britannique des Nouvelles-Hebrides. Mais les autorites craignent qu'il ne s'alourdisse car l'etendue exacte des degats et besoins dans les plus de 80 iles qui constituent l'archipel est difficile a mesurer. L'ambassadeur de France au Vanuatu, Alain du Boispean, a declare que si la situation etait \"grave\" pour beaucoup d'habitants de Port-Vila, prives de toit et de vivres, le bilan humain y semblait en revanche \"gerable\". Si l'eau a ete a 80% retablie, l'electricite fait encore defaut dans de nombreux quartiers. L'etat d'urgence a ete decrete dimanche dans tout le pays et un couvre-feu est en vigueur a partir de 18 heures pour eviter les pillages. Malgre le ballet d'avions militaires francais, australien et neo-zelandais debarquant dans l'archipel charges de vivres, les ONG n'ont en revanche aucun moyen de distribuer les vivres dans les iles les plus reculees. Il faudra des jours, disent-elles, pour reussir a atteindre chaque village rase par la tempete et elles craignent desormais la propagation de maladies. Il faut evaluer rapidement les besoins en eau potable, en toilettes portatives, en pastilles de purification de l'eau, a explique le directeur de l'ONG Oxfam pour le Vanuatu, Colin Colette. LIRE AUSSI : >> Vanuatu: le changement climatique implique >> Cyclone au Vanuatu : la France apportera son aide >> Cyclone Pam: le FMI va aider le Vanuatu ", "theme": "cyclone"}