{"id_art": "df4157b990aca5fcb15711f5049875c3", "title": "La junte birmane se felicite du <<succes>> de son referendum", "newspaper": "LeFigaro", "author": ["S.L. (lefigaro.fr) avec AFP"], "date_publi": "2008-05-11", "content": " Malgre les 28.458 morts et 33.416 disparus du cyclone Nargis (bilan provisoire) et deux millions de sinistres toujours en attente d'une aide internationale en grande partie bloquee, le regime birman s'est felicite dimanche du <<succes>> de son referendum. De son cote, le ministre francais des Affaires etrangeres Bernard Kouchner a denonce dimanche la <<farce de referendum>> dans ce pays.Appeles aux urnes samedi pour la premiere fois depuis 18 ans, les electeurs ont <<massivement>> participe, selon le quotidien officiel New Light of Myanmar, qui ne fait aucune mention de la catastrophe, l'une des pires de l'histoire du pays. Toujours selon le journal, qui ne cite aucun chiffre, <<la tenue du referendum a ete couronnee de succes dans l'ensemble du pays>>, a l'exception des 47 municipalites de Rangoun et du delta de l'Irrawaddy (sud-ouest) ou il a ete reporte au 24 mai. La television d'Etat a diffuse des images de generaux birmans votant lors de ce referendum, cense ouvrir la voie a des <<elections multipartites>> en 2010 et a un eventuel <<transfert de pouvoir>> aux civils. Pour l'opposition emmenee par la laureate 1991 du prix Nobel de la paix Aung San Suu Kyi et qui avait appele a voter <<non>>, le texte constitutionnel perennise la suprematie de l'armee, au pouvoir depuis 1962.Le numero un de la junte, le generalissime Than Shwe, 75 ans, repute sensible aux conseils d'astrologues, etait apparemment determine a ce que le referendum se tienne a la date prevue. Il a ignore les appels internationaux et ceux de la Ligue nationale pour la democratie de Suu Kyi a donner la priorite absolue au sauvetage des 1,5 a deux millions de sinistres desesperes du cyclone Nargis. L'ONU a indique n'avoir eu acces qu'a 500.000 d'entre eux, soit un quart seulement des sinistres. L'assistance continue d'arriver au compte-gouttes en Birmanie, du fait du refus du regime de laisser conduire les operations de secours par des etrangers.Nicolas Sarkozy a denonce samedi un regime <<eminemment condamnable qui refuse l'aide internationale>> et la chanceliere allemande Angela Merkel a juge <<inacceptables>> les restrictions imposees.Pour leur part, les Etats-Unis ont annonce l'arrivee lundi d'un premier avion militaire transportant de l'aide et se sont abstenus de critiquer l'organisation du referendum, en soulignant seulement que la junte devait s'atteler aux operations de secours.La France a annonce l'envoi d'un bateau charge de 1.500 tonnes d'aide attendu en Birmanie d'ici a la fin de la semaine. Un avion affrete par Medecins sans frontieres (MSF), avec 35 tonnes de materiels, a quitte samedi la France, mais un appareil de Medecins du monde et de la Croix-Rouge, avec 36 tonnes a, lui, ete retarde. Par ailleurs, un avion cargo affrete par la Croix rouge est arrive dimanche matin a Rangoun avec 35 tonnes de materiel, pouvant fournir des soins de sante de base et de l'eau potable a 10.000 personnes. >>Lire aussi : Kouchner : <<agir sans attendre>> en Birmanie ", "theme": "cyclone"}