{"id_art": "e0aa8704f04ef28af1c68f5def5baf5a", "title": "TV : carton rouge sur le temps de parole", "newspaper": "LeFigaro", "author": ["Emmanuel Schwartzenberg"], "date_publi": "2011-09-26", "content": " Dans quelques semaines, lorsque les decomptes definitifs seront effectues, le CSA sera alors confronte a la decision d'adresser une mise en garde ou une mise en demeure a l'encontre des chaines qui n'auraient pris aucune decision de reequilibrage. Les regles regissant le temps de parole prevoient qu'un temps d'antenne minimum de 50 % doit etre accorde a l'opposition, la majorite issue des urnes ayant le droit de parler deux fois plus. Dans la pratique, le CSA ne reagit pas si l'opposition beneficie d'un temps d'antenne superieur a 50 %. La question se pose quand l'opposition depasse les 100 %. Elle devient litteralement explosive si ce seuil est depasse. Ce qui est le cas depuis le 1er juillet sur pratiquement toutes les chaines de television et toutes les radios. L'actualite explique ce phenomene exceptionnel. L'affaire Dominique Strauss-Kahn a occupe les ecrans pendant tout l'ete et les minutes qui sont consacrees au traitement de ces procedures sont inscrites sur le compte du PS, un parti ou il est toujours inscrit. La meme regle de compatibilite s'applique a Georges Tron ou a Dominique de Villepin concernees, eux aussi par des affaires de justice. Tout comme a Jean-Noel Guerini. Les primaires d'Europe Ecologie ont beneficie, grace a la rivalite entre Eva Joly et Nicolas Hulot d'une couverture televisee a laquelle les Verts n'etaient pas habitues. Le lancement des primaires du PS a contribue a une sur representation des socialistes sur la meme periode. Dimanche 25 septembre, lorsque le Senat a bascule a gauche, il n'y avait, hormis Jean-Francois Cope, president de l'UMP et Jean-Pierre Raffarin, ancien Premier ministre, que des membres de l'opposition sur les plateaux. Les redactions de BFM et d'I-tele ont eprouve les pires difficultes a inviter les representants de la majorite. Lorsque le CSA fera&nbsp; etat de ce desequilibre en faveur de l'opposition, les televisions comme les radios disposeront&nbsp; de trois mois pour revenir dans les journaux d'information&nbsp; et de six dans les emissions traditionnelles a une stricte egalite. Le pourront-elles ? La couverture des elections primaires des 9 et 16 octobre prochain, ponctuee d'un debat&nbsp; a 20h35 sur France 2 d'au moins de deux heures, va accentuer cette tendance. Le CSA, qui adresse une lettre aux radios car il a constate un desequilibre sur la periode avril-juin, est confronte a un probleme d'une dimension insoupconnable. Si les chaines devaient interdire au PS de s'exprimer a la television pour que la regle sur le temps de parole soit respectee, le parti de la rue de Solferino crierait au scandale. Didier Mathus, depute PS, en charge du pluralisme a d'ailleurs adresse un avertissement. Si&nbsp; aucune decision de reequilibrage n'est prise, l'UMP, emmene par Jean-Francois Cope denoncera la passivite du CSA. A l'ecart du cyclone qui s'apprete a le frapper, le CSA souleve des questions de bon sens : << Quand l'UMP decide de ne pas se prononcer sur l'affaire DSK,&nbsp; peut-on considerer qu'il est victime d'une sous representation a la television ? La couverture de l'actualite justifie-t-elle qu'il soit porte atteinte au pluralisme ? Ne faut-il pas au contraire veiller au respect&nbsp; pluralisme quand un parti est place sous les feux de l'actualite ? Enfin, les televisions ne devraient-elles pas ouvrir en periode electorale, de nouveaux espaces pour les emissions politiques ? >> ", "theme": "cyclone"}