{"id_art": "e7d4b8a411e17a7ab5e6c406fec4a12b", "title": "Elus sur le front du rechauffement", "newspaper": "Liberation", "author": ["Sebastien ARNOULT", "Sebastien ARNOULT "], "date_publi": "2004-10-04", "content": "Par une curieuse coincidence, a l'heure ou Moscou donnait le feu vert au protocole de Kyoto, l'Observatoire national sur les effets du rechauffement climatique (Onerc) organisait, a Paris la semaine derniere, une rencontre entre elus locaux et scientifiques sur l'adaptation au changement climatique. Comme si, malgre la bonne volonte russe, l'heure n'etait deja plus a la seule prevention. En effet, pour l'Onerc, il faut se preparer a subir les effets d'un rechauffement ineluctable.Comme le note Jean-Pierre Beysson, PDG de Meteo France, <<le XXIe siecle est deja ecrit>> : la temperature continuera d'augmenter. Seule incertitude, l'ampleur de la hausse qui variera entre 1,4 et 5,8 degres jusqu'en 2100. Selon l'hypothese la plus optimiste, les temperatures de la canicule de 2003 deviendraient la norme des 2050. Face a ce bouleversement annonce, les elus s'informent. <<L'effet canicule>> joue a plein, une demonstration grandeur nature valant mieux qu'un long discours. Avant cet ete meurtrier, l'Onerc avait organise un colloque de ce type : pas un elu ne s'etait deplace. Jeudi, la salle etait comble. Et les inquietudes nombreuses. Comment faire face aux incendies de forets, dix fois plus nombreux en 2003 qu'en 2002 ? Comment prevenir les glissements de terrain accompagnant les pluies torrentielles ? Comment proteger les infrastructures d'une montee du niveau de la mer qui pourrait atteindre un metre en cent ans, menacant ports et plages ?De la tribune, Adrian Vinson, du conseil municipal de Southampton (Grande-Bretagne), donne la lecon aux elus francais en presentant ses derniers buildings sur pilotis. Si les Anglais ont une longueur d'avance, les Francais de l'Onerc font tout pour combler le retard : verifier la solidite des digues, amenager les zones inondables, tenir compte des temperatures extremes dans les modes de construction... autant d'elements essentiels et pourtant derisoires face aux anomalies climatiques a venir. En realite, c'est toute l'economie qu'il faudrait transformer. En particulier le tourisme et l'agriculture. Impossible de dire a quelle altitude on pourra skier en 2100 et a quel endroit precis on vendangera le champagne dans un siecle (pour chaque degre supplementaire, les cultures remontent de 150 a 200 km vers le nord). De l'aveu meme de Paul Verges, president de l'Onerc, <<l'adaptation se heurte a l'imprecision des previsions>>. Reste que l'information est d'une importance primordiale. La bonne gestion des cyclones dans les territoires d'outre-mer en est un bon exemple, l'aphasie des pouvoirs publics pendant la canicule de l'ete 2003, un tragique contre-exemple.", "theme": "cyclone"}