{"id_art": "4d204aaf42db8ac102d4291ef585a560", "title": "Le rechauffement va defaire le lit des cours d'eau africains", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2006-03-03", "content": " Ainsi couleront les rivieres africaines, lorsque l'homme aura change le climat. Deux scientifiques de l'universite du Cap (Afrique du Sud) ont reuni toutes les donnees disponibles pour dessiner le futur des cours d'eau africains, a l'horizon 2070-2100. Et, ce faisant, celui des ressources en eau, tant pour les hommes des villes que pour l'agriculture. Exercice delicat, la pluviometrie semblant plus resistante aux ordinateurs et aux climatologues que les temperatures. Mais necessaire la gestion de l'eau releve des defis majeurs dans la plupart des territoires africains. Le resultat, publie aujourd'hui dans la revue Science (1), se clot sur un avertissement : souvent frontieres politiques, les rivieres sont une ressource a partager entre des millions d'usagers, representes par des Etats differents. Une <<source de conflits internationaux>>, ecrivent Maarten de Witt et Jacek Stankiewics, de l'Africa Earth Observatory Network.Simulations climatiques. Les deux chercheurs se sont coltine une masse enorme de donnees pour repondre a leur question initiale. Que peut-on dire du regime futur des rivieres et fleuves africains ? A leur disposition, les simulations climatiques globales sur un siecle, de plus en plus nombreuses, realisees surtout en Europe et aux Etats-Unis. Voulant eviter l'accusation de catastrophisme, les deux chercheurs ont selectionne celles fondees sur un scenario d'emissions de gaz a effet de serre la cause du changement futur plutot <<optimiste>>, reconnaissent-ils. Scenario qui prevoit en effet une politique drastique de controle des emissions, de maniere a limiter la teneur en gaz a effet de serre de l'atmosphere (en equivalent gaz carbonique) a 550 ppm (parties par millions) en 2100. Un objectif totalement hors de portee si les tendances actuelles sont poursuivies. Pour tenter de s'affranchir des incertitudes importantes des modeles climatiques, ils ont concocte une moyenne des precipitations envisagees par 21 simulations differentes sur la periode 2070-2099. Mais evaluer la pluie qui tombe ne suffit pas pour deduire la quantite d'eau dans les rivieres. Il faut egalement disposer d'un modele topographique et d'un modele de drainage. Pour la topo, les deux chercheurs ont pu utiliser la carte mondiale du relief dressee par interferometrie radar lors de la mission de la navette spatiale Endeavour en fevrier 2000. Une carte precise a trente metres pres en altitude avec un point de mesure tous les cent metres. A cette carte, ils ont ajoute a la main deux millions de kilometres lineaires de rivieres, dessinant ainsi les reseaux hydrographiques, indispensables si l'on veut savoir ou va l'eau qui tombe du ciel. Puis il a fallu tenir compte d'effets <<non lineaires>> dans la relation entre la pluie et le debit des rivieres. Dans les regions ou il pleut moins de 400 mm/an, le drainage n'est pas permanent. Entre 400 et 1 000 mm/an, il reagit subtilement : a 500 mm/an, une diminution de 10 % des precipitations se traduit par une chute de 50 % du drainage vers les rivieres !Munis de ces informations, les deux scientifiques ont dessine un futur possible. Il montre des differences regionales importantes, et meme des divergences. Ainsi l'Est africain Tanzanie, Somalie et quelques zones du Sahel pourraient beneficier d'une augmentation de l'eau disponible. Mogadiscio pourrait beneficier de dix fois plus d'eau... Mais, notent les deux auteurs, <<dix fois plus de pas grand-chose, cela ne fait pas une inondation>>. Alors que l'Afrique du Nord et du Sud, ainsi qu'une part du Sahel, seraient au regime sec. Aucun espoir. En Afrique du Sud, l'Orange, la cinquieme en debit sur le continent, pourrait se trouver plus souvent a sec, comme cela lui est deja arrive dans la deuxieme moitie du XIXe siecle. Au Sahel, la carte des previsions est un tantinet complexe. <<Le desert pourrait regresser au Tchad et au Niger, mais plus a l'ouest (Burkina Faso et Mali), il continuerait a s'etendre vers le sud>>, ecrivent-ils. En tout cas, aucun espoir de voir de nouveau des rivieres couler toute l'annee au Sahara, comme il y a 6 000 ans seulement. Pour plusieurs grandes villes, les previsions inquietent : a Cape Town, chez eux, les scientifiques predisent une chute de plus de 50 % des ressources en eau. Elle serait d'environ 80 % pour Rabat, 50 % pour Alger, 70 % pour Okavango (Botswana).Tous ces resultats sont a prendre avec precaution, reconnaissent les deux scientifiques. La capacite des simulations numeriques a prevoir les precipitations dans un climat change reste limitee, surtout des lors que l'on veut en avoir une description regionale. Les climatologues sont deja bien en peine d'expliquer l'origine des grandes secheresses au Sahel dans les annees 70 et 80 ou de celle qui sevit actuellement en Afrique du Sud-Ouest. Il serait donc exagere de se precipiter sur des programmes de barrages, de gestion de l'eau ou de forages sur la seule foi de cette etude. Elle n'en souligne pas moins a quel point, et avec quelle rapidite, la ressource en eau est susceptible d'evoluer lorsque le changement climatique aura pris toute son ampleur, apres 2050. (1) Maarten de Witt et Jacek Stankiewicz, Science du 2 mars 2006.", "theme": "inondation"}