{"id_art": "ca7643793344e59b34e98dff27dce526", "title": "Le climat insoluble dans l'economie", "newspaper": "Liberation", "author": ["Vittorio De Filippis", "Vittorio De Filippis "], "date_publi": "2007-01-30", "content": "<<La facture de l'inaction risque d'etre salee.>> Telle etait, en substance, la reponse d'un petit homme aux cheveux et costume gris, peu habitue a parader sous les feux de l'actualite en depit de son passe d'economiste en chef a la Banque mondiale. Son nom ? Nicholas Stern. C'etait le 30 octobre 2006. Ce jour-la, a Londres, sir Nicholas Stern remet les conclusions d'un rapport (plus de 600 pages) au Premier ministre britannique, Tony Blair, et a son ministre des Finances, Gordon Brown.L'alerte du rapport bouscule le ronron ambiant. Il estime que le changement climatique pourrait couter a l'economie mondiale jusqu'a 5 500 milliards de dollars, soit 20 % du PIB mondial, <<plus si les gouvernements ne prennent pas de mesures radicales dans les vingt prochaines annees>>. En comparaison, <<il suffirait de mobiliser 1 % du PIB mondial chaque annee, soit 275 milliards d'euros dans la lutte contre les emissions de gaz a effet de serre, pour eviter les pires consequences economiques et humaines du changement climatique>>, precise Minh Ha Duong, economiste specialiste des questions environnementales. En l'absence d'action forte, les consequences economiques et sociales seront comparables a celles engendrees par les deux guerres mondiales et la grande depression des annees 30. Le changement climatique etait a l'origine un probleme de climatologue. Il est devenu une evidence planetaire, un enjeu politique, un defi economique. Difficile d'imaginer, et pourtant les experts l'affirment : un Etat comme celui de Tuvalu, minuscule ile du Pacifique Sud, est condamne par le rechauffement climatique. L'engloutissement de ses terres est deja programme. Ce sera vers la fin du siecle, lorsque l'elevation du niveau des mers aura atteint pres d'un metre. Tellement ineluctable que le gouvernement du Tuvalu a fini par demander l'asile pour ses 11 000 habitants a ses voisins les plus proches. L'Australie a dit non. La Nouvelle-Zelande est prete a accueillir ses futurs refugies du rechauffement climatique. Les 11 000 iliens de Tuvalu semblent presque anecdotiques, compares aux 200 millions de personnes directement concernees par la hausse d'un seul metre du niveau des oceans. Prix a payer. <<Desormais, nous savons que le rechauffement climatique est ineluctable. Nous savons que les precipitations seront plus frequentes dans les zones humides, qu'il y aura plus de secheresse dans les zones qui manquent d'eau, plus de deserts en Afrique et en Asie centrale, plus de tempetes et de cyclones, des maladies tropicales qui risquent de s'etendre a de nouvelles zones habitees, sans parler des affections respiratoires qui vont se multiplier sous l'effet conjugue de la pollution et de la hausse de la temperature>>, explique Jean-Charles Hourcade, directeur du Centre international de recherche sur l'environnement et le developpement. Et d'ajouter : <<C'est le prix a payer de notre mode de vie actuel. Ce bilan comporte des couts et des avantages. Mais il faut parvenir a un compromis raisonnable.>> Cyclones. Probleme classique en calcul economique, des lors qu'il s'agit de faire des arbitrages d'investissements publics : ponderer les pertes des uns par les gains des autres. Mais qui devient une affaire mal engagee des lors qu'il s'agit de changement climatique. Car l'economie de la croissance s'applique mal a l'environnement.<<La tache est urgente, previent Stern. Retarder l'action, meme d'une decennie ou deux, nous entrainerait sur un territoire dangereux.>> En attendant, les pays les plus pauvres sont (et seront) les plus vulnerables. Comme, par exemple, en Afrique, et singulierement au Sahel, ou l'essentiel de la production alimentaire depend des pluies dont l'evolution dans un climat plus chaud reste tres incertaine. Et ce ne sont pas les incertitudes qui demeurent sur la frequence des phenomenes meteo extremes (cyclones, secheresse, tempetes...) qui seront de nature a rassurer les assureurs. Ces derniers commencent a pousser des cris d'alarme. <<Le secteur de l'assurance est, des aujourd'hui, confronte au risque d'une megacatastrophe de 100 milliards de dollars, deux fois plus grave que le cyclone Katrina>>, a recemment alerte le president du Lloyd's de Londres, Lord Levene. Pollueur. On comprend dans ces conditions pourquoi les economistes cherchent a promouvoir de veritables mecanismes economiques capables d'inciter l'ensemble des acteurs a reduire leurs emissions de CO2. Apres moult peripeties, le protocole de Kyoto, conclu en 1997, a bien tente d'apporter une reponse. Mais elle reste partielle, puisque son objectif de reduire de 5,2 % les emissions d'ici a 2012 par rapport a celles de 1990 ne concerne que 29 % de l'ensemble des emissions, depuis le retrait des Etats-Unis (plus gros pollueur de la planete). Reste les fameux <<droits a polluer>>. L'Europe a decide de faire cavalier seul en adoptant une sorte de <<Wall Street>> des pollueurs. La regle du jeu est simple : on fixe et on alloue pour une industrie des quotas d'emission. Ceux qui ont emis moins peuvent revendre a ceux qui ont depasse leur plafond. De temps en temps on resserre les quotas, et le tour est joue. Du moins en theorie. Dans la realite, c'est une autre histoire. Partie a 25 euros, la tonne de CO2 fluctue aux alentours des 12 euros sur le marche europeen. Pas de quoi inciter les industriels hors quotas a moderniser leur processus de production. ", "theme": "cyclone"}