{"id_art": "fdedbde8b567c6b55cb72994fb7628a0", "title": "A Fukushima Daichi, etat stableavant un <<reveil>> incertain et risque", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-22", "content": "Les fumees emanant de Fukushima Daichi jouent un peu le meme role que celle du conclave de cardinaux lorsqu'ils elisent leur pape. Hier, blanche ou grise, il fallait lire l'evolution de l'etat des reacteurs de la centrale nucleaire accidentee a leur couleur.Du reacteur numero 2, c'est une fumee blanche qui s'est echappee. Vapeur d'eau contaminee ? Rejet volontaire ? La Tepco (l'exploitant de la centrale) n'a rien annonce de tel. Une fumee grise s'est degagee du reacteur numero 3, une emission qui a cesse toute seule. Un debut d'incendie ? De la vapeur d'eau qui aurait recupere des cendres au passage ? Hier soir, il n'y avait pas de reponses claires a ces questions. L'une des fumees pourrait etre due a un <<eventage>> - un relachement de vapeur d'eau contaminee pour diminuer la pression dans l'enceinte de confinement du reacteur - explique Thierry Charles, de l'Institut de radioprotection et de surete nucleaire (IRSN), sur la foi d'un pic de radioactivite. Sur le site, les pompiers ont continue a arroser abondamment les reacteurs 3 et 4 et leurs piscines a combustibles uses - pas moins de 3 200 tonnes d'eau de mer en deux jours sur le premier. Ces deux reacteurs devraient etre raccordes a l'electricite aujourd'hui.Pendant ce temps, dans la boue et en multipliant les precautions necessitees par un environnement radioactif, les techniciens ont termine le raccordement des reacteurs 1, 2, 5 et 6 au reseau electrique. Mais <<ils prennent leur temps pour verifier tous les equipements afin d'eviter une epidemie de courts-jus lorsqu'ils remettront le courant>>, explique Thierry Charles. Sel. Ce n'est pas la seule inconnue de cette operation de <<reveil>> des reacteurs, de leurs salles de controle et systemes de refroidissement. Outre les questions sur l'etat mecanique et electrique des pompes et des moteurs, on s'interroge sur les consequences de l'injection massive d'eau de mer dans les cuves et tuyauteries. Qui dit eau de mer dit sel, qui, lui, n'est pas parti avec la vapeur d'eau relachee. Et personne n'a jamais fait subir un tel regime a ce type d'equipement industriel. On comprend que les techniciens ne se precipitent pas pour appuyer sur le bouton <<on>>.Cette prudence est paradoxalement <<rassurante>> pour Thierry Charles. Au sens ou les parametres decisifs - temperature et pression dans les reacteurs, niveau d'eau et temperature des piscines - sont certes toujours dangereux mais stabilises. Quant a la radioactivite sur le site, elle est toujours tres elevee, avec des valeurs de 2,6 millisieverts par heure a 500 metres du reacteur 3, le plus radioactif. <<Terres>>. Du coup, l'attention s'est tournee hier vers la contamination loin de la centrale. Jusqu'a present, les Japonais ont ete aides par la meteo, avec des vents qui ont pousse au-dessus du Pacifique l'essentiel des gaz et poussieres radioactifs. Depuis hier, et pour deux jours, <<c'est moins favorable, avec des vents qui s'orientent vers les terres>>, indique Didier Champion, directeur pour l'environnement de l'IRSN.Tres sensible, la balise installee sur le toit de l'ambassade de France a Tokyo a deja mesure une petite augmentation provoquee par ce retour des vents du Pacifique. <<Les pluies vont aussi jouer un role, souligne-t-il, en creant des zones de plus fortes contaminations que les Japonais devront identifier et traiter.>> C'est d'ailleurs les moyens de surveillance que les autorites ont privilegies dans leur demande d'aide internationale. Dans l'avion-cargo Antonov qui doit partir demain de Paris, affrete par les industriels (EDF, Areva) et le CEA, on trouvera donc des camions et une remorque equipes en materiels de mesure de la radioactivite dans l'environnement. Le gouvernement japonais a annonce des contaminations en iode 131 et cesium 137 detectees sur des legumes frais (epinards, oignons), du lait et l'eau potable d'un village : la recolte de legumes a feuilles vient d'etre interdite dans quatre regions et le gouvernement a conseille de boire de l'eau en bouteille dans la localite reperee. Un des problemes du pouvoir reside dans la confiance des populations dans sa capacite a prendre les mesures de protection necessaires. Toute la difficulte de l'exercice apparait lorsqu'il faut annoncer une detection de contamination et des niveaux exigeant des mesures de protection, tres variables selon les endroits. Affirmer que l'eau de Tokyo affiche une contamination a l'iode radioactif, mais sans que cela necessite de se tourner vers les bouteilles, n'a rien d'evident en termes de communication.<<Ruissellement>>. C'est un peu la meme difficulte que l'IRSN a affrontee hier. En diffusant au grand public ses calculs de dispersions du panache radioactif, elle a souleve plus de questions qu'apporte de reponses. Tout cet air contamine sur le Pacifique ne va-t-il pas empecher la consommation des poissons, demande-t-on a Didier Champion. <<Il est certain que sur le littoral japonais, par ailleurs fortement detruit par le tsunami, et surtout aux environs immediats de la centrale, il faudra surveiller une contamination possible par le ruissellement et l'arrosage des reacteurs>>, explique-t-il. Poissons et coquillages devront donc passer au detecteur lorsque la peche aura repris. <<En revanche, poursuit-il, a l'echelle du Pacifique, la dilution est telle dans l'air et la masse oceanique qu'on ne s'attend pas a trouver des concentrations notables.>> Et plus loin ? <<Soyons clair, je n'ai strictement aucune inquietude pour l'Amerique du Nord. Encore moins pour l'Europe. Lorsque les elements radioactifs vont arriver sur la France, il faudra probablement utiliser des filtres a air de grande capacite pour parvenir a detecter de tres faibles traces de cesium 137 dans notre laboratoire d'Orsay.>>A l'inverse, souligne de son cote l'Autorite de surete nucleaire francaise, <<quelle que soit l'evolution de la situation, le Japon aura a gerer, dans la duree, les depots de radioactivite>> consecutifs aux rejets de l'accident. Le site de la centrale et ses alentours immediats vont demeurer a risque durant longtemps.", "theme": "seisme"}