{"id_art": "b26afcb8a67e0b343ca9adb58c8ed4eb", "title": "L'ampleur du rechauffement, une affaire d'ordinateurs", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2005-02-04", "content": " Dangereux, le changement climatique ? Sans doute, mais dans quelle proportion ? Et pour qui ? A quelle echeance ? Provoque par quelles emissions de gaz a effet de serre ? Reunis a Exeter (Royaume-Uni) ces trois derniers jours a l'appel du Premier ministre britannique, Tony Blair, 200 scientifiques ont reitere leur avertissement mais aussi deplore l'incertitude de leurs previsions, souvent utilisee pour retarder des politiques visant a diminuer les emissions.Sans reponse. Il nous faudrait, clame un groupe de scientifiques francais, une puissance de calcul <<12 500 fois>> superieure a celle dont nous disposons pour <<determiner le futur de la planete>>. Bigre. Revendication d'un meilleur outil de travail pour chercheurs deja gates ? Non, retorque Jean-Claude Andre, directeur du Cerfacs (Centre europeen de recherche et de formation avancee en calcul scientifique) de Toulouse et initiateur d'un groupe de travail sur le sujet, plutot un double constat. Un : de nombreuses questions posees par le changement climatique resteront sans reponse tant que des ordinateurs beaucoup plus puissants ne seront pas disponibles. Deux : la France joue en deuxieme division, elle doit reagir. Une exigence scientifique, couplee d'un volet politique. Utilisees dans les negociations internationales sur le climat, les simulations numeriques europeennes doivent tenir la comparaison avec celles realisees aux Etats-Unis ou au Japon. Les emissions massives de gaz a effet de serre vont-elles provoquer un changement majeur, mais limite autour de 2deg C de plus en moyenne annuelle planetaire d'ici a la fin du siecle ? Ou deriver vers les 6deg C, menacant les societes de bouleversements, mettant en cause infrastructures economiques, basses terres des deltas fluviaux, agriculture, peche... ? Probleme : la difference entre haut et bas de la fourchette tient autant aux quantites futures de gaz a effet de serre emis qu'aux incertitudes scientifiques sur le climat et ses reactions a la perturbation. De plus, les details decisifs du changement le rythme du rechauffement, ses traits regionaux, le risque d'evenements meteo extremes ou de surprise climatique demeurent hors de portee des supercalculateurs actuels. Des informations decisives pour argumenter contre l'usage des combustibles fossiles et se preparer a des changements en partie ineluctables. D'ou la shopping-list informatique (lire ci-dessous) etablie par les climatologues, sans prejuger de leurs efforts concomitants en logiciels et comprehension des processus climatiques.<<Croqueurs de nombres>>. Lever les interrogations liees aux retroactions des nuages exige ainsi d'introduire leur microphysique dans les modeles et d'ameliorer leur resolution d'un facteur 100. Etudier le devenir des moussons, d'El Nino et autres phenomenes tropicaux exige des oceans numeriques, qu'il faut suivre heure par heure et a la dizaine de centimetres pour leurs couches de surface. Mesurer le risque d'arret du Gulf Stream a la fin du siecle ou au XXIIe siecle ? <<Cela exige de prendre en compte les tourbillons de quelques dizaines de kilometres>>, explique Serge Planton (Meteo France). Et donc une machine dix mille fois plus puissante que les capacites actuelles. Explorer la frequence et l'intensite des tempetes et cyclones d'un climat rechauffe supposerait un supercalculateur cent fois plus costaud que celui de Meteo France. Le cycle du carbone, le devenir de l'ozone, l'effet climatique des changements des sols et des megapoles, l'integration des milliards de donnees reelles (satellitaires, etc.) dans les calculs... autant d'objectifs passant par des <<croqueurs de nombres>> cent a dix mille fois plus puissants. La perspective n'effraie pas les informaticiens, la technologie sera disponible d'ici quinze a vingt ans. Mais les climatologues francais pourront-ils y acceder ? ", "theme": "cyclone"}