{"id_art": "70fd401e4e0063dac89134467d1614fd", "title": "Le Japon a l'epreuve de la solidarite", "newspaper": "Liberation", "author": ["Philippe Grangereau  (envoye special a Osaka)"], "date_publi": "2011-03-19", "content": "La centrale nucleaire de Fukushima - <<l'ile du bonheur>> en francais - continuait vendredi de cracher son poison. L'accident a ete releve de 4 a 5 sur l'echelle qui en compte 7 par l'Agence de surete nucleaire japonaise (lire en page 22). <<Les difficultes sont enormes>>, a expose le Premier ministre, Naoto Kan, dans un discours solennel prononce sept jours apres le seisme. Comme pour preparer au pire les Japonais, il a projete un point de reference ultime, les dures annees de l'apres-guerre, avec tout ce qu'elles evoquent dans le subconscient de cette nation. <<Le Japon s'est reconstruit miraculeusement apres la guerre. Avec la force de tous, nous allons une nouvelle fois reconstruire le pays.>>Impuissance. Les considerables devastations du seisme et du tsunami, qui ont ravage 500 kilometres de cotes dans le nord-est du pays (soit 3 a 4 fois plus que le tsunami d'Aceh, en Indonesie en 2004), constituent l'autre versant de cette crise sans precedent. Le gouvernement parait tellement soucieux de cacher son impuissance qu'il a omis de mobiliser la population de l'archipel pour venir au secours du million et demi de victimes. En Chine, lors du seisme du Sichuan de 2008, des quetes avaient ete organisees dans tout le pays. Au Japon, rien de tel. Le resultat est accablant. Non seulement les aides ne parviennent que tres lentement aux destinataires en raison des difficultes logistiques, mais le volume de nourriture, de couvertures et de medicaments qui est envoye semble tres insuffisant. Pour le moins etrange dans un pays riche. Au moins 24 personnes sont decedees dans les centres d'evacuation en quelques jours. Le nord-est de l'archipel compte environ 2 000 de ces centres, ou 440 000 personnes sont refugiees. La plupart survivent avec de maigres rations. Parfois un seul repas par jour y est servi, selon des humanitaires interroges par la chaine de television NHK. <<Dans certains centres, les survivants n'ont droit qu'a quelques boulettes de riz par jour, voire rien>>, dit l'un d'eux. Plus de 800 000 autres personnes sont incapables de se nourrir. Soit parce qu'elles n'ont plus d'argent, soit parce qu'il n'y a rien a acheter. <<Nous n'avons pas assez de vivres a acheminer aux gens, et si cela continue, ils vont commencer a mourir, tonne ce secouriste sur NHK. Au debut, ce sont les gens eux-memes qui ont commence a tracer des sentiers a travers les debris et a apporter de la nourriture aux gens prives d'abri. Mais ca ne peut pas continuer. Le gouvernement doit prendre le relais et faire montre de leadership.>>Beaucoup des centres d'evacuation n'ont ni electricite ni essence pour faire marcher les generateurs, ni gaz ni eau courante. Les plus chanceux se chauffent a des braseros faits de bidons, au milieu des ruines. En raison de la penurie d'electricite et de gaz, nombre de centres d'evacuation ne peuvent preparer des repas chauds, essentiels dans une zone avec des temperatures de - 5 degres la nuit. Les cas d'hypothermie se multiplient. <<Je n'ai pas encore constate de debut d'epidemie, constate un medecin sur une radio, qui vient de visiter 16 de ces centres. Mais si cette penurie se prolonge, on n'en sera pas loin.>> Orphelins. Beaucoup d'ONG accusent le gouvernement, qui a pourtant deploye d'apres ses dires 80 000 soldats, policiers et personnels de secours pour assister les secours, d'agir avec pesanteur. La plupart des deplaces et des personnes sinistrees vont devoir rester des mois, voire davantage dans ces centres d'evacuation, explique un secouriste sur NHK : <<Il faudrait que le gouvernement prenne des dispositions des maintenant avec les fournisseurs prives et signe des contrats pour assurer les approvisionnements futurs.>> Par ailleurs, aucune assistance psychologique n'est apportee aux victimes, et surtout aux enfants orphelins, tres nombreux, deplore un medecin. <<Des centaines d'entre eux ont vu leurs parents emportes par le tsunami. Ils sont dans une situation de grande detresse morale, et ne mangent que quelques boulettes de riz par jour, car c'est tout ce qu'on a a leur donner.>> ", "theme": "seisme"}