{"id_art": "8c17a74984ad3285063175e26919fa1e", "title": "Pakistan: l'aide minee par la corruption", "newspaper": "Liberation", "author": ["Celia Mercier", "Celia Mercier "], "date_publi": "2006-10-10", "content": "Besham envoyee speciale Le camp de Maira, niche au bord d'une riviere aux flots argentes, dans une vallee encaissee de la province de la frontiere nord-ouest, abrite encore pres de 700 personnes. La famille de Shah Nazar, venue du Kohistan, prepare le diner pour la rupture du jeune du ramadan. Une ribambelle d'enfants en guenilles jouent entre les tentes rafistolees. <<Nous ne pouvons pas retourner dans notre village et reconstruire une maison, explique Shah Nazar, dont la femme berce un bebe couvert de cloques. C'est trop dangereux, notre terre est partie dans un glissement de terrain. De toute facon, nous n'avons pas d'argent.>> Tout comme Gul Khan, son voisin, pere de quinze enfants, qui travaille comme macon dans la vallee, le paysan assure n'avoir recu aucune compensation du gouvernement. Le camp Maira accueillait pres de 20 000 personnes deplacees avant sa fermeture officielle en mars dernier. Ne reste plus ici que ceux qui n'ont pas pu partir. Chiffres accablants. Mais le camp risque de se remplir a nouveau. Alors que l'hiver s'annonce, des milliers de villageois des montagnes pourraient redescendre dans les vallees, et rien n'est pret pour les accueillir. <<Seulement 20 % des gens ont reconstruit leur maison dans cette zone>>, constate une volontaire de l'ONG Solidarites, basee dans la ville de Besham, a quelques kilometres. Dans les montagnes, les tentes et les <<abris temporaires>> ne vont certainement pas proteger les habitants quand la temperature va chuter, et les routes, toujours dangereuses, continuent de s'ebouler.Le tremblement de terre devastateur qui a secoue le Cachemire pakistanais et une partie de la province de la frontiere nord-ouest (NWFP) avait tue plus de 80 000 personnes et laisse 3,3 millions de sans-abri. Un an apres, les rapports sont accablants : selon l'ONG Oxfam, 1,8 million de rescapes sont toujours dans des habitats precaires. Erra, l'organisme d'Etat charge de la reconstruction, admet que seuls 17 % des maisons detruites ont ete rebaties. Et plus du tiers des reconstructions ne sont pas aux normes antisismiques. En cause : les lenteurs et la confusion de ce meme organisme. <<Les demarches administratives pour que les rescapes puissent toucher les compensations de reconstruction sont un enfer bureaucratique, explique un journaliste local. Les gens doivent se procurer des documents officiels de propriete, des cartes d'identite, s'inscrire a la banque, faire des allers-retours toutes les semaines pour le suivi de leur dossier. Alors que la plupart sont illettres, et n'ont pas d'argent !>> Un parcours du combattant, particulierement difficile pour les veuves et les femmes seules, peu habituees a sortir de chez elles, dans cette region tres conservatrice. Les nouvelles maisons doivent etre reconstruites selon des normes antisismiques edictees par le gouvernement. Faute de quoi, les personnes ne peuvent recevoir les 150 000 roupies de compensation. Or l'information sur l'architecture requise a ete diffusee avec beaucoup de retard et a varie plusieurs fois. Au debut, les villageois devaient eriger des habitations avec du ciment et de l'acier, materiaux chers et intransportables dans les villages recules a plusieurs jours de marche. Depuis quelque temps, ils ont finalement le droit d'utiliser plutot du bois. Mais les rescapes ont perdu des mois a attendre ces consignes, dans la confusion la plus totale.Surfacturation. Les equipes d'<<inspecteurs>>du gouvernement censees verifier chaque maison, et donner le feu vert pour les compensations, ne se sont pas manifestees partout. La corruption a ete massive a tous les niveaux : depuis les fonctionnaires charges de distribuer les indemnites et qui en ont mis une partie dans leur poche, jusqu'a certains proprietaires qui ont recupere les sommes dues a leurs paysans, sans oublier les batiments publics en reconstruction largement surfactures. <<Zone rouge>>. Quant aux 30 000 habitants de la ville martyre de Balakot, detruite par le seisme, ils n'ont pas le droit de reconstruire quoique ce soit car ils sont en <<zone rouge>>. Une nouvelle ville doit etre creee a 25 km de la, sur un site plus sur. Mais elle est loin d'etre sortie de terre.Alors que le gouvernement se felicitait l'an dernier de l'elan de solidarite dans le pays, les victimes de la catastrophe se sentent abandonnees. Le Pakistan avait recu en novembre 2005 une promesse de 6,7 milliards de dollars d'aide internationale, et les partis d'opposition reclament maintenant une publication officielle des depenses effectuees. Tandis que des centaines de rescapes manifestaient contre la corruption, samedi a Islamabad, en invitant les officiels <<a venir passer l'hiver avec eux>>.", "theme": "seisme"}