{"id_art": "9ecc7f14bb25a80a55dca45bad829243", "title": "La Roumanie debordee par la pression du Danube", "newspaper": "Liberation", "author": ["Luca Niculescu", "Luca Niculescu "], "date_publi": "2006-04-29", "content": "Bucarest de notre correspondant Depuis deux semaines, les televisions roumaines passent en boucle les memes images : des maisons submergees par les eaux, des villageois en larmes, des tentes dressees a toute vitesse dans les champs afin d'abriter les milliers de refugies. Jusqu'a present, 16 000 personnes ont ete evacuees et plus de 100 000 hectares de terre agricole engloutis par les eaux du Danube. Le gouvernement a annonce une aide de 40 millions d'euros pour la reconstruction des zones devastees.On est toutefois loin de penser a la reconstruction car, malgre une legere decrue, les digues continuent de se fissurer. <<Depuis deux semaines, la pression sur ces digues est enorme>>, affirme la ministre de l'Environnement, Sulfina Barbu. Vendredi encore, le debit du Danube etait de 14 000 metres cubes par seconde, le double de la normale saisonniere. Le fleuve, qui trace la frontiere naturelle entre la Bulgarie et la Roumanie, est gonfle par les pluies et la fonte des neiges. Anticipation. Avant d'affecter la Roumanie, la crue a entraine d'importantes inondations en Autriche, en Hongrie et en Serbie. Mais avec 12 departements concernes sur 41, la Roumanie est le pays le plus severement touche par ces inondations. Et a Bucarest, la polemique enfle sur l'action des autorites. <<Nous savions depuis deux mois qu'il y avait un fort risque de crue sur le Danube>>, explique un hydrologue. Le ministre roumain de l'Economie, Codrut Seres, avoue : <<Nous aurions pu renforcer les digues.>> Mais la ministre de l'Environnement en est moins convaincue : <<On ne peut pas refaire les digues pendant la periode d'hiver et la crue a ete plus forte que prevu.>>Selon le Premier ministre, Calin Tariceanu, le principal responsable est l'ex-dictateur communiste Nicolae Ceausescu. Dans les annees 60-70, celui-ci avait fait assecher plus de 20 000 km2 de la prairie du Danube, afin de <<rendre la terre a l'agriculture>>. <<Des dizaines de milliers d'hectares de terrains marecageux sont devenus des terres agricoles, mais les consequences sont catastrophiques lors des crues importantes>>, note Tariceanu. Son analyse se heurte toutefois a l'avis d'experts moins categoriques. Ils constatent que les digues <<communistes>> ont bien resiste pendant quarante ans et relevent que, ce printemps, le Danube a depasse son niveau historique de 1890. <<Couloir vert>>. Les ecologistes du Fonds mondial pour la nature (WWF) estiment, pour leur part, que la politique d'<<agriculture intensive>> menee par Ceausescu a ete un veritable desastre pour l'environnement. Ils ont suggere aux pays riverains de refaire au plus vite le lit naturel du Danube, en permettant au fleuve de reprendre ses droits sur une partie de la plaine. En 2000, la Roumanie, la Bulgarie, l'Ukraine et la Moldavie ont signe un document prevoyant la creation d'un <<couloir vert>> pour le Danube. Les quatre pays s'engageaient a restaurer 230 000 hectares de terrain. Faute d'argent, seulement 6 % de ce projet ont ete realises. Et, ces quarante dernieres annees, des villages ont ete construits dans ce qui etait naguere la plaine du fleuve. <<Des milliers de personnes devront etre deplaces. Cela ne se fait pas en quelques jours>>, explique le directeur de l'Institut national d'hydrologie, Petre Stanciu.Les rives du Danube ne sont pas seules a etre menacees par les eaux. En 2005, la Roumanie a subi sept vagues d'inondations, qui ont frappe toutes les zones du pays et coute la vie a 80 personnes. Les causes : digues fragiles, deforestation massive ces dix dernieres annees, reaction tardive des autorites locales, malgre les avertissements de la meteo. Et ces inondations risquent de se repeter car, apres les fortes precipitations de 2005, la nappe phreatique est saturee. ", "theme": "inondation"}