{"id_art": "20dde136534de039dd8e6a796cbe9316", "title": "Un nouveau pas a Fukushima", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-05-06", "content": "Hier, des hommes sont entres dans le batiment du reacteur numero 1 de la centrale nucleaire devastee de Fukushima Daichi. C'est la premiere fois depuis que l'operateur a perdu le controle de ses reacteurs qu'une telle visite a lieu. Jusqu'a present, seuls des robots avaient pu y penetrer, a partir du 17 avril. Ils avaient permis une premiere exploration des batiments - montrant en particulier l'absence d'eau dans les parties precedant le sas qui conduit a la cuve des reacteurs, et enregistre la radioactivite ambiante. C'est cette derniere mesure qui a permis d'envisager une action humaine.Les techniciens qui ont penetre dans le batiment en combinaison de protection et dotes d'un systeme de respiration autonome par bouteilles d'oxygene n'ont pas lambine. L'intervention de la dizaine d'hommes ne devait<<pas depasser les dix minutes>>, a declare Tepco, l'operateur de la centrale. <<Les operations se sont bien passees aujourd'hui, sans accroc majeur, a assure un peu plus tard Taisuke Tomikawa, porte-parole de Tepco. Les radiations auxquelles les travailleurs ont ete exposes etaient plus faibles que ce a quoi nous nous attendions.>> Eau douce. Leur mission : installer un systeme de pompes a air et de filtres. Un dispositif destine a capter les particules radioactives et diminuer en quelques jours le niveau de radioactivite dans le batiment. Lorsque la baisse sera suffisante, les techniciens pourront y travailler plus longuement pour installer un systeme de refroidissement en circuit ferme du reacteur.Aujourd'hui, la temperature des trois reacteurs accidentes est controlee par un apport d'eau douce, via des circuits de secours. Cette eau n'est pas recuperee et coule ensuite vers les parties basses des batiments - dans les salles des machines et les tunnels souterrains. Elle s'y accumule - pres de 90 000 tonnes. Et son niveau de radioactivite est tres eleve. L'objectif des Japonais ? La pomper, la stocker dans des conteneurs a terre et des barges en mer, puis la traiter afin de la decontaminer avec un dispositif fourni par Areva et Veolia. Mais pour refroidir definitivement les reacteurs et ne plus accumuler de radioactivite a l'exterieur, il faut changer de systeme. Mettre en place un circuit d'eau ferme - en utilisant des tuyauteries deja en place - qui sera connecte a un echangeur de chaleur. La <<source froide>> du systeme serait une tour de refroidissement, installee a l'exterieur du batiment, pres de l'entree. D'apres Tepco, le debit de ce systeme pourrait etre de 100 tonnes a l'heure, contre une dizaine pour le dispositif actuel. Si l'etat de la cuve autorise un tel debit, le refroidissement du reacteur pourrait alors se realiser assez rapidement.Cette premiere intervention humaine dans le batiment d'un des trois reacteurs accidentes est le signe de l'avancee - lente et douloureuse - de la <<reprise de controle des Japonais sur leur installation>>, explique Thierry Charles, de l'Institut de radioprotection et de surete nucleaire (IRSN). Elle montre que l'objectif prioritaire qui guide l'action des autorites japonaises et de l'operateur Tepco depuis l'accident - eviter toute nouvelle emission massive de radioactivite - a desormais une grande chance d'etre atteint. Corium. Si le processus se poursuit avec succes jusqu'au bout - l'arret a froid des reacteurs et la mise a l'abri de tous les combustibles nucleaires, ceux des trois reacteurs et ceux des piscines - alors le <<scenario du pire>> evoque depuis un mois et demi n'aura pas eu lieu. Ce scenario, qui supposait le percement des cuves en acier des reacteurs par un corium (l'amas fondu de combustible nucleaire) n'a recu aucune confirmation. Tant par les mesures de radioactivite sur differents points du site - publiees en detail, chaque jour, sur Internet par les autorites japonaises - que par celles des temperatures des cuves. Meme si un doute subsiste sur la fiabilite de ces dernieres.Pour autant, faut-il considerer que la crise nucleaire est finie et qu'il ne reste plus qu'a gerer les lourdes consequences de la contamination radioactive qu'elle a entrainee ? Ce serait premature. Les trois reacteurs en fonctionnement lors du seisme et du tsunami du 11 mars - les numeros 1, 2 et 3 - resteront menacants <<tant que l'eau qui les refroidit ne sera pas integree a un systeme ferme, avec un echangeur de chaleur, et que l'arret a froid ne sera pas obtenu>>, precise Thierry Charles. Une autre menace existe. Elle provient des piscines : tant qu'elles ne seront pas videes des combustibles nucleaires qu'elles abritent, le risque subsistera qu'une nouvelle secousse sismique ou la chute d'une des poutrelles de beton ou de metal que les explosions ont dispersees sur les parties hautes des batiments les endommage. L'arret a froid des reacteurs ne sera donc que le debut d'une tache longue et titanesque : decontaminer au moins partiellement le site afin de pouvoir y travailler, evacuer des piscines des reacteurs tous les combustibles nucleaires, puis demanteler completement la centrale. Un chantier qui pourrait durer vingt ans.L'extraction des combustibles uses des piscines exigera un moyen de manutention encore inconnu tellement les parties hautes des batiments ou elles se trouvent ont ete devastees par les explosions d'hydrogene. Ces combustibles doivent en effet etre manipules sous l'eau, puis introduits, en restant toujours dans l'eau, dans des systemes de transport - baptises <<chateaux>> - afin d'etre achemines vers un site de stockage encore indetermine. Les ingenieurs japonais vont devoir faire appel a leur imagination pour concevoir un tel systeme, le plus automatise possible. Quant au demantelement des batiments et des reacteurs, personne ne peut encore imaginer quels seront les procedes mis en oeuvre. L'ampleur de la tache explique la prudence du gouvernement japonais dans sa communication avec les 80 000 personnes evacuees autour de la centrale devastee. Le Premier ministre, Naoto Kan, vient de leur indiquer qu'il ne pourrait pas se prononcer <<avant le debut de l'annee 2012>> sur le retour dans leurs habitations. Certaines zones, les plus contaminees, ne seront probablement pas habitables avant longtemps.", "theme": "seisme"}