{"id_art": "236f055d8f471440e617b7e547930f0b", "title": "Une rescapee et partout la meme couverture", "newspaper": "Liberation", "author": ["Gerard Lefort", "Gerard Lefort "], "date_publi": "2011-03-21", "content": "Une jeune femme drapee dans une couverture sur fond de cataclysme. Pourquoi elle ? C'est la question qu'on se pose devant les etals de n'importe quel kiosque. En France - mais le phenomene est identique dans la presse etrangere -, c'est la meme photo de cette femme-la qui a envahi la une de pratiquement tous les magazines (Match, le Nouvel Obs, le Point, Pelerin Magazine...). Une telle unanimite est rare, chaque support de presse, Liberation compris, essayant d'ordinaire de singulariser son <<traitement>> visuel. On detecte a cet egard qu'en recadrant plus ou moins l'image, jusqu'a parfois focaliser l'attention sur le seul visage de la femme, chaque couverture a tente de creer un semblant de difference. Mais quels que soient ces <<arrangements>>, l'original reste le meme. Cette obsession pose autrement la meme question. Pourquoi cette photographie fait aussi unanimement l'affaire ?Son contexte est une esquisse de reponse. Elle a ete prise le 13 mars a Ishinomaki, ville japonaise de 163 000 habitants. Le 11 mars, ce port cotier fut submerge par le tsunami. Le 16 mars, le maire d'Ishinomaki a annonce que 10 000 habitants etaient portes disparus. Ishinomaki est par ailleurs, double peine, situee a une centaine de kilometres au nord-est de la centrale de Fukushima Daichi. Cette jeune femme est donc une rescapee et sa photo a valeur de photo-temoin. Et partant, preposee autant au soulagement qu'a la pitie : elle est vivante, tant mieux pour elle ; nous sommes vivants, tant mieux pour nous. Mais ce protocole compassionnel ne suffit pas a epuiser un succes aussi mondial. La photographie a ete prise par un reporter travaillant pour le journal Yomiuri Shimbun, premier quotidien du monde (10 millions d'exemplaires). Or le Yomiuri a decide qu'il ne pratiquerait aucune surenchere pour la diffusion commerciale de cette image. Pour 400 dollars (prix moyen pour une photo de une), n'importe quel media pouvait l'acquerir sans pouvoir acheter son exclusivite. Cette equidistance de tous devant une seule image, jugee <<evidente>>, <<symbolique>> et <<revelatrice>>, cite la ferveur religieuse devant une image pieuse. Avec son faux air de Sophie Marceau (superstar au Japon) dans le role de SOS, la dame d'Ishinomaki satisfait l'imaginaire du sacrifice et le cristallise. A la fois la douleur et son soulagement. La mater dolorosa de tous les seismes.", "theme": "seisme"}