{"id_art": "4e8bdebc3cb21160e33b40f24e8d4ea7", "title": "Forets primaires, le genie vegetal dilapide", "newspaper": "Liberation", "author": ["Eliane Patriarca", "Eliane Patriarca "], "date_publi": "2013-10-17", "content": "Les forets tropicales primaires, ces forets vierges indemnes de l'action humaine et situees de part et d'autre de l'Equateur, sont en voie de disparition. Le botaniste et biologiste Francis Halle, specialiste de l'architecture des arbres et des forets tropicales, n'imaginait pas, quand il a commence sa carriere, qu'en cinquante ans, il verrait ces sommets de biodiversite partir en lambeaux. Mais chaque annee, 13 millions d'hectares de forets tropicales primaires - l'equivalent de la superficie de l'Angleterre - sont deboises. Confronte a cette inexorable destruction, Francis Halle revait depuis vingt ans d'un film patrimonial, qui puisse conserver la memoire de l'indicible beaute de cet univers vegetal, avant qu'il disparaisse. Un reve desormais realise grace au cineaste Luc Jacquet (la Marche de l'empereur, 2005) qui a releve, avec inventivite et talent le defi de filmer ce milieu absolument pas cinematographique : des arbres immobiles a la hauteur vertigineuse, un sous-bois sombre, un univers vertical ou le temps est lent.La sortie du film, Il etait une foret, en novembre, s'accompagne d'un magnifique livre eponyme (1) qui permet a Francis Halle d'etoffer les notions scientifiques effleurees a l'ecran. Entretien avec ce mediateur passionne des arbres dont l'espoir de sauver ce qu'il reste des forets primaires est desormais tres tenu face aux enjeux economiques.Elles ont pratiquement disparu des plaines tropicales et ne subsistent plus qu'en montagne ou elles sont protegees par leur valeur economique reduite : les arbres y sont en effet tout tordus, donc sans interet pour la foresterie. On trouve encore des forets de plaine en Papouasie-Nouvelle-Guinee, dans la boucle du Congo, dans le piemont des Andes et sur quelques rares sites du plateau des Guyanes. Je suis desole de le dire, mais dans ce film, que j'adore, il n'y a pas de forets primaires.Si on avait ete une petite equipe, trois ou quatre personnes determinees et pas trop chargees, avec quatre ou cinq jours de bateau vers l'amont et trois ou quatre jours a pied, on serait arrives dans une foret primaire, car il en existe encore mais dans des endroits tres recules. Vous ne pouvez pas le faire avec une equipe de 60 personnes et une montagne de materiel. Donc, Luc Jacquet a realise son film dans les plus belles forets accessibles qu'on ait trouvees : au Gabon ou il y a de tres grands arbres comme le moabi, et au Perou, dans le parc national du Manu ou les taux de biodiversite atteignent des records. De tres vieilles forets tropicales mais secondaires. Comme Luc Jacquet est un tres grand cineaste, cela ne se voit pas.Les forets primaires sont des ecosystemes prodigieux mais meconnus car difficiles d'acces, des milieux spectaculaires qui regroupent l'essentiel de la diversite biologique terrestre. Elles abritent des multitudes de niches ecologiques, qui sont autant de tables de multiplication de la vie. On y progresse a pied sans probleme car rien ne pousse au sol, le sous-bois est bien trop sombre. La canopee, strate superieure des arbres ou se concentrent 80% du feuillage, ne laisse qu'un infime pourcentage de lumiere parvenir jusqu'au sol, mais la vie foisonne en haut de ces grands arbres, dont certains sont millenaires.Les forets secondaires poussent apres la destruction de la foret primaire. Ce sont celles que l'on montre le plus souvent dans les magazines ou les films : denses, impenetrables. Elles comportent cinq fois moins d'especes qu'une foret primaire, donc plus d'individus de chaque espece, et des nuees d'insectes.Mais en 700 ans ! Et pour y parvenir, il faudrait ne plus mettre les pieds dans ces forets. Je n'y crois pas trop, compte tenu des enjeux economiques qu'elles constituent. Un film, si beau soit-il, m'a dit Luc Jacquet, doit raconter une histoire. Elle s'est imposee d'elle-meme. C'est le recit de ces 700 ans de la genese d'une foret primaire. Luc a reconstruit la foret comme un chateau de cartes, un puzzle.Quand la destruction des forets tropicales a-t-elle debute ?Juste apres la Seconde Guerre mondiale. L'Europe a besoin de bois pour la reconstruction, et la technologie militaire est mise au service de la deforestation, de l'ouverture de routes et du debardage de troncs. On croit la foret tropicale inepuisable, et dans les annees 60, l'exploitation forestiere apparait comme une action pionniere participant au developpement economique. Les compagnies d'exploitation se multiplient, les coupeurs de bois mettent les bouchees doubles. Les annees 90 voient disparaitre les forets primaires d'Asie. Depuis les annees 2000, la Chine, en plein developpement, tape dans les forets du Cambodge et du Laos, tout comme le Vietnam qui n'a plus de forets a lui.La deforestation s'accelere encore avec le developpement des monocultures d'agrocarburants (palmiers a huile, soja, etc.), les activites minieres, la construction de barrages... En Guyane, par exemple, il n'y a pas de grosse exploitation forestiere mais une exploitation aurifere, encore plus destructrice : les lances utilisees par les orpailleurs detruisent les sols, la foret ne peut plus repousser.C'etait un parti pris. Nous en avons abondamment discute avec Luc Jacquet et nous sommes tombes d'accord sur le fait que la deforestation a deja ete abondamment documentee, filmee. Ce n'etait pas la peine d'y revenir, elle n'est donc que suggeree au debut du film puisqu'il demarre dans un chantier forestier abandonne, une foret devastee. Nous avons prefere montrer la beaute de ce qu'on est en train de perdre. Il y a une calomnie permanente sur les forets tropicales : le journalisme, la litterature, le cinema ont construit le mythe de l'enfer vert, une jungle touffue et malsaine, avec des animaux petits ou grands mais dangereux. Or la foret primaire n'est pas dangereuse mais superbe, calme, hospitaliere. Cela dit, Luc et son equipe ont pu decouvrir de leurs propres yeux l'horreur de la deforestation.Au Gabon, sur un site de l'entreprise francaise Rougier. En contrepartie d'un film publicitaire sur Rougier ! On avait besoin d'un arbre qui tombe. On n'allait pas en couper un ! Mais il suffit de faire appel aux coupeurs de bois, cet arbre serait tombe de toute facon. On tournait un film en hommage a la foret et toutes les cinq minutes on entendait les tronconneuses et un enorme arbre qui tombait. C'etait pathetique.La mort des grands arbres est le signe ultime de maturite de la foret primaire, elle marque le debut d'un nouveau cycle. Elle permet a la lumiere d'entrer dans le sous-bois et rebat aussi les cartes en renvoyant au sol l'immense quantite de matiere que represente l'arbre. La chute fait un bruit terrifiant, c'est comme un tremblement de terre et ca deregle tous les appareils de cinema !On a decouvert notamment l'un des plus brillants stratagemes mis au point par une plante pour sa protection. Les cecropias sont des plantes qui fabriquent de faux oeufs pour attirer les fourmis. Je pensais que les fourmis venaient juste manger ces oeufs. Mais l'endoscope que l'equipe du film a place dans les tiges creuses des cecropias nous a permis de voir que les fourmis prelevent soigneusement ces oeufs et les apportent a l'interieur. Elles les prennent pour des vrais oeufs et, du coup, repoussent les parasites destructeurs.On n'avait pas un budget suffisant pour un film exhaustif, on n'a pas pu aller en Asie, par exemple, ou il y a des gibbons, des sangsues, des palmiers lianes... Mais je suis tres content du film. Quand j'etais gamin, j'ai vu le Monde du silence, le film de Cousteau qui a lance l'oceanographie en France et attire l'attention sur la vie sous-marine. On ne se prend pas pour Cousteau, ni Luc ni moi, mais si on pouvait faire decouvrir ces zones d'intense activite biologique et biochimique que sont les canopees equatoriales et attirer l'attention sur la beaute et le sort de ces forets...(1) Editions Actes Sud, 240 pp, 35 euros. Sortie du film le 13 novembre.", "theme": "tremblement de terre"}