{"id_art": "b45a4a5f844c5dc7ebf88177c29fdb93", "title": "L'Hexagone inquiet au plus haut degre", "newspaper": "Liberation", "author": ["Sylvie BRIET", "Sylvie BRIET "], "date_publi": "2005-06-25", "content": " Ca va chauffer beaucoup plus en France que sur la moyenne des pays. Le rechauffement climatique constate en France metropolitaine est de 50 % plus important que le rechauffement moyen sur le globe et il aura des <<consequences colossales>> sur l'Hexagone : pour son premier rapport, l'Observatoire national du rechauffement climatique (Onerc) frappe fort et n'hesite pas a dramatiser. Rendu public vendredi, le rapport est destine au Premier ministre.Comparaison. La France n'occupe pas la bonne place geographique sur le globe. La temperature moyenne annuelle y a augmente de 1 degC pour 0,6 degC sur le globe. Si la tendance persiste, un rechauffement de 2 degC de la Terre se traduirait par 3 degC en France. Les evenements extremes vont donc s'intensifier : canicules, inondations, secheresses. En eux-memes, les chiffres ne sont pas nouveaux mais l'Onerc, qui fait une synthese de toutes les donnees publiees, pointe une situation francaise inquietante. Selon les auteurs, aucun scenario ne prevoit <<un adoucissement des conditions meteorologiques et climatiques>> en France, et ce rechauffement provoquera <<des changements profonds sur les modes de vie des Francais>>. Alarmiste ? <<Nous avons voulu faire equilibre, explique Marc Gillet, directeur de l'Onerc. Ainsi nous n'evoquons pas les mythes comme le blocage du Gulfstream ou l'augmentation des cyclones car on ne dispose pas de donnees suffisantes.>> Face a ce cataclysme annonce, l'observatoire preconise un tas de pistes a suivre des aujourd'hui car <<l'attentisme aurait un cout beaucoup plus onereux que la mobilisation des moyens necessaires>> : un fonds specifique pour financer des actions d'adaptation, une evaluation de vulnerabilite pour les systemes sophistiques comme les centrales nucleaires ou le TGV. Et une integration de la donnee <<changement climatique>> pour tous les projets d'avenir.Gout du Sauternes. L'Onerc a, par ailleurs, etudie les impacts sur les activites viticoles, qui vont se deplacer vers le Nord. Le changement a deja provoque en France une avancee des vendanges de trois semaines. Comment reagiront les cepages a l'arrivee des insectes d'Afrique ? On l'ignore. Mais le champignon qui se developpe sur les raisins de Sauternes et lui donne son gout resistera-t-il ? La question merite d'etre posee. ", "theme": "cyclone"}