{"id_art": "2ab9680bc72bff86191bf3976d3b9be0", "title": "Plus lente, Wilma se fait plus mechante a Cancun", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2005-10-22", "content": " Coupe du monde, Cancun a sans doute vecu, vendredi, la journee la plus longue de son existence. Annonce depuis quelques jours, le cyclone Wilma le plus puissant jamais repertorie dans l'Atlantique a pris son temps avant de toucher la celebre station balneaire mexicaine et la cote caraibe du Yucatan, progressant a une vitesse d'environ 7 kilometres par heure en deplacant des rafales a 285 km/h. Aeroport ferme, telephone et electricite coupes, la ville ne repondait plus. <<Un cyclone lent implique plus de risques de degats qu'un cyclone qui se deplace rapidement, expliquait vendredi le meteorologue mexicain Jesus Carachure. Il reste plus longtemps au meme endroit, deversant une quantite de pluie superieure, et le vent soumet plus longtemps les constructions a rude epreuve.>>Dans les rues inondees et desertees les habitants avaient ordre depuis la veille de rester cloitres chez eux , des palmiers gisaient, arraches par la violence du vent ; et, sur le front de mer, des vagues de 3 a 5 metres deferlaient sur les hotels, avalant les plages de sable blanc sur lesquelles, quelques jours plus tot, folatraient les touristes. Des milliers d'etrangers ont pu embarquer a bord de vols speciaux jeudi, les moins chanceux ayant ete regroupes dans des ecoles, des gymnases ou des hotels situes a l'interieur des terres. Dans un de ces refuges improvises, un Mexicain anime d'un fort sens du commerce, tentait de vendre aux sinistres un tee-shirt portant l'inscription : <<J'ai survecu au cyclone Wilma.>>Mais beaucoup n'ont sans doute pas eu la chance de trouver abri a temps dans des batiments de fortune et le pire etait a craindre dans les coins les plus desherites de la region ou les habitations n'ont pas la robustesse necessaire pour resister aux rafales. Wilma a deja provoque des glissements de terrain qui ont fait dix morts a Haiti. Apres la peninsule du Yucatan, il doit s'approcher de Cuba avant de se tourner vers la Floride, lundi. Il pourrait alors passer de la categorie 4 a la 3, voire la 2. Vendredi soir, les autorites cubaines avaient deja procede a l'evacuation de 220 000 personnes et les habitants de Floride commencaient a constituer des reserves d'eau et de petrole. Si les plantations d'orangers de Floride risquent de souffrir, Wilma devrait en principe epargner les installations d'hydrocarbures du golfe du Mexique qui se remettent a peine du passage devastateur des cyclones Katrina et Rita a la fin de l'ete , ce qui explique sans doute en partie que les cours du petrole ont cloture hier en leger repli. (avec AFP, Reuters)", "theme": "cyclone"}