{"id_art": "4506ab59ff32cb096de44fc8e1eaed77", "title": "Destockage sauvage en Colombie", "newspaper": "Liberation", "author": ["Michel Taille", "Michel Taille "], "date_publi": "2004-04-02", "content": "Bogota (Colombie), de notre correspondant. A El Copey, village du nord de la Colombie, 250 tonnes de dechets chimiques attendent leur billet pour l'Europe dans un entrepot a ciel ouvert. <<Les futs sont oxydes, les produits contaminent les sols et des habitants souffrent de maladies de peau>>, denonce Hermes Caballero, directeur de cabinet de la mairie. Ses administres attendent depuis cinq ans d'etre debarrasses de ces pesticides perimes, deposes en douce par de grands agriculteurs apres la faillite de leurs negoces. Personne n'avait fait attention, en 1997, a la noria de camions organisee par la Federation des cultivateurs de coton devant des entrepots abandonnes, a 200 metres de la route qui mene a la cote caraibe. <<Ils ont decharge leurs produits chimiques sans rien dire a personne, sans aucune autorisation administrative>>, se rappelle Caballero. Les annees de prosperite du coton la plante a occupe dans la region jusqu'a 100 000 hectares dans les annees 80 n'etaient plus alors qu'un souvenir : les cours internationaux se sont effondres en meme temps que les protections douanieres, et les pesticides s'accumulaient en stocks encombrants. Avanies. Pour les cultivateurs sur le declin, la mise au rebut pirate semblait une issue logique. <<Il y a toujours eu des entrepots de dechets chimiques dans la region, et ceux d'El Copey sont bien stockes, estime Hernan Araujo, cultivateur reconverti dans l'elevage. Les ecologistes cherchent juste a se faire de la publicite avec cette affaire.>> Pour les habitants d'El Copey, qui ont appris malgre eux les noms du Methil Parathion et du toxophene, rien n'est moins evident. Craignant pour leur sante, ils ont engage une action en justice, mais la lenteur administrative et l'insouciance des anciens proprietaires ont permis le statu quo jusqu'a la mise en liquidation de la federation en 2001. Entre-temps, les produits <<bien stockes>> ont subi quelques avanies : des voleurs ont fait disparaitre la toiture des entrepots, laissant les futs de fortune s'oxyder aux intemperies et les pesticides se repandre, et quelques habitants ont meme recupere un baril vide pour tenter d'y bruler d'autres dechets. <<La fumee a provoque des etouffements, les pompiers ont du intervenir>>, raconte Hermes Caballero.Aujourd'hui, le fonctionnaire attend une action de Bogota. A la fin de l'annee derniere, le gouvernement avait decide l'incineration des 250 tonnes par la cimenterie suisse Holcim, dans son usine de la petite ville andine de Nobsa, distante de plus de 500 kilometres. L'entreprise garantissait un processus a la hauteur des <<standards les plus exigeants de l'agence de protection environnementale des Etats-Unis>>, mais les habitants et les autorites locales se sont rebelles. <<Personne ne nous a informes, rappelle Rigoberto Alfonso, dirigeant de la municipalite. Nous voudrions attirer des touristes, et Nobsa risquait de gagner une reputation de poubelle toxique !>> Le 31 janvier, plusieurs milliers des 14 000 habitants ont manifeste jusqu'a l'usine et fait venir des universitaires pour apprendre que l'incineration peut provoquer emanation de gaz toxiques et pluies acides. Ces <<affirmations sont certaines dans un autre contexte, mais elles ne prennent pas notre technologie en compte>>, leur a repondu le porte-parole d'Holcim. Face aux failles dans le processus, la justice a mis un terme a la polemique en interdisant le transfert des dechets. <<Ils devaient etre transportes par la route sans securite, puis stockes dans une zone inondable>>, critique Rodrigo Correal, conseiller du departement de Nobsa. Transfert. Confronte a un reel <<manque de soutien>> de la part du pouvoir, Holcim a jete l'eponge et l'Etat s'est remis a plancher. Finalement, grace a l'aide financiere des Pays-Bas, les dechets d'El Copey devraient etre conditionnes et exportes dans un pays qui reste a determiner : le Royaume-Uni ou la France. Sur le point de regler cette partie de ping-pong toxique, le gouvernement colombien pourra se pencher sur le cas de Codazzi, a 80 kilometres d'El Copey. La, ce sont pres de 4 900 tonnes de pesticides que les cultivateurs de coton ont enfouies jusqu'a 1984, avant d'abandonner le site. <<Aujourd'hui, des refugies y construisent leur maison>>, temoigne la maire. Les autorites nationales et regionales se rejetant la responsabilite du cas, <<rien n'est prevu pour Codazzi>>. ", "theme": "inondation"}