{"id_art": "dac1a1c0cd62a521807fa1e1167e1d2c", "title": "Avis de trop hautes mers pour 2100", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2006-03-24", "content": " Et si la mer montait plus haut ? Plusieurs articles scientifiques, parus recemment et ce jour meme dans la revue Science, obligent a poser cette question inquietante. Jusqu'a present, les oceanographes jouaient le role des <<moderes>> dans les polemiques de labos sur l'avenir climatique de la planete, soumis aux emissions croissantes de gaz a effet de serre produites par l'usage massif du charbon, du petrole et du gaz naturel. A l'echelle du siecle, d'ici a 2100, ils ne pronostiquaient qu'une montee de 10 a 90 centimetres, selon les differents scenarios d'emissions et modelisations climatiques sur ordinateur. Une vision optimiste, selon une equipe americaine (1) qui estime que l'elevation du niveau marin pourrait s'approcher de celle qui a marque le dernier interglaciaire une periode baptisee Eemien, il y a 130 000 ans avec de 4 a 6 metres de plus qu'aujourd'hui... meme si cet avertissement reste au conditionnel.Lente dilatation. Le basculement de l'alerte moderee a l'alerte rouge plusieurs centaines de millions de personnes, des terres agricoles et de grandes villes portuaires menacees par la montee des eaux vient du froid. Plus precisement des glaces polaires, surtout celles du nord de la planete. Dans les planetes virtuelles simulees par les ordinateurs, l'essentiel de la montee du niveau marin resulte d'une physique elementaire : plus l'eau est chaude, plus elle prend de place. La montee en temperature des basses couches de l'atmosphere, consequence directe de l'augmentation de l'effet de serre, devait petit a petit, calculaient les machines, se diffuser dans la couche de surface des oceans. Entrainant leur lente dilatation. Les glaciers Antarctique, Groenland, iles arctiques et glaciers de montagne ne semblaient pas changer la donne de maniere decisive. Antarctique et Groenland devaient resister a la fonte directe, et meme, pour le premier, grossir un peu en raison de chutes de neige plus abondantes. C'est la l'important, puisque la calotte groenlandaise represente 6 metres de hausse pour l'ocean mondial et celle d'Antarctique plus de 70 metres. Quant aux glaciers de montagne, leur fonte totale, non prevue meme s'ils pourraient disparaitre des Alpes, ne represente que 1 metre pour l'ocean mondial. D'ou une prevision deja inquietante l'elevation de 1 metre maximum prevue modifie sensiblement les lignes de cotes dans des territoires tres peuples (delta du Nil ou du Gange) mais limitee. Niveau enigmatique. Ce n'est pas l'avis de Jonathan Overpeck (universite d'Arizona, Etats-Unis) et de ses collegues qui se sont lances sur une autre piste de recherche : comparer l'Eemien au futur proche. La raison ? Il y a 130 000 ans, l'ocean mondial etait de 4 a 6 metres plus haut qu'aujourd'hui. D'ou venait cette eau supplementaire, se sont-ils demande. Apres avoir retourne le probleme dans tous les sens et simule le climat de la Terre a cette epoque, ils accusent une fonte importante de la calotte groenlandaise. Un phenomene provoque, pensent-ils, par des temperatures d'ete dans l'hemisphere Nord plus elevees qu'aujourd'hui en raison d'une insolation superieure. Ce facteur n'intervenant pas durant l'ete de l'hemisphere Sud, les temperatures globales n'etaient guere plus elevees qu'aujourd'hui. Ajoute a des chutes de neige moins abondantes l'hiver, c'est la qu'il faut chercher la cause de ce niveau marin enigmatique, affirment-ils.Ce qui s'est produit il y a 130 000 ans peut-il se renouveler, et surtout a quelle vitesse ? Les scientifiques ont utilise le meme modele informatique pour simuler le climat de la planete jusqu'en 2130, avec un scenario d'emissions de gaz a effet de serre augmentant de 1 % par an. Il conduit a un triplement des teneurs de l'atmosphere en gaz carbonique, qui ne serait evitable qu'au prix de politiques reduisant l'usage des combustibles fossiles des les prochaines decennies. Or cette simulation debouche en 2100 sur un Groenland <<plus chaud qu'il ne l'etait durant l'Eemien>>. Si c'est le cas, le rythme actuel de montee des oceans de 2,8 millimetres par an depuis 1993 selon les observations des satellites (2), deja pas tres loin du maximum (3,5 millimetres par an) des estimations anterieures pour les mille prochaines annees pourrait bien s'accelerer. Coup de chaud. Les scientifiques ne concluent pas encore a la necessite de preparer un retrait massif de populations. Ils soulignent, prudemment, leur comprehension incomplete des reactions des calottes polaires, nord et sud, au coup de chaud provoque par les emissions de gaz a effet de serre. Mais d'autres articles viennent alimenter leur moulin. Il y a un mois, des glaciologues mettaient en evidence une acceleration des glissements vers l'ocean de grands glaciers du Groenland (3). Dans Science de ce jour, une equipe americaine montre que les ondes sismiques engendrees par le mouvement des glaciers du Groenland 182 seismes etudies depuis 1993 indiquent une brusque augmentation depuis 2002. Et une extension vers le nord de l'ile des mouvements de glaciers depuis 1993. Phenomene ponctuel ou debut d'une reaction nouvelle de la calotte polaire au rechauffement ? Impossible de le dire avant dix ou vingt ans d'observations. Mais une elevation plus rapide et plus forte du niveau marin que celle decrite par les actuels rapports de consensus scientifiques publies par le Giec (Groupe intergouvernemental d'experts sur le changement climatique) pourrait bien faire partie du futur planetaire. (1) Jonathan T. Overpeck et al., Science du 24 mars 2006.(2) Anny Cazenave et al., Review of Geophysics, 2004.(3) Liberation du 17 fevrier 2006.", "theme": "seisme"}