{"id_art": "de468051e4f11ef65f604bc7e3db2b41", "title": "Kiruna, la ville du fer demenage", "newspaper": "Liberation", "author": ["Olivier TRUC", "Olivier TRUC "], "date_publi": "2005-01-04", "content": "Kiruna (Suede) envoye special Toutes les nuits a 1 h 30, la ville de Kiruna tremble. C'est a peine perceptible, mais ca tremble. A cette heure-la, sont declenchees les explosions, a 1 045 metres de profondeur dans les entrailles de la mine toute proche, la plus grande mine souterraine de fer au monde. Depuis un siecle, cette exploitation situee au-dela du cercle polaire, au coeur de la Laponie immense et depeuplee, a fourni 1 milliard de tonnes de minerai de fer et largement contribue au financement de l'Etat-providence suedois.Cette ville emblematique de la Suede moderne a ete batie de toutes pieces pour les besoins de la mine, avec les meilleurs architectes de l'epoque, comme une cite socialement modele. Aujourd'hui, elle est face a un formidable defi : la demande mondiale de fer est telle que l'extraction miniere menace a terme la cite a cause des fissures du sous-sol et des risques d'eboulement. 200 logements rases. Consequence, il va falloir deplacer une partie de cette ville de plus de 20 000 habitants. Du jamais vu en Suede. <<Nous avons prevenu la commune il y a un an>>, note Karl Wikstrom, responsable des questions de droit minier a LKAB, la societe publique qui exploite la mine, <<lorsque nous avons mesure que les fissures rocheuses provoquees par l'exploitation actuelle se developpaient bien plus vite que prevu. En fait, meme si LKAB fermait ses portes aujourd'hui, il faudrait de toute facon evacuer une partie de la ville.>>Ainsi, celle que l'on appelle ici <<la mine de l'Europe>>, n'a sans doute jamais mieux merite son nom. Car alors que la Chine en pleine croissance fait main basse sur d'enormes quantites de fer, les gros exportateurs que sont l'Australie et le Bresil sont moins disponibles pour les clients europeens. Du coup, LKAB marche a plein rendement, peinant a fournir ses clients, en majorite europeens. Ancien mineur de fond devenu maire de Kiruna pendant dix ans, Lars Tornman prise le raccourci : <<Tout l'avenir de Kiruna est suspendu au developpement de la Chine.>> Depuis des mois, la municipalite vit l'etat d'urgence permanent, une oreille braquee sur les infos en provenance de Pekin. Un urbaniste en chef est en train d'etre recrute, des reunions sont organisees avec toutes sortes de groupes d'interet et plethore d'administrations. Premiers concernes, les chemins de fer. <<Nous savons que la nouvelle ligne devra etre prete pour 2012, avec un debut des travaux vers 2008>>, explique Kurt Korsman, president de la commission municipale de l'environnement et des infrastructures. <<Ce qui veut dire que l'on a deux ans maximum pour decider de son nouveau trace.>> La nationale devra aussi etre deplacee, et pres de 200 logements rases. Ce n'est qu'une premiere vague, car l'exploitation du filon ne va sans doute pas s'arreter la. <<On bat tous les records de production tant la demande est enorme, raconte Petri Angeli, un chef d'equipe de LKAB. L'Allemagne et l'Angleterre ont demande qu'on produise plus, ce qu'on a du mal a faire. La compagnie va investir 17 milliards de couronnes (1,9 milliard d'euros) pour augmenter la production de 23 a 28 millions de tonnes par an.>>Mais l'actuel niveau de prospection, -1 045 metres, se tarira vers 2013 ou 2014. Et comme il faut cinq a six ans pour preparer un nouveau niveau plus profond, la decision devra etre prise au plus tard en 2007. Si tel etait le cas, la zone urbaine menacee dans les trente ans s'etendrait par cercles concentriques. Des centaines d'autres logements seraient situees en zone a risque, sans compter des batiments comme le prestigieux hotel de ville, classe comme le plus beau batiment public de Suede, mais aussi des ecoles, des boutiques, des rues, l'hopital et meme l'eglise, autre joyau elu construction preferee des Suedois lors de l'annee architecturale 2001. Repenser la ville a zero. Quelques proprietaires de villas sont inquiets de savoir a quel prix ils pourront revendre leur bien et quand ils pourront etre indemnises. LKAB repond prudemment que cela depend de resultats d'analyses rocheuses qui ne seront pas connus avant deux ou trois ans. Des Lapons eleveurs de rennes verront egalement leurs voies de transhumance bouleversees par les nouveaux traces ferroviaires et routiers. Ils attendent d'en savoir plus sur les futurs traces. Sinon, les autres habitants semblent prendre la nouvelle avec une certaine bonne humeur, semblant presque stimules de devoir repenser la ville a zero avec l'esprit pionnier qui l'a vu naitre il y a un siecle. <<Tout le monde sait que Kiruna tient et tombe avec LKAB, observe Lars Tornman, l'ancien maire. La mine emploie 1 600 personnes ici, mais 15 000 des 23 000 habitants en dependent directement ou indirectement.>> A la fin des annees 70, la ville avait connu son pic de population avec 31 000 habitants. LKAB devait encore embaucher 1 000 employes pour assurer l'augmentation de production. Puis le marche s'etait ecroule, precipite par la crise petroliere. En quelques annees, 4 000 emplois avaient disparu.Quant a l'ardoise astronomique qui resulte de ce defi, personne n'est encore capable de l'evaluer. Pour ce qui est de la payer, c'est <<LKAB et l'Etat>> qui s'y colleront, esperent les habitants. En 2004, LKAB devait realiser un benefice record de 2 milliards de couronnes (220 millions d'euros). ", "theme": "tremblement de terre"}