{"id_art": "b5f8163d548c19de013eae56af2b2acc", "title": "Tepco tance apres l'irradiation de trois techniciens", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-26", "content": "L'irradiation subie jeudi par trois techniciens a permis a l'Autorite de surete nucleaire japonaise (la Nisa) de tenter de faire croire a la population qu'elle joue son role de gendarme. Elle a somme Tepco (Tokyo Electric Power) de mieux preparer les interventions sur son site, de mesurer les risques radioactifs avec plus de precision et d'apporter plus de soin a la protection des hommes qui y risquent leur sante pour retablir les circuits de refroidissement des reacteurs et des piscines a combustibles.On connait desormais le detail de l'episode de jeudi, qui illustre l'extreme difficulte du travail dans la centrale devastee. Les techniciens se sont rendus dans la salle des machines (turbines) du reacteur numero 3 afin d'installer des cables electriques. Ils ont marche dans une flaque d'eau de 15 centimetres de profondeur, munis de leur equipement de base (combinaison recouverte d'un plastique, masque respiratoire, bottes), leurs dosimetres electroniques (dotes d'une double alarme en dosimetrie individuelle) auraient bipe, d'apres la Nisa, les alertant d'une radioactivite trop intense. Mais les techniciens auraient continue a travailler. Avant de se retirer. Pourquoi ? Consigne, ou, a l'inverse, comportement heroique favorise par le stress intense ou par le poids des pertes humaines que le tsunami a pu faire dans les familles des equipes de la centrale ? On l'ignore, mais l'irradiation a la surface de l'eau etait de 400 millisieverts par heure. Deux d'entre eux ont pris une dose de pres de 180 millisieverts, la dose maximale totale autorisee par le gouvernement s'elevant a 250 millisieverts. Surtout, une contamination sur la peau des jambes aurait pu etre evitee s'ils avaient porte des bottes hautes, indispensables dans un tel environnement. Les trois techniciens restent en observation a l'hopital.Cet accident montre qu'a l'inverse des pompiers et des premiers intervenants de Tchernobyl qui l'ont paye de leur vie, les equipes japonaises ne vont pas au feu nucleaire comme des kamikazes. Il explique pourquoi les travaux de reinstallation de l'electricite et de redemarrage des systemes de refroidissement sont si lents. La radioactivite du site de Fukushima Daichi doit etre a chaque fois mesuree. Il faut trouver les itineraires et les solutions techniques les moins irradiants. Et bien d'autres dangers menacent sur le site devaste par le seisme, le tsunami et les explosions : risques d'incendies, boues, poutrelles de beton et de metal qui peuvent a chaque instant s'ecrouler sur les batiments et les equipes.", "theme": "seisme"}