{"id_art": "80b70bbb4f795214d7dfaace8f9ba778", "title": "Un <<noyau dur>> pour les centrales", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-11-18", "content": "<<Des investissements tout a fait massifs qui prendront des annees.>> Andre-Claude Lacoste, le president de l'Autorite de surete nucleaire (ASN), a ete clair : les conclusions a tirer de l'accident de Fukushima pour ameliorer la surete des installations n'auront rien de cosmetique. Une declaration faite a l'occasion de la publication, hier, d'un document - 500 pages - de l'Institut de radioprotection et de surete nucleaire (IRSN) analysant les rapports des exploitants (EDF, Commissariat a l'energie atomique, Areva) de centrales et usines, reponse a la demande d'<<audit>> du Premier ministre, Francois Fillon.L'exercice, conduit en parallele avec celui des <<stress tests>> europeens, vise a evaluer la resistance des installations a <<des scenarios extremes, allant au-dela des situations prises en compte pour leur dimensionnement>>, precise l'IRSN. Bref, ce qui s'est passe a la centrale de Fukushima Dai-Ichi le 11 mars, avec un seisme et un tsunami d'une intensite tres superieure a celle prevue lors de sa construction, a la fin des annees 60. Bisbilles. Jacques Repussard, le directeur general de l'IRSN, precise que <<la surete>> des installations francaises lui semble en revanche <<bonne>> au regard des risques deja pris en compte par les referentiels de surete, sous reserve de travaux de <<mise en conformite>> de materiels, dont le rythme doit s'accelerer. Ou de certains travaux simples, comme la <<rehausse>> de la protection anti-inondation afin d'elargir les marges de securite. Aucune installation ne lui semble en <<danger imminent>>, ce qui conduirait l'ASN a ordonner sa fermeture immediate.Apres plusieurs mois de brainstorming, l'IRSN propose une demarche nouvelle visant a depasser ses habituelles bisbilles avec EDF sur les niveaux de risques naturels (seismes et inondations) a prendre en compte. L'idee ? Dresser la liste des equipements et actions humaines constituant un <<noyau dur>>, indispensable pour faire face a <<l'inimaginable>>, c'est-a-dire les catastrophes depassant les <<referentiels>> : un seisme au-dela des previsions des geophysiciens, une inondation brutale par rupture de canal, un incendie, une explosion dans l'usine chimique d'a cote, la perte du pompage normal de l'eau, une tempete millenaire. Mais aussi les cumuls : un seisme qui provoquerait un incendie interne. Ou la perte d'electricite non sur un reacteur mais sur l'ensemble des installations d'un site nucleaire. Ce <<noyau dur>> doit permettre, en tels cas, la sauvegarde du reacteur : <<De l'electricite, de l'eau circulant, une source froide, une salle de controle>>, en attendant une intervention exterieure, resume Repussard.D'ou l'avertissement - aux industriels, au gouvernement - lance par Lacoste sur les <<investissements massifs>> visant a <<bunkeriser>> ce noyau dur. Ces travaux seront partout importants. Ainsi, les salles de controle de repli ne sont en general pas suffisamment antisismiques... puisque l'on a protege la salle normale contre les seismes. Elles ne sont pas non plus capables de resister a une emanation de gaz toxique venant d'un site industriel voisin. Les systemes d'alimentation electrique de secours ou les reserves d'eau devront etre capables de resister a toutes ces agressions. Garantie. Les noyaux durs seront differents selon les sites et restent a definir dans le detail. Mais certains sujets sont deja identifies. A Gravelines (Nord), Saint-Alban (Isere) ou au Tricastin (Drome), il faudra se proteger du risque chimique des industries proches. A Civaux (Vienne), Fessenheim (Haut-Rhin) et Bugey (Ain), il faudra durcir la resistance au seisme. A Fessenheim, Cruas (Ardeche), Tricastin, Chinon (Indre-et-Loire) et Saint-Laurent (Loir-et-Cher), c'est le risque inondation qui devra etre traite. Faisant reference au debat tres politique sur l'EPR de Flamanville (lire page 10), Repussard a fait remarquer qu'il sera le moins concerne par cette demarche. Concu apres l'accident de Three Mile Island (Etats-Unis) en 1979, il dispose de 6 groupes electrogenes de secours (contre 2 pour les autres reacteurs d'EDF), d'un radier (socle) en beton unique, d'une protection contre le niveau marin estime pour 2080...La demarche du noyau dur semble reunir les differents acteurs du nucleaire, exploitants et controleurs. Mais comment sera-t-elle accueillie par l'opinion et les gouvernements ? Sa mise en oeuvre exigera des annees. Et les investissements qu'elle suppose ne seront realises que s'ils sont compenses par une garantie d'exploitation des centrales. Mais pourquoi depenser des millions d'euros a Fessenheim si la centrale doit fermer d'ici quelques annees, ne manqueront pas d'interroger des responsables d'EDF.", "theme": "seisme"}