{"id_art": "ed63461b0cf908ee73ba75c74c5425a6", "title": "Philippines: les morts de la deforestation", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2003-12-22", "content": " Les experts avaient depuis longtemps prevenu les autorites philippines des drames ecologiques et humains que pouvait entrainer la deforestation massive des regions montagneuses du pays. En vain. Les faits viennent malheureusement de leur donner raison. Au moins 200 personnes sont mortes ou ont disparu ces derniers jours dans des glissements de terrain provoques par les pluies diluviennes qui se sont abattues sur le centre des Philippines. Les montagnes ayant ete depouillees de leurs arbres, la capacite d'absorption de la terre a ete considerablement reduite, favorisant les coulees de boue qui ont enseveli plusieurs villages dans le sud de l'ile de Leyte et dans le nord-est de Mindanao. Hier soir, les recherches se poursuivaient avec beaucoup de difficultes, genees par les pluies et les vents violents. Selon un meteorologue cite par l'AFP, ces pluies ne sont pas anormales pour la saison. Pourtant, <<avant il n'y avait pas de problemes d'inondations ou de glissements de terrain>>.Gardes forestiers. Comment les Philippins en sont-ils arrives la ? En privilegiant essentiellement le court terme, c'est-a-dire le commerce du bois et le developpement intensif de l'agriculture. Etant donne le taux de croissance de la population, des millions d'emplois sont venus a manquer ces dernieres annees, encourageant le gouvernement a desengorger les villes en poussant les chomeurs a migrer vers les regions montagneuses ou l'agriculture pouvait leur offrir de quoi vivre. Des avantages commerciaux et fiscaux ont acheve de donner la priorite au developpement de l'agriculture, qui s'est effectue via le grignotage des forets. Autre drame, la corruption, qui a favorise le deboisement illegal. Les autorites du pays ne se sont en effet jamais montrees tres regardantes sur les conditions dans lesquelles les arbres etaient coupes (peu importait si des pentes fragiles etaient deboisees) et, surtout, sur la protection des forets (le nombre de gardes forestiers a toujours ete symbolique). Resultat, le taux de deforestation des Philippines fait partie des plus eleves du monde. Selon la FAO, 57 % du territoire etait couvert de forets en 1934. Vers la fin des annees 80, celles-ci ne couvraient plus que 22 % du pays, contre 34 % une dizaine d'annees auparavant, selon le Centre international de recherches sur la foret, base en Indonesie.Emprunt. Aujourd'hui, les forets ne couvrent plus que 17 % du territoire. A ce rythme, affirment certains responsables, il n'y aura plus de forets sur le territoire en 2020. Des projets de reforestation ont bien ete entrepris, en pure perte. En 1990, le gouvernement philippin avait emprunte a cet effet quelque 325 millions de dollars a la Banque de developpement asiatique. Catastrophe sur toute la ligne. Les hommes politiques s'en sont meles, les forestiers publics sont devenus les entrepreneurs, les especes plantees se sont revelees destinees a des usages purement commerciaux... <<Le but de ce type de banque est de preter de l'argent pour des projets qui peuvent generer des devises necessaires au remboursement du pret, explique un expert de la fondation Ford. Les prets accordes par la Banque de developpement asiatique aux Philippines pour leurs besoins environnementaux n'ont fait, en realite, qu'accelerer les dommages que ceux-ci etaient censes reparer.>> C'est donc un melange de mauvaise gestion, de corruption et d'inegalites sociales qui a conduit a la deforestation des Philippines et au drame de ces derniers jours.Ce probleme commence a etre pris tres au serieux par la communaute internationale qui voit bien quelles peuvent etre les repercussions ecologiques et sociales d'une exploitation irreflechie des forets. Celle-ci peut entrainer des glissements de terrain comme aux Philippines, mais aussi de terribles incendies comme en Indonesie, ou le feu a ravage a la fin des annees 90 des centaines de milliers d'hectares de forets et de terres agricoles, provoquant des fumees qui ont entraine la mise en place de plans d'urgence sanitaire dans le pays mais aussi en Malaisie et a Singapour, et mis en peril de nombreuses populations animales. La deforestation est egalement a l'origine des vastes inondations qui, en 1998, ont tue plus de 800 personnes au Bangladesh et rendu malades quelque 3,5 millions de ses habitants. De nombreuses associations et ONG denoncent de plus en plus fort les atteintes faites aux forets, tels le WWF (World Wildlife Fund) ou Greenpeace, qui vient de frapper un grand coup en denoncant l'importation en France de bois exotique non certifie. ", "theme": "inondation"}