{"id_art": "e44ca68e573ba4891a2f5b9adbc45818", "title": "<<Les ONG veulent montrer patte blanche", "newspaper": "Liberation", "author": ["Thomas Hofnung", "Thomas Hofnung "], "date_publi": "2005-07-01", "content": " Six mois apres le tsunami en Asie, c'est un raz de maree... de communiques. Les associations humanitaires francaises multiplient les bilans sur leurs actions au Sri Lanka, en Indonesie ou en Thailande. Objectif : se montrer dignes de la generosite sans precedent des donateurs. Selon les chiffres de la Coordination Sud (un regroupement d'ONG dites de <<solidarite internationale>>), celles-ci ont recu depuis le 26 decembre un peu plus de 90 millions d'euros, venus pour l'essentiel de contributeurs individuels, mais aussi d'entreprises. Jusqu'ici, 10 % seulement auraient ete depenses. Confiance. Ces dernieres annees, le microcosme humanitaire avait ete secoue par des scandales (l'Arc, la fondation Raoul-Folleraux), mais aussi par des polemiques, comme celle lancee dans Liberation, en 2002, par l'ancienne presidente d'Action contre la faim, Sylvie Brunel, sur les frais de fonctionnement des ONG. Cette fois, c'est la confiance temoignee par les Francais qui pousse les associations a evoluer. Ventilation des dons par pays et par projet, repartition des depenses entre frais de fonctionnement et actions sur le terrain, reaffectation des sommes avec l'accord des donateurs sur d'autres programmes : jamais, sans doute, les <<humanitaires>> n'avaient autant detaille leur action. Debut janvier, l'ONG Medecins sans frontieres (MSF) avait annonce qu'elle disposait d'assez d'argent et suspendu sa collecte. Une prise de position qui avait suscite un concert de protestations chez ses congeneres. Aujourd'hui, certains lui ont pourtant emboite le pas. C'est le cas de Medecins du monde (MDM) qui annonce avoir recu 9,75 millions d'euros : 6,48 recus <<spontanement>> et 3,27 apres l'envoi d'un mailing d'urgence avec une mention speciale stipulant que l'association se reservait <<la possibilite d'affecter le montant excedant les besoins a une autre action>>. Notamment pour des crises <<oubliees>>, du Congo-Kinshasa a Haiti.Aujourd'hui, MDM affirme disposer d'assez d'argent pour mener a bien sa mission de rehabilitation des systemes de sante dans les pays touches par le tsunami. Apres avoir reoriente la totalite des sommes tirees de son mailing d'urgence, l'ONG va demander aux donateurs l'autorisation de reaffecter 50 % de leurs contributions. Et se justifie en expliquant que <<le declenchement d'une mission d'urgence, notamment en cas de catastrophe naturelle, implique de degager tres rapidement de gros moyens financiers (...). Ce n'est qu'ensuite que nous avons constate cet exceptionnel elan de generosite spontane, qui nous a surpris>>. MDM n'est pas un cas isole. Handicap international, qui a collecte 6,5 millions d'euros en France, a obtenu par courrier l'accord de 93 % de ses donateurs pour en reaffecter la moitie. En revanche, d'autres, telle Action contre la faim, se sont engagees a depenser en Asie la totalite des fonds recus. Controle. Les ONG assurent que la gestion de la manne liee au tsunami est soumise a de multiples controles : en interne, via les commissaires aux comptes, et en externe, par le biais des <<censeurs>> du Comite de la charte, une instance d'autoregulation. Un systeme qui ne fait pas l'unanimite, lesdits censeurs etant designes par les associations... Conscient de cette faiblesse, le comite vient de nommer neuf personnalites <<totalement independantes des organisations membres>>. ", "theme": "seisme"}