{"id_art": "4b1deca8db32c2e10c54ea82facead46", "title": "<<Les femmes sont parties pour ne pas deranger>>", "newspaper": "Liberation", "author": ["Alissa Descotes-Toyosaki", "Alissa Descotes-Toyosaki "], "date_publi": "2011-04-04", "content": "Dans la cour d'une ecole, des vieux au visage burine sont rassembles autour d'un brasero. C'est bientot l'heure du repas et les femmes s'affairent devant de gros chaudrons d'eau. <<J'ai ete refugiee ici durant trois jours, je reviens juste donner un coup de main>>, dit l'une d'elles, une louche a la main. Beaucoup de sinistres ont choisi de rentrer chez eux afin de ne pas dependre des centres de refuge dissemines dans la prefecture de Miyagi.<<Des milliers de gens ont tout perdu. Leur maison, leur quartier ont ete engloutis. Normal qu'ils soient prioritaires.>> Cette femme qui habite sur les contreforts de la ville d'Ishinomaki a subi des degats materiels dus au seisme mais n'a pas souffert du tsunami. <<Le raz-de-maree s'est arrete a quelques pates de ma maison. Nous avons la chance de ne pas habiter pres de la cote.>> Pourtant, pour tous ceux qui disposent encore d'un logis, les conditions de vie sont parfois plus dures que dans les structures d'accueil qui beneficient d'aides alimentaires et de generateurs. <<Il fait froid, nous n'avons pas d'electricite, on manque de vivres, mais personne n'oserait demander a manger dans les centres, par egard pour ceux qui n'ont plus rien.>> Dans la culture japonaise, on appelle ca enryo, cette gene ou reserve eprouvee quand on a peur de deranger. Dans le village voisin de Minamisanriku, beaucoup dorment dans des voitures ou des conteneurs. <<Il reste les personnes agees et les hommes. Les femmes et les enfants en bas age sont partis pour ne pas deranger avec le bruit>>, dit un pecheur qui tient un centre de refugies. Les grands-meres assises sur le tatami acquiescent, souriantes, en offrant un bol de riz. Le village, bati sur une colline qui fait face a la mer, a subi beaucoup de pertes humaines mais n'a pas perdu son sens de l'hospitalite.<<Nous allons rafistoler les maisons avec des baches et des planches. Il y a des vivres dans les decombres, mais il manque des sous-vetements de rechange pour les femmes>>, deplore le marin. Sans eau courante ni gaz, les sinistres doivent supporter de ne pas se laver ni se changer, ce qui, pour un Japonais, est quasi aussi grave que de mourir de faim.<<Les pecheurs d'ici ont perdu 150 bateaux dans le tsunami. Nous n'avons plus rien, les champs sont inutilisables, mais meme si des logements sont construits ailleurs, les gens d'ici n'iront pas.>> On dit que les pecheurs sont les plus rodes aux tsunamis et ils sont lies a l'ocean dans le meilleur comme dans le pire. <<Nous appartenons a la mer>>, sourit l'homme.Lire aussi page 24", "theme": "seisme"}