{"id_art": "53613a0b9236747a35710033eb1edf4a", "title": "Tokyo sous la menace du Big One", "newspaper": "Liberation", "author": ["Michel Temman", "Michel Temman "], "date_publi": "2005-01-19", "content": "Kobe (Japon) envoye special <<Ineluctable>>. Les sismologues nippons sont formels. Un Big One, megaseisme d'une magnitude de 7 a 8 sur l'echelle de Richter, frappera Tokyo dans un avenir proche ou lointain. Il pourrait etre d'une force egale au <<Grand tremblement de terre du Kanto>> qui, le 1er septembre 1923, avait tue 140 000 habitants de Tokyo.Comme cela a ete rappele hier a Kobe, la precision n'existe pas en matiere d'alerte et d'analyse de risques. <<Savoir exactement quand va survenir un seisme est impossible>>, estime un sismologue de l'Institut de recherche sur les tremblements de terre de l'universite de Tsukuba. Mais d'apres une etude du conseil de gestion des catastrophes naturelles de la ville de Tokyo, devoilee en decembre, <<un Big One surviendra a Tokyo avant 2035. Il pourrait tuer 13 000 Tokyoites et detruire 800 000 habitations.>> D'autres etudes predisent 50 000 a 100 000 morts en cas de Big One a Tokyo. Hyperdense, avec ses tours de verre, ses vieux quartiers en bois, ses voies express aeriennes, ses centres commerciaux, ses milliers de tunnels et voies souterraines, la capitale, qui compte 12 millions d'habitants (23 avec l'agglomeration), est-elle prete ? Resistera-t-elle au choc ? Pour les sismologues, la reponse est clairement non. Certes, depuis vingt ans et d'innombrables mises en garde comme le rapport choc publie par le scientifique Peter Hadfield en 1992 (Tokyo Seisme, 60 secondes qui vont changer le monde) , les batiments ont ete renforces partout dans la capitale nippone. Apres 1981 et 1995, de nouvelles normes de construction antisismiques ont ete imposees. En plus du 1er septembre, classe Journee des catastrophes naturelles, les exercices de simulation se multiplient. Comme celui organise ce lundi, a Chiyoda-ku, quartier d'affaires de Tokyo, avec 2 000 secouristes et soldats. Il n'empeche. D'apres Gerhard Berz, un geophysicien allemand, les degats d'un Big One a Tokyo seraient tels que <<les assureurs n'auraient pas les moyens de couvrir les dommages>>. Dans une etude retentissante redigee pour le groupe de reassurance allemand, Munich Re, il predit le pire, <<la conurbation Tokyo-Yokohama etant la megalopole la plus vulnerable du monde>>.L'etude cite aussi Kyoto et Osaka comme agglomerations a risques. Vingt pour cent des seismes superieurs a 6 sur l'echelle de Richter se produisent au Japon. <<Si un Big One secouait Osaka, a calcule Yoshiaki Kawata, chercheur a l'universite de Kyoto, a partir d'une simulation sur ordinateur, un tsunami inonderait le centre-ville. Osaka serait noyee sous 50 000 metres cubes d'eau. Les degats seraient sans precedent.>> Pour se proteger, le Japon n'a cesse de betonner ses cotes depuis les annees 50. L'archipel est aujourd'hui ceinture de 9 000 km de digues. A Kobe aussi, ravage le 17 janvier 1995 par un tremblement de terre, et ou l'ONU organise symboliquement sa conference cette semaine, le risque n'a pas disparu, comme l'explique un panel d'experts dans un rapport inquietant. <<Quand la zone a risques de 71 km se reveillera, elle causera un seisme de 7,9 sur l'echelle de Richter. L'energie degagee sera huit fois superieure au seisme de 1995.>> Lundi, a 5 h 46, sur la place centrale de la ville, des milliers d'habitants ont allume 6 500 bougies. Ils rendaient hommage aux 6 433 victimes de Kobe. Et priaient pour les victimes du tsunami qui, le 26 decembre dernier, causait la mort de plus de 170 000 personnes en Asie. ", "theme": "inondation"}