{"id_art": "274e38c5340e625db8612216077749aa", "title": "A Saint-Paul, le chikungunya acheve l'hopital a l'agonie", "newspaper": "Liberation", "author": ["Sandrine CABUT  Saint-Paul (ile de La Reunion) envoyee speciale."], "date_publi": "2006-02-27", "content": "Dans les couloirs exigus, une file de brancards sur lesquels sont allongees des personnes de tous ages, l'air groggy. Dans chaque box individuel d'examen, deux malades. Et des soignants qui tentent de faire face. Vendredi midi, au service des urgences de l'hopital de Saint-Paul, a 25 kilometres de Saint-Denis, l'ambiance rappelait furieusement celle de la canicule de 2003. Et la crise a dure tout le week-end.Ascendante. Dans cet etablissement, qui ne figure pas au programme de la visite de Villepin (lire ci-dessous), le virus du chikungunya a fait exploser un systeme deja a bout de souffle. Ici, l'epidemie est arrivee plus tard que dans le reste de La Reunion ; et elle est toujours en phase ascendante, contrairement aux autres zones ou elle semble se stabiliser (Liberation de samedi). <<La nuit derniere, 17 personnes ont dormi sur un brancard aux urgences, et 13 autres dans des lits rajoutes dans differents services>>, soupire Luis Santos, directeur adjoint de cet hopital de 180 lits. Soit 30 malades <<heberges>>. Un record. Pourtant, depuis le 9 fevrier, l'etablissement a ouvert 11 lits supplementaires, dans les locaux d'une clinique a quelques kilometres de la. Les operations programmees ont ete interrompues pendant une semaine. Mais cela ne suffit plus. <<En temps normal, notre activite est de 70 a 80 passages par jour. Jeudi, nous en avons eu 170 ; dont 37 chikungunyas. Neuf sont restes hospitalises>>, decompte Philippe Morbidelli, chef de service des urgences.De fait, on fait avec les moyens du bord tant se revelent difficiles les transferts vers d'autres etablissements, surcharges, voire inaccessibles. <<La semaine derniere, la route au nord vers Saint-Denis a ete coupee par un eboulis. Et celle du sud, vers Saint-Pierre, etait impraticable en raison d'inondations>>, raconte le docteur Morbidelli. Quant aux soignants, ils sont epuises, malgre des renforts de la metropole et l'aide des generalistes du coin. <<Desherence.>> Selon le directeur adjoint, l'epidemie de chik n'a fait qu'exacerber un deficit chronique de la capacite de l'hopital. <<En moyenne, notre taux d'occupation des lits est superieur a 95 %. En janvier, c'est-a-dire avant la crise, 160 nuitees avaient ete passees sur des civieres.>> Et d'accuser : <<Le pole sanitaire ouest de l'ile (1) est le plus en desherence. C'est pourtant un bassin de 200 000 habitants parmi les plus dynamiques pour le tourisme et l'economie. Il y a un probleme de poids politique.>> Les statistiques livrees par le chef des urgences confirment le malaise : la zone ouest aurait 6 lits de medecine pour 10 000 habitants, quand la proportion est de 13 pour 10 000 en moyenne a La Reunion, et de 19 en metropole. Un vaste projet de restructuration avec l'hopital psychiatrique et une clinique privee est a l'etude. Un terrain a ete achete, mais le financement, 120 millions d'euros, pose probleme.(1) Qui en compte trois autres.", "theme": "inondation"}