{"id_art": "d4765b1a2eeeeda947705db95822dfe0", "title": "L'ONU reve d'une croissance ecologique", "newspaper": "Liberation", "author": ["Laure Noualhat", "Alexandra Schwartzbrod", "Laure Noualhat ", "Alexandra Schwartzbrod "], "date_publi": "2003-10-13", "content": " <<Ca fait longtemps que le developpement se fait au detriment de l'environnement, le modele des pays developpes l'a prouve. Il est temps de faire le lien entre imperatifs economiques et environnement.>> Klaus Toepfer debarque de Nairobi chiffonne par une nuit de vol, mais il garde les idees claires. Le directeur executif du Programme des Nations unies pour l'environnement (Pnue) (1), qui siege au Kenya, etait de passage a Paris la semaine derniere pour defendre la nouvelle ligne de son organisation trentenaire devant une centaine d'associations et d'industriels. Le <<machin>> prend un nouveau virage. Jusqu'a present, la preservation de l'environnement etait un but en soi, deconnecte des spheres economiques et sociales. Dorenavant, le Pnue veut convaincre Etats et industriels qu'il s'agit la de leur meilleur atout dans leur course au developpement.Financiere au poste cle. D'ou le recent pari de nommer une financiere pur jus a la tete de la division technologie, industrie et economie du Pnue. Monique Barbut, ancienne fonctionnaire de l'Agence francaise de developpement (qui depend du Quai d'Orsay et de Bercy), prendra ses fonctions dans les jours qui viennent. Elle a negocie pendant six ans, pour le compte du gouvernement francais, tous les aspects financiers des conventions Nord-Sud. <<Elle est culturellement et professionnellement plus liee aux businessmen qu'aux ecolos>>, note Klaus Toepfer. A l'heure ou les entreprises commencent a integrer la notion de developpement durable, cette technocrate de 47 ans ecope d'un poste cle. <<On a compris qu'il ne fallait pas faire de l'environnement contre les pays, mais avec eux, dit-elle. Il y a un probleme de connaissance et de competences. Notre boulot est de faire comprendre aux Etats et aux industriels qu'ils cassent leur outil de travail en epuisant les ressources naturelles.>> Appetit feroce. C'est surtout vrai dans les pays en developpement, dont le feroce appetit de croissance va rarement de pair avec la defense de l'environnement. <<On ne peut pas interdire a la Chine, par exemple, de vouloir quadrupler son PNB, explique Toepfer, mais peut-etre pouvons-nous l'accompagner pour que cela ne se fasse pas au detriment de la nature.>> Avec un budget annuel de 40 millions d'euros, l'organisme a toutefois une marge de manoeuvre reduite. <<A notre niveau, nous ne pouvons que jouer sur les commandes publiques en conseillant les Etats et influencer les producteurs via les consommateurs. De plus en plus de gens veulent savoir ce qui se cache derriere le produit, d'ou il vient, qui l'a fait...>> Toepfer se verrait bien envoyer des armees de <<Casques verts>> a travers le monde pour prevenir les catastrophes. <<Le gouvernement chinois n'a pas hesite a interdire la coupe de bois en amont du Yang-tseu-kiang quand il a compris que la deforestation etait une des causes des grandes inondations de ces dernieres annees>>, raconte-t-il.Meme en elaborant des conventions encadrant les pratiques environnementales des Etats, le Pnue a un role limite. La convention de Bale signee en 1989, qui interdit aux pays riches de se debarrasser de leurs dechets dangereux dans les pays pauvres, a ainsi pris du plomb dans l'aile avec les exportations massives de dechets informatiques en provenance des Etats-Unis vers la Chine ou l'Inde. <<Sans partenariats avec le secteur prive, nous ne pouvons pas faire bouger les choses.>> Travailler main dans la main avec les industriels, telle est donc la nouvelle ligne du Pnue. <<Imperatif absolu>>. C'est que les Nations unies se sont fixe un objectif ambitieux : reduire de moitie le nombre d'individus vivant en dessous du seuil de pauvrete (moins de 1 dollar par jour) a l'horizon 2015. A sa facon, le Pnue veut y contribuer. <<Plus de 1 milliard d'individus n'ont pas acces a l'eau potable, 2,4 milliards ne disposent pas d'installations sanitaires... Il n'y aura pas de developpement sans environnement sain>>, explique Klaus Toepfer, qui se defend d'etre <<d'un optimisme beat>>. Il sait de quoi il parle. <<Etre base au Kenya est un defi mais aussi une chance. Chaque matin, en ouvrant mes fenetres, je vois que le developpement est un imperatif absolu. Nous ne sommes pas des ideologues, nous avons besoin d'actes.>> (1) www.unep.org/french", "theme": "inondation"}