{"id_art": "68010ac539eb51f34b2e91fd022cb205", "title": "<<Les iles ont en commun leur fragilite>>", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2005-01-10", "content": "Les evenements du 26 decembre en Asie (lire aussi page 10) rappellent cruellement que les Etats insulaires sont vulnerables face aux elements naturels. Mais ces Etats souffrent aussi d'isolement economique et de l'impact croissant de fleaux comme le sida. Ambassadeur de l'ile Maurice aupres des Nations unies, Jagdish Koonjul est aussi president de l'Alliance des petits Etats insulaires independants. L'Aosis, qui regroupe 43 pays, se reunit a l'ile Maurice a partir d'aujourd'hui.Pourquoi cette conference ?En mai 1994, lors d'une reunion a La Barbade, les petits Etats insulaires ont adopte un programme d'action sur le developpement durable. Celui-ci definissait 14 domaines prioritaires comme le changement climatique, le developpement economique mais aussi la gestion des ressources naturelles, la sante, l'education... Dix ans plus tard, nous voulons le reexaminer car certains chapitres n'ont pas ete appliques.Quel a ete le frein majeur a l'application du plan ?Le manque d'approche globale. Pour les Etats insulaires, le developpement durable s'est limite a l'environnement. Or, dans ce domaine, il faut mettre en relation tous les secteurs : economie, sante, social... Comment gerer les dechets, les catastrophes naturelles, les consequences du changement climatique, l'agriculture, l'education, et tout cela dans des pays minuscules, la plupart du temps sans ressources ? L'Aosis comptait vraiment sur l'aide au developpement, mais celle-ci a chute de moitie depuis 1994. Sans les ressources de la communaute internationale et sans experience, les pays ont eu du mal a remplir leurs promesses. L'actualite vient de jeter un cruel coup de projecteur sur les Etats insulaires et leur vulnerabilite face aux elements naturels...Les evenements du 26 decembre rappellent une fois de plus que les iles sont tres fragiles et qu'elles sont mal preparees a de tels phenomenes. Alors nous allons lutter pour obtenir un systeme d'alerte efficace dans l'ocean Indien. En meme temps, les tsunamis et les tremblements de terre sont rares, nous sommes plutot mobilises par les cyclones, phenomenes qui nous frappent regulierement. Face a cela, nous avons de bons systemes d'alerte qui nous permettent d'evacuer rapidement les zones cotieres. Le probleme, c'est qu'on parle rarement de nous. Quand Ivan a touche les Antilles en 2004, on n'a parle que des degats en Floride. Pourtant, il a detruit l'ile de la Grenade et devaste la Jamaique. Plusieurs de nos iles sont tres basses, donc tres sensibles a la montee des eaux. Les Maldives ou Tuvalu se situent a un metre au-dessus du niveau de la mer. Pas besoin de tsunami pour etre inonde, les grandes marees ou les grandes vagues submergent regulierement la terre. Cela entraine des problemes d'approvisionnement en eau potable car les puits et les reservoirs sont contamines par l'eau salee. Nous dependons en majorite des pluies. L'Alliance des Etats insulaires comprend des pays tres divers comme Singapour, Tuvalu ou La Barbade... Comment harmoniser les positions de l'Aosis ?Quand on regarde ce qui s'est passe dans l'ocean Indien, il est evident que les Maldives ou Singapour n'ont pas les memes armes pour affronter ces phenomenes. Meme si nos situations economiques, sociales ou environnementales sont tres differentes, nous avons en commun la vulnerabilite face aux elements naturels, et l'insularite. Les Etats-archipels, comme le Cap-Vert ou Tuvalu, doivent multiplier les infrastructures. C'est impensable pour ces pays de financer des routes, un aeroport, des hopitaux, des ecoles dans chacune de leurs iles. Autre probleme majeur, notre insularite face aux marches economiques. Certains des Etats sont tres petits, trop petits pour faire venir des investisseurs ou creer un marche local. Pourtant, nombre d'entre eux vivent du tourisme...C'est en effet l'une des principales ressources pour beaucoup d'iles, mais c'est aussi le probleme environnemental majeur qu'elles doivent affronter. Ce qui attire les visiteurs les plages immaculees, la biodiversite, riche et luxuriante, le climat clement, tout cela risque de disparaitre. Dans le meme temps, l'afflux de touristes degrade les zones cotieres, perturbe la faune et la flore, multiplie les dechets et opere une pression sur nos ressources en eau potable.Pensez-vous reduire les afflux touristiques, mettre en place un tourisme vert ?Non, je ne dis pas qu'il faut limiter le tourisme, je dis qu'il faut penser a gerer ce secteur de facon durable. Par exemple, comment faire pour que les dechets soient traites, ou correctement tries ? Nous voulons un tourisme ecologiquement soutenable. C'est le paradoxe des iles, nous souffrons d'une forte vulnerabilite et parvenons a un meilleur developpement que beaucoup de pays. Il faut voir au cas par cas : a La Barbade, l'ile compte 250 000 habitants mais recoit entre 500 000 et 700 000 touristes chaque annee. On construit des hotels sur les plages, on ne sait que faire des dechets, on abime les cotes, et tout cela cree de fortes inegalites sociales. Les populations locales n'ont pas acces aux infrastructures, restaurants, boites de nuit, developpes exclusivement pour les touristes... Si on mise tout sur eux, forcement on delaisse la population.", "theme": "cyclone"}