{"id_art": "8507cfe02a46f8101947f5489c81c7f9", "title": "Le sud de la Russie pratique la politique de l'autruche", "newspaper": "Liberation", "author": ["Lorraine Millot", "Lorraine Millot "], "date_publi": "2006-03-11", "content": "Stavropol envoyee speciale A l'entree de la ferme, un cadavre de canard encore entier, un petit tas d'os et de plumes que, dans le desespoir, personne n'a meme songe a ramasser. <<Ici, il n'y a pas la grippe aviaire !>> nous salue le proprietaire. Un canard passe, raide et tout tremblant, echappe d'une immense etable ou l'on entend glousser toute une foule. <<Celui-la, il n'en a plus pour longtemps a vivre>>, avoue le fermier, qui soudain explose : <<Depuis octobre, j'ai 10 000 volailles qui sont mortes et qui continuent de mourir tous les jours. Mais les autorites locales ne veulent pas reconnaitre qu'il y a la grippe aviaire chez moi. Sans doute pour ne pas avoir a m'indemniser si on ordonne l'abattage. Ils font les aveugles ! Ils cachent la maladie ! Ils preferent attendre que toutes mes betes meurent d'elles-memes ! Informez Moscou de ce qui se passe ici ! Mais ne dites pas mon nom, j'ai peur>>, implore-t-il. Hecatombes. Dans cette region de Stavropol, au sud de la Russie, et plus generalement dans tout le sud du pays, 922 403 oiseaux ont peri ou ont du etre abattus depuis le 3 mars, pour cause de H5N1, annoncait vendredi le ministre federal pour les Situations d'urgence. Au Daguestan, la television a fait etat de nombreux chats morts apres avoir mange des volatiles contamines. Mais, dans l'ensemble, les autorites sanitaires du pays reussissent a maintenir une discretion extreme sur la progression de l'epizootie. <<Dans cette ferme, on a trouve les genes du virus H5N1, mais pas le virus lui-meme>>, nous assurait, la semaine derniere, Viktor Parakhine, veterinaire en chef de la region de Stavropol, justifiant ainsi qu'aucune mesure de quarantaine n'ait ete prise. C'est lundi seulement, alors que l'hecatombe se poursuivait depuis plusieurs semaines dans cet elevage, que le veterinaire en chef de Stavropol a fini par reconnaitre que le virus H5N1 a bien ete constate sur les volailles de ce village de Nadiejda (<<espoir>>, en russe).Entre-temps, durant des semaines, le fermier a continue a lacher ses canards et ses oies dans la nature en journee, pendant qu'il ramassait et brulait les cadavres des betes tombees la nuit. Tout autour, une petite dizaine d'autres villageois poursuivaient l'elevage de leurs poules, oies et canards en plein air. <<Oui, on nous a bien conseille de les garder enfermes. Mais il faut bien qu'ils mangent ! On n'a pas de quoi leur acheter de la nourriture>>, explique une mere de famille de Nadiejda, qui avoue un <<salaire>> de 1 000 roubles (30 euros) par mois, comme gardienne d'un vieux hangar de l'ancien sovkhoze. <<Il leur faut des vitamines, a nos canards ! Il faut bien qu'ils mangent de l'herbe !>> complete une voisine, sortie en haillons de chez elle, pour chercher de l'eau. <<Le virus de la grippe aviaire est depuis longtemps dans notre region, dedramatise le veterinaire en chef de Stavropol. Tous nos oiseaux sauvages portent le virus, mais leurs organismes se sont adaptes et ils n'en tombent plus malades. Le probleme surgit quand le virus rencontre des volailles domestiques, dont les organismes sont plus faibles.>> Ne faudrait-il pas alors ordonner le confinement des elevages dans cette zone ou le virus est si repandu ? <<Ordonner, ce n'est pas la tradition de la region, repond le veterinaire. Mais nous essayons de convaincre les gens qu'il vaut mieux garder leurs oiseaux a la maison.>> Milice. Dans quelques exploitations, comme a Solnetchnodolsk, ou le virus H5N1 a tue 500 poulets en quelques jours, une quarantaine serieuse semble avoir ete mise en place, avec abattage des volatiles restants, poste de milice a l'entree pour controler que les autres animaux de la ferme n'entrent ni ne sortent, et pediluve. Mais, dans beaucoup d'autres cas, des morts tres suspectes d'oiseaux continuent d'etre cachees ou attribuees a la <<peste>>. Dans le village de Peredovoi, ou, comme partout dans les campagnes russes, les habitants vivent de quelques volailles, gardees dans leur cour a cote des vaches et cochons, plusieurs maisons ont vu leurs gallinaces mourir subitement ces dernieres semaines. <<Mes treize oies sont toutes mortes en deux jours>>, raconte une habitante, qui de toute sa vie aupres des betes n'avait jamais rien vu de tel. Dans le village voisin, des affichettes previennent que la <<grippe aviaire>> a entraine <<des morts massives>> a Peredovoi. Mais, a Peredovoi meme, les habitants dont les volailles meurent se sont entendu expliquer que leurs betes avaient <<la peste>> (la maladie de Newcastle, presente dernierement dans l'Ukraine proche). Dans ce village, non loin de plusieurs foyers reconnus de H5N1, la seule mesure de precaution prise a ete la desinfection des basses-cours ou les volailles sont mortes, et la vaccination contre la grippe des fermiers chez qui <<la peste>> a ete declaree. ", "theme": "tremblement de terre"}