{"id_art": "98a08c8ee805ca7594403994399d8ab6", "title": "Nuages sur la centrale de Fessenheim", "newspaper": "Liberation", "author": ["Thomas Calinon", "Thomas Calinon "], "date_publi": "2006-07-31", "content": "Strasbourg de notre correspondant En periode de canicule, les vieilles centrales nucleaires degustent peut-etre plus que les autres. Vendredi, l'association allemande Bund, membre de l'Association trinationale de protection nucleaire de la population autour de Fessenheim (ATPN), a demande au prefet du Haut-Rhin de trouver rapidement une solution au rechauffement des eaux du Rhin provoque par les rejets de la centrale. Le seuil critique des 28 degC est en passe d'etre atteint selon l'association, qui se demande si <<la centrale, qui n'est refroidie que par l'eau du fleuve, ne devrait pas etre arretee ou sa production limitee>>. Mardi soir, le reacteur numero 2 de la centrale s'est arrete automatiquement a la suite d'un incident technique, entrainant des panaches de vapeur d'eau non radioactive, selon la porte-parole de la centrale.Bataille juridique. Independamment des episodes caniculaires dont elle souffre, Fessenheim est au coeur d'une nouvelle bataille juridique pour la transparence en matiere de surete nucleaire. Le 3 juillet, la Commission d'acces aux documents administratifs (Cada) a donne raison a des collectivites, des individus et des associations qui reclamaient l'acces a des informations relatives aux rejets et aux risques de l'installation, doyenne du parc nucleaire francais. L'Association trinationale de protection nucleaire de la population autour de Fessenheim (ATPN, Liberation du 13 octobre 2005), qui regroupe associations, collectivites et individus suisses, francais et allemands, veut questionner devant la justice la poursuite d'exploitation de cette centrale mise en service en 1977. L'ATPN a reclame a EDF, au prefet du Haut-Rhin et au ministere de l'Industrie plusieurs documents detaillant les mesures des rejets radioactifs liquides ou gazeux des installations, les prelevements et rejets d'eau dans le Rhin, mais aussi les resultats d'etudes sismiques et de surete en cas d'aleas climatiques ou de fusion du coeur des deux reacteurs de 900 megawatts. <<Nous n'avons obtenu aucune reponse de l'Etat et seulement des reponses modestes de la part d'EDF>>, indique Me Corinne Lepage, ancienne ministre de l'Environnement et future candidate a l'election presidentielle (Cap 21). L'avocate a ete mandatee par l'ATPN pour mener ce combat juridique. S'appuyant sur le code de l'environnement et sur la convention d'Aarhus, qui porte sur l'acces a l'information du public, l'avocate a saisi la Commission d'acces aux documents administratifs, instance consultative et independante qui joue le role de mediateur entre une administration qui refuse de communiquer ses documents et les citoyens qui les reclament. Bemol. La Cada a examine les requetes de Corinne Lepage le 8 juin et a rendu ses conclusions debut juillet : l'ensemble des documents reclames peuvent etre communiques par l'Etat. Le seul bemol concerne les risques de rejets radioactifs en cas de tremblement de terre ou d'inondation, ainsi que les etudes sur la fusion du coeur. La decision de la Cada est donc <<un grand succes pour ceux qui menent ce combat>>, selon Me Lepage.Si l'ATPN n'obtient pas les documents souhaites, l'avis de la Cada constituera un argument de poids devant la justice administrative. D'autres actions pourraient etre engagees a l'automne sur le terrain judiciaire. Selon Me Lepage, la centrale nucleaire de Fessenheim, dont les autorisations de rejets radioactifs et gazeux n'ont pas ete renouvelees depuis bientot trente ans, <<fonctionne en violation de la loi sur l'eau de 1992>>. ", "theme": "inondation"}