{"id_art": "c35266a0123359ec29549bf6cbadd6bb", "title": "<<Les Americains s'inquietent, mais Bush ne bouge pas>>", "newspaper": "Liberation", "author": ["Fabrice Rousselot", "Fabrice Rousselot "], "date_publi": "2004-06-23", "content": "New York, de notre correspondant.Professeur a l'universite de Princeton (Etats-Unis), Michael Oppenheimer s'est alarme, lors d'une conference de l'Association americaine pour l'avancement de la science, du refus de l'administration Bush de faire face aux consequences des changements climatiques.Vous avez lance un nouveau cri d'alarme sur le rechauffement de la planete. Mais l'administration Bush ne semble pas prete a agir...Elle a pourtant sa propre equipe de scientifiques et le vice-president, Dick Cheney, a recueilli des avis de la communaute scientifique au debut de son mandat. Il ne s'agit donc pas d'un manque d'information : on a plutot l'impression que le President n'est pas pret a faire quoi que ce soit face au rechauffement du climat. Avant d'etre a Washington, cette administration etait deja en contact avec les compagnies d'energie. Et, depuis, elle a montre une forte <<sensibilite>> aux demandes de ce secteur... qui a tout interet a ce que rien ne bouge. Certains disent meme que les larges contributions financieres de l'industrie de l'energie a la campagne de Bush n'ont pas ete faites par hasard. En outre, cette administration a decide de ne pas cooperer avec les autres nations. Or, sur un sujet comme le climat, il faut une coordination internationale. Mais une partie de l'electorat conservateur est hostile aux grands accords internationaux. Bush n'a donc aucun interet a s'opposer a l'extreme droite de son parti. Les scientifiques du gouvernement sous-estiment-ils le rechauffement de la planete ?J'ai rencontre le Dr John Marberger, le responsable du Bureau de la technologie scientifique, l'autorite scientifique gouvernementale a Washington. Il m'a clairement fait savoir qu'il comprenait la gravite de la situation. Mais aussi qu'il etait <<intimide>> par l'ambiance qui regnait au sein de l'administration Bush et par l'opposition de la Maison Blanche. Il ne semble pas avoir eu la volonte d'aller parler directement au President et de risquer sa credibiliteSommes-nous dans une situation d'urgence ?Nous sommes deja confrontes a certains effets : des vagues de chaleur plus nombreuses, beaucoup d'humidite, moins de froids extremes, des tempetes et des pluies qui augmentent les risques d'inondations. Le niveau de la mer monte ; la glace fond sous toutes les latitudes, ce qui pose probleme aux regions cotieres. Les saisons evoluent, avec un printemps plus precoce. Autant d'elements qui signalent un changement phenomenal.L'opinion publique s'en soucie-t-elle ?Les sondages montrent que les Americains sont aussi preoccupes que les Europeens. Mais les inquietudes des uns et des autres ne sont pas relayees a Washington et on ne progresse pas, ou presque.Quelles seraient les mesures a prendre ?Si l'Amerique reduisait sa consommation d'energie per capita a un niveau comparable a l'Europe, ce serait deja un grand progres. Le bon exemple a ete donne par la Californie il y a deux ans, quand l'Etat, prive d'electricite, a encourage la population a reduire sa consommation en remplacant les vieux frigos ou l'air conditionne par des modeles plus performants. On peut aussi l'inciter a reduire la consommation d'essence. Sans parler des emissions de certaines industries. Tout cela est assez facile a faire et, pourtant, le gouvernement ne bouge pas. Mais peut-etre que le changement viendra des Etats qui passent peu a peu des lois regionales pour limiter les emissions industrielles de gaz a effet de serre. Un changement d'administration, en novembre, ferait-il evoluer la politique americaine sur ce sujet ?Si Bush est reelu, le seul changement possible viendra des Etats qui, en adoptant des legislations locales, feront pression sur l'Etat federal. La situation pourra alors evoluer sans pour autant que Bush rallie le protocole de Kyoto. En cas de changement d'administration, il me semble que les Etats-Unis seraient plus conciliants envers la communaute internationale et s'engageraient vers une reduction des emissions a l'echelle nationale. ", "theme": "inondation"}