{"id_art": "bec568afd3b1e5c5416b1d3395faec6f", "title": "Ces iles qui se sentent esseulees", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2005-01-17", "content": " Petites iles, gros soucis et solutions moyennes. La conference internationale de l'ONU sur les Petits Etats insulaires en developpement (PEID) s'est achevee vendredi a l'ile Maurice sur un bilan mitige. Si la communaute internationale convient qu'il faut aider les petites iles, exposees aux catastrophes naturelles et malmenees par la mondialisation, elle ne precise pas comment.Le document final adopte vendredi reste poliment motive, mais imprecis : <<La communaute internationale reaffirme sa volonte d'appuyer le developpement durable des petits Etats insulaires en developpement en leur fournissant des ressources financieres.>> Dans la realite, l'assistance au developpement vers ces pays est passee de 2,3 a 1,7 milliard de dollars en dix ans. La conference n'a pas permis d'inverser la tendance. A Maurice, les delegations des 51 etats insulaires (5% de la population mondiale) se sont concentrees sur les problemes environnementaux lies au changement climatique. De nombreuses iles se situent a quelques metres au-dessus du niveau des oceans et subissent regulierement des inondations. <<Nous n'avons pas mene de debats philosophiques sur le changement climatique, mais essaye de prendre des dispositions convenant a tout le monde>>, avance prudemment Jagdish Koonjul, secretaire general de l'alliance des petits etats insulaires (Aosis).Colere. Le texte insiste sur la promotion des energies renouvelables, la mise en oeuvre immediate de Kyoto dans les pays ayant ratifie le protocole, ou l'acceleration des cooperations internationales pour limiter les emissions de gaz a effet de serre...Neanmoins, les simples declarations ne suffisent plus aux iles les plus vulnerables, qui voient, chaque annee, leurs terres grignotees par les eaux. Les delegations de Tuvalu, Vanuatu ou Kiribati ont eu des mots durs a l'egard des pays industrialises. Anote Tong, president de Kiribati, atoll du Pacifique de 90 000 habitants, a accuse les pays qui n'ont pas pris de mesures contre les gaz a effet de serre de commettre des actes d'<<ecoterrorisme>>. <<Nous avons des points de vue divergents avec les Etats-Unis ou l'Australie qui refusent de ratifier Kyoto, mais aussi avec les producteurs de petrole, comme l'Arabie Saoudite ou le Qatar...>>, rappelle-t-il. Dechets. Outre le rechauffement, les delegations ont aborde le theme des transports de dechets radioactifs dans leurs eaux territoriales. Certains souhaitent y mettre un terme, d'autres pronent un cadre juridique prenant en compte la surete, la responsabilite et l'information sur ces transports. D'autres encore preferent etre indemnises pour le passage de ces dechets.Par ailleurs, les petites iles ont aussi peur pour leur avenir dans l'economie mondialisee d'aujourd'hui. Exsangues, elles subissent l'eloignement des marches et l'erosion des preferences commerciales survenue apres la conference de l'OMC a Doha. Sur ce point, la conference n'a abouti qu'a de jolies declarations d'intention. <<On a au moins obtenu la reconnaissance des problemes que nous devons affronter>>, signale Jagdish Koonjul.Pour les Etats-Unis, presents a Maurice, cette conference n'etait pas le lieu ideal pour discuter de ces questions. ", "theme": "inondation"}