{"id_art": "2e5a7f4b07b910b878386bd812c67580", "title": "Quand le soja transgenique expulse les Indiens argentins", "newspaper": "Liberation", "author": ["Antoine Bigo", "Antoine Bigo "], "date_publi": "2006-07-22", "content": "Resistencia envoye special Sous les fenetres du siege du gouvernement de la province du Chaco, une centaine d'Indiens des communautes Mocovi, Toba et Wichi campent sous des tentes de fortune. Vivant a la lisiere de l'<<impenetrable>>, une savane aride piquetee de bosquets et de lambeaux de foret, ignores, sinon oublies par le pouvoir local, ils reclament plus de transparence dans l'attribution des terres fiscales de l'Etat. Alors que la constitution locale donne la priorite aux natifs du Chaco, ces terres sont vendues a de puissants groupes agro-industriels des provinces proches de Cordoba ou de Santiago del Estero pour y cultiver du soja transgenique. Ces quatre dernieres annees, dans le Chaco, 840 000 hectares de bois ont ete brules pour ceder la place a l'<<or vert>> qui couvre la moitie des 12 millions d'hectares de la surface plantee argentine actuelle. Brasiers. La <<sojisation>> de la campagne chaquena commence a une centaine de kilometres a l'ouest de Resistencia, la capitale de la province. Des fumees au loin et une odeur de bois brule rabattue par le vent chaud indiquent la presence des <<demonteurs>>. Une fois le bois precieux coupe et emporte, les bulldozers arrachent et empilent les broussailles, qui disparaissent dans de gigantesques brasiers. <<Le scandale, c'est qu'aujourd'hui, le soja commence a empieter sur les reserves ecologiques et aborigenes parce qu'il ne reste plus de terres fiscales>>, accuse Raul Vallejo, un des geometres de l'Institut de colonisation qui a denonce l'usurpation des terres. <<La direction de l'environnement de la province n'a qu'un inspecteur pour surveiller quatre millions d'hectares. L'\"impenetrable\" est devenu un territoire libere, totalement hors de controle, et ou la moitie au moins des plantations de soja est illegale. Plus grave, l'armee de l'air a decouvert plusieurs dizaines de pistes d'aviation precaires, evoque 500 vols clandestins par an, et le passage par le territoire du Chaco de 70 a 80 % de la drogue qui entre en Argentine>>, continue Vallejo.La culture du soja transgenique est aujourd'hui si rentable que Walter Zanuttini, avocat de l'Institut aborigene chaqueno (IACH), n'hesite pas a invoquer une <<mafia du soja>> jouissant de complicites au sein des autorites locales, y compris de la justice. Le scandale, denonce par une poignee de fonctionnaires honnetes de l'Institut de colonisation, a oblige le gouvernement du president Kirchner a reagir. Luis d'Elia, sous-secretaire d'Etat a la Terre et a l'Habitat social, a pris la defense des aborigenes : <<Je les ai encourages a denoncer penalement l'attribution ou la culture illegale de terrains, et, parallelement, j'ai offert au gouvernement du Chaco ma collaboration pour l'annulation des ventes qui ne respectent pas la loi.>> Walter Zanuttini a recense 5 040 plaintes qui concerneraient pres d'un million d'hectares. L'Institut de colonisation s'est engage a en prendre en consideration 300, et vient d'annuler la vente de 10 000 hectares a une famille originaire de la province de Cordoba, 800 km plus au sud. <<Les autorites locales tentent de justifier leur entorse a la loi en invoquant le retard culturel des aborigenes. Les Indiens du Chaco, vivant de la cueillette, de la chasse et d'un peu d'elevage, seraient incapables de mettre en valeur leurs terres>>, continue Zanuttini. Dans cette communaute isolee, le taux de denutrition atteint 67 %, l'analphabetisme 60 % et l'indigence 92 %. La revolte actuelle a surgi lorsque des aides financieres de l'Etat apres des inondations catastrophiques ont ete detournees par les maires des villages les plus touches. Les glissements de terrain provoques par le ravinement des sols ont isole pendant un mois Tartagal, une ville de 70 000 habitants. <<Si la deforestation continue a ce rythme, dans dix ans le Chaco sera un desert>>, avertit Raul Vallejo. Prete-noms. Le scandale des ventes illegales de terrains est triple et debute par un negoce immobilier juteux. Les fonctionnaires vereux de l'Institut de colonisation aujourd'hui dans le collimateur de la justice vendent 45 pesos l'hectare (12 euros), a des prete-noms locaux, des terres qui sont proposees ensuite dans les journaux specialises entre 800 et 900 pesos (entre 230 et 260 euros). Les paysans locaux qui vivent sans titre de propriete sur ces terres depuis parfois plusieurs generations sont expulses. Puis le defrichage est l'occasion d'abattre et de vendre les bois durs precieux (algarobo, quebracho, lapacho), dont la commercialisation est normalement interdite hors des frontieres. Enfin s'installe la monoculture hautement mecanisee du soja transgenique, a coups d'engrais qui epuisent le sol. Qu'importe ! Le soja est tres rentable. Non seulement pour le producteur, mais aussi pour l'Etat, auquel il apporte le quart de ses ressources fiscales. Une fois les couts de production et les frais de transport deduits, les impots payes, il reste a l'agro-industriel un revenu net de 85 euros par hectare. En Argentine, le soja transgenique, dont les cours sont portes par la demande chinoise, a encore de beaux jours devant lui. ", "theme": "inondation"}