{"id_art": "744f36d38fe7284f3fd688ea088372f9", "title": "Tsunamis : un systeme d'alerte voit le jour", "newspaper": "Liberation", "author": ["Alice LAUNET", "Alice LAUNET "], "date_publi": "2005-07-01", "content": " L'ocean Indien aura bientot un vrai dispositif d'alerte aux tsunamis. La 23e assemblee de la Commission oceanographique intergouvernementale (COI) de l'Unesco, reunie a Paris, vient d'adopter des resolutions mettant en place les premices d'un systeme mondial d'alerte rapide aux tsunamis et autres aleas lies aux oceans.Le systeme d'alerte aux tsunamis et d'attenuation de leurs effets dans l'ocean Indien (IOTWS) a vu officiellement le jour avec la mise en place du Groupe intergouvernemental de coordination (GIC) en avril. Il sera administrativement base a Perth (Australie), ou la premiere reunion est prevue du 3 au 5 aout. La structure politique est desormais en place pour l'ocean Indien, et le GIC a entame des discussions avec les Etats des autres regions du monde. <<Le processus demarre, mais c'est deja un resultat exceptionnel d'avoir, en six mois, reussi a asseoir a la table des pays qui ne travaillent habituellement pas ensemble>>, commente Francois Schindele, chercheur au CEA et actuellement detache a l'Unesco en tant que president du GIC. Rapidite. En decembre dernier, c'est plus de 273 000 personnes qui ont trouve la mort dans les tsunamis en Asie du Sud. Francois Schindele explique cette rapidite de reaction par le fait que <<les politiques et les populations de tous les continents choques ont compris que ca pouvait leur arriver>>. La Mediterranee, la mer des Caraibes et l'Atlantique devraient egalement beneficier dans les prochaines annees d'un systeme d'alerte elabore par la COI et finance par ses etats membres.Le GIC doit coordonner les activites de l'IOTWS dans ses trois grands champs d'action. D'abord, l'evaluation scientifique des aleas : il s'agit dans ces pays d'etre en mesure de detecter les seismes importants susceptibles d'engendrer des tsunamis, d'informer rapidement les pays voisins et de lancer une alerte. Deuxieme grand chantier : la mise en place d'un programme de prevention et de sensibilisation des populations. Patricio Bernal, le secretaire executif de la COI, estime que c'est le point le plus important, <<un systeme de detection et d'alerte est inutile si les gens, prevenus du danger, ne savent pas comment reagir>>. Enfin, la creation de stations de mesures et d'alerte pour chaque region du monde. Le systeme d'alerte devrait etre compose de reseaux sismographiques perfectionnes, de reseaux de maregraphes et de capteurs de pression en eaux profondes. Dans chaque pays sera edifie un centre national d'alerte aux tsunamis en relation avec son dispositif de gestion des catastrophes. Un travail de longue haleine qui prendra du temps et coutera evidemment beaucoup d'argent. L'Unesco annonce que ce systeme devrait etre operationnel en juillet 2006, mais, selon Francois Schindele, <<il ne sera pas operationnel sur la surface totale du globe avant trois a dix ans selon les pays, en fonction de la taille de leurs cotes et de leur volonte politique>>. Echange. Vingt-cinq systemes locaux d'alerte aux tsunamis sont deja en place, essentiellement dans le Pacifique. Depuis avril, le GIC organise et facilite l'echange des donnees fournies par les stations existantes une sorte de systeme d'alerte interimaire, en attendant que le reseau international se tisse. Idealement, un dispositif devrait pouvoir reagir en cinq a dix minutes pour la Mediterranee et en moins de trente minutes a une heure pour l'ocean Pacifique. ", "theme": "seisme"}