{"id_art": "6c53c1544cc99ec073c4d9d80fdd72f5", "title": "A Fukushima, <<on retire la terre>>", "newspaper": "Liberation", "author": ["Willy Le Devin", "Laure Noualhat  Envoyes speciaux a Fukushima", "Willy Le Devin "], "date_publi": "2013-01-28", "content": "<<Ma terre, je l'aime. La depolluer est un devoir. Je ne me vois pas partir et ne rien faire.>> Pres de deux ans apres le triple desastre qui toucha, en mars 2011, le nord-est du Japon, Takao, ancien paysagiste de 47 ans, fait partie d'une brigade de decontamination qui officie dans la province de Fukushima. Dans le petit village de Date, situe a 40 km de la centrale nucleaire, son equipe vient de terminer son ouvrage : scalper un terrain et ebrancher les pins qui faisaient de l'ombre a une petite maison blanche. Les troncs desormais lisses sortent de la terre mise a nu pour s'elancer vers le ciel bleu roi, offrant un spectacle de desolation. Avant les travaux, le compteur Geiger affichait 3 microsieverts/heure, soit 26 fois la dose annuelle admissible par l'OMS (1 millisievert par an). Depuis, la dose a baisse, mais reste 10 fois superieure a la norme.Si les blessures du tremblement de terre et du tsunami cicatrisent grace a la reconstruction, celles de l'accident nucleaire sont d'un autre genre. Villages, champs, bois et rivieres, maisons et batiments publics... Tous ont ete contamines par un panache radioactif echappe de la centrale de Fukushima Daichi. Des radioelements comme le Cesium 134 ou 137 ont atterri sur la cime des arbres, les routes, les toits, les potagers... Comme a Tchernobyl en son temps, il faut decontaminer cette nature souillee avant tout retour potentiel. Emmitoufles dans des combinaisons blanches, masques sur le visage, les liquidateurs sont les seuls a arpenter ces hameaux desertes. Leur mission ? Decaper la nature. Munis de pelleteuses, de pelles, de pioches, ils enlevent de la terre, des plantes, de la mousse, des feuilles mortes. Armes de jets a haute pression, ils rincent les toits, les equipements publics et poussent les sediments dans les tranchees. Paysans, petits artisans, salaries, des milliers d'hommes du cru, pour la plupart volontaires, ont ete formes sur le tas a la manipulation de dechets contamines. Comme Isumi, 42 ans, ancien eleveur qui s'ennuie ferme depuis que les autorites lui ont interdit de commercialiser le lait de ses vaches. <<Toute la journee, on retire la terre sur 5 a 7 centimetres avec des pelles mecaniques. Parfois, on le fait manuellement car les engins ne passent pas. On creuse avec des pelles et on desherbe les rives des cours d'eau. C'est un travail de longue haleine.>> Les plannings de decontamination des habitations s'etalent effectivement sur cinq ans. <<La priorite est donnee aux endroits frequentes par les enfants : terrains de jeux, cours d'ecole, jardins>>, explique Hiroaki Kagaya, charge du dossier a la prefecture.<<Forets>>. En 2012, l'administration a consacre 2,7 milliards d'euros a ces travaux titanesques. <<Pour une maison dotee d'un terrain de 400 m2, il faut compter deux semaines de travaux et 10 000 euros, calcule le fonctionnaire. Apres les habitations, il faudra s'atteler aux forets et aux rivieres, ce sera beaucoup plus long !>> Et encore plus aleatoire. Car pour supprimer la contamination, on n'a rien trouve de mieux que... de la deplacer. Apres leur recolte, les dechets radioactifs sont stockes dans de gros sacs numerotes empiles un peu partout sur des terrains vagues, des champs ou des cours d'ecole. Avant leur stockage definitif prevu sur deux sites dans la region, et sur un troisieme lieu - encore indetermine - pour les dechets les plus dangereux. Selon les ONG, cet acharnement est inutile. Les radioelements, en se repandant sur les forets qui couvrent 75% de la zone, ont infiltre la terre ou les cours d'eau qui filent dans les rizieres. A la moindre averse, ils reapparaissent, entraines par le ruissellement. En juin 2012, la Commission de recherche et d'information independante sur la radioactivite (Criirad) a effectue des mesures dans des maisons decontaminees : six mois apres les travaux, elle a note des doses annuelles jusqu'a six fois superieures a la norme de l'OMS. <<Cela montre a quel point la decontamination est insuffisante, note Bruno Chareyron, de la Criirad, dans son rapport qui preconise l'evacuation definitive. On devrait aider les habitants a demenager vers des territoires non contamines, et non leur promettre un retour.>>C'est pourtant bien de retour dont il s'agit. En 2014, tout au plus, certaines familles pourront reintegrer leurs maisons. A condition que les niveaux d'exposition soient les plus bas possibles : de 1 a 5 millisieverts par an, voire 10. <<Le retour d'une population est defini par le niveau d'irradiation des depots radioactifs, explique Philippe Renaud, de l'Institut de radioprotection et de surete nucleaire (IRSN). Il faut donc, avant toute chose, diminuer ce niveau, mais dans les zones ou l'on depasse les 20 mSv/an, il n'y a pas grand-chose a faire !>> Pour lui, c'est a chaque Japonais de decider s'il veut retourner chez lui. <<Une dose de 10 mSv est equivalente a ce que l'on recoit lors d'un scanner du corps entier. Si les gens qui se disent deracines veulent revenir au prix de ce risque, pourquoi les en empecher ?>> <<Hot spots>>. Car, pour les autorites locales et certains scientifiques, vivre en zone contaminee est desormais envisageable. Il suffirait de faire attention a ce que l'on mange, aux endroits que l'on foule et d'eviter les hot spots, ces points de radioactivite tres elevee.Le retour, Norio Kanno en reve. Maire du village d'Iitate-mura, dont les 7 000 habitants ont tous ete eparpilles dans des logements temporaires, il essaie de convaincre ses administres qu'une nouvelle vie sur place est possible. <<Bien sur, ce ne sera pas completement comme avant, mais il faut y croire.>> A Iitate-mura, la municipalite a replante du riz sur des parcelles decontaminees. <<Il etait comestible. Le probleme, c'est de convaincre les Japonais d'acheter les produits de Fukushima>>, s'inquiete cet elu, qui soupconne les medias - surtout etrangers - de jouer sur les angoisses de la population. <<Les gens pourront rentrer chez eux a la fin de l'annee>>, clame-t-il. La prefecture, elle, se veut plus prudente. <<Pour que les gens reviennent, il faut des taux de radioactivite suffisamment bas, mais aussi retablir les infrastructures, rouvrir les commerces et fournir du travail>>, previent Hiroaki Kagaya. Bref, reinstaller la vie.", "theme": "seisme"}