{"id_art": "bebced183c0d9d0d20184ff9f7eb84a2", "title": "Fukushima : Les retombees sociales", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2012-09-20", "content": "En matiere d'accident nucleaire, la radioactivite frappe toujours deux fois. La premiere, lorsque les radioelements echappes d'un reacteur endommage se repandent dans la nature, infiltrent les sols et souillent les rivieres. La seconde, lorsqu'elle penetre la psyche humaine, qu'elle contamine la raison et catalyse les peurs. La radioactivite frappe ainsi deux fois, et longtemps.Quelle est la perception du risque apres un accident nucleaire ? C'est une des questions soulevees lors du colloque Risk After Fukushima, organise a Paris en debut de semaine par l'Institut du developpement durable et des relations internationales (Iddri). A travers le projet Disaster Evacuation and Risk Perception in Democracies (Devast), l'equipe de chercheurs en sciences sociales <<cherche a comprendre la perception du risque, notamment dans le cas d'une crise nucleaire, par essence differente des catastrophes naturelles bien connues de la societe japonaise>>, explique Francois Gemenne, a l'origine de Devast. Si les autorites du pays sont rompues a la gestion des desastres naturels, elles n'etaient pas preparees a l'accident nucleaire. De meme que les populations, esseulees. Auto-evacues. Pendant plusieurs semaines, les chercheurs de l'Iddri sont alles a la rencontre des personnes evacuees, pour evaluer le kizuna, litteralement la valeur humaine du traumatisme, c'est-a-dire les impacts psychologiques de la catastrophe. Apres le triple trauma du 11 mars 2011 (tsunami, seisme et fuite des reacteurs nucleaires), 340 000 personnes ont ete forcees de quitter leur domicile, dont 46% a cause de l'accident atomique. Aujourd'hui, parmi les 160 000 refugies dits de Fukushima, on compte 110 000 personnes concernees par les zones delimitees par les autorites et 50 000 <<auto-evacues>>, <<c'est-a-dire qui ne vivent pas dans des zones d'evacuation et qui pourraient parfaitement revenir chez elles>>, precise Reiko Hasegawa, de l'Iddri. Recemment, les pouvoirs publics ont reorganise les perimetres de ces zones : a moins de 20 millisieverts par an (mSv/an), elles jugent qu'il n'y a pas de danger (alors que le standard de l'Organisation mondiale de la sante fixe la limite a 1 mSv/an). Entre 20 et 50 mSv/an, les habitants ne peuvent pas retourner chez eux durant trois ans. Au-dela du seuil de 50 mSv/an, la duree de l'exil devra durer au moins cinq ans. Comme a Tchernobyl en son temps, les entretiens revelent une radiophobie, une angoisse des radiations liee a la <<meconnaissance du phenomene physique>>, d'apres Olivier Isnard, de l'Institut de radioprotection et de surete nucleaire (IRSN), <<mais egalement a l'opacite de certaines decisions administratives>>.Les entrevues mettent aussi a jour une etonnante <<fission>> au sein de la population. <<Il apparait clairement qu'une partie de la societe japonaise se desintegre a cause de l'accident nucleaire>>, signale Reiko Hasegawa. Beaucoup d'evacues se sentent discrimines, comme ces jeunes filles qui craignent de ne jamais pouvoir se marier a cause d'une potentielle sterilite. La chercheuse raconte le cas de cette dame, partie vivre dans une ville de la province voisine de Fukushima, mais dont la plaque d'immatriculation trahissait la provenance. <<Sur un parking de supermarche bonde, le vide s'etait fait autour de sa voiture.>> L'atomisation s'observe aussi entre evacues, pas toujours loges a la meme enseigne. Ceux qui refusent de rentrer chez eux alors que les autorites les y invitent sont regardes comme des traitres, juges <<faibles>> et <<laches>>. Jalousies. Dans la region de Fukushima, les habitants surveillent la crainte chez l'autre, ce qui les aide a refouler la leur. <<Parfois, porter un masque est mal vu. Et pour savoir qui a peur, rien de tel que de regarder qui etend son linge dehors>>, poursuit Hasegawa. Il arrive aussi que les angoisses desagregent les familles. <<Un an apres les evenements, on a observe une augmentation du nombre de divorces>>, signale la chercheuse. Certaines meres, refusant de vivre pres de la centrale, demenagent avec leurs enfants tandis que leurs maris restent sur place, <<pour leur travail>>.A la gestion intime de la peur, s'ajoutent les questions financieres : les autorites ont adopte des systemes de compensation qui exacerbent les jalousies. Ainsi, les evacues forces recoivent 1 000 euros par mois et par personne, tandis que les auto-evacues ne touchent que 800 euros, en une seule fois. <<Cela declenche un sentiment de grande injustice>>, note Reiko Hasegawa. D'apres elle, deux mots sont desormais tabous : retour et decontamination.", "theme": "seisme"}