{"id_art": "18bde1d2d60ba80da03f21cd45a23516", "title": "A Kobe, des experts sous pression", "newspaper": "Liberation", "author": ["Michel Temman", "Michel Temman "], "date_publi": "2005-01-18", "content": "Tokyo de notre correspondant Prevue de longue date, la conference des Nations unies sur la prevention des catastrophes naturelles, qui s'ouvre aujourd'hui a Kobe, au Japon, a valeur de double symbole. Les 3 000 experts de 150 pays venus plancher jusqu'a vendredi sur les moyens de mieux prevenir les risques de seismes, d'inondations, de cyclones, d'eruptions volcaniques et autres desastres se reunissent alors que les douze pays de l'ocean Indien victimes du tsunami du 26 decembre poursuivent le decompte de leurs morts et disparus. L'effroyable bilan (168 000 morts hier soir) devrait encore s'alourdir durant les quatre jours de la grand-messe onusienne. Propositions urgentes. Autre symbole, les experts et officiels se sont donne rendez-vous a Kobe, grand port du Japon detruit il y a dix ans jour pour jour par un seisme d'une magnitude 7,2 sur l'echelle de Richter. Survenu a l'aube du 17 janvier 1995, son bilan avait ete particulierement lourd : 6 433 morts, 70 000 blesses, 200 000 habitations detruites et 300 000 sinistres dont un tiers est tombe au chomage. Et un cout financier total estime a 100 milliards de dollars pour la prefecture de Hyogo, ce qui en fait l'une des catastrophes naturelles les plus couteuses de l'histoire.Dans la ville de Kobe de nouveau debout et reconstruite avec les technologies antisismiques dernier cri, l'Organisation des Nations unies n'a jamais ete aussi attendue sur un agenda et des propositions concretes et urgentes. Pour preuve, l'idee d'origine de la conference dresser le bilan du plan d'action mis en oeuvre apres la conference de Yokohama sur les calamites naturelles de 1994 a ete mise de cote pour repondre aux imperatifs de l'actualite. En deux semaines, le menu de la conference a ete etoffe et sa problematique reorientee. A la derniere minute, deux seances ont ete ajoutees, chacune devant exposer les moyens les plus efficaces et rapides pour mettre au point un systeme d'alerte aux tsunamis, dont le cout est evalue a 30 millions de dollars (pres de 23 millions d'euros). Somme qualifiee de <<broutille>> par le directeur de l'Unesco, le Japonais Koichiro Matsuura. Pourtant, rien ne dit que la raison collective l'emportera. Plusieurs pays (Etats-Unis, Japon, Inde, France, Australie...) arrivent a Kobe avec des propositions tres diverses, pour ne pas dire opposees, au risque de la cacophonie. Alors que la France souhaite installer un centre d'alerte a l'ile de La Reunion, le Japon propose de mettre en place sur dix ans des sismometres et des systemes de positionnement par GPS en plus de cent endroits dissemines dans l'ocean Indien. La Thailande prone de toute facon l'installation d'un systeme de toute urgence. La mise au point rapide d'un outil d'alerte aurait en effet le merite de rassurer des populations encore sous le choc, voire traumatisees. D'apres les experts de l'ONU, quelle que soit la solution retenue, il faudra patienter au moins jusqu'a l'ete 2006 pour pouvoir le mettre en place. Et 2007 avant qu'il ne devienne vraiment operationnel.<<Bouchons humanitaires>>.Hote de la conference, et deuxieme pays a s'etre engage en faveur des pays touches par le tsunami par le montant de ses aides (750 millions de dollars a ce jour, soit 574 millions d'euros), le Japon proposera en outre, d'ici a vendredi, la mise en place d'une base de donnees mondiale sur les efforts de secours et de reconstruction apres un desastre (lire ci-dessous). En Indonesie, a Banda Aceh, l'exemple a montre qu'une aide mal coordonnee entre Etats, armees et ONG pouvait donner lieu a la confusion et a des <<bouchons humanitaires>> desastreux (Liberation d'hier). Si, pour les experts, les catastrophes naturelles ne peuvent etre prevenues, le nombre de leurs victimes pourrait cependant etre bien moindre grace a de meilleures strategies preventives et des politiques de coordination entre Etats. Ces dix dernieres annees, les catastrophes naturelles ont, selon l'ONU, coute la vie a 478 000 personnes dans 7 000 desastres qui ont cause 800 milliards de dollars de degats. ", "theme": "cyclone"}