{"id_art": "21bd79545ec4a2d489c928f29da49d6a", "title": "Dix-sept mois apres le tsunami, l'Indonesie a nouveau frappee", "newspaper": "Liberation", "author": ["Arnaud Dubus", "Arnaud Dubus "], "date_publi": "2006-05-29", "content": "Bangkok de notre correspondant D'Europe, d'Asie, des Etats-Unis ou des Emirats arabes unis, les offres d'assistance humanitaire affluaient hier vers l'Indonesie, apres qu'un tremblement de terre de 6,2 sur l'echelle de Richter a partiellement detruit, samedi matin, la region de la grande ville de Yogyakarta, au centre de l'ile de Java, ou vivent 3,5 millions de personnes. Selon le dernier bilan officiel, le seisme aurait fait 4 611 morts. De son cote, le Comite international de la Croix-Rouge parlait hier de 20 000 blesses et de 200 000 personnes deplacees. Les autorites ont lance hier apres-midi un appel a l'aide internationale et decrete l'etat d'urgence pour trois mois. Ce seisme vient allonger la serie noire des catastrophes naturelles que connait l'Indonesie : alors que le tsunami de decembre 2004 avait fait 168 000 morts dans l'archipel, des milliers de personnes ont ete deplacees ces dernieres semaines, fuyant le reveil du volcan Merapi, situe a 35 kilometres de Yogyakarta (lire ci-dessous). 470 repliques. Sur place, la confusion et le denuement regnaient hier soir, 36 heures apres le seisme, dont les 470 repliques ont ete percues par les habitants comme un cauchemar. Le president indonesien, Susilo Bambang Yudhoyono, qui s'est rendu dans la ville de Bantul, au sud de Yogyakarta, la zone la plus touchee, a demande au commandant des forces armees d'envoyer 5 000 militaires sur place pour organiser les secours. <<Pour l'instant, il n'y a aucune assistance. Dans les villages, les gens s'entraident, c'est le systeme du gotong royong (l'entraide villageoise, ndlr) qui fonctionne. Mais ils n'ont rien a manger, rien a boire et pas de tentes, alors qu'il s'est mis a pleuvoir>>, dit Elizabeth D. Inandiak, une ecrivaine qui reside a Yogyakarta.Dans la seule ville de Bantul, 2 000 personnes ont ete tuees et 80 % des maisons detruites. La plupart des villageois sont des agriculteurs pauvres qui ont perdu toutes leurs possessions dans la catastrophe. <<Les paysans sont angoisses. Ils ne savent pas si le gouvernement va donner de l'argent pour la reconstruction>>, dit Elizabeth D. Inandiak. Des camions militaires commencaient, hier, a circuler pour distribuer des rations alimentaires et des tentes, mais leur progression est freinee par d'enormes embouteillages dus aux routes fissurees et aux debris. A Yogyakarta meme, de nombreuses maisons se sont ecroulees, particulierement dans les quartiers sud. De grands edifices, comme l'hotel Novotel, le Hyatt et le nouveau centre commercial Ambarukmo Plaza, sont fissures. L'aeroport de la ville, dont la piste est craquelee sur une centaine de metres, devait rouvrir hier soir. Les hopitaux de Yogyakarta sont debordes par le nombre de blesses et la plupart des victimes, souvent avec des membres brises ou des blessures a la tete, sont allongees sur des feuilles de bananiers ou des morceaux de lino dans les parkings. <<Nous avons besoin de medicaments, de tentes et de personnel paramedical>>, a indique Idham Sanawi, le maire de Bantul, qui a transforme sa mairie en quartier general pour l'organisation des secours.Routes detruites. L'Union europeenne a promis une assistance immediate de trois millions d'euros. <<Nous sommes prets a aider les victimes de cette tragedie et nous savons qu'il est important de le faire le plus rapidement possible>>, a declare le commissaire europeen Louis Michel. La France devait envoyer hier soir un appareil C-135, avec a bord une quarantaine de secouristes, des medicaments, des tentes et une station d'epuration. L'Italie a pour sa part promis d'expedier un avion transportant couvertures, kits medicaux d'urgence, pompes a eau et generateurs electriques. Comment cette aide sera-t-elle acheminee dans les villages ? Comme le soulignaient hier les experts de Bruxelles, la question risque de se poser de facon aigue, le seisme ayant detruit de nombreux ponts et routes. ", "theme": "seisme"}