{"id_art": "d645917c1fa8e51bb7471aa6574d8bc7", "title": "Au Kirghizistan, le cancer sur les ruines du nucleaire.", "newspaper": "Liberation", "author": ["Gerard DIEZ", "Gerard DIEZ "], "date_publi": "2003-12-30", "content": "Kirghizistan correspondance Sur l'etroite route poussiereuse qui longe le lit de la riviere, la voiture quitte l'usine d'uranium. Dix kilometres plus bas, elle atteindra la ville de Maili Suu, coincee entre la montagne et le lit de la riviere du meme nom, a 150 km au nord de la deuxieme plus grande ville du Kirghizistan, Och. La-bas, la temperature est de 21 degC. Ici, il fait 29 degC, une chaleur degagee par les deux millions de tonnes de dechets d'uranium et les 940 000 m3 de roche radioactive provenant du gisement tout proche. Des puits de la mine s'echappe une odeur desagreable : du radon, un gaz radioactif et cancerigene lie a la decomposition de l'uranium. Sa concentration dans les maisons du voisinage est plus de vingt fois superieure a la norme toleree. Monstre de beton et d'acier echoue sur l'etroite bande de terre glaise et de rochers au bord de la riviere, l'usine a l'abandon produisait, a l'epoque sovietique, de l'uranium enrichi pour bombe nucleaire. La matiere premiere etait extraite alentour mais elle arrivait aussi d'ex-RDA et de Tchecoslovaquie. L'usine a fonctionne de 1946 a 1968. Maili Suu, 26 000 habitants, etait alors une ville interdite. Vingt-trois depots d'uranium et treize crassiers ont ete identifies, tous proches des berges de la riviere, en raison des versants abrupts de la montagne. La nature des depots est alors tres floue. Les declarations n'ont ete expediees a Moscou qu'apres la fermeture de l'usine et les Russes ont refuse de les retourner aux autorites kirghizes.Grenier de l'Asie centrale. Aujourd'hui, ces matieres dangereuses sont parfois recouvertes de beton, le plus souvent de terre et de gravier. Zone sismique, la vallee est perpetuellement sous la menace des tremblements de terre, des glissements de terrain et des inondations qui peuvent rejeter les substances radioactives dans la riviere et ensuite vers le fleuve Syr Daria, qui alimente tout le systeme d'irrigation de la region. Cette vallee, grande comme l'Aquitaine, est le grenier de l'Asie centrale. Le Syr Daria qui se jette dans la mer d'Aral traverse l'Ouzbekistan et le Kazakhstan. <<Ces dechets peuvent detruire l'ecosysteme de toute l'Asie centrale. L'agriculture serait aneantie. Des millions de personnes devraient etre deplaces>>, affirme Aripshan Kokossov, representant du ministere kirghize de l'Environnement. Photos et diagrammes a l'appui, il detaille l'activite geologique de la vallee de Maili Suu, coincee entre les montagnes Tien shan et le massif du Pamir. Un glissement de terrain, provoque par de fortes pluies au printemps 2002, a detruit des maisons a 300 metres de l'usine. Toujours debout, l'ecole est desormais vide a cause du risque : <<Le printemps pluvieux a ete a l'origine d'un sol gorge d'eau et la zone autour de l'usine a ete inondee. De la terre polluee est partie dans le fleuve.>><<Ou aller?>>. <<L'agriculture locale est ravagee, beaucoup sont morts du cancer. Les recents glissements de terrain n'ont pas attire l'attention internationale>>, raconte Aripshan Kokossov, tres critique vis-a-vis des gouvernements des pays voisins (Kazakhstan, Ouzbekistan, Tadjikistan). Les disputes frontalieres, qui durent depuis l'independance de ces pays en 1991, empechent toute collaboration sur les questions d'environnement. Avec le temps, les dechets radioactifs enterres ont forme des talus et des collines ou l'herbe pousse et les enfants jouent... au milieu des panneaux jaune <<Stop ! Radioactivite ! Danger de mort !>>. Les paysans ont demonte les clotures construites sur les endroits les plus dangereux pour y faire paitre leur betail.La maison d'Arabiddin Karassayev, 70 ans, est situee sur le depot 7. Il vend sur le marche local des legumes qui poussent dans son jardin au sol radioactif. <<Que dois-je faire ?, s'interroge le vieil homme. Nous n'avons pas les moyens de partir. Et ou irions-nous ? Je ne suis pas malade mais plusieurs membres de ma famille, dans la vallee, sont morts du cancer. Mon frere, plus jeune que moi, a travaille deux ans dans la mine et neuf ans a l'usine. Il ne peut plus marcher et il est presque aveugle. Mes trois fils sont partis apres que notre maison a ete emportee par un glissement de terrain. Je reste ici avec ma femme, ma fille et mes petits-enfants. Personne ne nous a jamais dit que c'etait dangereux.>> Kotchkor Borbouyev, 69 ans dont treize au fond de la mine, a entendu parler des experts internationaux qui ont mesure la concentration de radon sur la zone. Devant un the, dans le jardin de son frere aine, il passe en revue, le regard sombre, les accidents et les morts dans la vallee : <<Trois membres de ma famille sont morts d'un cancer des reins. Mon frere aine, qui a travaille dans la mine, est en train de mourir du meme mal. Mon jeune frere est mort il y a dix ans d'un cancer.>> Pourtant, il ne veut pas partir. Reprobateur, Aripshan Kokossov, qui fait souvent le trajet de Och avec des visiteurs etrangers, lui lance : <<Il y a des radiations partout ici. Tu ne vois pas que toute ta famille peut mourir d'un cancer ?>> Kotchkor Borbouyev reste impassible. Menace. Les autorites locales reclament sans relache des structures de retention et le deblayage des dechets radioactifs le long des berges. Le ministere de l'Environnement estime que 20 millions de dollars sont necessaires pour parer au plus presse, et dix fois plus pour regler le probleme. La Banque mondiale est disposee a en accorder cinq, les habitants esperent que d'autres donateurs suivront.Aripshan Kokossov conclut, menacant : <<Si des terroristes mettaient la main sur cette matiere radioactive, ils pourraient tres bien fabriquer une \"bombe sale\"...>> Texte et photos de Gerard Diez.", "theme": "inondation"}