{"id_art": "e2353875eff2377f014880404c1f53ae", "title": "Madagascar lessive par le defrichage", "newspaper": "Liberation", "author": ["Pierre BLAISE", "Pierre BLAISE "], "date_publi": "2007-03-31", "content": "Madagascar correspondance Il faut une bonne dose d'imagination pour se representer les deux salles de classe sur le terrain vague sablonneux. Plante au milieu, un bout de pilier en beton arme renverse est le dernier vestige de l'ecole <<anticyclonique>> construite en 2004 par le FID (Fonds d'intervention pour le developpement). Car, si les batiments etaient faits pour resister au vent, c'est l'eau qui a tout emporte. Le passage d'Indlala sur le nord de Madagascar, entre le 15 et le 17 mars, a fait 80 morts, 3 disparus et 105 052 sinistres. Il a laisse exsangue la petite commune d'Ambohimarina. Aupres de quelques maisons penchees et de tas de bois de construction, la population panse ses plaies avec fatalisme. Rizieres. <<Le 16 mars vers 11 h, un barrage a cede, et l'eau de la colline a envahi le village avec une violence inouie, drainant des tonnes de bois et rasant tout ce qui se trouvait sur son passage>>, raconte Roland Jaolaza, le chef local, qui redige consciencieusement la liste des besoins d'urgence. Le defrichement sur la colline est tel que plus rien ne canalise le ruissellement. L'avenir meme du village est remis en cause.A 80 ans, le vieux Sabostsy n'avait jamais vu ca: <<Nous ne voulons pas quitter le village, mais si ca recommence on montera dans la colline.>> Le carnage n'a pas dure plus d'une demi-heure. A cote, Pierre Zara est plus pragmatique. <<C'est a cause des feux de brousse>>, assure-t-il, soutenu par d'autres agriculteurs, conscients que leur pratique de la culture sur brulis est a l'origine des glissements de terrain responsables de l'inondation. Le Haut Sambirano, du nom de la large riviere qui recueille les eaux des collines, est une region ou les endroits plats sont rares et ou la couverture vegetale et les bassins versants jouent un role essentiel dans la stabilite des sols. Le defrichement sur la colline est tel que le ruissellement vers le village etait inevitable. <<Cette fois, la terre a ete emportee jusque dans la vallee, causant les destructions et fragilisant la region pour longtemps. Les rizieres ensablees ne sont pas recuperables et l'eau potable va manquer>>, se desole Christian Aridy, de l'ONG Crades (Comite de reflexion et d'action pour le developpement et l'environnement du Sambirano). Les berges s'effondrent regulierement, le cours du Sambirano a ete elargi parfois de 15 metres cette annee. <<La circulation sur la riviere sera impossible d'ici a quelques jours>>, assure un piroguier, slalomant entre les bancs de sable. La ville voisine d'Ambanja ne sera bientot plus accessible qu'au prix de cinq heures de velo sur une piste defoncee. L'Unicef et le Pam (Programme alimentaire mondial) devront heliporter vivres et materiel. Alternatives. Piegee dans sa maison, la frele Kabary a ete miraculeusement epargnee. <<J'avais de l'eau jusqu'au cou, je n'arretais pas de crier>>, temoigne la grand-mere, qui recueille ses six petits-enfants pendant que son fils construit un refuge sur la colline. <<Le plus dur va etre de reorganiser notre agriculture. La population a ete eduquee au defrichement, et le phenomene a largement ralenti depuis quelque temps, pourtant voila ce qui est arrive>>, rappelle Roland Jaolaza. Rizieres ensablees, plantations de cacao et de cafe detruites, les alternatives sont rares : pistache, arachide, pomme de terre. Il s'inquiete : <<Pourra-t-on empecher ceux qui ont tout perdu d'aller chercher de nouveaux terrains sur la colline et de continuer a creuser notre tombe ?>> ", "theme": "cyclone"}