{"id_art": "009afa9f0f6e5374e057d959a9426acd", "title": "Une rafale de SMS contre les tornades", "newspaper": "Liberation", "author": ["Francois Sergent", "Francois Sergent "], "date_publi": "2006-07-14", "content": "New York envoye special C'est la version moderne de la sirene. Un SMS sur son telephone mobile ou son BlackBerry vous annoncant raz de maree, cyclone ou attaque terroriste. La Federal Emergency Management Agency (Fema), l'agence federale americaine en charge des situations d'urgence, a presente mercredi un systeme d'alerte high-tech et intrusif qui pourra intervenir non seulement sur les teles et radios mais aussi sur les sites Web, les telephones et tous les assistants personnels.Selon la demonstration faite en Virginie pres de Washington, un message d'alerte sera diffuse sur l'ecran du mobile, de l'agenda electronique ou de l'ordinateur connecte sur le Web, invitant l'utilisateur a brancher sa radio ou allumer sa tele. Mais, avec la generalisation de la video sur les appareils numeriques portables, l'ensemble des informations pourrait etre diffuse sur n'importe quel media mobile. Alerte attentat. Cette intrusion d'un Big Brother, meme pour la bonne cause, pose la question du respect de la sphere privee, et la Fema a indique que les particuliers auront la possibilite de ne pas recevoir les messages du systeme d'urgence. Le procede (<<emergency broadcast system>>, systeme de diffusion d'urgence), concu du temps de la guerre froide par Truman pour prevenir les Americains d'une attaque atomique, est desormais mobilisable pour les attentats terroristes ou les catastrophes naturelles. Les programmes radio etaient alors regulierement interrompus par un message d'urgence assez angoissant, fait d'un sifflement et d'une declaration : <<Ceci est un test du systeme de diffusion d'urgence, ceci est juste un test.>>Le nouveau systeme utilisera les 176 emetteurs telenumeriques publics des Etats-Unis recemment modernises pour 1,1 milliard de dollars. Les serveurs Internet et les operateurs de telephonie mobile seront egalement sollicites pour diffuser les messages a tous leurs abonnes. Les operateurs ont commence a s'organiser et a moderniser leurs systemes informatiques pour qu'ils ne soient pas surcharges en cas d'envois massifs de SMS. Seul le President peut decider d'un etat d'urgence national. Oublier Katrina. Le systeme teste depuis 2004 a Washington sera generalise a l'ensemble du pays a la fin 2007. Les Etats du Sud, les plus vulnerables aux cyclones, puis les grandes villes, seront les premiers equipes. Selon les specialistes du secteur, cites sur les sites specialises, les Etats-Unis ne font que rattraper leur retard. Grande-Bretagne et Israel ont deja des systemes equivalents en fonction depuis des annees. Mais ce systeme risque de ne pas suffire a sauver la Fema. Mardi soir, le Senat a vote pour que cette agence reputee, depuis sa reponse a Katrina, inefficace et peuplee de copains de George Bush, soit supprimee. Elle devrait ressusciter sous un autre nom, dans le cadre de l'administration du gigantesque Department of Homeland Security (departement de la securite interieure), cree apres le 11 septembre 2001. ", "theme": "cyclone"}