{"id_art": "82d3cf40cbdef0e94db0ba11841a52df", "title": "La France campe sur son soutien a l'atome", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2011-08-30", "content": "Que les Cassandre de l'atome remballent leurs predictions ! La catastrophe de Fukushima - toujours en cours depuis le 11 mars - n'y fera rien : la France ne changera pas d'un iota sa position sur l'energie nucleaire. C'est en substance le message qu'a voulu faire passer le Premier ministre, en visite hier a la centrale du Bugey (Ain). Francois Fillon s'est dit convaincu de <<la place essentielle que le nucleaire occupe dans notre economie et notre bien-etre quotidien>>. Accompagne du ministre de l'Energie, Eric Besson, et de la ministre de l'Ecologie, Nathalie Kosciusko-Morizet, Fillon a recuse les <<approches manicheennes>> sur ce dossier. Aucune sortie du nucleaire a l'horizon, aucun doute a l'egard de cette energie, la visite d'hier insiste sur <<la maitrise internationalement reconnue de la France>> en la matiere et la continuite du choix de l'Hexagone.Pilule. Et pour cause : en France, le nucleaire produit 74% de l'electricite, et d'apres la derniere etude du cabinet Pricewater House Coopers, la filiere generait 125 000 emplois directs en 2009. Pour mieux faire passer la pilule pronucleaire, le Premier ministre a insiste hier sur <<l'engagement intangible des pouvoirs publics>> a assurer <<la qualite et la surete [du] parc nucleaire francais>>. C'est le mantra de l'industrie et des pouvoirs publics depuis six mois : le nucleaire francais est sur, et on va vous le prouver. Souvenez-vous, dans les jours qui ont suivi la catastrophe de Fukushima, Fillon a reclame un audit des 58 reacteurs francais. Incendies, seismes, inondations, tremblements de terre... il fallait evaluer la resistance des centrales a ce type d'evenement. Pour autant, le mot stress-test n'est pas adapte : les ingenieurs ne testent rien, ils reprennent leurs calculs. <<Il faut que l'on examine nos marges de robustesse pour savoir si elles resistent a un effet falaise, c'est-a-dire a l'enchainement de plusieurs situations critiques>>, explique Thierry Rosso, directeur de Fessenheim (lire ci-contre). L'audit apparait comme une gigantesque verification, sur dossier, de l'etat de tous les incidents repertories sur un site : pompes qui ne marchent pas, rejets des effluents, respect ou non de la reglementation... <<Neanmoins, Fukushima a change pas mal de choses, previent Monique Sene, du Groupement des scientifiques pour l'information sur l'energie nucleaire. Avant, on disait : \"Ceci est impossible, donc inutile de le modeliser, de l'envisager ou d'en parler.\" Cette approche est revolue. Desormais, on analyse la tenue aux seismes comme la chute d'une meteorite. On imagine l'impensable.>> Les resultats de l'audit seront communiques a l'Autorite de surete nucleaire, qui rendra son rapport a Fillon fin septembre.<<Incidents>>. Mais pour les opposants a l'atome, parler de surete au Bugey releve du paradoxe. Mise en service en 1979, la centrale fait partie des 19 reacteurs francais les plus ages. D'apres le reseau Sortir du nucleaire, <<les incidents se sont accumules : vannes de protection restees ouvertes, absence de barriere sur le poste de controle de radioactivite des vehicules sortant du site, decouverte de sources de contamination radioactive dans un local non signale, deversement de gravats radioactifs dans une carriere...>> Et dans son avis de 2010, l'ASN relevait une degradation des conditions de travail sur le site. Qu'importe, hier, Eric Besson a meme enfonce le clou, rappelant que le chantier de l'EPR de Flamanville, couteux et en retard, allait se poursuivre, tandis que <<l'enquete publique [du second EPR, en Seine-Maritime], commencera comme prevu vers mi-octobre>>. Le choix energetique francais semble inamovible.", "theme": "seisme"}