{"id_art": "9b886e0c76312306ebd7659c5ac866af", "title": "Une replique et de nouvelles angoisses", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-04-12", "content": "La terre continue de jouer avec les nerfs des Japonais. Hier matin, un nouveau seisme de magnitude 6,4 a secoue le nord-est du pays, avec un epicentre a 80 km au sud de la centrale nucleaire accidentee de Fukushima Daichi. Le seisme n'a fait que des degats mineurs, detruisant quelques maisons. Mais il s'est fait sentir jusqu'a Tokyo, a 160 km, ou les immeubles ont tremble pendant une fraction de minute.Comme a chaque replique depuis le seisme du 11 mars, la population s'est angoissee a l'idee d'un possible tsunami et de nouveaux degats sur la centrale nucleaire. Une heure apres la forte replique, l'alerte au tsunami etait levee. Et l'on apprenait rapidement que si l'electricite avait ete temporairement coupee et les travailleurs evacues, la premiere avait ete retablie et les seconds avaient tres vite repris leur activite a Fukushima. Du coup, retour aux soucis <<normaux>>, lesquels sont cotons. Autour de la centrale, le probleme de la contamination radioactive tourne au casse-tete. Une cartographie plus precise, realisee a l'aide de releves aeriens et d'appareils au sol, a revele un paysage radioactif tres different de celui <<prevu>> par la reglementation. Elle a conduit a des evacuations sur des zones concentriques autour de la centrale, qui se sont d'abord etendues sur un rayon de 20 kilometres avant le debut des emissions radioactives, puis sur un rayon de 30 km pour les femmes enceintes et les enfants.Des decisions utiles, mais insuffisantes, comme le montre la cartographie. On y distingue une sorte de petale radioactif en direction du nord-ouest a plus de 40 km et des taches un peu plus loin. En France, l'Institut de radioprotection et de surete nucleaire (IRSN) a calcule que vivre un an dans certaines de ces taches revient a etre expose a une dose d'irradiation externe de 30 millisieverts, <<voire plus>>, previent le medecin Patrick Gourmelon. Et cela, sans compter les contaminations internes possibles, par ingestion de denrees locales. A l'inverse, des zones situees a moins de 20 km affichent l'equivalent d'une dose annuelle de 0,5 millisievert, de l'ordre de grandeur de la radioactivite naturelle. Comment gerer cette contradiction entre reglement et realite ? Le gouvernement japonais vient d'annoncer qu'il se donne <<un mois>> pour organiser des evacuations ciblees sur les secteurs les plus touches. Elles pourraient concerner des milliers de personnes. Si, avec le temps, la contamination va diminuer, le processus durera plusieurs annees. Il faudra donc un <<plan>> pour gerer ces zones, souligne Patrick Gourmelon.Sur le site de la centrale nucleaire, les travaux se poursuivent. L'injection d'eau dans les reacteurs accidentes a repris apres l'interruption due au seisme d'hier matin. Tepco annonce avoir stoppe l'injection d'azote dans l'enceinte du reacteur numero 1, mais elle devrait reprendre rapidement pour ecarter le risque d'explosion d'hydrogene. Le deversement d'environ 10 000 tonnes d'eau faiblement contaminee semble toucher a sa fin. Les ouvriers terminent l'installation d'un reseau de pompes et de tuyaux a travers les batiments pour evacuer, vers des conteneurs a terre et en mer, l'eau tres radioactive qui s'y est repandue. Ensuite, les travaux de mise en route d'un systeme de refroidissement des reacteurs pourront avancer serieusement.", "theme": "seisme"}