{"id_art": "fd3dfffa69a0e9d425fe3bdaed5a42b8", "title": "Fukushima, irradiation a flot continu", "newspaper": "Liberation", "author": ["Arnaud Vaulerin  Correspondant a Kyoto"], "date_publi": "2013-03-18", "content": "Une prise inedite et inquietante. La peche que vient de faire Tokyo Electric Power Co (Tepco) aux abords de la centrale de Fukushima Daichi alimente les craintes d'une pollution nucleaire persistante, au moment ou le site fait face a des chantiers titanesques tous azimuts.L'operateur a ainsi annonce qu'il avait capture dans le Pacifique un poisson avec un taux de radioactivite de 740 000 becquerels de cesium par kilogramme (bq/kg). Soit 7 400 fois plus que la norme fixee par les autorites japonaises pour interdire tout aliment a la consommation. Le poisson de fond, une morue longue, a ete attrape le 21 fevrier dans un filet installe aux abords des reacteurs ravages. Afin d'empecher que les animaux vivant pres de sediments hautement contamines ne s'echappent au large, une barriere de 2 metres de hauteur a ete fixee sur le sol marin, a l'entree du port bati devant Fukushima Daichi. Tepco, qui vient de publier le resultat de ses analyses, liste plusieurs autres poissons saisis avec des taux depassant les 150 000 becquerels par kilogramme. Quelques jours plus tot, la compagnie electrique avait deja pris une truite rocheuse a 510 000 bq/kg. En decembre, une rascasse avait atteint le seuil de 254 000 bq/kg. Au large de Fukushima, dans cette zone interdite a la peche, un chercheur a deja mis en evidence des niveaux de contamination depassant largement les normes sanitaires japonaises.Dilution. En consultant les rapports officiels, un chimiste de l'Institut oceanographique de Woods Hole, Ken Buesseler, est arrive a la conclusion que 40% des especes marines autour de Fukushima affichaient des niveaux en cesium 134 et 137 superieurs a la normale. L'origine de cette pollution peut etre multiple : les sediments marins ont stocke le cesium et contamine la chaine alimentaire, les rivieres et les pluies torrentielles ont egalement contribue a drainer vers l'ocean des quantites considerables de radionucleides. Enfin, Tepco a admis avoir rejete a la mer de vastes quantites d'eau radioactive entre mars et mai 2011. Mais ce que met en evidence Buesseler va plus loin. Dans un article publie par la revue americaine Science en octobre, l'expert notait que les taux de contamination restaient aussi eleves qu'ils l'etaient un an plus tot. Or ces taux auraient du baisser grace au courant, a la dilution dans l'ocean Pacifique et au fait que le cesium 134 (qui a une demi-vie de deux ans) se desintegre naturellement. <<Il ne fait aucun doute qu'il y a une source continue de contamination>>, conclut Ken Buesseler.Une equipe des sciences de la mer de l'universite de Tokyo est parvenue recemment a la meme conclusion. A partir des donnees fournies par le gouvernement japonais et Tepco entre juin 2011 et septembre dernier, des chercheurs ont effectue des mesures sur l'eau de mer au pied de la centrale. Ils ont obtenu des resultats depassant largement les 100 becquerels de cesium par litre, la norme legale. <<Le taux est reste relativement stable apres juin 2011>>, ecrit le professeur Jota Kanda, qui conclut a <<une liberation continue de radionucleides dans l'ocean>>, dans l'etude publiee fin fevrier. Les experts japonais ont fait leur calcul et avancent que l'equivalent de 16,1 milliards de milliards de becquerels se sont echoues dans la mer depuis juin 2011. Selon Kanda, il est peu probable que cela soit du au lessivage des sols, mais plutot a l'ecoulement des eaux souterraines dans la mer ou a des fuites radioactives en provenance des installations de la centrale.Tepco a rejete pour l'heure le diagnostic et continuait, le 15 mars, a inspecter la partie basse de la tranche 2 pour determiner l'etancheite du reacteur. Dans le meme temps, l'operateur est egalement confronte a un grave probleme de place a Fukushima. Sur le site, quelque 260 000 m3 d'eau contaminee sont stockes. Chaque jour, 400 m3 d'eau souterraine supplementaire s'infiltrent dans les batiments des reacteurs, ou elle se melange avec des debris radioactifs. Tepco va porter sa capacite de stockage a 700 000 m3 d'ici a 2015, mais il y a toujours un risque que des substances radioactives s'echappent dans l'environnement. En fait, Tepco cherche a rapidement decontaminer l'eau pour la larguer dans l'ocean. Il a devoile un filtre qui permettrait de supprimer de nombreux elements radioactifs. Mais l'installation n'est pas encore au point. Et l'operateur, qui a un lourd passif d'erreurs, de mensonges et d'omissions, va devoir <<obtenir la comprehension des personnes concernees>>, comme l'a releve recemment l'un de ses responsables, pour arriver a ses fins. Acier. Le travail de persuasion ne sera pas une mince affaire. Le Premier ministre, Shinzo Abe, a lui-meme reconnu, debut mars, que cette <<eau ne sera pas rejetee facilement dans l'ocean>>. Abe a egalement mis la pression sur Tepco pour que les travaux autour du reacteur 4 soient acceleres : mi-mars, la moitie d'une imposante structure en acier avait ete batie. Une fois terminee, elle coiffera l'unite 4 afin que les barres de combustible d'uranium puissent etre retirees de la piscine de refroidissement. L'operation doit demarrer en novembre. Tepco entamera alors un chantier a haut risque.", "theme": "seisme"}