{"id_art": "cfe5fc01ad51fb7e1643cf510b064a8e", "title": "Les Pays-Bas se preparent a la montee des eaux", "newspaper": "Liberation", "author": ["Sabine Cessou", "Sabine Cessou "], "date_publi": "2006-12-19", "content": "Amsterdam de notre correspondante Le rechauffement climatique donne des bouffees d'angoisse aux Pays-Bas. <<Le pole Nord fond : les Pays-Bas seront inondes>>, titrait, le 13 decembre, le quotidien De Telegraaf. L'universite de Delft, de son cote, a avance le chiffre de 71 800 morts eventuels si les digues erigees contre la mer venaient a se rompre sous l'effet d'une tempete. Apres un ete caniculaire, cet automne a ete le plus chaud depuis trois siecles. Et, si l'on en croit l'etude publiee la semaine derniere dans le magazine Science, selon laquelle le rechauffement entrainerait une hausse du niveau de la mer plus rapide que prevu, les Pays-Bas n'ont pas fini de s'inquieter. Points faibles. Le dernier grand programme de renforcement des digues, erigees sur 5 585 km le long des cotes du Rhin et de la Meuse, vient d'etre boucle. Mais le gouvernement a estime urgent, fin octobre, de tout revoir en cas de catastrophe. Un comite special a ete charge d'anticiper sur des mesures d'evacuation a grande echelle. <<Entre la montee du niveau de la mer et les pluies qui grossiront le lit des fleuves, nous aurons tant d'eau dans les prochaines annees que l'elevation des digues ne suffira pas>>, note-t-on au ministere de l'Eau et des Transports. Les points faibles des digues cotieres doivent encore etre renforces entre 2007 et 2020, et des canaux lateraux restent a creuser pour ecouler l'eau des fleuves en crue en cas de fortes intemperies.L'inondation de La Nouvelle-Orleans, aux Etats-Unis en septembre 2005, apres la rupture des digues provoquee par le cyclone Katrina, a renforce le sentiment de danger aux Pays-Bas. Dans un pays ou 60 % des terres se trouvent a une moyenne de 3,5 metres en dessous du niveau de la mer, la population vit avec l'idee que les polders, un jour, seront engloutis. Pompage. La derniere catastrophe remonte a 1953. Les inondations provoquees par une tempete en mer du Nord avaient fait 1 800 morts et d'importants degats materiels. Le vaste plan Delta avait ensuite ete mis en oeuvre, passant notamment par la construction d'une digue de 50 km qui, a partir d'un bras de mer, crea le lac d'Ijsselmeer. En janvier 1995, de violents orages avaient provoque la crue de la Meuse et necessite l'evacuation de 200 000 habitants.Xander Olsthoorn, expert en etudes environnementales de l'Universite libre d'Amsterdam, rappelle une caracteristique locale qui vient renforcer la menace due a la hausse du niveau des oceans. <<Le danger pour les Pays-Bas, dit-il, vient plutot de la combinaison entre la montee lente du niveau de la mer et l'affaissement des terres.>> Le pompage continu de l'eau dans les polders fait que les terres sombrent, elles pourraient s'affaisser de 30 a 40 cm au cours des cinquante prochaines annees. <<Ce double phenomene aboutira a une montee de 1 metre du niveau de la mer d'ici a cent ans, poursuit Xander Olsthoorn. Si les mesures necessaires sont prises a temps, nous ne serons pas inondes. A moins qu'une violente tempete se dechaine en mer du Nord.>> C'est bien ce risque, meme tenu, qui pousse aujourd'hui La Haye a anticiper. ", "theme": "cyclone"}