{"id_art": "793c3b354fe0baf5ebce836856bbec41", "title": "La Thailande garde son enquete pour elle", "newspaper": "Liberation", "author": ["Arnaud Dubus", "Arnaud Dubus "], "date_publi": "2005-03-11", "content": "Bangkok de notre correspondant Certains officiels thailandais veulent-ils dissimuler des faits relatifs au tsunami du 26 decembre pour proteger leur gouvernement de poursuites judiciaires engagees par des familles de victimes etrangeres ? On peut s'interroger apres qu'un expert meteorologue, nomme par le Premier ministre pour mener une enquete sur les raisons de l'absence de reaction du departement de meteorologie, a indique qu'il ne publierait pas son rapport pour ne pas nuire au pays. <<Je ne le revelerai pas, je ne peux pas le faire. Le rapport pourrait ne jamais etre publie. Parce que c'est maintenant un probleme de poursuites judiciaires et que cela pourrait causer beaucoup de dommages>>, a declare Smith Thammasaroj au quotidien thailandais The Nation. Soixante membres de familles de victimes de France, d'Autriche, d'Allemagne, des Pays-Bas et de Suisse ont depose plainte le 4 mars aupres de la justice new-yorkaise contre les gouvernements americain et thailandais pour n'avoir pas donne l'alerte. Ce meme expert devenu localement celebre depuis la catastrophe car il avait tente, en vain, au milieu des annees 90, d'alerter le gouvernement contre le risque eventuel d'un tsunami estime que beaucoup de vies auraient pu etre sauvees si le departement meteorologique s'etait mieux prepare a un tel risque naturel. Selon des informations publiees deux jours apres le raz de maree dans The Nation, le departement meteo avait appris vers 8 heures du matin le 26 decembre qu'un tremblement de terre de 8,1 sur l'echelle de Richter avait eu lieu pres de l'ile indonesienne de Sumatra.Un officiel raconte qu'une reunion s'est alors tenue entre experts du departement : l'eventualite de lancer une alerte au tsunami a ete evoquee, mais rejetee. <<Le facteur le plus important etait que c'etait la haute saison touristique et que les hotels etaient pleins a 100 %. Si nous avions lance une alerte pour rien qui aurait mene a une evacuation, que se serait-il passe ?>> expliquait cet officiel cite par le journal. ", "theme": "seisme"}