{"id_art": "1d2ab287b19de997b0b8dca4381c92b0", "title": "<<Ce ne sont pas des Bisounours>>", "newspaper": "Liberation", "author": ["Laurent Decloitre  LA REUNION, de notre correspondant"], "date_publi": "2011-09-22", "content": "Les surfeurs et pecheurs s'affolent, les pouvoirs publics pataugent : lundi, un surfeur reunionnais a disparu apres l'attaque d'un requin, alors qu'il <<prenait la vague>> a vingt metres au large de la plage touristique de Boucan-Canot. Mathieu Schiller, 31 ans, ancien champion de France de bodyboard, a eu les jambes arrachees par un squale avant d'etre emporte par une vague. <<J'ai vu une grande mare de sang>>, temoigne, sous le choc, un ami. Hier, son corps n'avait toujours pas ete retrouve, les secouristes ayant eux-memes ete charges par un requin bouledogue.En huit mois, La Reunion a denombre quatre attaques de squales, dont deux fatales, sur la commune balneaire de Saint-Paul, dans l'ouest de l'ile. Une serie noire qui s'ajoute aux 40 accidents, dont pres d'une vingtaine mortels, recenses depuis 1980. Or, les pouvoirs publics n'ont pris aucune mesure concrete, sinon la tenue d'ateliers, en juillet. D'ou les cris de colere qui ont fuse, lundi, lors de la visite de la deputee-maire de Saint-Paul, Huguette Bello, sur les lieux du drame. <<Combien en faut-il ?>><<Assassins !>> ont hurle des surfeurs desempares. Abysses. Contrairement a l'Afrique du Sud ou a l'Australie, La Reunion n'est equipee d'aucun systeme de protection. Pourtant, il en existe, meme si leur efficacite est contestee. Les filets tendus au large ? Ils resisteraient difficilement aux houles cycloniques... et aux arguments des ecologistes, en raison de leur impact sur la faune : dauphins, tortues, poissons sont pris dans les mailles. Les drum lines, ces bouees equipees de lignes de peche et de gros hamecons ? Une solution que l'Institut francais de recherche pour l'exploitation de la mer (Ifremer) a preconisee en baie de Saint-Paul... des 1997. Pour les scientifiques de l'Ifremer, cette solution <<simple et peu onereuse>> permet de <<rassurer le public et de reduire significativement le risque requin>>. Mais depuis, l'etude a plonge dans les abysses de l'administration... Il y a deux ans, la commune de Saint-Pierre, dans le sud de l'ile, elle aussi meurtrie par plusieurs attaques, a elabore un <<plan de gestion du risque requin>>. Qui stagne. Quant aux shark shields, ces petits boitiers qui repoussent les requins grace a des ondes electriques, seuls quelques sapeurs-pompiers en sont equipes a La Reunion.Face a la pression des surfeurs, les collectivites reprennent le dossier : Saint-Leu, commune balneaire de l'ouest de l'ile, vient d'accorder une subvention d'equipement a son club de surf. Tout comme la region, qui aide au financement de l'installation de bouees equipees de boitiers sur des <<sites pilotes>>. Les voisins seychellois, traumatises par deux attaques mortelles de touristes en aout, ont quant a eux installe dans l'urgence des filets et encourage la chasse aux requins. C'est dans ce contexte tendu que Michel Lalande, prefet de La Reunion, pense organiser un <<prelevement>> dans les prochains jours. Comprendre : une peche au requin. <<Ce ne sera pas une chasse sauvage comme on l'a vu dans certaines parties de l'ocean Indien, ou l'on a eventre des dizaines de requins, dont plusieurs qui ne representent aucun danger>>, previent-il. Les requins bouledogue, tigre et mako, des especes dangereuses et non protegees, sont vises. Pourtant, il y a dix jours, un pecheur a ete verbalise pour defaut de licence, apres avoir capture un squale. Jean-Francois Nativel, membre de l'association Ocean prevention Reunion, avait participe a cette expedition. <<On a ete lynches, mais aujourd'hui, le prefet se rend compte que les requins ne sont pas des Bisounours, comme le font croire les pseudo-scientifiques>>, s'emporte-t-il. Jean-Rene Enilorac, president du comite regional de la peche, est pret a s'embarquer dans cette chasse inedite : <<Depuis quelques annees, les requins se rapprochent de la cote et bouffent les poissons. Quand on ramene nos lignes, les vivaneaux, les rouges, les thons sont manges a 80% !>>Drapeau rouge. Pourtant, Gery Van Grevelynghe, medecin, auteur d'une these sur les attaques de requins et cofondateur de l'association Squal'idees, prone malgre tout <<le temps de la reflexion>>.<<Oui a une peche scientifique, admet-il, s'il y a surpopulation ou sedentarisation de requins. Ceci dit, comment le savoir sans etude prealable ? La, on est dans l'emotion.>> En attendant, le prefet a provisoirement interdit toute activite de pleine eau (surf, kite-surf, plongee) des que le drapeau rouge est hisse sur les plages ; une interdiction jusqu'a present reservee aux baigneurs. Enfin, des panneaux d'information devraient etre installes... <<Sans tomber dans le catastrophisme>>, La Reunion devant surfer entre le risque requin et celui de voir fuir ses touristes.", "theme": "cyclone"}