{"id_art": "3a1e7f4bb4b2ff2df45e2d558b6e5d96", "title": "Gaz de schiste :Jose Bove met la pression en Pologne", "newspaper": "Liberation", "author": ["Coralie Schaub", "Coralie Schaub "], "date_publi": "2011-06-22", "content": "En France, Jose Bove vient de gagner une bataille dans sa guerre contre les gaz de schiste. La loi, qui doit etre adoptee le 30 juin, interdira la technique de fracturation hydraulique pour extraire les gaz coinces dans la roche. Jugee trop polluante, cette methode a un autre defaut, calamiteux : c'est la seule. Les industriels iront donc - temporairement ? - forer ailleurs. En Pologne, surtout. Selon l'Agence americaine d'information sur l'energie (EIA), le pays disposerait des premieres reserves d'Europe : pres de 5 300 milliards de m3. De quoi satisfaire la consommation domestique pendant trois cents ans. Exporter. Et s'affranchir du gaz russe.Le gouvernement de Donald Tusk a deja delivre plus de 90 licences d'exploration. A la tete de l'Union europeenne le 1er juillet, il compte bien promouvoir le developpement de cette energie. C'etait sans compter sur Jose Bove. La semaine derniere, lors d'une visite officielle en compagnie d'autres eurodeputes Verts, le pourfendeur d'OGM a promene a Varsovie sa pipe, ses moustaches et ses arguments antigaz de schiste afin de lancer la mobilisation. Bove, Papa Poule d'une Europe ecolo en pleine eclosion, partage son savoir et distille ses conseils. Liberation l'a suivi.Mercredi 15 juin, 16 heuresHuit agriculteurs du village de Grabowiec, a 270 kilometres de Varsovie, sont attables a la terrasse d'un cafe. Ils ont fait la route pour rencontrer l'ecologiste francais. Le cineaste Lech Kowalski les a convaincus de venir. En attendant Bove, ils racontent. Janusz, la soixantaine, degaine un article de presse : <<En septembre, des enormes camions se sont gares a 100 metres de chez moi. Ils ont fait trembler la terre.>> Des engins de prospection sismique, destines a cibler des zones de forage, qui ont fait vaciller tout le village. Zebree de fissures, la maison de Janusz a pris un siecle en une minute. Il s'est plaint au centre de geophysique de Torun, qui opere pour l'americain Chevron. Reponse : <<On n'y est pour rien, mais on veut bien vous dedommager : 5 600 zlotys [1400 euros, ndlr].>>Janusz a refuse.A cote de lui, Wieslaw Tryniecki, le maire de Rogow, un hameau de Grabowiec, qui cultive 12 hectares de cereales : <<Juste avant Paques, j'ai tire de l'eau de mon puits. Elle etait noire et grasse. Je n'avais jamais eu de problemes avant. S'ils veulent forer, qu'ils le fassent a Varsovie !>> Piotr acquiesce. Il a quatre enfants et une terre a laquelle il tient. <<Sans elle, je perds mon identite. Chevron veut installer une plateforme de forage a 200 metres de ma ferme. Ils jurent qu'ils seront de bons voisins. Comment peut-on leur faire confiance alors qu'ils agissent sans autorisation ?>>19 h 20 Tout en denim bleu, chemise claire, jean fonce, Bove arrive enfin. Le messie est <<HS>>. La veille, il etait a Poitiers, au proces des faucheurs d'OGM. Lech Kowalski filme. Son assistant traduit. Le Francais ecoute. Janusz lui montre les photos de sa maison <<detruite>>. Le maire du bourg raconte l'eau souillee. Il a l'air perdu. <<Personne ne s'interesse a nous. On a decide de s'organiser pour dire non a tout ca.>> <<Chevron, ils ont un permis sur quelle surface ?>> demande Bove. Ils n'en savent rien. <<Quelle est la legislation ?>> Ils n'en savent rien non plus. L'eurodepute raconte comment la mobilisation a pris en France.La journaliste Monika Libicka rejoint la reunion. C'est la seule a avoir ecrit un article critique sur les gaz de schiste : <<Ici, si tu emets des doutes, tu es suspecte de travailler pour Gazprom [a qui le Pologne achete son gaz, ndlr]. Se debarrasser de l'influence russe ne se discute pas.>> <<Sauf si vous vous rendez compte que des milliers de kilometres carres de territoire risquent d'etre pollues, repond Bove. Ca sert a quoi, l'independance nationale, si les gens doivent partir ?>> Puis, s'adressant aux agriculteurs : <<Demain, je rencontre le Premier ministre. Qu'est-ce que vous voulez que je lui dise ?>> Silence. Agitation. Cacophonie. Janusz s'ecrie enfin : <<Je l'invite a venir voir l'etat des habitations.>> Bove saisit la balle au bond. <<Ce qui serait bien, c'est que vous m'ecriviez une lettre d'invitation que je lui remettrai. Je lui dirai aussi que s'il n'y repond pas, on le fera savoir. Il est important qu'il voie qu'on commence a creer des liens entre les differents pays.>> Le distributeur polonais de Gasland, le documentaire sur les ravages provoques par l'exploitation des gaz de schiste aux Etats-Unis qui a mis le feu aux poudres en France, lance l'idee d'offrir le film au Premier ministre. Banco. Bove : <<Ca s'organise bien. Posez-vous pour ecrire la lettre, je vais fumer.>> Il sort sa bouffarde.A 22 h 30, les agriculteurs repartent a Grabowiecz. Le lendemain matin, ils doivent etre sur leurs champs.Jeudi 16 juin, 10 h 30Le heraut gaulois s'est <<habille en dimanche>>. Veste bleue et pantalon de toile gris, pas l'air d'un goldenboy non plus. Il attend ses collegues eurodeputes devant la belle facade jaune du Palais du Premier ministre. Lech Kowalski est la, avec sa camera ornee d'un autocollant <<gaz de schiste, non merci>>. Avant de filmer Bove, il le remercie : les paysans ont repris espoir.10 h 45 Le Premier ministre, Donald Tusk, deboule dans la fastueuse salle de reunion. Blond, visage de cire. Il deroule le programme de la presidence polonaise de l'UE : croissance, securite, solidarite, Grece, droits de l'homme... Pas un mot sur les gaz de schiste. Bove prend des notes. Diplomate, il felicite Tusk pour ses propos anti-OGM. Puis se lance : <<Je suis oblige de parler des gaz de schiste.>> Sourire crispe de Tusk. Argumentaire bien rode du depute europeen. Il n'existe pas de politique europeenne sur le sujet, chacun peut faire n'importe quoi. Or, une etude de l'universite de Cornell, aux Etats-Unis, affirme que le gaz de schiste serait encore plus nocif pour le climat que le charbon. Il y a aussi la question de l'eau, des produits chimiques utilises. Tant qu'il n'y a pas de reponse claire a ces sujets, il reclame un moratoire europeen sur l'exploration et l'exploitation de ces hydrocarbures. Et de raconter sa rencontre avec les agriculteurs de Grabowiecz, les fissures, l'eau noire, avant de se lever et de tendre la lettre et le DVD de Gasland. Affable, Tusk lui promet de <<prendre au serieux les informations sur cet endroit>>.12 h 00 Rencontre avec quatre ministres. Meme discours officiel, serti de <<chemin plus vert>>. Bove repete son requisitoire. Surprise, le ministre de l'Economie, Waldemar Pawlak, se montre tres prudent. <<Pour la Pologne, les gaz de schiste sont un symbole, une question d'independance energetique. Mais il faut voir. Je n'ai eu aucune confirmation qu'il y ait des stocks importants. Et un element n'est pas assez pris en compte : le pays est beaucoup plus densement peuple que les Etats-Unis ou le Canada.>> Petit Scud de Bove, tout en douceur : <<Il faut faire attention a ne pas detruire le tissu rural et les ressources en eau pour un mirage qui ne va profiter qu'a quelques entreprises.>> A la sortie, le depute resume ses impressions : <<La lettre a cree un trouble. Ils savent qu'on peut leur pourrir la vie, leur demander pourquoi ils ne sont pas alles rendre visite a ces gens. Je les ai trouves prudents, peut-etre qu'ils ne sont pas aussi surs d'eux. Halliburton, Exxon... Ils sont tous venus et leur ont vendu un truc cle en main : \"Vous nous donnez le pays, on fait de vous la nouvelle Arabie Saoudite\". A aucun moment ils ne se sont pose la question de l'impact environnemental.>>15h50 Mini-happening au pied du siege local de Total. Une idee de Marek Kryda, de l'ONG ecologiste polonaise Inspro. Le groupe francais s'est joint en mai a la ruee vers l'Est en prenant 49% dans deux concessions aux cotes de l'americain ExxonMobil. Jose Bove enfile une combinaison blanche et brandit devant une camera de l'AFP une bombonne d'eau etiquetee d'une tete de mort orange: <<Je vais remettre cette eau polluee par la fracturation hydraulique a Total.>> Un vigile lui barrant l'acces a l'interieur, il laisse la bombonne a l'accueil et parle de la lettre et de Gasland confies au Premier ministre : <<Maintenant, il ne pourra pas dire qu'il ne connait pas la situation.>>17 h 05Conference de presse devant une dizaine de journalistes. Bove preche en anglais : <<Les compagnies vous ont menti. Les problemes seront plus grands que les avantages.>> Il cite la lettre. A la question <<Ni gaz de schiste ni nucleaire, alors quoi ?>> Il repond : <<Des bougies ! Non, je blague, c'est l'argument des entreprises. Il faut surtout baisser la consommation, 30 a 40% de l'energie est gaspillee. Et travailler sur les energies alternatives, le stockage...>> Et la Russie ? <<De la propagande. La Russie n'a pas les moyens d'imposer des coupures de gaz a la Pologne.>>19 h 30 Dans le centre historique de Varsovie, Bove se balade avec Marek Kryda. Le Polonais est tres enthousiaste : <<Hier soir, c'etait historique ! Le debut du combat. Nous avons besoin de leader. Jose nous indique la direction. La lutte contre les gaz de schiste peut servir a l'emergence d'un vrai mouvement ecologiste en Pologne !>> Bove est plus placide : <<En juillet, je demanderai a Tusk s'il est alle voir les fermiers. Si non, on fait un communique de presse. Et je lui reposerai la question chaque mois.>> Il compte se rendre a Grabowiecz en septembre, avec une delegation europeenne. <<Si nous gagnons en Pologne, c'est la fin des gaz de schiste en Europe.>> ", "theme": "tremblement de terre"}