{"id_art": "a6c7aeb5df7ac6ade95e1a6f48b4e162", "title": "Santo 2006 payante en especes", "newspaper": "Liberation", "author": ["Lise BARNEOUD", "Lise BARNEOUD "], "date_publi": "2007-01-01", "content": "Le calme est retombe sur l'ile d'Espiritu Santo, dans l'archipel du Vanuatu. Les 150 scientifiques, plongeurs, speleologues et explorateurs de l'expedition Santo 2006 ont plie bagage apres cinq mois d'intense activite. Cinq mois d'effervescence a fouiller la moindre trace de vie, du sommet des arbres centenaires jusqu'aux profondeurs sous-marines abyssales, en passant par les rivieres et les grottes.Resultat de cette expedition hors du commun : plus de 10 000 especes recoltees, dont 4 000 mollusques, presque autant d'insectes, 1 100 crustaces, 500 poissons, 400 plantes a fleurs et une centaine d'araignees. <<L'ampleur de notre force de frappe nous a permis d'atteindre la quasi-exhaustivite pour certains groupes, notamment les mollusques, les crustaces et les arachnides>>, precise fierement Herve Le Guyader, coresponsable de l'expedition et professeur de biologie evolutive a Paris-VI. Combien de ces especes seront nouvelles pour la science ? <<Il nous faudra au moins trois ans pour le savoir, poursuit le scientifique. Mais on estime d'ores et deja a environ un millier le nombre d'especes inconnues.>> Une belle moisson, donc, qui demontre l'incroyable diversite des etres vivants mais egalement l'etendue de notre ignorance sur ce foisonnement de vie. Microscopique. Lecon ndeg 1 de cet inventaire d'especes : l'immense majorite de la biodiversite est microscopique. <<Un des objectifs de Santo 2006 etait de montrer qu'il y avait autre chose que des hippopotames et des girafes dans la nature>>, explique Olivier Pascal, de l'ONG Pro-Natura, responsable de la partie foret de l'expedition. L'objectif est pleinement rempli, et pour cause : sur cette ile volcanique sortie de l'eau il y a <<a peine>> 20 millions d'annees, les mammiferes se font rares, tres rares meme. A part le bestiaire classique des agriculteurs (porcs, poules, chiens) apporte par les premiers habitants de l'ile il y a environ trois mille ans, les inevitables rats dissimules dans les navires des explorateurs et quelques chauves-souris, la liste s'arrete a peu pres la.C'est que les petits animaux jouent dans les ecosystemes un role bien plus important que les tigres ou les ours blancs. Enlevez les insectes, et vous verrez toute la foret s'appauvrir d'une grande partie de sa vegetation. Eliminez les polypes, ces minuscules animaux cylindriques qui forment le corail, et vous verrez la mer se vider de la plupart de ses formes de vie. Supprimez les collemboles, ces microscopiques arthropodes globuleux que l'on trouve absolument partout, et c'est toute l'ecologie du sol qui s'en trouve bouleversee. Bref, ces petites bestioles peu spectaculaires forment non seulement le gros du bataillon de la biodiversite, mais possedent egalement un role ecologique que tous les mammiferes <<mediatiques>> pourraient leur envier. L'autre lecon de Santo 2006 est d'avoir montre a quel point les especes rares dominent les ecosystemes tropicaux. <<Il y a incontestablement beaucoup plus d'especes que dans les zones temperees, mais elles sont bigrement eparpillees et tres faiblement representees>>, rapporte Philippe Bouchet, specialiste des mollusques au Museum national d'histoire naturelle et responsable de la partie marine de Santo 2006. Ainsi, plus de la moitie des especes n'ont ete vues qu'une ou deux fois durant l'expedition. <<Nous n'avons pas vraiment d'explication, commente Bertrand Richer de Forges, responsable des operations de chalutage et directeur de recherche a l'IRD (1). Mais si la plupart des especes sont rares dans une zone de quelques centaines de kilometres, cela signifie qu'il faut creer des aires protegees plus grandes pour esperer sauvegarder efficacement l'ensemble de la biodiversite.>>Regime des pluies. L'interet d'une telle expedition depasse donc largement le simple inventaire d'especes. <<Cette masse d'informations recoltees sur le terrain nous permet de decrire le milieu dans lequel on vit, d'acquerir les outils pour comprendre la facon dont la biodiversite evolue, resume Olivier Pascal. Or on ne protege bien que ce que l'on connait...>> Car, meme a Santo, les menaces ecologiques sont bel et bien reelles : le rechauffement climatique, l'intensification des cyclones ou encore les changements annonces dans le regime des pluies affectent particulierement les iles tropicales. <<Grace a ce type d'inventaire, nous aurons une idee de ce que l'on va bientot perdre>>, ironise Bertrand Richer de Forges. Rendez-vous est donc pris dans quelques annees pour un <<Santo 2020>>. Les hommes et les techniques auront sans aucun doute evolue, mais l'objectif restera le meme : caracteriser le vivant avant qu'il ne disparaisse sous nos yeux sans que l'on s'en apercoive. (1) Institut de recherche pour le developpement.", "theme": "cyclone"}