{"id_art": "61dc9f47d577cb1e91880af26d40d400", "title": "<<Le pays est tres vulnerable aux catastrophes naturelles>>", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2006-05-29", "content": " Eric Chevallier est directeur des operations internationales a Medecins du monde, dont les equipes sont sur les lieux du seisme a Java. Quel est le degre d'urgence de la situation a Yogyakarta ?Le seisme a touche des zones rurales et urbaines avec des habitations tres precaires, des zones tres peuplees, pour lesquelles nous ne disposons pas d'evaluation precise de la population. Nos equipes sur place nous confirment qu'il y a enormement de blesses. Il y a de fortes probabilites pour que le bilan de plusieurs milliers de morts s'alourdisse. Nous sommes dans la configuration inverse du tsunami d'il y a dix-huit mois, qui avait laisse beaucoup de morts et tres peu de blesses. La, il devrait y avoir de tres nombreux blesses, dont beaucoup necessitent une chirurgie lourde. On a de gros besoins medico-chirurgicaux. Les infrastructures hospitalieres ne sont pas trop detruites, mais elles sont saturees. Il faut acheminer un enorme dispositif de soutien, avec medecins, equipements, medicaments... Comme Medecins du monde est present dans plusieurs regions en Indonesie depuis le tsunami et mene aussi des programmes dans des zones tres pauvres comme Aceh, Djakarta, Borneo ou la Papouasie, nous avons un certain nombre d'equipes medicales et de materiels repositionnes, dont un gros kit d'urgence qui permet de soigner 1 000 blesses. On a fait partir du renfort des samedi et, hier, un autre kit d'urgence pour les interventions plus lourdes, avec des chirurgiens, des anesthesistes et des infirmiers. Au total, on a une vingtaine de personnes sur place, dont la moitie d'expatries. L'Indonesie est particulierement touchee par les catastrophes depuis quelque temps...Le pays s'est rendu compte a quel point il etait vulnerable aux catastrophes naturelles. Vulnerabilite d'autant plus grande que sa population est tres dense. Dans les tremblements de terre, il y a la phase d'urgence et la reconstruction. Il faudrait pouvoir construire des habitats parasismiques, mais cela necessite un niveau de developpement que n'a pas l'Indonesie. Et aussi mettre en place des programmes de preparation des populations aux catastrophes naturelles, qui leur permettraient de reagir. Souvenez-vous, au moment du tsunami, de cette petite fille anglaise qui avait eu un cours sur le raz de maree juste avant de partir en vacances. Son prof lui avait explique que la mer se retire avant de revenir en masse. Quand elle a vu la mer se retirer, cela lui a permis d'alerter et donc de sauver plusieurs dizaines de personnes. L'education aux catastrophes naturelles est essentielle. Nous reflechissons a la possibilite de mettre des programmes de ce type en place. ", "theme": "seisme"}