{"id_art": "72bfb25ddcfc8d47e6356709ab54f086", "title": "Les Etats-Unis et les pays du Sud font ami-ami", "newspaper": "Liberation", "author": ["Antoine Bigo", "Antoine Bigo "], "date_publi": "2004-12-08", "content": "Buenos Aires de notre correspondant En ouvrant la dixieme conference sur le changement climatique a la Rural, un centre d'exposition situe dans une des zones les plus verdoyantes de la capitale, le ministre argentin de la Sante et de l'Environnement n'a pas mache ses mots: <<Dans notre pays, les consequences du rechauffement climatique se font deja sentir: recul des glaciers, augmentation des precipitations et des tornades, inondations de plus en plus frequentes et recrudescence des maladies tropicales.>> Mais les efforts de Gines Gonzales Garcia pour justifier la presence de milliers de delegues de 150 pays ont ete tres vite balayes par les positions intransigeantes du representant des Etats-Unis dont le pays est oppose a l'application du protocole de Kyoto et par celle du delegue qatari qui assure la presidence du groupe des 77 (pays emergents et la Chine). Surrealiste. Dans une des premieres interventions de la journee, Harlan Watson, principal negociateur americain, a carrement refroidi les attentes des delegations certaines nourrissaient l'espoir d'un changement d'attitude du premier pollueur mondial apres la ratification, le 18 novembre, du protocole de Kyoto par la Russie. <<La plupart des pays attendent avec anxiete l'application de ce protocole. Les Etats-Unis ont choisi un chemin different pour affronter les changements climatiques. Nous pourrions signer un traite mais a deux conditions: qu'il ne cause pas de degats majeurs a l'economie americaine et qu'il soit veritablement applique par tous les pays du monde>>. Presque surrealiste, Harlan Watson a ensuite justifie la position des Etats-Unis en reprenant les arguments des pays emergents: <<La priorite des pays en developpement, c'est la reduction de la pauvrete a travers la croissance economique, donc la consommation d'energie et par consequent l'utilisation de combustibles fossiles.>> Apres avoir tente de s'opposer aux rencontres sur les <<Petits Etats insulaires en voie de developpement>> dont l'existence est menacee par la montee des eaux, les Etats-Unis se sont vu attribuer le prix du <<fossile du jour>> par les organisations non gouvernementales qui souhaitaient recompenser les efforts deployes par l'administration Bush pour nier les problemes dus au rechauffement. Tractations. Comme les pays en developpement ne se sont pas montres plus favorables aux mesures de reduction de la pollution, cette premiere journee a vite douche l'optimisme des delegues qui pensaient que la ratification russe allait peut-etre changer les choses. Au nom du << groupe des 77>> dont il est le president, le qatari Mohamed Jassim al-Maslamani, a reclame aux pays industrialises des moyens financiers et un transfert des technologies necessaires pour s'adapter aux changements climatiques. Tout en reaffirmant l'adhesion des pays en developpement et de la Chine aux grands principes du protocole de Kyoto, il a rappele que <<la principale priorite du groupe des 77 est le developpement economique et social ainsi que l'elimination de la pauvrete>> et qu'il n'accepterait pas d'autres engagements. Dedaignant les tractations sur l'ouverture au 1er janvier du marche des emissions de gaz carbonique, les pays emergents, emmenes par l'Inde, reclament en priorite l'etude de modeles de developpement economique plus solidaires et des mesures concretes pour venir en aide a des populations affectees par les secheresses ou les inondations recurrentes dues au changement climatique. ", "theme": "inondation"}