{"id_art": "1212d2d043ae5f4c6a0d5f409b06316c", "title": "Japon: enorme exercice face a un enorme seisme", "newspaper": "Liberation", "author": ["Michel Temman", "Michel Temman "], "date_publi": "2005-09-05", "content": "Tokyo de notre correspondant Le Japon se sait menace par un immense seisme et il s'y prepare. Jeudi dernier, une date classee Journee des catastrophes naturelles depuis 1923, plus de 1 million de personnes ont participe a un gigantesque exercice de sensibilisation au seisme et au tsunami. Meme le Premier ministre Junichiro Koizumi, en campagne pour les elections legislatives du 11 septembre, n'a pas manque d'y participer.Selon le Conseil central de prevention des desastres, un organisme dependant du Premier ministre japonais, un big one, megaseisme d'une magnitude de 7 a 8 sur l'echelle de Richter, causerait a Tokyo des degats humains (au moins 130 000 morts) et materiels si devastateurs que la capitale serait en grande partie paralysee, pour une periode indeterminee. Transports, telecommunications, services d'eau et d'electricite seraient alors endommages ou hors d'etat de fonctionner. Un seisme de force 7,3 dans le nord de la baie de Tokyo pourrait detruire 850 000 structures (batiments, habitations, commerces), dont au moins 35 000 pourraient s'ecrouler car baties sur des sols liquefies, jadis occupes par la mer.Jouer le jeu. Ce jeudi-la, 1 million de Japonais ont donc joue le jeu d'un seisme puissant en baie de Tokyo. Une premiere, qui a implique ecoliers, personnes agees (dependantes ou autonomes), familles entieres, celibataires, etudiants, ouvriers, fonctionnaires, commercants, chomeurs, policiers, sapeurs-pompiers, militaires, infirmiers, medecins (et patients sur leur lit d'hopital)... Toute la journee, les avions de l'armee ont transporte les <<blesses>> de Tokyo vers les hopitaux de Chiba. L'exercice de simulation geant a ete tout aussi suivi par les residents de 35 prefectures. Dans de nombreuses villes cotieres comme a Kuji, dans la prefecture d'Iwate (nord du Japon), il avait ete imagine qu'un tsunami de 6 a 8 metres de haut s'abattait sur les cotes en cas de big one. Dans un calme plutot trompeur, les habitants ont ete entraines au sauvetage par bateau et par helicoptere.A Yaizu, localite de la prefecture de Shizuoka, l'exercice a eu lieu autour et au coeur du stade de sport. Tous les habitants, y compris les joueurs de base-ball, seraient pries de s'y refugier en cas de desastre. A Tokyo, 140 000 personnes avaient trouve la mort dans le seisme de 1923. ", "theme": "seisme"}