{"id_art": "08b3418b6e9c06fad326bbff81af19e9", "title": "<<A Fukushima, personne n'a eu le courage de dire \"stop nous faisons une erreur\">>", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2012-03-03", "content": "Bernard Bigot, le patron du Commissariat a l'energie atomique et aux energies alternatives (CEA), s'est rendu au Japon et a la centrale de Fukushima Dai-Ichi, le 21 fevrier.Un chantier ou les travailleurs sont equipes de combinaisons et de masques filtrants. Le plus visible, ce sont les operations de pompage, de traitement et de stockage de l'eau qui refroidit les reacteurs. L'ambiance est plutot calme, je n'ai pas senti de febrilite. Nous nous sommes installes dans le centre de crise ou travaillent sans protection particuliere 120 personnes.Oui, nous nous sommes rendus sur un point eleve, puis nous sommes descendus sur la plateforme ou se trouvent les reacteurs. On voit alors les degats du tsunami. Le mur de protection de 6 metres de haut a ete couche par la vague de 15 metres. Apres avoir brise cette protection, elle est venue heurter les batiments des alternateurs. L'eau est parvenue par l'arriere sur les reacteurs, a noye les parties basses et les diesels de secours. Puis, elle a liquefie une partie de la colline, ce qui a detruit le poteau de la ligne d'alimentation electrique de la centrale, l'une des causes de la perte de controle des reacteurs nucleaires.Ce qui frappe, c'est la devastation provoquee par les explosions d'hydrogene. Les Japonais sont tres actifs pour en ramasser les debris, surtout autour des reacteurs 3 et 4. Les grues sont en place pour entamer le nettoyage des batiments des reacteurs afin d'acceder aux piscines ou se trouvent les combustibles uses. Un nouveau seisme pourrait provoquer une nouvelle situation catastrophique si les piscines se vidaient. Il faut enlever des que possible les combustibles uses et les stocker ailleurs. Les Japonais esperent pouvoir le faire dans les deux ans. A ma connaissance, non. Plutot une valse-hesitation sur les moyens a mettre en oeuvre. Au lieu d'apporter pompes et generateurs par helicopteres, ils ont essaye par la route avec des camions de pompiers. Et cela a echoue pres de la centrale ou la route etait effondree.La mer est au pied des reacteurs 1 a 4. On a du mal a comprendre l'absence d'une perception plus aigue du risque de tsunami, surtout apres le rappel tragique de 2004 en Indonesie. Les reacteurs 5 et 6 sont plus hauts, ceux de Fukushima Dai-Ni, a 10 km, ou ceux d'Onagawa, au nord, tous plus recents, ont resiste au tsunami. Comme si la conscience de la necessite de protections plus fortes existait, mais que les Japonais n'arrivaient pas a prendre la decision : <<Le risque est trop eleve pour les vieux reacteurs, stoppons-les.>> Apres le tsunami, ils disposaient de plus de douze heures pour acheminer des moyens d'urgence. Et si la fusion des coeurs n'avait pu etre evitee, il y avait encore le moyen d'empecher le cycle infernal de la montee en pression dans l'enceinte de confinement, suivie des explosions d'hydrogene, en eventant les enceintes dans des batiments, au moins sur les reacteurs 1 et 3. Le relachement de radioactivite aurait ete limite.Ces reacteurs ont ete construits avec l'aide de General Electric. La conception a sans doute ete faite, il y a quarante-cinq ans, par des gens peu sensibilises au risque de tsunami. Il fallait choisir de fermer ou de faire des travaux importants. Par ailleurs, l'Autorite de surete nucleaire japonaise est tres fragmentee et dependante du systeme industriel. Ajoutez la culture du consensus... Personne n'a eu le courage ou la lucidite de dire <<stop, nous faisons une erreur>>.Les autorites japonaises ne s'attendent pas a gerer des risques sanitaires eleves, mais elles ont le sentiment d'avoir perdu la confiance de la population. Elles souhaitent la regagner par des demonstrations de responsabilite dans la gestion du risque sanitaire et environnemental. L'objectif est de reconquerir les territoires ou la contamination est inferieure a une dose de 20 millisieverts la premiere annee. Dans ces zones, ou l'on conduit des tests de decapage des rizieres, les gens ne sont pas en combinaison, mais ils portent un dosimetre. Dans la prefecture de Fukushima, la population est aussi equipee de dosimetres qui mesurent la radioactivite et en calculent le cumul. J'ai l'impression que cela joue un role rassurant. Et a Tokyo, si la ville m'a semble peu preoccupee par le risque radiologique, cela n'empeche pas les protestations ou les manifestations. Oui, mais la conception de l'installation doit preserver les fonctions de surete en toutes circonstances et, s'il y a tout de meme une fusion de coeur, confiner la radioactivite. Les reacteurs de troisieme generation, comme l'EPR, sont des forteresses garantissant cette surete. La conscience du risque doit deboucher sur l'exigence d'eviter le relachement de radioactivite, meme en cas de fusion, ce qui est possible, comme l'a montre l'accident de Three Miles Island, aux Etats-Unis, en 1979.Lire aussi sur Liberation.fr notre dossier <<Fukushima, un an apres>>.", "theme": "seisme"}