{"id_art": "6fe6f95394443cb3c63cab12e90b683a", "title": "Les internautes font fremir le monde de la sismologie", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2012-01-23", "content": "<<Les projets de sciences citoyennes peuvent transformer la science des tremblements de terre.>> Projet fumeux d'un internaute anonyme ou d'un opposant a la <<science officielle>> ? Non, ce propos provient d'un article paru vendredi dans la revue Science, l'une des plus lues par les chercheurs.Richard Allen, du laboratoire sismologique de l'universite de Berkeley (Californie), y salue l'entree en scene d'une nouvelle maniere de faire de la sismologie d'urgence, celle qui s'occupe des seismes comme facteurs de catastrophes humaines. Elle met en jeu les <<temoins>> directs et immediats d'un seisme, explique Remy Bossu, du Centre sismologique euro-mediterraneen (CSEM). Ce centre, concu en 1975 pour fusionner les observations sismiques des reseaux nationaux entre Islande et peninsule arabique en passant par l'Afrique du Nord, a mis en place en 2004 un site grand public (1). Au debut, il s'agissait <<d'informer le public sur la survenue d'un seisme>>, precise Remy Bossu, puis de lui demander de retourner des informations sous la forme de questionnaires - en 32 langues - et de photos s'il est le temoin d'un seisme. Le site americain de l'USGS (US Geological Survey) avait deja lance ce type d'operation.Rapidite. Les geophysiciens avaient sous-estime le potentiel de cette decision. Ils s'en sont rendu compte lorsque le serveur est tombe en rade a chaque gros seisme, sous l'afflux de demandes. Lorsque les gens ressentent un seisme, ils se ruent sur Internet pour trouver l'explication de la secousse. Avec pres de 2 millions de connexions par mois dans le monde entier, le CSEM voit confluer en quelques dizaines de secondes un grand nombre de temoins sur son site. <<Il suffit alors de cartographier l'origine geographique des temoins avec l'adresse IP de leur ordinateur pour cartographier la zone ou le seisme a ete ressenti>>, explique Remy Bossu. D'ou l'idee : transformer le public en un formidable <<outil sismologique>>. Avec une rapidite etonnante : <<La detection automatique via la simple surveillance du trafic de notre site survient en moyenne dans les quatre-vingt-dix secondes qui suivent le seisme. Pour 95% des seismes detectes, elle est plus rapide que les reseaux de surveillance.>><<Propagation>>. En outre, les reseaux sismiques localisent l'epicentre du seisme, mais pas necessairement la zone de degats. Un seisme en mer aura un epicentre assez eloigne de la zone de degats sur la cote. Ce nouvel outil est donc bien adapte pour detecter et localiser les seismes, non en termes de puissance intrinseque, mais de degats pour les personnes et les infrastructures. Important dans des pays comme la France qui sont menaces par des seismes moderes. Les geophysiciens sont parvenus a montrer, sur un seisme survenu en Virginie et avec les seules donnees du CSEM, qu'il etait possible de localiser a 30 kilometres pres la zone epicentrale d'un seisme, deux minutes seulement apres sa survenue. Comment ? <<Les temoins reagissent au passage des ondes P et on voit la propagation des ondes. C'est-a-dire que la difference de temps d'arrivee sur notre site entre un temoin a proximite de l'epicentre et un temoin a plus grande distance est egale a la difference de temps d'arrivee des ondes sur ces 2 sites !>> expose Remy Bossu. Une demonstration realisee avec le site du CSEM, car les geophysiciens americains ne sont pas encore autorises a relever l'adresse IP des ordinateurs des internautes.Les geophysiciens ont aussi demontre qu'ils pouvaient mesurer les degats au travers des fermetures de sessions ouvertes sur leur site - mesurees toutes les 30 secondes - engendrees instantanement dans les regions impactees. En mesurant la proportion de connexions issues de smartphones et celles d'ordinateurs fixes sur une zone, cela donne meme une idee de la <<panique dans la zone touchee>> : les temoins sont-ils sortis des batiments juste apres la secousse ? Mais on peut aussi compter le nombre de fois ou sort le mot <<earthquake>> sur les flux de tweets, en localisant les emetteurs des messages. D'autres idees, comme celle d'utiliser les micro-accelerometres des ordinateurs, sont en cours de tests.(1) www.emsc-csem.org/#2", "theme": "seisme"}