{"id_art": "00fed9df0f2138663d32d2b98c91d6f6", "title": "<<Les Indiens, des victimes eternelles>>", "newspaper": "Liberation", "author": ["Eliane Patriarca", "Eliane Patriarca "], "date_publi": "2005-12-03", "content": " L'Amazonie s'est incarnee a Paris cette semaine. La foret tropicale, haut lieu de la biodiversite mondiale, a soudain pris un visage, ou plutot quatre. Ceux de chefs de tribu indienne, venus du Bresil pour chercher de l'aide contre la deforestation et la destruction de leur environnement. A l'initiative d'une jeune ethnologue, Emilie Barrucand, qui travaille avec eux depuis 2001 (1) et avec Amnesty International, ils lancent l'alerte a Paris, Bruxelles et Geneve : ils participeront, la semaine prochaine, a la reunion du groupe de travail de l'ONU sur les peuples autochtones.Plumes. Ces leaders de tribus clament leur inquietude en tant qu'etres vivant en symbiose avec la foret et le fleuve, aux avant-postes pour mesurer la degradation de l'environnement et en souffrir. Ils denoncent l'exploitation illegale du bois et le rouleau compresseur de la culture du soja, principal vecteur de deforestation et facteur de pollution des sols et des eaux par les pesticides. <<Le gouvernement nous interdit d'utiliser des plumes pour nos coiffes, note Pirakuman, leader des Yawalapiti, qui vivent dans le parc indigene de Xingu (Mato Grosso) et delegue de 14 ethnies. Mais c'est la deforestation qui fait disparaitre les oiseaux, pas nous !>> En un an, de 2003 a 2004, 26 130 km2 ont ete deboises au Bresil. Un record jamais atteint depuis 1995. Au total, 17 % de la foret amazonienne est detruite (2). <<Nous sommes aussi menaces par la construction d'une centrale hydroelectrique et de barrages sur nos terres, denonce Pirakuman. Si cela se fait, le fleuve, affluent de l'Amazone, va s'assecher en amont tandis qu'en aval les inondations chasseront les peuples indigenes. Et les ecosystemes seront detruits.>> Sans fleuve ni foret, il n'y a pas de vie pour les indigenes. <<[La foret, c'est] notre systeme de climatisation, l'air que nous respirons, le lieu ou nous chassons et trouvons nos plantes medicinales. Dans le fleuve, nous nous baignons, pechons, buvons, c'est notre route aussi, nous nous deplacons en canoe.>> Mais comment resister a un gouvernement qui prevoit de construire 494 barrages d'ici a 2015 ?<<Complaisances>>. Pirakuman s'eleve aussi contre le bitumage de la piste entre Cuiaba, la capitale du Mato Grosso, au centre-est du Bresil et le port de Santarem a l'estuaire de l'Amazone. La route, voulue par les planteurs de soja pour acheminer leurs recoltes au-dela des mers, fera encore avancer le front de colonisation, amenera plus de bucherons et de cultivateurs sur les terres indigenes. Mais comment resister au gouverneur, Blairo Maggi, par ailleurs premier producteur de soja bresilien ? <<Le gouvernement de Lula est sensible a l'environnement et il a pris conscience du role de nos savoirs ancestraux pour le maintien des ecosystemes, reconnait Daniel Cabixi, leader des Pareci, et auteur de plusieurs ouvrages sur le sujet. La nouvelle politique du Bresil concernant les indigenes s'elabore avec notre contribution. Mais les interets economiques priment toujours sur nos droits et les complaisances sont multiples. Les Indiens sont des victimes eternelles.>> Nul apitoiement dans ces mots. Si ces chefs indiens ont tenu a venir en Europe, c'est pour affirmer leur volonte de s'unir. Pour etre surs aussi que personne ne capture leur parole. <<Nous en avons assez des ONG qui parlent au nom des Indiens sans connaitre notre culture, qui empochent des subventions sans qu'on en voie le resultat, lance Pirakuman. Nous voulons dire a tous ceux qui veulent proteger la foret amazonienne qu'ils peuvent s'adresser directement a nous.>> (1) Liberation du 2 decembre. (2) D'apres l'Institut de recherche pour le developpement.", "theme": "inondation"}