{"id_art": "b01246f8763c0e14b648ee1fd21581bd", "title": "A Kesennuma, <<on doit renaitre de ses cendres>>", "newspaper": "Liberation", "author": ["Christian Losson", "Christian Losson ", "Michel Temman  TOKYO, de notre correspondant"], "date_publi": "2011-04-22", "content": "Kenichi Shiota marche, seul, dans une mer de debris. Au loin, un echo, saccade : le bruit des pelleteuses. Ce sont les seuls mouvements perceptibles dans un horizon apocalyptique. Pour le reste, tout est fige. Les montagnes de bois, les enchevetrements de toles. Les maisons eventrees, les voitures concassees. Les thoniers de 100 tonnes sur leur quille, l'odeur de la mort. Le centre-ville de Kesennuma a quasi le meme visage de cimetiere qu'apres le 11 mars, ou dix jours plus tard.Il s'excuserait presque, Kenichi Shiota, 44 ans : <<Je viens la tous les jours pour tenter de trouver des souvenirs de famille, des photos, des vestiges, de sauver ce qui peut l'etre.>> Comme s'il ne devait pas etre la. Comme s'il ne pouvait revenir hanter son restaurant qui a disparu. Comme s'il ne fallait pas tenter d'honorer la memoire de ces ombres qui le poursuivent, trouver des bribes de vies passees pour ses <<30 amis>> dont il n'a <<plus de nouvelles>>. Une force immarcescible semble l'habiter : <<Je vais reconstruire cette ville. L'avenir, c'est nous, les quadras. Les jeunes vont partir ; les vieux sont trop fatigues. Nous, on portera la renaissance.>> Vague de feu. Il faut une imagination exagerement fertile pour penser a quoi pourrait ressembler un jour Kesennuma, jadis peuple de 75 500 ames. Kenichi le sait bien. Alors, il prefere parler d'hier plutot que de demain. Hier, la peche : thon, espadon, requins (pour leurs ailerons), 90% de la demande japonaise. Hier, les matsuri (les festivals) pour celebrer cette place forte du poisson. Hier, le tsunami. <<Adix secondes pres, je ne serais pas la pour vous parler.>> L'homme a bien entendu l'alerte. Intime l'ordre a sa femme et ses enfants de 11 et 15 ans de fuir au plus vite. Lui fumait <<une clope, tranquillement>>. Les alertes, il y en a souvent. Pourquoi celle-la aurait-elle ete sans precedent ? <<L'eau a commence a monter, gronder. Le plus impressionnant, c'est le bruit : assourdissant, inimaginable, il englobe tout.>> Meme les cris. L'impuissance, la vulnerabilite, comme en temoignent des videos, pour l'histoire. Il a hesite entre prendre sa voiture ou son velo. A saute sur son deux-roues. <<Tous ceux qui sont partis en voiture cinq minutes avant moi sont morts. Le pire, c'est tous ces gens qui attendaient que le feu passe au vert et qui ont ete engloutis.>> Le pire, ici, ce fut la vague de feu. Comme une troisieme lame de fond. <<D'abord, ils se sont pris le tremblement de terre, enorme, qui a detruit une partie de la ville, raconte Yozo Kawabe, de Medecins sans frontieres. Puis le tsunami, qui a devore un kilometre de rivage. Enfin, les reservoirs d'essence, qui ont fini par exploser, carbonisant tout sur leur passage.>> Des carcasses calcinees (de camions de pompiers) en attestent. Pas l'hopital. <<Il n'y a pas de grands brules : ceux qui se sont fait happer par les flammes sont tous morts>>, explique un medecin militaire. <<Les gens se consumaient, appelaient a l'aide : je n'ai rien pu faire, relate Kenichi Shiota. Les images sont en moi. Pour toujours.>><<On doit renaitre de ses cendres>>, dit un architecte croise un soir dans une ville hemiplegique. Comment imaginer reconstruire une cite apres un desastre inimaginable ? Pour l'instant, les autorites ne savent pas encore. Ni ou ni comment. Un comite de pilotage a ete mis en place par le gouvernement. <<Trop tot>>, rabroue un habitant. C'est qu'avant de reconstruire, il faut deblayer, et avant de deblayer, il faut tenter de retrouver les morts, les disparus. <<On trouve encore tous les jours en moyenne 20 corps, mais rien que sur le port, il y en a encore 700 a trouver... au minimum>>, reconnait un militaire, sur place depuis un mois. <<C'est si dur>>, lache-t-il. L'armee semble pareille a une coalition impuissante tentant de degager des millions de mikados enchevetres. Comme depassee par l'ampleur de la tache. La catastrophe a depasse l'entendement ? Les survivants sont depasses par ce qu'ils ont vu. Les secouristes, les benevoles, depasses par ce qu'ils voient. Le soir, dans l'un des hotels ou ils se pressent, on retrouve deux employes d'une entreprise du batiment, debarques la veille du sud du pays. Ils titubent sous l'effet du sake. <<On n'a pas de mots pour decrire ce qu'on decouvre, dit Yogi, 37 ans, solide gaillard au crane rase et au regard mineral. On nous demande de construire des abris pour les survivants alors qu'il y a toujours tant de morts a trouver.>> Puis il se met a pleurer. <<Tout le monde pleure a Kesennuma, raconte Chie Morioka. Certains en silence, d'autres en se cachant.>> Chie, 34 ans, est l'une de ces benevoles au chevet d'une population qui porte le deuil jusque dans sa facon, accablee, de se mouvoir. Infirmiere a Vancouver, au Canada, elle est rentree chez elle au lendemain <<de l'Armageddon>>, dit-elle. Elle etait venue a Kobe a 20 ans quand la terre a tremble en 1995, faisant 6 437 morts. <<Je devais etre la, sourit-elle, presque genee. J'ai fait quinze heures de bus ; la municipalite de Kesennuma me loge. Je parcours la ville a la rencontre des survivants. Leur parler, les aider.>> Comme, peut-etre, cette femme de 80 ans, devant sa maison. Elle veut bien parler, mais pas dire son nom. A ses pieds, un bras de la riviere Okawa d'ou emergent le pare-brise d'un bus, la coque d'un bateau, des voitures. Et un deuil impossible a faire, encore. <<Mon frere et son fils sont morts dans le tsunami. Leurs corps sont conserves au temple bouddhiste voisin, a dix minutes d'ici. Les deux corps reposent ensemble. Mais on ne peut pas encore les enterrer.>> Pas d'emplacement libre. Plus d'argent, or<<ce sont aussi des depenses>>.Le tsunami n'a rien epargne. Pas meme la mort. Les crematoriums ont ete emportes. Il faut attendre pour etre incinere selon la tradition et voir les cendres de ses proches rejoindre les urnes, nimbees d'un tissu orange. <<Personne ici ne pensait qu'un tsunami aussi destructeur pourrait nous aneantir>>, dit la vieille dame, alors qu'a deux pas, une voisine balaie des debris jamais vus devant sa porte. On balaie beaucoup a Kesennuma. Comme s'il fallait, par ce geste apparemment derisoire, tenter de faire symboliquement table rase. <<Histoire de repartir de l'avant>>, estime Kenichi Shiota. Pendules stoppees. Les choses avancent donc, quand meme. Formidable resilience. L'electricite est retablie ici et la. Des routes sont rouvertes. Des petits restaurants servent des sashimis. Un marche a pour la premiere fois de nouveau eut lieu le 18 avril. Les choses avancent parfois trop vite, frolant l'indecence. Honda, Nissan, Toyota ont rouvert leurs enseignes devant lesquelles tronent des voitures flambant neuves. Dix metres derriere, sur deux kilometres, le quartier semble comme intact dans l'horreur d'apres-tsunami. <<Les images de la tele ne racontent pas ce qu'on voit : c'est au-dela>>, resume un militaire envoye sur zone depuis l'ile d'Hokkaido.Les masques et les pommades sont impuissants a enrayer l'odeur des cadavres putrefies dans la zone portuaire. Les vies arrachees, les pendules stoppees, le claquement des toles torturees. Tout cela, Akihiro Ito le sait bien. On le retrouve a la mairie ou une file d'attente interminable se forme pour refaire des etats-civils. Akihiro Ito parle, fantomatique, du bilan officiel : <<796 morts, 1 213 disparus, 6 196 sans-abri>>. On le coupe : <<Vous etes serieux, vraiment : multiplier ces chiffres par deux voire dix ne serait pas plus decent ?>> Soudain, des cris. Trois femmes se retrouvent. <<On n'y croyait plus>>, dit l'une d'elle. <<Il y a tellement de disparus>>, souffle l'autre, en larmes. Kesennuma, une ville comme une autre le long de la cote ravagee sur des centaines de kilometres. Ou l'etat d'urgence reste si vif qu'il ebranle. Parler de reconstruction ? De la gestion des debris ? Ridicule. Raconter, aussi, et toujours, la magnitude du drame, les paralleles maintes fois avances avec Hiroshima ou Nagasaki, oui. Revenir sur Rikuzentakata, plus au nord, ou l'ocean a avale pres de 10 kilometres de terres et englouti la ville. Raconter Minamisanriku, plus au sud, ou pres de 10 000 personnes sont mortes (encore comptees disparues), ou la vague a atteint jusqu'a 23 metres ? <<Partout, c'est pareil, resume Kenichi Shiota. Je n'ai jamais vu une telle brutalite, une telle sauvagerie.>> On lui demande s'il pense que le destin s'est acharne sur sa ville. Il claque alors, seul moment de colere, ses puissantes mains sur la quille d'un thonier, dont la coque le depasse de plus de 20 metres. <<Ces masses-la se sont en plus transformees en armes fatales. Elles ont tout emporte, tout.>>Piege. Ironie du sort, c'est par la mer, que beaucoup, ici, n'osent plus regarder - et ce qu'il reste du port - que la ville est ravitaillee. Un cargo de 119 tonnes a ainsi debarque avant-hier : charge de fioul lourd, velos, eau minerale, vivres, vetements... La mer revient. Elle monte, si vite. La terre s'est affaissee, par endroits, de 80 centimetres. Et meme jusqu'a 7 metres. Nous voila pris dans un petit piege : partout autour de nous, soudain, de l'eau. Kenichi Shiota, botte, insiste pour nous porter sur ses epaules, histoire de nous deposer en terre ferme. <<Non, non.>><<Ne dites pas non, s'il vous plait.>> Et voila qu'il nous trimbale, sur une terre mouvante. Le coeur tetanise par le desespoir ; le corps porte par une energie pleine d'espoir.", "theme": "seisme"}