{"id_art": "5a50ba553e643cb1fab81c440a557f68", "title": "<<Des geologues japonais avaient lance l'alerte>>", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-31", "content": "Pierre Henry, geophysicien au CNRS (1), conduisait une mission oceanographique au Japon, peu avant le seisme du 11 mars, pour explorer la faille de la fosse de Nankai. Il repond a nos questions sur la previsibilite du seisme et du tsunami qui ont frappe l'archipel.Dans les sources historiques, on releve quatre dates de seisme ayant provoque un tres fort tsunami dans cette zone. En 869, 1611, 1896 et 1933. La reconstitution precise des trois evenements les plus anciens n'est pas facile. Il semble maintenant que leur magnitude avait ete sous-estimee. La plupart des valeurs proposees n'excedaient pas 8,3 contre 8,9 pour le 11 mars. C'est une echelle logarithmique : entre 8 et 9, l'intensite est multipliee par 10. Les observations en 1896 et 1933 indiquent que les raz de maree ont pu depasser les 20 a 30 metres a certains endroits. Pour celui de 1896, il y a une contradiction entre l'intensite du seisme et le tres fort tsunami qui a fait plusieurs milliers de morts. Pour celui de 1933, son origine se situe de l'autre cote de la faille, a l'est vers le large, il est donc un peu a part.La decouverte de la tectonique des plaques, et donc du mecanisme a l'origine de ces seismes, ne date que de 1965. Les sismologues de l'epoque ne font que commencer a relier les seismes au mouvement des plaques, pour en calculer les intensites possibles sur une autre base que la simple repetition d'evenements connus. Le lien entre l'intensite d'un seisme et celle du tsunami qu'il peut engendrer etait egalement problematique. Dans les annees suivantes, les sismologues, japonais en particulier, qui ont etudie cette zone ont longtemps pense que la subduction - le mouvement, de 9 cm par an, de la plaque Pacifique sous celle ou se trouve le Japon - fonctionnait doucement entre chaque seisme. Et donc expliquait l'absence apparente de tremblements de terre geants. En outre, les seismes majeurs connus etaient situes plus au nord que celui du 11 mars, et les tsunamis restes dans les memoires avaient surtout frappe la cote au nord de Sendai... Alors que la centrale de Fukushima est a pres de 80 km au sud de cette ville. Le tournant date du milieu des annees 90, avec l'installation d'un reseau dense de stations GPS. En quelques annees, il est apparu que le systeme tectonique restait bloque entre les seismes et que le Japon se chargeait comme un ressort sous la poussee de la plaque Pacifique. Plusieurs etudes, dont celles auxquelles j'ai participe avec Xavier Le Pichon (2) sont allees dans ce sens et auraient pu conduire a revoir le modele sismologique. Il restait cependant quelques doutes pour savoir si cette energie allait etre finalement liberee par un seisme geant ou si des glissements prolonges apres les seismes importants pouvaient en relacher une bonne partie. Un glissement de ce type a bien ete observe apres le seisme de Sanriku en 1994. Ce phenomene semblait pouvoir expliquer l'ecart entre la vitesse de la plaque Pacifique (les 9 cm par an) et le mouvement cumule des seismes. Nous pouvons maintenant conclure du seisme du 11 mars que ce n'etait pas vrai.Il est vrai que plusieurs specialistes en etaient arrives a cette conclusion. Et des geologues japonais ont pris la parole publiquement pour lancer cette alerte. Le seisme de 869 avait ete accompagne d'un tsunami qui a submerge la baie de Sendai jusqu'a 4 km a l'interieur des terres et de tels evenements se sont produits tous les mille ans au cours de la prehistoire. La magnitude en restait incertaine, mais on peut maintenant dire que l'evenement du 11 mars est probablement l'un d'entre eux. Cependant, il n'y avait pas alors un consensus assez solide dans la communaute scientifique pour que la montee de cette suspicion se traduise en un message univoque d'alerte, en direction des autorites politiques et de la societe. Il est difficile de repondre a cette question, qui ne concerne pas que les scientifiques. Le tsunami du 11 mars a fait au moins 30 000 morts et detruit des milliers de batiments. Si nous avions pu prevoir avec precision cette menace, comment la traduire ? Quelles decisions de protection proposer ? Y a-t-il autre chose a faire, devant la violence extreme d'un tsunami, que de deserter les lieux menaces ? Alors que le corollaire d'un seisme geant de cette intensite est qu'il ne survient que tous les quatre siecles a mille ans ? De l'autre cote du Pacifique, au Canada dans la region de Vancouver, il y a un consensus scientifique pour affirmer qu'un seisme de magnitude superieure a 9 peut se produire. Une estimation de la probabilite (qui, elle, ne represente pas exactement un consensus) donne 10-15% sur les cinquante prochaines annees... Je n'ai pas l'impression que cela ait debouche sur des decisions politiques majeures.(1) Au Centre europeen de recherche et d'enseignement des geosciences de l'environnement, Aix-en-Provence.(2) Professeur honoraire au College de France.", "theme": "seisme"}