{"id_art": "70214425eb4eca0b2e3162de087fc94d", "title": "Londres amorce un plein a l'huile de friture", "newspaper": "Liberation", "author": ["Agnes-Catherine POIRIER", "Agnes-Catherine POIRIER "], "date_publi": "2005-11-08", "content": "Londres correspondance L'amour des Britanniques pour la junk food et le gras en general pourrait se reveler tres salutaire en matiere de protection de l'environnement. Une etude conduite par London Remade et London Community Recycling Network, deux agences environnementales, preconise que tout le gras et les huiles vegetales dont se debarrassent chaque jour restaurants et cafes de facon illegale (avec leurs eaux usees) soient recycles en carburant bio. Bus et taxis londoniens pourraient ainsi rouler grace au gras recupere des fish and chips...Ce carburant bio, utilise pur ou melange a du diesel, aurait l'avantage d'etre inodore, non polluant, et de n'emettre aucun dioxyde de carbone. De plus, il n'implique pas de modification pour les moteurs Diesel. Il est obtenu en transformant les triglycerides des acides gras qui constituent les huiles vegetales en monocytes methyliques. Chance. Les auteurs de cette etude y voient une chance a saisir sans tarder par le gouvernement britannique s'il veut atteindre les objectifs fixes par la directive europeenne : 2 % de carburant bio utilise d'ici a la fin de l'annee, et 5,75 % a l'horizon 2011. Il faudrait pour cela, estime cette etude, instaurer une collecte gratuite des huiles usees et autres graisses jetees par les professionnels de la restauration. Car meme si ceux-ci ont officiellement pour obligation de separer ces matieres grasses du reste de leurs dechets, la majorite d'entre eux preferent ignorer la loi. Des initiatives locales ont commence a voir le jour et a montrer la voie. Comme a Bromley, banlieue sud de Londres, ou Thames Water et Transport for London recuperent directement aupres des 109 cafes et restaurants participant a l'operation pres de 4 tonnes de graisses usees par semaine. Une fabrique de traitement et de recyclage du gras ouvrira bientot ses portes. Le carburant bio ainsi produit viendra remplir les reservoirs des vehicules municipaux d'ici a six mois.Obstruction. L'autre avantage de cette collecte des graisses usees est de lutter contre l'obstruction des canalisations et des egouts souvent bloques par l'amas de gras, responsable de pollutions et d'inondations. On estime a 37 000 tonnes la quantite annuelle de dechets gras produite par la restauration londonienne, dont seulement 15 000 sont collectes. ", "theme": "inondation"}