{"id_art": "915d9c06d890d59657b2bf304c0e0fbe", "title": "Morte-saison des pluies en Amazonie", "newspaper": "Liberation", "author": ["Chantal Rayes", "Chantal Rayes "], "date_publi": "2005-10-25", "content": "Sao Paulo de notre correspondanteUne secheresse sans precedent depuis au moins quarante ans frappe l'Amazonie bresilienne. L'un de ses neuf Etats, l'Amazonas, est en situation de <<calamite publique>> depuis le 10 octobre. Parmi les 62 localites de l'Amazonas, 36, soit au total 197 000 personnes, sont isolees. Le transport fluvial, principale voie d'acces a ces communes, est rendu difficile, voire impossible, par la baisse inedite du niveau des eaux des fleuves Solimoes (le nom que prend l'Amazone en amont de Manaus), Negro, Purus, Jurua et Madeira.L'armee ravitaille par helicoptere et par avion les sinistres, qui souffrent d'une penurie de vivres et de medicaments. Elle leur fournit aussi de l'hypochlorite de sodium, pour purifier le peu d'eau qui reste, contaminee par les cent tonnes de poissons qui ont peri. Les autorites craignent l'apparition de maladies. La baisse des eaux a gagne aussi l'ouest du Para (l'Etat voisin de l'Amazonas) ou cinq villes sont entrees en etat d'urgence et six autres en etat d'alerte. Hautes pressions. La saison des pluies aurait du commencer en septembre. Pour certains experts, cette secheresse est due au rechauffement des eaux de surface au nord de l'Atlantique, dont la temperature moyenne a gagne de 0,5 a 5 degres cette annee. <<La temperature elevee de l'ocean est a l'origine de la formation des cyclones devastateurs qui remontent en direction des Etats-Unis. Dans le meme temps, cela provoque l'installation de hautes pressions sur les regions situees plus au sud. Or, quand les pressions sont hautes, il y a moins de pluie>>, expliquait le chercheur Paul Lefebvre, il y a deux semaines, a la revue britannique Nature.De son cote, Greenpeace met en cause le Bresil, qui contribue au rechauffement de la planete : <<75 % de ses emissions de gaz a effet de serre sont dus aux brulis et a la deforestation>>, qui ont detruit 17 % de l'Amazonie bresilienne en trente ans, pour faire place a l'agriculture et a l'elevage. Les premieres pluies sont tombees dans l'Amazonas le 17 octobre mais les meteorologistes ne savent pas encore si la saison des pluies a vraiment commence. Selon eux, il faudra vingt a trente jours de pluie pour que le cours des fleuves soit normalise.", "theme": "cyclone"}