{"id_art": "66e79c492ecaf018e8ab88930a1bee41", "title": "Hauts secours pour le Japon", "newspaper": "Liberation", "author": ["Michel Temman  TOKYO, de notre correspondant"], "date_publi": "2011-03-28", "content": "Pour avancer dans les operations de refroidissement des reacteurs endommages de la centrale Fukushima Daichi, son exploitant, Tepco, n'a pas besoin de robots. Et surtout pas des robots du Groupement d'interet economique d'intervention robotique sur les accidents nucleaires (GIE Intra) mis au point par EDF, Areva et le Commissariat a l'energie atomique (CEA) apres l'accident de Tchernobyl et capables d'intervenir a la place de l'homme en zone irradiee. <<Nos amis japonais nous ont fait comprendre que ces robots ne leur seraient pas tres utiles, explique-t-on chez Areva. Le site est d'apres eux trop endommage, et tres boueux. Ils estiment que le recours a des robots a chenilles pilotes a distance n'est pas determinant au vu de la situation sur place.>>Prets au decollage le week-end dernier, les robots du GIE Intra sont donc restes cloues a Paris. Ces engins sont pourtant capables d'evoluer en milieu irradiant exterieur, et, en interieur, peuvent, en theorie, aider a deblayer et a recuperer des debris, a effectuer du balisage, des prelevements, a enregistrer des videos et a les transmettre en temps reel. Armada. Si le Japon, maitre en robotique, a decline cette offre specifique, il a en revanche <<reevalue>> ses besoins aupres d'Areva (donateur de 1 million d'euros a la Croix-Rouge japonaise) et d'EDF. Finalement, a defaut de robots, deux avions totalisant 250 tonnes de materiel ont decolle de Paris ces jours-ci avec dans leurs soutes des dosimetres, 3 000 masques avec cartouches aerosols, 10 000 combinaisons de protection, 40 000 paires de gants, 200 appareils respiratoires isolants, 10 tonnes d'acide borique ou encore un absorbeur de neutrons d'ores et deja livre a Tepco. Dans la terrible catastrophe qu'il traverse (dont le bilan provisoire s'etablit a pres de 26 000 morts et disparus), le Japon peut constater, au moins, qu'il n'est pas un archipel isole. L'aide venue du monde entier est deja considerable. Et c'est une premiere.L'elan de generosite a l'egard du peuple japonais bouleverse jusqu'a la geopolitique regionale. La Chine et la Russie ont offert au Japon une aide strategique en fioul lourd, essence et gaz naturel. Meme la Coree du Nord participe ! Pyongyang a offert 100 000 dollars (70 000 euros) a la Croix-Rouge nippone pour les victimes du tsunami. Kim Jong-il, pour sa part, a fait un don separe de 500 000 dollars tires de sa fortune personnelle. Dans son histoire, le Japon n'a jamais eu a gerer une catastrophe aussi grave, aux consequences si devastatrices a long terme. Ni non plus un tel mouvement de solidarite en sa faveur. Vingt pays (dont l'Afrique du Sud, la France, le Mexique...) ont deploye au Japon des equipes de secours. <<A ce jour, 133 Etats ont fourni une aide au Japon, ainsi que 33 organisations internationales>>, assure-t-on au ministere des Affaires etrangeres a Tokyo.Il n'est pas forcement dans la culture japonaise de demander de l'aide. Mais aujourd'hui, a l'aune de l'urgence, l'archipel accepte tout ce qu'on lui offre. Le chef de la diplomatie, Takeaki Matsumoto, dement d'ailleurs, pour sa part, que le Japon ait <<refuse>> l'aide de tel ou tel pays : <<Nous n'avons rejete aucune offre d'assistance. La verite est que nous acceptons le moindre soutien.>> Il n'empeche, le doute persiste. Autorisations d'atterrissage, dedouanement du materiel, entree sur le territoire des chiens de secours... des equipes de securite civile se sont plaintes d'obstacles administratifs a leur arrivee sur le territoire. <<On nous a demande de remplir des dizaines de fiches techniques et de documents, un peu comme si le secours aux sinistres pouvait attendre quelques heures de plus>>, temoigne le responsable d'une equipe. Peu apres le seisme et le tsunami du 11 mars, l'Agence internationale pour l'energie atomique (AIEA) et les Etats-Unis auraient propose leur expertise. A laquelle le Japon aurait tarde a repondre. Peut-etre par orgueil. <<Au contraire, a precise Takeaki Matsumoto, (depuis le 11 mars) nous communiquons etroitement avec les Americains.>> Les Etats-Unis ont en tout cas ete les premiers a tendre la main aux Japonais, en annoncant le deploiement d'une armada de douze batiments de la VIIe flotte du Pacifique, dont le porte-avions Ronald Reagan. L'operation americaine <<Tomodachi>> (amis) se poursuit avec succes depuis treize jours. Quatre-vingts helicopteres de l'US Navy delivrent non-stop des biens de premiere necessite aux sinistres de la cote Est.Eau minerale. La troisieme economie mondiale est aujourd'hui le pays le plus assiste au monde. La Croatie lui a offert 490 000 euros. Le Bresil lui a remis 250 000 euros, le Gabon et le Sri Lanka, 700 000 euros. Les Pays-Bas et l'Irlande ont debloque, chacun, 1 million d'euros. L'Inde a livre 10 000 bouteilles d'eau minerale et, comme le Canada, 25 000 couvertures. Sans parler d'elans individuels altruistes et bienvenus. Comme celui de la styliste Agnes b., qui a offert 10 millions de yens (88 000 euros) a l'hopital de la Croix-Rouge a Ishinomaki (Liberation du 22 mars). Car contrairement a une idee repandue dans nombre de pays riches, le Japon a besoin des dons de chacun. <<De nombreux Europeens croient que parce que c'est un pays riche, la troisieme economie mondiale, le Japon n'a pas besoin d'aide>>, constate Laurence Thurion, conseillere pour Unitaid. Le tsunami du 26 decembre 2004 en Asie-Pacifique (220 000 morts) avait inversement entraine une moisson de dons jamais vue a travers le monde (356 millions d'euros recoltes par les ONG en France). <<A Sumatra, le tsunami avait aneanti une ville, Banda Aceh, et le nord de l'ile. Mais la, au Japon, 500 kilometres de cotes ont ete devastees. Heureusement, l'armee japonaise est foutrement efficace. Elle deblaie vite les zones devastees. Travaille dur. Mais le travail sur le terrain des ONG et des petites associations, comme la notre, n'a jamais ete aussi indispensable>>, estime Dominique Leguillier, directeur executif de KnK (Enfants sans frontieres). Au volant de deux camionnettes, son equipe repart demain pour Iwate, au nord du Japon, reconforter les orphelins du tsunami.", "theme": "seisme"}