{"id_art": "4222f95e0bf815ee58fa4de6f595fd4a", "title": "Le sud des Etats-Unis ravage par des tornades", "newspaper": "Liberation", "author": ["Lorraine Millot  Washington, de notre correspondante"], "date_publi": "2011-04-29", "content": "Sur les videos, nombreuses, tournees par les habitants, on dirait d'enormes colonnes de fumee qui tourbillonnent a tres grande vitesse et ravagent tout. En quelques minutes, des rues entieres ont ete reduites en miettes ces derniers jours dans le sud des Etats-Unis, par une succession de tornades. Plus de 200 morts ont ete decomptes mercredi, surtout en Alabama (ou l'etat d'urgence a ete declare), mais aussi dans les Etats voisins du Mississippi, de Georgie, du Tennessee et en Virginie.Records. Les tornades, qui se forment lorsque des masses d'air chaud et humide se combinent a des vents d'orage tres violents, sont un phenomene assez courant aux Etats-Unis, surtout en avril et mai. Celles de cette annee semblent particulierement nombreuses et devastatrices, se rapprochant, voire depassant, les records enregistres en avril 1974. Cette annee-la, 148 tornades avaient ete comptees en un seul jour, faisant 310 morts. A Tuscaloosa (Alabama), un habitant pris dans une tornade a raconte comment sa maison a d'abord <<tremble>>, puis comment il a vu le vent arracher le toit et les fenetres. <<On dirait que quelqu'un est passe avec une hache geante pour couper tout ce qui depassait>>, a decrit un autre resident, David Ikard, cite par Alabama Live. <<Comme si une lame geante etait passee dans tout le quartier.>>Est-ce la encore une consequence du rechauffement ? La question est bien sur posee, meme aux Etats-Unis, mais aucun chercheur ne semble avoir pu etablir un lien entre le rechauffement et les tornades. Une etude menee en 2009 par des scientifiques de l'universite de Georgie suggerait plutot que des automnes et hivers plus secs, dus au changement climatique, pourraient plutot reduire le nombre de tornades au printemps. Si la quantite de tornades a nettement augmente ces dernieres annees aux Etats-Unis, cela serait surtout du a un recensement plus complet des troubles meteorologiques. <<De nos jours, on est au courant de la moindre branche d'arbre abattue, explique Greg Carbin, charge de la coordination des alertes au Service national de meteorologie. Nous avons des yeux partout : des radars, des satellites... Il serait maintenant tres difficile pour une tornade de passer inapercue.>>Reve americain. Mais l'homme a bien une responsabilite dans les degats occasionnes par ces phenomenes, soulignait recemment Bryan Walsh, auteur du tres bon blog Ecocentric, sur le site du Time Magazine. Si le nombre de victimes est aussi eleve aujourd'hui dans le sud du pays, c'est que le reve americain d'accession a la propriete se fait souvent dans des bicoques en bois ou en prefabrique qui s'ecroulent assez facilement.", "theme": "cyclone"}