{"id_art": "236589763ec588ad5209c68964ecf9cc", "title": "Fukushima sous tension", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-21", "content": "<<Ils ont achete du temps pour reprendre le controle de leurs installations.>> C'est ainsi que Thierry Charles, de l'Institut de radioprotection et de surete nucleaire (IRSN) et membre de l'equipe de crise qui suit l'accident de Fukushima Daichi depuis le debut, resume les progres des deux derniers jours.Evolution positive, mais qui ne doit pas faire illusion : la situation demeure <<grave et precaire>>, souligne l'Autorite de Surete Nucleaire. L'agence craint qu'un soulagement trop presse puisse conduire a sous-estimer la duree et l'intensite des efforts a poursuivre ou les degats deja infliges aux installations comme a l'environnement immediat de la centrale. Reprise en main. Les equipes qui combattent l'accident sont ainsi parvenues a desserrer l'etau. D'abord, en diminuant le nombre des urgences. Avec la remise en route des systemes de refroidissement, alimentes par deux generateurs de secours, les reacteurs numeros 5 et 6 (et leurs piscines pleines de combustibles uses) peuvent etre consideres comme sous controle. La temperature de l'eau des reacteurs est tombee sous les 100 degC, signe indubitable d'une reprise en main. Ensuite, en traitant les deux piscines les plus dangereuses, celles des reacteurs numeros 3 et 4, a l'aide des camions citernes des pompiers et des forces armees. Pres de 50 vehicules et 240 pompiers venus de Tokyo, un canon a eau automatique puissant... le tout pour deverser, hier, 80 tonnes d'eau sur le reacteur numero 4 et 2 000 tonnes sur le numero 3.C'est ce dernier qui fait le plus peur. Sa piscine est en partie detruite, ce qui empeche de recouvrir les combustibles avec assez d'eau pour bloquer les rayons gamma. La pression qui y regne avait conduit Tepco (l'exploitant de la centrale) a envisager d'ouvrir des vannes de l'enceinte de confinement. Ce qui aurait conduit a relacher de la vapeur fortement contaminee dans l'atmosphere et provoque une evacuation temporaire du site. Mais un leger mieux a permis d'eviter cette manoeuvre. Ces actions ont diminue la radioactivite sur le site. En temoignent les 8 balises dont l'IRSN dispose des enregistrements (transmis par l'Agence internationale de l'energie atomique). Cette baisse suggere que les enceintes sont moins endommagees qu'on ne l'a pense et ne fuient pas vraiment. La radioactivite demeure toutefois tres elevee et exige une vigilance de tous les instants des personnels et des pompiers pour eviter les zones les plus irradiantes et contaminees.Transformateur. C'est dans cet environnement hostile - radiations, boue, eau de mer, debris du tsunami - que les techniciens installent petit a petit des raccordements electriques. Il faut verifier chaque equipement afin de ne pas provoquer une serie de courts-circuits devastateurs lorsqu'ils remettront sous tension les salles de commandes, les pompes et autres moteurs. Les reacteurs 1 et 2 sont desormais relies au reseau electrique et des que l'inspection des materiels donnera satisfaction, les techniciens reveilleront la centrale, accedant ainsi aux donnees des capteurs et aux mecanismes de controle. Hier soir, il semblait que la salle de commandes du reacteur 2 avait ete mise sous tension, mais pas les systemes de refroidissement. Pour les reacteurs numeros 3 et 4, il faut d'abord surmonter le probleme du transformateur detruit par le tsunami. Et la verification des equipements se heurte a un environnement plus radioactif qu'ailleurs sur le site, ainsi qu'a la necessite d'arroser regulierement la piscine a combustibles uses. Durant toutes ces operations, les techniciens ont injecte de l'eau de mer dans les reacteurs 1, 2 et 3. Le combat pour eviter une emission massive de matieres nucleaires et radioactives, toujours possible si une degradation supplementaire survient, demeure donc incertain.", "theme": "seisme"}