{"id_art": "4fd3bac6c1ad8d04d948b987bd68ad9a", "title": "Un plateau perdu pour les elephants", "newspaper": "Liberation", "author": ["Arnaud Dubus", "Arnaud Dubus "], "date_publi": "2004-09-08", "content": "Bangkok de notre correspondant Pour certains experts de l'environnement, le cout ecologique du projet de Nam Theun (lire ci-dessus) n'est pas acceptable. Outre l'impact sur les ressources en poisson du fleuve Xe Bang Fai et donc sur les pecheurs , ils critiquent la menace que fait peser le barrage sur la survie a long terme des 200 a 300 elephants sauvages vivant sur le plateau de Nakai, qui doit etre partiellement inonde. <<Il s'agit de l'un des deux derniers groupes importants d'elephants d'Asie du Sud-Est. L'inondation de cette region, c'est comme une balle dans le coeur de la zone frequentee par les elephants>>, estime Robert Steinmetz, biologiste pour l'antenne thailandaise du WWF. Braconnage. Cette etroite portion du Laos central, coincee entre la Thailande et le Vietnam, presente une combinaison d'habitats ideale pour les mouvements saisonniers des pachydermes : terrain plat, nombreux affleurements mineraux, marais et forets peu denses en bordure du fleuve. L'immersion de 450 kilometres carres du plateau de Nakai va limiter de facon drastique la zone d'habitat des elephants, ce qui, disent ces experts animaliers, accroitra leur vulnerabilite. <<Le risque est que la population d'elephants se scinde en multiples petites poches. Des petits groupes isoles sont beaucoup moins resistants face au braconnage, a la maladie, a l'incendie ou a la secheresse qu'une horde plus importante vivant dans une large zone, explique Robert Steinmetz. Les plus petits groupes peuvent disparaitre d'ici a une vingtaine d'annees.>>Principal partenaire de la societe concessionnaire, EDF dit avoir conscience du probleme. En collaboration avec la World Conservation Society (WCS), des employes de la firme ont enquete pour evaluer le nombre d'elephants, identifier les differentes hordes et leurs mouvements saisonniers. <<L'un de nos objectifs est de voir s'il est possible d'orienter le deplacement des animaux, de les maintenir dans la zone protegee>>, indique Francois Obein, charge de l'environnement pour le projet Nam Theun. Un corridor a ete cree au nord du futur barrage pour relier deux zones forestieres protegees, afin d'avoir un espace contigu pour permettre les deplacements des elephants. Pour attirer les animaux hors de la zone du reservoir, il est prevu de creer des affleurements mineraux artificiels et de <<planter des arbres dont les fruits sont apprecies par les elephants>>. <<La fragmentation devrait etre limitee par le fait que les elephants peuvent traverser sans probleme le reservoir a la nage>>, dit Francois Obein. Mouvements saisonniers. Bien des incertitudes demeurent, les pachydermes ayant l'habitude de suivre les memes mouvements saisonniers depuis des generations. <<Changer la migration des elephants n'est pas facile>>, souligne Witoon Permpongsacharoen, directeur de l'organisation de protection de l'environnement Terra. Comme de nombreux ecologistes, il sait combien les precedents en Thailande, tel le barrage sur le fleuve Pak Mool mis en oeuvre en 1994 avec le soutien de la Banque mondiale, se sont reveles desastreux, tant pour la population locale que pour la faune. ", "theme": "inondation"}