{"id_art": "aa2fea13df00421f7ec09a9d274143fd", "title": "Le nucleaire francais toujours aussi sur de lui", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2011-04-22", "content": "Alors que la catastrophe nucleaire de Fukushima est loin d'etre terminee, le patron d'EDF avait convie hier les journalistes pour tirer les <<enseignements post-Fukushima>> et livrer les <<premieres propositions d'EDF pour le parc nucleaire francais>>. Pour Henri Proglio, le nucleaire est une <<ecole d'humilite et d'exigence>>, mais aussi une <<ecole du realisme, car aucune technologie n'est sans risque>>. S'il a mentionne une certaine emotion face a la situation critique qui se deroule encore a la centrale de Fukushima, il a aussi mentionne <<la culture, l'obsession de la surete>> qui sont <<dans les genes de notre industrie>>.<<Notre industrie ne peut exister que si elle est sure>>, a prevenu Henri Proglio. Sur ce point, il aurait presque pu s'entendre avec les militants de Greenpeace venus deployer une banderole <<le nucleaire sur n'existe pas !>> a l'entree du siege d'EDF, provoquant le deploiement immediat des forces de police et de securite. Manifestement, la direction du groupe reste plus que sereine concernant la surete du parc nucleaire francais. Cet accident japonais est <<d'abord un seisme, mais surtout un tsunami qui a conduit a la perte totale des sources d'alimentation en eau et en electricite. C'est ensuite une gestion de crise>>, a declare Herve Machenaud, directeur executif d'EDF, charge de la production. Et c'est sur ce point precis, la gestion de crise, qu'EDF estime devoir faire mieux.L'energeticien a propose hier a l'Autorite de surete nucleaire la mise sur pied d'une force d'intervention rapide capable de reagir dans un delai de vingt-quatre a quarante-huit heures a un accident similaire a celui intervenu au Japon. <<Nous voulons renforcer notre organisation de crise a la lumiere de ce qui s'est passe a Fukushima>>, a explique Dominique Miniere, directeur de la production nucleaire en France chez EDF. Concretement, cela se traduit par des moyens supplementaires pour faire face a la possible perte de l'alimentation en eau, en electricite et a la panne des systemes de refroidissement sur l'ensemble d'une centrale nucleaire comptant 6 reacteurs, telle celle de Gravelines dans le Nord. La task force serait susceptible d'acheminer, eventuellement par helicoptere, des moteurs diesel pour pallier une perte en alimentation electrique. Un dispositif qui a deja ete improvise par le passe. Henri Proglio, visiblement agace de se soumettre au jeu des questions-reponses, a ete categorique. Pour lui, la centrale de Fessenheim <<doit continuer a produire de l'electricite>>. Et le chantier de l'EPR ne sera pas suspendu. <<C'est une question industrielle : arreter pendant six mois couterait infiniment plus cher que d'avoir a reprendre telle ou telle tuyauterie>>, a dit Machenaud. Le chantier de l'EPR accuse deux ans de retard et des depassements de l'ordre de 50% du cout initial (4,5 milliards d'euros contre 3 milliards prevus).", "theme": "seisme"}