{"id_art": "758c9937267c0001e8cbac1f89ee6413", "title": "Fukushima, catastropheen chantier", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-09-12", "content": "Six mois apres la catastrophe, la centrale nucleaire devastee de Fukushima Daichi s'est muee en un vaste chantier sur lequel plus de 10 000 travailleurs sont deja intervenus. Mission d'urgence : stabiliser et refroidir les reacteurs fondus et les piscines ou se trouvent les combustibles uses et tres radioactifs, eliminer les sources d'emissions de matieres radioactives. A plus long terme, demanteler les installations et surtout evacuer les combustibles des piscines afin d'eviter un nouveau drame en cas de seisme de grande ampleur. Ou en sont les Japonais dans ce long et douloureux cauchemar ?Les reacteurs Les trois coeurs fondus lors de l'accident (les reacteurs 1, 2 et 3 de la centrale, le 4 etait vide et les 5 et 6 a l'arret) sont refroidis par l'injection d'eau directement dans les cuves, avec un debit de 4 a 9 m3/h. Leur temperature diminue petit a petit, mais il faudra encore plusieurs mois pour un arret <<a froid>>, a moins de 100degC. Un tel arret est necessaire pour stopper toute emission de vapeur avec laquelle des particules radioactives peuvent encore sortir des batiments. Il est toujours impossible de savoir si les corium (les matieres nucleaires et metalliques fondues) sont restes au fond des cuves ou si une partie s'en est echappee pour se repandre sur le beton des radiers. De l'azote a ete injecte dans les enceintes de confinement afin d'eviter toute nouvelle explosion a l'hydrogene.Le traitement de l'eau contaminee Fin juin, il y avait pres de 150 000 m3 d'eau fortement contaminee dans les parties basses et souterraines de la centrale. Cette eau avait ete deversee sur les reacteurs pour les refroidir, d'abord de l'eau de mer puis de l'eau douce. En aout, une deuxieme installation de decontamination et de dessalinisation a ete mise en service apres celle demarree en juin. Plus de 78 000 m3 ont ete decontamines a ce jour. Une partie est ensuite reutilisee pour les operations de refroidissement. A ce rythme, il faudra encore un ou deux mois pour retraiter completement l'eau contaminee.Les piscines a combustibles Celles des reacteurs 1, 2 et 3 sont desormais refroidies par des circuits fermes et des moyens redondants. Celle du reacteur 4 a toujours besoin d'un apport d'eau en sus. Elles affichent des temperatures entre 30degC et 40degC, alors qu'elles depassaient les 80degC auparavant. La piscine du reacteur 4, tres endommagee par l'explosion d'hydrogene en mars, a ete renforcee par des piliers de metal et du beton. Des dispositifs antitsunami ont ete installes, des moyens de production electrique implantes en haut de la falaise qui surplombe le site... ce qu'il aurait fallu faire avant le seisme et le tsunami du 11 mars.Les emissions radioactives Si la centrale n'a plus connu d'emissions massives comparables a celles survenues entre le 15 et le 20 mars, une emission diffuse se poursuit. La balise de la porte principale du site mesurait le 8 septembre 30 microsieverts/h alors qu'elle enregistrait des pics a 12 000 microsieverts/h le 15 mars lors des emissions massives. De la resine a ete pulverisee sur les sols et les batiments afin de fixer les poussieres radioactives. Une couverture integrale - une structure metallique recouverte de plastique - est en cours d'installation sur le batiment du reacteur numero 1. Une operation similaire est prevue sur les batiments 3 et 4. Les fuites massives de radioactivite vers l'ocean ont ete stoppees comme le montrent les mesures effectuees devant la centrale, mais un flux significatif persiste par les infiltrations dans le sol et les conduites d'effluents.L'evacuation des combustibles uses L'industriel qui exploitait le site, Tepco, a annonce qu'il ne pourrait entamer l'evacuation des combustibles uses des piscines de stockage que dans trois ans. Un delai qui s'explique par l'infernal mikado de poutrelles metalliques et de debris de beton qui parseme l'etage superieur des batiments ou elles se trouvent. Mais egalement par la destruction des moyens de manutention en place lors des explosions et par le niveau de contamination radioactive des lieux qui complique toute intervention humaine. Il faudra donc concevoir et fabriquer des outils speciaux pour manipuler ces combustibles tres radioactifs qui ne doivent pas etre exposes a l'air libre dans l'operation. Or, tant qu'elle ne sera pas achevee, le risque d'un nouveau seisme survenant sur des structures fragilisees menacera d'un nouvel accident. En outre, l'evacuation des coeurs fondus et le demantelement des reacteurs detruits supposent de concevoir des outils speciaux et personne n'imagine une quelconque operation avant dix ans. Les experts realistes en ajoutent dix de plus en soulignant que pour noyer completement les coeurs detruits... il faudrait retablir l'etancheite des cuves.L'exposition des travailleurs La contamination du site, tres elevee et sans commune mesure avec celle que subissent les populations, rend les interventions tres difficiles meme avec des equipements de protection. Des zones demeurent interdites a toute presence humaine, en particulier dans les batiments des reacteurs. Certains debris tres radioactifs n'ont pas encore ete stockes a l'ecart, malgre le nettoyage progressif du site a l'aide de bulldozers dotes de protections biologiques pour les conducteurs ou d'engins telecommandes. Les equipes doivent surveiller en permanence les doses recues et travaillent toujours avec la limite de 250 millisieverts dite de situation d'urgence, signe clair de l'impossibilite de respecter la limite habituelle de 20 ms/an en situation normale d'exploitation d'une centrale nucleaire. Au 5 septembre, le bilan officiel publie par Tepco montre que 10 700 personnes sont intervenues sur le site depuis l'accident. Leur bilan radiologique complet (au 10 aout) - mesures dosimetriques lors des interventions puis anthropogammametrie integrale - montre que 103 travailleurs ont recu une dose superieure a 100 millisieverts dont 81 entre 100 et 150, 14 entre 150 et 200, deux entre 200 et 250 et 6 au-dela de 250, le maximum allant a 678 millisieverts. Deux personnes sont decedees - une crise cardiaque et une leucemie aigue - parmi ces 10 700 travailleurs, deces dont les causes ne sont pas evidentes.", "theme": "seisme"}