{"id_art": "785dcc79b56b75fb20932142420c616d", "title": "Japon : etat des lieux sous les mers", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-04-09", "content": "Apres la crise nucleaire a Fukushima Daichi, la replique de jeudi ne fait a priori pas peser de nouvelle menace.Faut-il craindre d'autres emissions radioactives ?La replique - d'une magnitude de 7,4 - fait partie des pres de 400 enregistrees depuis le seisme geant du 11 mars, le plus puissant dans les archives scientifiques des Japonais. La repetition de ces secousses entretient l'angoisse des populations et fait craindre un reveil de la faille de la fosse de Nankai, qui menace directement la megalopole tokyoite. Vendredi matin, plus de 2 millions de foyers et de bureaux etaient toujours prives d'electricite, de nombreuses centrales, y compris au charbon et au gaz, etant arretees.Les centrales nucleaires de la region, a l'arret depuis le 11 mars, ont plutot bien supporte cette secousse, malgre la perte de la plupart des alimentations electriques externes. Les generateurs diesel de secours ont pris le relais. Au nord, la centrale nucleaire d'Onagawa, la plus secouee, a vu deborder ses piscines de retention des combustibles uses, mais <<de quelques litres>>, assure l'exploitant.A l'extreme nord, l'usine de retraitement du combustible de Rokkasho-Mura et la centrale de Higashidori sont passees sur leurs diesels de secours. Sans consequences.Comment se poursuit la crise a Fukushima ?Dans la centrale de Fukushima Daichi, apres une courte evacuation, les equipes sont revenues. Elles poursuivent l'injection d'azote dans l'enceinte de confinement du reacteur numero 1, afin d'ecarter la menace d'une nouvelle explosion d'hydrogene. Une operation qui devrait etre realisee egalement pour les reacteurs 2 et 3, selon Tepco, l'operateur japonais. Le deversement d'eau faiblement radioactive dans l'ocean se poursuit, afin de liberer de la place de stockage pour celle qui est fortement contaminee apres avoir servi a refroidir les reacteurs, et qui s'est amassee dans les salles des machines, les tunnels et les fosses techniques. La Chine a demande au Japon de prendre <<des mesures efficaces pour proteger l'environnement marin>>.La penurie d'electricite due a l'arret des centrales nucleaires, qui entrave la vie quotidienne et la reprise de l'economie, devrait se poursuivre durant plusieurs mois. Le gouvernement vient de demander aux particuliers et aux entreprises de se preparer a diminuer leurs consommations de 15 a 25 % aux heures de pointe cet ete.", "theme": "seisme"}