{"id_art": "c7b9ee6f3e3866f1a7f62722ce51735b", "title": "Les assureurs, garants de la lutte contre le rechauffement", "newspaper": "Liberation", "author": ["Anne-Francoise Hivert  SCANDINAVIE, de notre correspondante"], "date_publi": "2009-12-10", "content": "Assureurs et environnementalistes : meme combat ! <<Le temps des discussions est passe. Les changements climatiques n'attendent pas qu'un accord soit signe. C'est maintenant qu'il faut agir>>, martele Richard Ward, le PDG de la Lloyd's.Les assureurs sont venus a Copenhague demander de l'aide. Pour eux, le rechauffement de la planete est <<un defi majeur>>.<<Le plus gros risque auquel nous devons faire face>>, assure Stine Bosse, la patronne de TrygVesta. Eberhard Faust, qui dirige le Centre de recherche sur les risques lies au climat a la Munich Re, l'assureur des assureurs, enumere : secheresse, incendies, penurie d'eau et de nourriture, intemperies, cyclones tropicaux, montee du niveau de la mer... <<Il suffit de regarder les statistiques pour constater que la frequence des catastrophes liees aux changements climatiques et celle des destructions de propriete convergent a la hausse>>, dit-il. L'heure n'est toutefois pas au desespoir. A Copenhague, les assureurs sont venus avec un message : <<Nous representons 7% de la croissance mondiale, ce qui veut dire que nous avons un potentiel unique pour presenter des solutions durables>>, resume Stine Bosse. En offrant des ristournes aux automobilistes qui achetent une voiture peu polluante, par exemple. En soutenant des entreprises qui developpent des technologies propres. La Lloyd's est fiere d'annoncer qu'elle <<couvre 25% du marche mondial de l'energie renouvelable>>.Mais les assureurs ne sont pas des bienfaiteurs. <<Nous avons des actionnaires, qui s'attendent a ce que nous fassions des profits, rappelle Richard Ward. Nous ne pouvons pas assurer tout le monde et financer seuls la lutte contre les changements climatiques.>> Dans les pays en developpement, par exemple, les plus exposes. Inedit : a Copenhague, les assureurs demandent donc aux leaders presents d'adopter des regulations s'appliquant a l'ensemble des acteurs de leur secteur, les forcant a s'engager dans la lutte contre le rechauffement climatique. Ils les implorent aussi de fixer des objectifs contraignants de reduction des emissions, pour limiter les risques. En resume : <<Nous avons besoin que la conference de Copenhague nous soutienne>>, disent-ils.", "theme": "cyclone"}