{"id_art": "52352b004f381f5d6982d6e780d85915", "title": "Transparence : Fukushima, ou l'anti-Tchernobyl", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-25", "content": "Les informations officielles japonaises sur la radioactivite degagee par les reacteurs devastes de la centrale de Fukushima sont-elles sinceres et exactes ? A cette question, la blogosphere et les internautes repondent souvent non. Au mieux <<on>> nous ment pour cacher la verite. Et tout cela fait partie d'un complot nucleariste international.De nombreux signes montrent pourtant que, sur ce plan au moins, Fukushima est l'anti-Tchernobyl. Julien Collet, directeur environnement et situation d'urgence a l'Autorite de surete nucleaire, explique : <<Les Japonais nous donnent acces en temps reel a plusieurs balises du site de Fukushima via leur intranet de crise - Speedi - qui permet d'echanger de l'information en continu. Nous y accedons via l'agent de l'Institut de radioprotection et de surete nucleaire (IRSN) a Tokyo, en accord avec eux. Je ne vois pas comment ils pourraient truquer ces donnees.>> C'est d'ailleurs a partir de ces enregistrements et autres informations sur l'etat des reacteurs que les ingenieurs americains, allemands ou britanniques confrontent chaque jour en teleconference leurs analyses de l'accident et de ses developpements. D'autres sources d'informations independantes confortent la sincerite et la veracite des niveaux de radioactivite officiels. Les premieres sont venues des balises des gros instruments de physique de Tsukuba, pres de Tokyo. Elles mesurent, en continu, la radioactivite dans l'environnement. Elles sont gerees par des physiciens competents en radioprotection. Et leurs mesures sont affichees en temps reel sur le Net. Ainsi, hier a 10 h 19, une balise de l'accelerateur de particules KEK affichait 0,23 microsievert par heure. Contre une radioactivite naturelle de 0,07 a 0,09 microsievert par heure. A la meme heure, la balise Teleray, installee sur le toit de l'ambassade de France a Tokyo, affichait <<0,13 microsievert par heure>>, affirme Julien Collet. Les mesures de radioactivite en France ou en Scandinavie, effectuees par des ONG, telle la Commission de recherche et d'information independantes sur la radioactivite (Criirad), ainsi que les services officiels, lors du passage de la contamination de Fukushima, ont converge avec les annonces japonaises. Et conforte la modelisation de l'emission faite par l'Institut de radioprotection et de surete nucleaire.Cette transparence permet une bonne evaluation des risques. Ils seraient nuls en Europe ou en Amerique. Ils exigent des precautions au Japon : interdiction de recolter certains legumes dans quatre regions autour de la centrale et restriction d'usage de l'eau potable pour les enfants a Tokyo (levee hier). Ils existent surtout pour les equipes qui tentent de reprendre le controle de la centrale. Hier soir, ce n'etait toujours pas acquis.", "theme": "seisme"}