{"id_art": "045ff405c5853d8ffb07807418e136a7", "title": "L'Autorite de surete briefe les deputes", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-31", "content": "<<Je crois que plus personne ne va desormais nous reprocher des exigences trop elevees pour la surete nucleaire.>> Hier matin, sans macher ses mots mais sans ironie deplacee, Andre-Claude Lacoste, le president de l'Autorite de surete nucleaire (ASN), reglait ainsi un compte. A l'occasion de contrats manques d'Areva a l'etranger, ou de l'affrontement entre EDF et l'Agence nationale pour la gestion des dechets radioactifs sur le cout du futur stockage souterrain de Bure, l'ASN avait ete accusee d'en vouloir <<trop>>. Trop de surete. Trop de precautions. Mais, depuis l'accident de Fukushima, note Adre-Claude Lacoste, <<on n'est plus dans le meme monde>>.L'ambiance etait donc grave, hier, dans le sous-sol de l'Assemblee nationale, ou l'ASN planchait devant les parlementaires. L'ordre du jour, decide depuis longtemps, prevoyait la presentation de son rapport 2010 sur <<l'etat de la surete nucleaire et de la radioprotection en France>>. Mais d'emblee, le president de seance, le depute UMP Claude Birraux, annonce que le sujet sera suivi d'un echange sur la situation au Japon. Ce qui explique l'affluence de parlementaires et de journalistes a un exercice mene habituellement dans l'indifference mediatique. Des parlementaires certes heureux d'entendre que <<l'etat de la surete>> est <<satisfaisant>> au regard des <<exigences tres elevees de l'ASN>>, precise Lacoste. Mais surtout inquiets. Jean-Marie Bockel se demande comment le risque sismique est pris en compte pour la centrale de Fessenheim. Lionel Tardy (UMP) espere une <<harmonisation mondiale de la surete nucleaire>>, evoque meme une sorte de <<droit d'ingerence>> lorsqu'il y a danger.D'autres demandent comment assurer que les centrales anciennes sont sures... puisque l'ASN repete qu'elle n'autoriserait pas la construction en France de nouvelles unites qui n'aurait pas le niveau de surete de l'EPR. Au flot de questions, Andre-Claude Lacoste repond avec clarte - sur le seisme maximal auquel Fessenheim peut resister, ou la demarche d'amelioration de la surete des centrales anciennes - mais sans arrogance. <<Aujourd'hui, qui peut se draper dans une certitude tranquille ?>> interroge-t-il, en soulignant que l'ASN va se pencher sur <<le cumul des risques naturels>>, a la lumiere de ce qui s'est passe au Japon. La crise au Japon, souligne-t-il, <<depasse le seul volet nucleaire>>. Il partage avec les parlementaires des <<informations incompletes>>, puisque <<meme les Japonais ne savent pas>> dans quel etat precis se trouvent les coeurs des reacteurs. Son analyse de la crise en eloigne toute resolution rapide. <<On n'en sortira qu'avec des moyens de refroidissement des reacteurs permanents, solides, operant avec de l'eau douce et disposant d'une source froide>>, explique-t-il. Quand ? <<Des semaines, un mois>>, lache-t-il. Quant au risque radioactif, s'il qualifie de <<pouieme>> ce qui arrive en France, il souligne qu'a l'inverse, au Japon, la zone evacuee sur 20 kilometres ne constitue pas une <<borne>> aux contaminations locales.", "theme": "seisme"}