{"id_art": "2f5281f4709f0578e71757cf8d16e1e6", "title": "Les scenarios catastrophes qui font suffoquer l'Europe", "newspaper": "Liberation", "author": ["Romain NIGITA", "Romain NIGITA "], "date_publi": "2005-10-29", "content": "Incendies, inondations, diminution de l'enneigement, disparition de la moitie des especes vegetales... Ce sont la quelques-unes des rejouissances pour l'Europe que prevoit le rapport supervise par l'Institut allemand de recherche sur les impacts climatiques de Potsdam (Pik). Sa conclusion principale ? Les regions montagneuses et mediterraneennes devraient etre celles qui souffriront le plus a l'horizon 2080.Quatre scenarios. Ce document, publie jeudi dans la revue Science, reunit les travaux de seize instituts de recherche europeens sur les consequences en Europe du changement climatique, de la teneur atmospherique en CO2 et de l'utilisation des terres. Cette etude s'appuie sur quatre scenarios mis au point par le groupe d'experts de l'ONU sur le climat (GIEC), selon l'evolution des politiques economiques et energetiques. Tous prevoient un rechauffement de 2,1 a 4,4 degC en moyenne en Europe d'ici a soixante-dix ans. Pour Stephane Hallegatte, economiste de l'environnement au Stanford Institute for International Studies et a l'Ecole des ponts et chaussees, cette etude est <<inedite par l'ampleur de l'evaluation. Reunir dans un meme cadre des chercheurs d'horizons divers permet de mettre en lumiere certaines interactions le stress hydrique ne peut pas etre deconnecte de l'agriculture : s'il existe des reserves d'eau on peut irriguer, sinon c'est impossible. De plus, les outils sont plus sophistiques que ceux utilises par les etudes precedentes>>. Il y a bien quelques conclusions positives : hausse de la productivite des cultures bioenergetiques et des forets ou augmentation des surfaces liberees par l'agriculture pour les loisirs ou la conservation des especes. Mais ce ne sera pas suffisant pour compenser la baisse de pluviometrie dans le sud de l'Europe, l'augmentation de la frequence des incendies de foret, la baisse des reserves d'eau conjuguee a l'augmentation du nombre de touristes l'ete sur la cote ou encore les pertes locales de biodiversite pouvant aller jusqu'a 50 % des especes vegetales dans les massifs montagneux et la region mediterraneenne. Sans oublier le renversement de tendance pour la sequestration du CO2 : les forets supplementaires, qui captent le gaz, seront supplantees, aux alentours de 2050, par l'augmentation des emissions dues a l'augmentation meme de la temperature (carbone stocke dans les sols, incendies...).Prise de conscience. Dagmar Schroter, qui a dirige l'etude pour le Pik, tient a nuancer : <<Ces scenarios nous aident a raisonner mais aucun ne represente notre avenir optimal.>> Mais la chercheuse espere faire prendre conscience que <<la reduction des emissions et l'adaptation au changement climatique sont des necessites urgentes>>. Des resultats complementaires concernant la biodiversite animale devraient etre publies d'ici a quelques mois. Ce sont ensuite des etudes du meme type mais avec des resolutions plus fines (sur l'Allemagne ou le seul massif alpin par exemple) qui devraient se concretiser d'ici trois ans.", "theme": "inondation"}