{"id_art": "c8b79544c95c97a80b33c94a23c42a33", "title": "Guadeloupe, la Soufriere en souffrance", "newspaper": "Liberation", "author": ["Eliane Patriarca  Saint-Claude, envoyee speciale."], "date_publi": "2005-09-03", "content": "La reforme de la loi sur les parcs nationaux presentee par le gouvernement suscite l'inquietude des associations de protection de la nature. Avant son examen par le Parlement a l'automne, zoom chaque samedi sur l'un des sept parcs nationaux. Dernier volet ce week-end: la Guadeloupe. La Guadeloupe a un petit air d'Ecosse. La pluie <<fifine>>, version creole du crachin, s'est muee en une averse agressive qui trempe jusqu'a l'os. Une brume blanche se marie aux nuages pour envelopper la Soufriere. Pourtant, a en croire Patrice Segretier, guide du parc national de la Guadeloupe, c'est plutot un bon jour : <<Il n'y a pas de vent.>> Aux touristes qui rechignent a emporter un coupe-vent ou un pull, il aime a rappeler que le volcan, qui culmine a 1 467 metres d'altitude est un site vente et l'un des plus arroses au monde, avec plus de dix metres d'eau par an. Toutefois, le groupe qu'il accompagne aujourd'hui ne fait pas de tourisme : c'est une visite de travail pour le nouveau president du conseil d'administration du parc national, Ferdy Louisy, qui est aussi conseiller general en charge de l'Environnement. Avec le directeur adjoint du parc, Bernard Patin, il vient decouvrir un point noir de l'espace protege : des pylones de radiodiffusion installes sous la Soufriere pres du cratere de la Citerne.Siguine blanche. Pour s'y rendre de la commune de Saint-Claude, ou se trouve le siege du parc, on emprunte une route qui grimpe dans la foret tropicale. Fougeres arborescentes, balisiers rouges, lianes a eau accrochees aux cimes les plus hautes, a 40 metres au-dessus du sol... c'est ce spectaculaire reservoir de biodiversite (300 especes d'arbres, soit deux fois plus que dans toute la France metropolitaine, 100 especes d'orchidees, 70 de fougeres...) que le parc de Guadeloupe, le seul parc national d'outremer, protege depuis sa creation, en 1989. La voiture des gardes du parc stoppe soudain devant un homme qui tient une feuille geante de siguine blanche. Elle fait un parapluie naturel ideal... sauf aux yeux des gardes qui rappellent qu'ici, dans la zone centrale du Parc, cueillette, chasse et peche sont interdites. Au parking des Bains jaunes, a 950 metres d'altitude, on laisse les voitures. Impossible d'aller au-dela depuis le seisme qui a frappe la Guadeloupe le 21 novembre 2004. Ce jour-la, des coulees de boues et de rochers ont recouvert la piste goudronnee qui menait a la Savane-a-Mulets, le dernier parking a 1 142 metres. Les marcheurs doivent desormais compter trois heures au lieu de deux pour atteindre le sommet du volcan. Toutefois, ce sont les operateurs de radiotelevision qui font pression pour que la route soit rouverte. Car elle permet a leurs techniciens d'acceder aux pylones. Pourtant, la piste goudronnee a flanc de volcan est en piteux etat. Etroite, ravinee, elle est surplombee de gros rochers deplaces par les pluies torrentielles, ou par le seisme et ses repliques. A tout moment, ils risquent de devaler les pentes abruptes du volcan. La refection de la piste necessiterait environ 15 millions d'euros, selon Bernard Patin. Quant a sa securisation, meme avec des filets geants pour contenir les rochers, elle semble utopique dans l'environnement instable du volcan, et avec les risques de cyclones. <<On n'est pas pres de rouvrir cette route au public.>>Du site des fumerolles, ou le volcan laisse echapper son haleine sulfureuse, on apercoit deja le groupe herisse des pylones. Une fois parvenu au cratere de la Citerne, ou se croisent des sentiers de randonnee, on decouvre les barres de fer rouillees qui jonchent le sol, les pylones disgracieux, les casemates de beton, les placards pour groupes electrogenes. Une friche dans la zone centrale du parc. <<Au depart, il y avait seulement le pylone de TDF>>, explique Bernard Patin. Il a ete implante ici en 1964 pour permettre l'arrivee de la television en Guadeloupe. Mais depuis 1995, d'autres pylones ont ete installes, en toute anarchie et en toute illegalite. Seize operateurs de radio et de television ont monte leurs equipements sans se soucier du parc ou d'un permis de construire. Et en toute impunite. <<En 1995, j'ai redige au moins cinq procedures d'infraction, raconte Patrice Segretier. Et on a failli en venir aux mains avec les employes des operateurs qui venaient betonner les installations.>> Neanmoins, la justice n'a pas donne suite.Abus. En 2001, pour mettre fin a l'anarchie des installations, la prefecture a impose au parc de participer financierement a la construction d'un pylone sur lequel etaient censes se regrouper les operateurs illicites. Peine perdue : sur les 16 operateurs, seuls 8 ont gagne le pylone du parc. Dont 4 seulement ont paye la redevance pour amortir la construction du pylone et son entretien, a la charge du parc. <<Tout cela nous a coute 300 000 euros environ>>, calcule Bernard Patin. Et les pylones sont toujours la. <<Leur presence est un scandale>>, dit-il, qui empeche la rehabilitation du site. Ferdy Louisy, fort de ses responsabilites au conseil general, decide aussitot de reunir les operateurs a la fin du mois pour mettre fin a ces abus. Un coup de main bienvenu car l'affaire des pylones temoigne de la solitude dans laquelle le parc de Guadeloupe mene son combat pour faire prevaloir la protection de la nature. A 7 000 km de la metropole, il est tres eloigne de sa tutelle, le ministere de l'Ecologie, et aussi tres isole, dans un departement ou l'environnement est une preoccupation embryonnaire. Ni la justice ni les autorites publiques ne l'ont soutenu dans son combat contre les operateurs. Dernier exemple en date : la semaine derniere, la prefecture a decide d'organiser un convoi technique en 4x4 pour tous les operateurs de radio et tele, licites ou pas, qui en feraient la demande. Quel que soit l'avis du parc. <<A quoi ca rime alors de verbaliser les coupeurs de feuilles de siguine ?>>, s'interroge Patrice Segretier.", "theme": "cyclone"}