{"id_art": "0e1dae79990bd8cea0be887ec7a01b34", "title": "<<Des maladies qui vont se developper>>", "newspaper": "Liberation", "author": ["Pierre Hazan", "Pierre Hazan "], "date_publi": "2004-05-19", "content": "Geneve de notre correspondant A la tete d'une petite unite, le Dr Francois-Xavier Meslin est le coordinateur, a l'Organisation mondiale de la sante (OMS), de la lutte contre les maladies humaines d'origine animale, appelees zoonoses. Il dresse un tableau sans complaisance du developpement de ces maladies au moment ou l'assemblee generale de l'OMS se reunit pour sa 57e session. Sras (1), Ebola, grippe du poulet... on parle de plus en plus de ces maladies animales transmissibles a l'homme. Est-ce vraiment nouveau ?Depuis des milliers d'annees, des maladies animales sont transmises a l'homme. Le cas le plus celebre est celui de la rage, transmise par les morsures d'animaux infectes. En 1949, lorsque l'OMS a ete creee, une petite unite de sante publique a ete chargee du sujet. C'est vrai que depuis une quinzaine d'annees, ces maladies se sont multipliees et l'opinion publique, comme les politiques, a commence a prendre conscience du probleme. Le basculement s'est produit au debut des annees 90, lorsque l'on a soupconne la maladie de la vache folle de pouvoir passer de l'animal a l'homme. Nous en avons eu la confirmation en 1996. Connait-on enfin l'origine du Sras ? De la vache folle ? De la grippe du poulet ? Du virus Ebola ?Pour les scientifiques, une partie du probleme consiste a identifier l'animal reservoir, celui qui est porteur du virus. En ce qui concerne le Sras, nous n'avons que des hypotheses. C'est la civette qui l'aurait transmise a un chien sauvage, le viverrin. A moins que ces deux animaux ne soient eux-memes que des elements d'une chaine complexe. Pour ce qui est du virus de la vache folle (dit de Creutzfeldt-Jakob chez l'homme), nous en restons aussi a l'etat d'hypothese. La tremblante du mouton pourrait etre a l'origine de la transmission chez les bovins, puis chez l'homme. Meme incertitude du cote de la grippe du poulet. L'hypothese qui prevaut est celle de l'oiseau migrateur comme animal reservoir. Il aurait transmis le virus a des oiseaux domestiques qui l'auraient passe a l'homme. S'agissant d'Ebola, l'animal reservoir est inconnu. Nous savons en revanche que ce sont les singes qui l'ont transmis a l'homme. Mais les singes infectes n'ont ete que des maillons dans cette transmission. C'est comme le VIH. La encore, le virus est d'origine animale. Ce sont les singes qui ont transmis le virus a l'homme, puis le virus a mute et il s'est developpe au sein de l'espece humaine. Comment expliquer la multiplication de ces maladies ?Les causes sont multiples. Il y a d'abord les modifications par l'homme des habitudes alimentaires des animaux. Ainsi, ce sont des farines de viande contenant un agent infectieux qui ont cree la vache folle, dont le virus est ensuite passe a l'homme. A cette premiere cause s'ajoute le bond demographique chez les humains comme chez les animaux, particulierement dans le Sud-Est asiatique ou l'homme a installe de tres fortes densites d'animaux pres des grands centres urbains. Il y a 6 milliards d'oiseaux domestiques en Asie du Sud-Est. Dans le seul Vietnam, il y a 225 millions de poulets et de canards. Or les conditions d'hygiene et de sante publique ne sont pas bonnes. Si l'on ajoute a cela la mobilite toujours croissante des hommes et des animaux, on comprend qu'il ait suffi de quelques mois pour que la grippe du poulet se propage dans huit pays d'Asie. Pour ce qui est de la mobilite, nous savons aujourd'hui que la variole du singe qui a cours aux Etats-Unis vient d'Afrique. Ce sont des rats geants infectes, originaires de Gambie, qui ont ete exportes aux Etats-Unis ou ils ont transmis la maladie a des chiens de prairie qui l'ont transmise a l'homme. Que nous reserve l'avenir ?Nous n'en savons rien. Les zoonoses vont continuer a se developper, c'est notre seule certitude. A quel rythme ? Difficile de le savoir. Les modeles previsionnels imaginaient que la vache folle provoquerait entre quelques centaines et 80 000 victimes par an en quinze ans. Nous constatons qu'elle a fait a ce jour moins de 150 victimes. La grippe aviaire a tue une vingtaine de personnes. Mais il est vrai que 100 millions de poulets ont ete tues. Notre difficulte d'anticipation tient aussi au fait que les periodes d'incubation chez l'homme peuvent etre tres longues (plus de dix ans) et, lorsque le virus se declare, il est deja trop tard. C'est ce qui s'est passe avec la vache folle. Heureusement, l'agent infectieux ne s'est pas revele tres contagieux pour l'homme. Mais les mesures sanitaires, y compris les abattages de troupeaux, se sont chiffrees a 100 milliards d'euros ! Que faire ?Pour que la recherche progresse, il faut faire tomber les murs entre les scientifiques qui travaillent sur les animaux et ceux qui travaillent sur les hommes. Il faut aussi augmenter les budgets, notamment pour ameliorer l'imagerie satellitaire qui permet d'etablir des modeles previsionnels. Il faut encore reflechir a l'impact du developpement sur l'environnement. Prenez le developpement du virus du Nipah, en Malaisie, en 1999. L'homme a installe des porcheries au milieu d'arbres fruitiers. Des chauve-souris frugivores ont transmis le virus aux porcs qui l'ont transmis a l'homme. De la meme maniere, nous savons aujourd'hui que le paludisme peut se developper a l'occasion de la construction de barrages dans des regions tropicales. Il y a une veritable reflexion a mener sur les rapports entre l'homme et son environnement naturel. Mais nous n'en sommes qu'aux premices d'une reflexion globale. (1) Syndrome respiratoire aigu severe.", "theme": "tremblement de terre"}