{"id_art": "a1c2d14a9275bc7d42e9906924a00f33", "title": "Le Danube deborde Belgrade", "newspaper": "Liberation", "author": ["Laurent ROUY", "Laurent ROUY "], "date_publi": "2006-04-18", "content": "Belgrade de notre correspondant C'est en Voivodine, region tres plate du nord de Belgrade, que les inondations ont fait le plus de degats. Depuis deux semaines, des milliers de maisons sont submergees et seul leur toit depasse, comme la cime des arbres, de la surface des flots. Sur d'immenses etendues que la route traverse, les voitures semblent se deplacer au milieu de lacs. Les principales villes de la province sur le cours du Danube, dont la capitale Novi Sad et Veliko Gradiste, ont dresse des digues de sacs de sable et sont en etat d'alerte depuis le milieu de la semaine derniere.A Belgrade aussi, l'etat d'urgence est declare depuis ce week-end. D'apres l'institut meteorologique de Serbie-et-Montenegro, le niveau du fleuve a atteint son maximum lundi a 7,83 m, contre 5,50 normalement. L'autre grand cours d'eau de Belgrade, la riviere Save, qui se jette dans le Danube au pied de la vieille forteresse medievale en plein centre ville, deborde de 2,37 m par rapport a son niveau normal de 5 metres. Tout le week-end, des equipes de la compagnie nationale des eaux, et les appeles du contingent, ont construit des digues, notamment sur les kilometres du quai de Zemun, une promenade familiale tres frequentee, ou beaucoup de curieux etaient venus voir le fleuve. Le long des quais, les traditionnelles peniches-restaurants et les cafes a la mode ne sont plus accessibles a pied sec. On a bien construit des passerelles de fortune en planches, des barques assurent la navette pour les clients, mais les quelques pontons a passerelle rigide sont en revanche tres endommages. Venise. Les degats ne se limitent pas a ces details spectaculaires. La zone de la gare est inondee sur 50 hectares et la quasi-totalite des habitants du quartier, nomme Venise, ont du etre evacues. Des centaines de maisons sont inondees et plus de quatre-vingts detruites. En aval, quatre villages sont aussi touches et leurs habitants ont ete evacues. Ceux qui n'ont pas trouve de place chez des proches, soit un millier de personnes, sont heberges par la ville dans deux ecoles et un hotel en attendant la decrue. Toujours derriere la gare, le terminal ferroviaire des marchandises a interrompu son activite vendredi. <<Nous avons assure notre service les pieds dans l'eau jusqu'a la derniere limite, mais maintenant il y a entre 60 centimetres et 1,20 m d'eau sur tout le site. Ce n'est plus possible>>, explique le directeur du terminal, Svetozar Milanovic. Depuis, une partie des 220 employes du terminal sont en chomage technique. Les autres se relaient 24 heures sur 24 pour sauver la marchandise. <<Sans courant, nous avons deplace des containers avec du materiel diesel. On a depose les containers pleins sur des vides.>> Le directeur montre l'etendue des degats. Dans les entrepots moins inondes, des marchandises peu sensibles, tours de polystyrene, collines de sacs de terreau, montagnes de rames de papier, sont posees sur des cales. <<Les marchandises fragiles ont ete mises a l'abri.>> Dans la cour parcourue de tuyaux, ou des pompes tournent en permanence, baignent des futs de produits chimiques aux etiquettes orange a tete de mort, mais le directeur assure que le risque est nul. <<En fait, ce n'est pas la Save qui nous inonde, mais l'eau des canalisations. On la rejette sur les voies de chemin de fer car la riviere est trop loin. On pompe toujours la meme eau, juste pour sauver les entrepots.>> La zone industrielle donne sur le port de Belgrade, ou la riviere, maintenue par les digues, semble plus haute que la terre ferme. Un kilometre plus loin, au pied de la forteresse, ronronnent de plus grosses pompes. Le niveau du Danube est a 40 centimetres au-dessus de la route, protegee par une digue large de deux rangees de sacs.Decrue. A la mairie, un bureau des inondations prepare deja la decrue. Branislav Bozovic, secretaire a l'Environnement, previent : <<Il faudra desinfecter les rues inondees, assurer la qualite de l'eau potable, empecher les epidemies. Si la situation reste stable, le niveau devrait commencer a baisser d'un a deux centimetres par jour la premiere semaine, plus rapidement ensuite. Mais il y a encore des risques. Le terrain s'affaisse par endroits et une centaine de failles, qui sont autant de glissements de terrains potentiels, sont apparues a Belgrade. Ensuite, l'eau peut infiltrer la terre sous les digues et entrainer une rupture violente, comme un minitsunami. La principale zone a risque est un lieu de promenade ferme, mais les gens desobeissent et s'y rendent tout de meme. Enfin, si le Danube baisse, la Tisa, un affluent de la Save, absorbe en ce moment la fonte des neiges des Carpates. Si le pic de la Save intervenait alors que la Danube est toujours haut, il y aurait des consequences catastrophiques.>> ", "theme": "inondation"}