{"id_art": "9afad298c84867c6348a21d1f8a986a9", "title": "Le nuagede Fukushima survole la France", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-23", "content": "Il arrive au-dessus de nos tetes, c'est certain. Mais le verra-t-on ? C'est moins sur. Ce qui arrive, c'est la contamination radioactive de l'air par l'accident survenu a la centrale nucleaire de Fukushima Daichi, devastee par un seisme, mais surtout par un tsunami de 14 metres de haut a cet endroit du littoral japonais.La denomination de cette contamination a varie. Les specialistes ont d'abord parle du <<panache radioactif>> de Fukushima. Mais evoquent desormais une <<masse d'air contamine>>. Un glissement semantique pour souligner qu'avec la dispersion et la dilution des gaz et particules radioactifs emis, il en reste si peu au-dessus de nos tetes que le defi technique sera plutot de les detecter. Les balises du reseau Teleray - en lecture directe sur le Net (1), on est vraiment aux antipodes de Tchernobyl - auront en effet du mal a les voir passer car leur effet sera inferieur aux variations quotidiennes de la radioactivite de l'air.<<Debit>>. Pour Didier Champion (directeur de l'environnement a l'Institut de radioprotection et de surete nucleaire, IRSN), il faudra sans doute recourir a des <<preleveurs a tres grand debit>> - pompant 700 m3 d'air par heure - dont les filtres seront analyses en laboratoire pour detecter des traces de cesium 137. Lors de son passage au-dessus des Etats-Unis, alors qu'elle etait plus concentree en particules radioactives, la masse d'air n'a meme pas fait reagir les balises des centrales nucleaires. A l'inverse, au Japon, les mesures de la contamination radioactive se multiplient. Les balises installees aux limites de la centrale nucleaire - a environ un kilometre du reacteur le plus emissif - indiquent des valeurs allant de 0,5 a 2 millisieverts par heure. Un prelevement d'eau de mer a cent metres de la centrale a montre des teneurs en iode 131, radioactif, allant a 140 fois les limites legales. Si ces taux ne posent pas de problemes sanitaires, ils reclament a tout le moins que, lors d'une reprise des activites de peche - actuellement impossible tant le tsunami a devaste le littoral -, un controle strict des produits de la mer (poissons, crustaces, coquillages) soit mis en place.Des analyses de l'eau potable d'une cinquantaine de villages dans la region de Fukushima - au-dela de la zone evacuee de 20 km - ont montre que l'un d'entre eux etait contamine en iode un peu au-dela de la limite legale de consommation. Le gouvernement a donc recommande de ne plus la boire.Des analyses de legumes a feuilles - epinard, chou -, qui sont les plus sensibles car ils collectent la contamination concentree par l'eau de pluie, ont affiche dans quatre regions situees jusqu'a 100 km de Fukushima des valeurs interdisant toute consommation. <<Operationnel>>. Ces contaminations ne sont pas tres severes, mais elles vont exiger une surveillance de longue duree et des dispositifs de destruction d'aliments contamines. Le Japon a demande aux pays nucleaires de lui envoyer du materiel de surveillance de l'environnement. Un avion-cargo Antonov avec 150 tonnes d'aide d'urgence a decolle hier de Chateauroux (Indre). L'Agence internationale de l'energie atomique a installe des balises non controlees par le gouvernement japonais dont elle diffusera les mesures. Quant au site de la centrale et son environnement proche, il va reclamer un programme long et difficile de decontamination des sols.En revanche, assure le gouvernement japonais, et confirme l'Autorite de surete nucleaire francaise, les valeurs d'iode radioactif relevees a Tokyo dans l'eau potable sont compatibles avec son usage alimentaire. L'ASN a egalement assure que <<le controle des produits frais (fraichement emballes) en provenance du Japon est operationnel>>. Tout en precisant que <<les flux de ces marchandises en provenance du Japon (fruits, legumes, algues) sont interrompus, pour le moment>>. (1) www.irsn.fr/FR/Documents/france.htm", "theme": "seisme"}