{"id_art": "315c346a6d6e4c6c31f862d7619fe096", "title": "<<Depuis le tsunami, je ne peux plus penser a moi>>", "newspaper": "Liberation", "author": ["Alissa Descotes-Toyosaki  Envoyee speciale a Kesennuma"], "date_publi": "2011-03-21", "content": "Au bord du dock, un homme est assis, pensif. Il regarde un immeuble delabre face a la mer. Cette mer d'huile qui, il y a une semaine, a ravage la moitie de la ville de Kesennuma, sur la cote nord-est du Japon. <<J'ai vu venir le tsunami du deuxieme etage de ce bureau>>, murmure-t-il. Sa voix est calme, il semble se souvenir de cette catastrophe comme d'un mauvais reve. <<C'etait vers 2 heures de l'apres-midi, le seisme nous a projetes a terre. Je suis alle abriter ma mere et ma femme au deuxieme etage. Je savais qu'un tsunami allait venir, mais je n'aurais jamais cru a une telle deferlante.>>L'homme se tait, et observe le soleil qui se couche sur les tas de gravats de la ville, masses fumantes que le vent emporte dans un tourbillon de poussieres. De ce port renomme dans tout le Japon pour sa peche au thon, il ne reste rien. <<Quand la premiere vague est arrivee, je me suis dit que c'etait fini. Une vague boueuse qui s'est projetee contre mon immeuble et s'est arretee juste quelques centimetres avant la fenetre.>> Ce seisme record a fait trembler tout le Japon. Mais bien plus que les terres, ce sont les cotes japonaises qui ont ete devastees a cause du tsunami qui a suivi. La difference est d'ailleurs stupefiante quand on arrive de l'interieur des terres. Nourriture. Tout sur la route semble normal. Puis, soudain, c'est un monde sens dessus dessous : voitures sur les maisons, toits affaisses sur les trottoirs, bateaux arrimes aux carrefours entre bureau de poste et supermarche. Tout est desert, a l'exception de quelques habitants qui vont et viennent en velo avec des tonnes de sacs pour economiser leur carburant. Malgre la mobilisation de tout le pays, les aides peinent a se coordonner et a arriver jusqu'aux prefectures les plus touchees de Miyagi et Iwate. La Jietai (force d'autodefense japonaise) a travaille sans relache pour deblayer les routes et pousser les debris sur le bas-cote. Mais, sans essence, difficile d'acheminer les produits de premiere necessite et la nourriture. Ceux qui ont perdu leur maison sont loges dans les ecoles. Ce sont eux qui ont la priorite sur l'aide qui arrive peniblement. Les autres font la queue pendant des heures devant les boutiques et supermarches pour acheter quelques vivres.Malgre tout, ce pecheur, comme tous les survivants de la catastrophe, ne pense pas a se plaindre. Pour eux, la retenue et la force face a l'epreuve sont les seuls moyens de survivre. Dans cette region qui fait face a l'ocean Pacifique, on vit depuis toujours avec les tsunamis. Mais tout le monde avoue avoir ete pris de court. <<On n'avait pas vu une telle vague depuis trois cents ans !>> s'exclame l'homme. A Kesennuma, 10 a 15 metres de haut, 23 metres dans les pires endroits. <<Ici on ne se plaint pas. Il y a des villes entieres qui ont ete rayees de la carte.>> Malgre l'efficacite des alertes, plus de 400 personnes ont perdu la vie, sur un nombre croissant de 8 450 morts averes et plus de 12 000 disparus dans tout le Japon. <<Oui, on a ete pris par surprise... Il a du s'ecouler environ trente minutes entre le seisme et le raz-de-maree, mais beaucoup n'ont pas fui assez haut sur les collines. Il y a eu les avertissements des helicopteres de la Jietai, ensuite c'etait l'apocalypse.>> Cimetiere. Au bout du dock, un voilier de peche git au milieu de la chaussee encore inondee. Kesennuma etait un port de mouillage pour les bateaux venus du monde entier mais a present il ressemble a un cimetiere de coques calcinees et de poupes defoncees. <<Apres le raz-de-maree, un bateau a pris feu et l'incendie s'est propage sur tous les bateaux arrimes dans la baie. La mer de feu a brule pendant dix heures ! C'etait un spectacle terrifiant mais je ne pouvais pas detacher mon regard de la fenetre, ma mere non plus !>> L'homme regarde au loin, de l'autre cote de la baie. <<La-bas, les repliques du tsunami ont cause un incendie monstre. Tout a brule, les voitures, les maisons. Nous avons eu des vagues pendant toute la nuit, je ne pensais pas qu'on allait s'en sortir. Il y avait juste devant nous un voilier qui tournait en rond dans la houle, si sa corde d'arrimage s'etait cassee, il nous aurait probablement fonce dessus.>> Ce quinquagenaire qui dirige une societe de bateaux de peche pensait justement vendre et se mettre au vert. <<Je voulais changer de style de vie, mais depuis le tsunami, je ne peux plus penser a moi-meme, je dois agir pour tout le monde !>>Face a ce cataclysme double d'une crise economique et d'une menace nucleaire, tous les pecheurs de Kesennuma doivent se reunir cette semaine pour repenser l'avenir. Malgre les incertitudes, notre pecheur n'a qu'une idee en tete : reconstruire le pays et refaire de ce port le havre de paix qu'il etait auparavant.", "theme": "seisme"}