{"id_art": "937111ec4d82d38201de4419a1426ec8", "title": "Indonesie, le prix de l'aide", "newspaper": "Liberation", "author": ["Luc HILLY", "Luc HILLY "], "date_publi": "2006-06-03", "content": "Geneve de notre correspondantApres les secours, les factures. L'appel lance vendredi a Geneve par la coordination humanitaire de l'ONU pour l'aide aux victimes du seisme de Java, en Indonesie, chiffre les besoins d'urgence pour les six prochains mois a 103 millions de dollars (80 millions d'euros). Le dernier bilan humain et materiel fait etat de 6 200 morts, 200 000 deplaces, 140 000 maisons endommagees, 284 mosquees et 269 ecoles detruites, une cinquantaine de kilometres de route asphaltee broyes par le tremblement de terre et pres de 50 000 blesses. Quatre hopitaux militaires de campagne ont ete deployes par les Etats-Unis, la Chine, le Qatar et Singapour. Alors que les besoins humanitaires semblent sous controle grace a l'efficacite des organisations d'entraide indonesiennes et au prepositionnement dans l'archipel de stocks de vivres et de materiel pour l'assistance post-tsunami , la question est maintenant de savoir si les promesses d'aides seront tenues. Sur les 103 millions de dollars requis, 16 millions seulement ont deja ete decaisses par les pays contributeurs, dont 10 par le Japon. L'Union europeenne a promis 3 millions d'euros et le Royaume-Uni 5,5 millions de dollars. La France a prefere depecher, dans un premier temps, du materiel et des equipes medicales. <<Notre contribution financiere decoulera de nos evaluations sur place>>, dit-on au Quai d'Orsay.L'aide qui continue d'arriver vers les trois aeroports mobilises Yogyakarta, Solo et Semarang confirme la montee en puissance de nouveaux pays donateurs. Outre Singapour et la Malaisie, plus proches voisins de l'Indonesie, des secours ont ete alloues aux operations d'urgence par la Chine, Taiwan, l'Arabie Saoudite, le Koweit et les Emirats arabes unis. Pour ces derniers, le fait que l'Indonesie soit le pays musulman le plus peuple de la planete y est bien sur pour quelque chose. Mais apres le tsunami, la tendance a la regionalisation de l'aide humanitaire semble se confirmer. Au moment ou l'ONU s'escrime a assister les victimes du seisme, les autorites indonesiennes ont annonce a Aceh, sur l'ile de Sumatra, la remise en etat du port de Meulaboh, englouti par les vagues tueuses du raz-de-maree. Une rehabilitation entierement payee par les Singapouriens, qui y ont investi 5 millions de dollars. ", "theme": "seisme"}