{"id_art": "20c5a9d61619f0ffbb1140da1a432bd0", "title": "A Fukushima Daichi, les specialistes etrangers appeles a la rescousse", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-30", "content": "Comment sortir de l'impasse ? C'est la question que se posent les ingenieurs de Tepco et, esperons-le, le gouvernement japonais dont le Premier ministre a declare qu'il se mettait <<en alerte maximum>>. Au dix-neuvieme jour de cette catastrophe nucleaire, c'est une question qu'ils posent aussi (enfin !) aux industriels ou specialistes du nucleaire etrangers.Toute la strategie mise en place apres la perte des sources electriques de la centrale, devastee par le tsunami du 11 mars, reposait sur deux piliers. Le premier pilier consistait a refroidir les coeurs des reacteurs avec un bricolage de haute voltige, injectant de l'eau de mer directement dans les reacteurs via une alimentation de fortune. Cet expedient n'a pas ete assez puissant pour eviter un debut de fusion des coeurs, une montee en pression des cuves et enceintes et, in fine, l'emission d'une grande quantite de radioactivite. Mais il a permis d'eviter le pire : trois coeurs de reacteur en fusion complete, percant leur cuve, faisant exploser leur enceinte et donc relachant toute leur radioactivite dans l'air et l'eau. Ventilation. En se concentrant sur les reacteurs, les ingenieurs ont neglige le danger qui menacait les superstructures au-dessus des piscines, avec l'accumulation d'hydrogene explosif puisque les systemes de ventilation ne fonctionnaient plus. D'ou les explosions qui ont secoue les batiments et probablement provoque une destruction partielle du tore (un cylindre circulaire) plein d'eau tres radioactive a la base du reacteur numero 2. Avec les relachements volontaires de vapeur d'eau contaminee pour eviter l'explosion des enceintes, c'est la principale origine des emissions de radioactivite dans l'environnement.Le deuxieme pilier, c'etait la realimentation electrique de la centrale, puis la remise en marche des systemes de refroidissement de secours des reacteurs 1, 2, et 3. Et c'est la que la strategie des ingenieurs s'est <<enlisee>>, explique un expert de la cellule de crise de l'Institut de radioprotection et de surete nucleaire (IRSN). Elle suppose que les equipes puissent travailler sans s'exposer au-dela d'une limite, fixee a 250 millisieverts par le gouvernement. Jusqu'a present, dix-neuf intervenants ont depasse les 100 millisieverts et ont quitte le site. Mais tout s'est bloque avec la decouverte d'inondations d'eau tres fortement radioactive dans les salles des machines, ou il faut installer des cables electriques. Et celle d'une tranchee en forme de U, ou un tuyau d'un metre de diametre est plein d'une eau tout aussi radioactive. Aux pires endroits, il suffit de rester un quart d'heure pour prendre la dose maximale admise. Impossible, donc, de poursuivre les travaux. Manque d'anticipation de Tepco ? En tout cas, la strategie choisie - mais y avait-il une alternative ? s'interroge un ingenieur de l'IRSN - se trouve dans l'impasse. Elle pourrait durer <<des jours ou des semaines>>, admet l'expert, peu optimiste.Pour en sortir, il faut d'abord evacuer cette eau maudite. Le Commissariat a l'energie atomique (CEA) vient d'envoyer deux experts es eau tres contaminee au Japon. Mission : reflechir a des solutions pour la pomper et l'entreposer dans des citernes afin de remettre a sec les salles. Areva depeche carrement sa patronne, Anne Lauvergeon, qui part aujourd'hui au Japon avec cinq experts specialises dans la decontamination des effluents radioactifs et la gestion des piscines d'entreposage des combustibles uses. Une mission qui montre que les Nippons <<s'ouvrent un peu>>, explique-t-on au CEA, ou l'on souligne que toute critique de leur action risque de <<les renfermer sur eux-memes>>. Un mouvement ressenti lorsque l'Autorite de surete nucleaire francaise a qualifie, avec raison pourtant, de <<niveau 6 sur l'echelle de gravite internationale>> l'accident en cours a Fukushima Daichi. Fuites. Lorsque l'eau contaminee sera pompee et entreposee, il faudra reprendre l'ouvrage. Finir l'installation electrique, verifier pompes, tuyaux, moteurs. Denicher les fuites ou destructions par lesquelles est passee l'eau radioactive des coeurs afin de les etancher. Pour enfin tenter de remettre en service les systemes de refroidissement... en priant qu'ils ne soient pas bloques par des debris de combustibles ou d'autres pieces des reacteurs.Tant que ces operations ne seront pas menees a bien, le risque demeure d'une deterioration des reacteurs, et donc d'une nouvelle emission massive, voire plus importante, de radioactivite. Aujourd'hui, l'emission se poursuit puisque les enceintes des reacteurs - et meme les cuves des reacteurs 2 et 3 - ne sont plus etanches, mais a un rythme tres inferieur aux emissions du debut de l'accident.", "theme": "seisme"}