{"id_art": "9abd44edceb6ed90ab632f6eb4306d4b", "title": "Le chikungunya s'etend, la Reunion s'affole", "newspaper": "Liberation", "author": ["Zoe DAVID", "Zoe DAVID "], "date_publi": "2006-01-27", "content": "La Reunion correspondance Touchee depuis pres d'un an par le chikungunya (Liberation du 22 decembre), l'ile de la Reunion vit une vraie psychose. Le virus transmis par un petit moustique urbain aux pattes zebrees, l'Aedes albopictus, a sans doute deja touche 5 % de la population et son eradication s'avere delicate. La politique consistant a ne pas affoler les Reunionnais en faisant le moins de vagues possibles n'a pas resiste a une explosion des contaminations en periode d'ete austral : le rectorat a decide hier de retarder d'une semaine la rentree scolaire. Des decembre, les chiffres officiels transmis par la direction regionale des affaires sanitaires et sociales (Drass) suscitaient des doutes. Et c'est un petit groupe de generalistes qui est monte a l'attaque. Leurs cabinets ne desemplissaient pas de malades plies en deux (lire ci-dessous), et dans certains quartiers du sud de l'ile chaque habitation avait au moins son <<chikungunya>>. La prefecture a alors change de cap. En deux jours, le bilan depuis fevrier 2005 est passe de 7 500 a plus de 10 000 cas, les autorites sanitaires avouant qu'elles ne maitrisaient plus rien. Atypiques. Le chikungunya sevit depuis de nombreuses annees dans l'est de l'Afrique mais son arrivee dans une region <<occidentalisee>> est une premiere. Les connaissances scientifiques sont donc tres limitees, les medicaments, inexistants et les craintes sur ses repercussions, nombreuses. Ce sont les formes atypiques du chikungunya qui inquietent le plus. Douze cas de meningo-encephalites ont ete identifies, dont la moitie sur des nourrissons. La transmission materno-foetale de la maladie a ete confirmee a plusieurs reprises et un nouveau-ne est encore en reanimation. Une piqure de moustique dans la semaine precedant l'accouchement est a eviter tres serieusement. Certains syndromes hemorragiques laissent egalement penser que d'autres virus, comme la dengue, pourraient venir s'y ajouter. Enfin, chez les personnes agees et les immuno-deprimes (pour cause de diabete, d'alcoolisme), le virus peut relancer et voiler des pathologies anciennes. Les deces induits par le chikungunya commencent a faire la une des journaux locaux.C'est aujourd'hui le principe de precaution qui prevaut. Les hopitaux s'approvisionnent en lits de camp, l'Etablissement francais du sang vient d'interrompre tout prelevement a la Reunion et se fournit en metropole, les medecins sont pries de communiquer tous les nouveaux cas (le chikungunya ne fait pas partie des maladies a signalement obligatoire) et les tests sont maintenant effectues sur place. Le gouvernement a aussi depeche dans l'ile deux poids lourds: les directeurs generaux de la Sante et de l'Institut de veille sanitaire. Futur proces. Tout le monde est mobilise pour la grande cause : la demoustication. Des commandos de militaires parcourent les ravines et les zones habitees avec un vaporisateur sur les epaules. Les agriculteurs ont propose leur equipement d'epandage. Et les collectivites territoriales commencent a se manifester : Paul Verges, president (PC) du conseil regional, a decide de sortir de ses competences en missionnant les 850 emplois verts de la region au nettoyage de l'ile. Et Nassimah Dindar, presidente (UMP) du conseil general et donc competente sur les operations sanitaires, a fini par detacher quelques emplois precaires.Les retombees politiques et judiciaires de cette epidemie sous les tropiques commencent a etre prises au serieux. L'association Ile de la Reunion contre le chikungunya conseille aux malades de conserver leurs certificats en vue d'un futur proces. Et la rumeur selon laquelle le directeur de la Drass serait debarque s'amplifiait hier soir. Reste un espoir : l'arrivee d'un cyclone qui enverrait l'ennemi public reunionnais decouvrir les beautes de l'ocean Indien. ", "theme": "cyclone"}