{"id_art": "645378c80b93756bfd3708f6b8cf6e58", "title": "Le monde a la tete dans le nuage", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-21", "content": "La radioactivite emise par l'accident en cours a la centrale nucleaire de Fukushima Daichi souleve de fortes et legitimes inquietudes.De quelle quantite de radioactivite parle-t-on ?Les mesures connues et les modelisations de l'accident conduisent a une <<estimation maximale d'environ 10% [de la radioactivite] de Tchernobyl... mais cela pourrait etre 1%>>, explique Thierry Charles, de l'IRSN (Institut de radioprotection et de surete nucleaire), Cette radioactivite, surtout emise entre le 13 et le 16 mars, resulte des relachages volontaires de vapeur d'eau contaminee pour diminuer la pression dans les enceintes des reacteurs. En termes sanitaires, la comparaison avec Tchernobyl est moins directe : l'essentiel de cette radioactivite s'est dispersee et diluee au-dessus du Pacifique inhabite. Quels dangers pour le personnel de la centrale de Fukushima Daichi ?L'environnement radiologique a pu atteindre des valeurs extremes. L'exploitant de la centrale, Tepco, a annonce le chiffre de 400 millisieverts par heure (mS/h) aupres du reacteur numero 3. Au-dessus des piscines, c'etait certainement davantage. Des debits susceptibles de provoquer un syndrome aigu d'irradiation, qui a provoque la mort rapide des pompiers de Tchernobyl. Selon les informations japonaises - impossible a verifier - le personnel et les pompiers de Fukushima ont evite ce risque. <<Ils utilisent des dosimetres qui mesurent en temps reel la dose recue et dont on peut regler l'alarme sur un niveau choisi>>, dit Patrick Gourmelon, medecin a l'IRSN. Ce dispositif permet d'eviter les zones les plus dangereuses et de repartir les travaux en fonction des dosimetries individuelles. Tepco, qui avait deja opere une evacuation apres un depassement des 100 mSv, a annonce hier que 7 personnes travaillant a la centrale auraient depasse les 100 mSv (sans atteindre le seuil maximal de 250 mSv fixe par le gouvernement). C'est a partir de 100 mSv que les effets statistiques - hausse de la probabilite de survenue de certains cancers - apparaissent. <<Les lesions cellulaires surviennent assurement des 1 000 millisieverts>>, note Gourmelon. Tepco a aussi annonce hier une <<baisse de la radioactivite>> sur le site. Selon l'IRSN, les balises situees en bordure sont passees d'un maximum de 10 mS/h mardi a entre 0,3 et 2,5 mS/h hier. Quelle menace pour la population ?<<La, on passe a une autre problematique, celle des faibles doses qui augmentent le risque statistique de certains cancers>>, precise Gourmelon. Ce risque varie avec les doses recues qui ne seront connues avec precision qu'apres l'accident. La comparaison avec Tchernobyl est eclairante : les populations proches ont ete evacuees avant et non apres les premieres emissions de radioactivite. Les modelisations de l'IRSN sur les doses a la thyroide dans le cas le plus penalisant - un enfant d'un an expose en permanence - montrent que c'est dans cette zone de 20 km que les valeurs ont pu atteindre le seuil de 50 millisieverts qui declenche, en France, la prise d'iode stable pour saturer la thyroide (au Japon, le seuil est deux fois plus eleve). Juste au-dela de cette zone, ce sont les taches de surcontamination en raison de la pluie qu'il faut identifier et eviter. Quels risques pour les aliments ?Des aliments montrent que les precipitations ont pu contaminer la chaine alimentaire. Du lait (les vaches ont broute de l'herbe contaminee) ou des epinards qui affichent jusqu'a 15 000 becquerels par kilo. De l'iode radioactif a ete detecte dans l'eau du robinet a Tokyo. Le gouvernement japonais affirme qu'il n'est pas utile de prendre des mesures de protection mais des ONG contestent cette position. Ces contaminations montrent que le Japon aura a gerer, dans la duree, les depots de radioactivite dus a l'accident.Y a-t-il une menace ailleurs qu'au Japon ?Le panache radioactif va se disperser dans l'atmosphere en fonction de la meteo. Il va concerner une grande partie de l'hemisphere Nord. Mais avec une dilution telle que, lorsqu'il va toucher la France, mercredi, <<il n'y aura pas d'impact sanitaire>>, affirme Patrick Gourmelon. L'Institut de radioprotection et de surete nucleaire propose, sur son site internet, un systeme simple afin de le verifier : une carte de France interactive qui donne la mesure en temps reel de la radioactivite et sa valeur moyenne l'annee derniere pour comparaison.", "theme": "seisme"}