{"id_art": "c4e0b5f05ef941fc7e076d6304ac6c3e", "title": "La geothermie fait frissonner la Suisse", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2007-01-22", "content": "Les Balois aiment bien la geothermie. Cette technologie propre procure de l'eau chaude et peut-etre, demain, de l'electricite. Avec pour slogan <<zero pollution, zero dechet>>. Mais les Balois, qui n'aiment pas les tremblements de terre, se demandent s'ils devront renoncer a la geothermie s'ils ne veulent pas subir quelques seismes.L'affaire a commence le 8 decembre a 17 h 48. Un seisme de 3,4 sur l'echelle de Richter secoue doucement et durant quelques secondes Bale (Suisse) et sa region. Une petite peur, peu de degats, mais une grosse polemique. Car ce seisme n'a rien de naturel. Il a ete declenche, comme d'autres plus faibles qui n'ont pas attire l'attention, par une operation dans une centrale geothermique en construction : l'injection d'eau sous pression dans le sous-sol. Et de petites repliques se sont produites jusqu'a la mi-janvier. Situee au nord de Bale, a proximite des frontieres francaise et allemande, cette installation fait partie des projets dit de <<geothermie en roches seches>>, qui visent a exploiter la chaleur de la Terre la ou le gradient thermique est le plus eleve. Son principe : forer des puits jusqu'a 5 000 metres environ et etablir une circulation de l'eau chaude du sous-sol entre un puits descendant et plusieurs puits montants, par l'intermediaire des fissures preexistantes dans la roche. Puisqu'il s'agit de roches seches, l'eau doit suivre un circuit ferme, a la difference des centrales geothermiques classiques, qui extraient l'eau chaude du sous-sol la ou elle abonde, puis la rejettent dans l'environnement.Miracle. Le concept est astucieux, mais surtout susceptible d'etre mis en oeuvre dans des zones beaucoup plus etendues. Il est en experimentation en Californie, en Australie, en Suisse... et en France, a Soultz-sous-Forets, dans le Bas-Rhin (1). Le concept a longtemps semble aventureux. Mais plusieurs demonstrations en ont prouve la faisabilite. A Soultz, des 1997, les geologues ont creuse deux puits, a pres de 3 km de profondeur, distants de 450 m. Puis injecte sous forte pression de l'eau par l'un, tandis qu'ils pompaient de l'autre de maniere a elargir les fissures et a declencher la migration de l'eau souterraine. Miracle : la connexion entre les deux puits s'est etablie et un circuit d'eau a plus de 140 degC a ete maintenu durant plusieurs mois, sans perte et sans baisse de temperature, car l'eau qui remonte n'est pas celle qui descend. Stimulation. C'est un jeu successif de pressions d'un puits a l'autre qui s'exerce et force l'eau a remonter. La translation physique de l'eau est beaucoup plus lente, ce qui permet a celle-ci de rester chaude. Et sans que les craintes de corrosion excessive de la tuyauterie de surface soient verifiees. <<Aujourd'hui, les puits sont profonds de 5 000 m, explique Daniel Fritsch, chef de projet pour EDF a Soultz, et l'eau circule bien entre un puits descendant et deux montants, a une temperature de sortie de 185 degC. Nous esperons installer une turbine de 2 MW electrique debut 2008.>> Tout marche bien et, la aussi, il y a quelques secousses... <<inevitables>>, admet-il. Pour declencher et favoriser la circulation d'eau, les geologues doivent en effet la <<stimuler>>, reactiver les fissures du granit. Ces fissures se sont <<entartrees>>, s'amuse Fritsch. Il faut donc forcer un peu le passage, ce qui secoue un peu le sous-sol.En Californie, les geologues ont provoque un petit seisme de 4,6 et les Australiens de 4 sur l'echelle de Richter. Chaque fois sans degats. A Soultz, lors d'une injection de 30 000 m3 sur dix jours avec des pointes a 90 litres par seconde, l'operation a provoque vingt secousses superieures a 2 sur l'echelle de Richter. Puis une replique a 2,9. Dix fois plus faible, donc, que les 3,4 des Suisses. Et peu de problemes : <<Nous avions prevenu la population d'un risque de legers seismes. Il y a eu 23 plaintes, mais on a rembourse un miroir tombe d'un mur. En realite, cela correspondait au passage d'un camion devant une maison.>> Rien de grave, alors que l'emotion soulevee a Bale a conduit les autorites a demander l'interruption des operations. Les partisans de cette technologie d'avenir rencontrent la leur premier probleme de relations publiques. Ils ne peuvent guere promettre que leurs installations ne provoqueront jamais de secousses sismiques lors des operations de stimulations. Surtout que l'interet de ces centrales geothermiques croit lorsque l'on peut les installer pres d'une agglomeration. Il devient alors possible de combiner la generation d'electricite avec celle d'eau chaude de basse temperature pour le chauffage.Solutions. Daniel Fritsch discerne toutefois deux solutions permettant d'attenuer ce premier inconvenient de la geothermie en roches seches. <<D'abord, utiliser des produits chimiques comme l'acide chlorhydrique pour detartrer les fissures.>> Testee a Soultz, la technique a donne de bons resultats et permet de diminuer la pression de l'eau injectee. L'autre option consiste a limiter la profondeur des puits autour de 4 km au lieu de 5, comme a Soultz et a Bale. <<Cela permet de diminuer l'intensite des secousses sismiques.>> Mais cela ne remplacera pas une precaution plus elementaire : <<Ne pas aller chatouiller une fracture active et bien etudier le risque sismique local, identifier des sites ou la roche est moins dense et plus fissuree avant de forer les puits>>, insiste-t-il. (1) Liberation du 14 septembre 2002.", "theme": "seisme"}