{"id_art": "e48127a637e25d9c40b54187420992d0", "title": "Aceh a nouveau sous les eaux", "newspaper": "Liberation", "author": ["Dino Di Meo", "Dino Di Meo "], "date_publi": "2006-12-26", "content": "Aceh est-elle maudite par les eaux ? Deux ans, jour pour jour, apres le tsunami qui fit plus de 130 000 morts et 37 000 disparus dans cette region situee au nord-ouest de Sumatra, en Indonesie, des inondations meurtrieres dues aux pluies torrentielles de la mousson sont venues semer la terreur dans une province en pleine reconstruction. Le bilan de ce nouveau cataclysme s'alourdit d'heure en heure, et hier l'agence des Nations unies chargee de la reconstruction et de la rehabilitation d'Aceh et de Nias (BRR) faisait etat de plus de 100 morts sans compter les nombreux refugies qui viennent s'ajouter aux difficultes de relogement que connait deja l'ile.Disparations. Les habitants de la region ont de quoi se sentir persecutes, puisqu'il y a a peine une semaine, un tremblement de terre de magnitude 5,7 avait deja fait sept morts. Aujourd'hui, ce sont des centaines de villages des provinces d'Aceh qui sont submerges par les eaux. <<Pour l'instant, nous ne disposons pas de chiffres precis parce que la plupart des zones affectees ne nous ont pas encore informes de la situation>>, expliquait-on au BRR. Pres de 300 000 personnes sont touchees, la plupart sont condamnees a fuir leur domicile. Face a l'ampleur de la catastrophe, les autorites ont demande l'intervention de l'ONU dans les zones les plus sinistrees, telles que les districts d'Aceh Tamiyang et d'Aceh Utara. Le 28 mars 2005, un autre seisme avait egalement ebranle les iles de Nias et de Simeulue. <<Nous avons evacue soixante corps du district de Tamiyang, dans la province d'Aceh>>, a indique Ghufran Zainal Abidin, coordinateur des secours. Un porte-parole des autorites locales du meme district avait peu auparavant fait etat de <<centaines de personnes portees disparues>>.Un premier helicoptere a ete envoye par l'ONU avec 1,5 tonne de nourriture et d'eau potable. Un premier fonds de 2 millions de dollars a egalement ete debloque pour venir en aide aux populations. Le gouvernement de son cote a requisitionne un C-130 de l'armee pour faire parvenir sur les zones situees plus au nord une vingtaine de tonnes de vivres et de medicaments. Pres d'un millier de soldats ont egalement ete expedies sur place, l'armee s'apprete a parachuter des tentes de campagne et un navire de guerre est en route pour rejoindre un premier batiment au large d'Aceh. Un habitant du village de Tenggulun, cite par une radio, affirme survivre grace a des patates douces et des bananes. D'autres temoins parlent de villageois qui se sont refugies sur des hauteurs, tandis que d'autres n'avaient trouve pour salut que des troncs d'arbre. Glissement de terrain. Car les eaux ont tout recouvert. Les routes situees sur la cote Est sont coupees et empechent toute communication entre la capitale regionale Banda Aceh et la ville de Medan, situee au nord de Sumatra. <<La region de Tamiyang est entouree d'eau et le seul moyen de s'y rendre est le bateau. Des milliers de personnes ont trouve refuge dans des camps>>, a ajoute Ghufran Zainal Abidin. Dans cette region, selon l'agence Antara, un barrage a meme cede dans la nuit de samedi a dimanche, et les secours peinent a atteindre les sinistres du district de Langkat, le plus touche. Apres une semaine de pluies diluviennes, le sol est instable par endroits. Dimanche soir, un glissement de terrain dans le district de Muara Sipongi a enseveli des dizaines de maisons, tuant au moins dix-neuf personnes.En 2003 deja, de fortes inondations avaient fait des centaines de morts. La saison de la mousson (d'octobre a avril) s'accompagne de fortes precipitations provoquant souvent des glissements de terrain et des inondations tres meurtriers. Cependant, dans le quotidien Jakarta Post, le vice-president Yusuf Kalla denonce un autre fleau : il a accuse ouvertement la deforestation sauvage et s'est engage a attribuer 440 millions de dollars par an pour renforcer le programme de reforestation.La Malaisie voisine subit les memes ravages. Un dernier bilan faisait etat de sept morts et 90 000 refugies. ", "theme": "seisme"}