{"id_art": "b524f66e916d54b3662994829a51dc77", "title": "<<Angkor, un capital non renouvelable>>", "newspaper": "Liberation", "author": ["Sylvie BRIET", "Sylvie BRIET "], "date_publi": "2003-11-17", "content": " Joyau culturel, premiere destination touristique et ressource numero un du Cambodge, le celebre site d'Angkor peut virer du reve au cauchemar si cette manne est sauvagement surexploitee. Depuis dix ans, a la demande des Cambodgiens, la communaute internationale intervient a Angkor. En 1993, la conference de Tokyo a permis de lancer plus de 100 projets (deminage des sites, lutte contre le pillage, restauration...). Celle de Paris, qui a reuni plus de vingt pays ce week-end, prolonge le travail, notamment sur le developpement durable de la region.Inondations. Le site d'Angkor comprend une centaine de temples eriges entre le IXe et le XIVe sie cle. L'ecole francaise d'Extreme-Orient y a commence ses travaux en 1907. Mais les fouil les et la conservation ont ete suspendues entre 1975 et 1991 a cause de la guerre. Depuis le debut des annees 1990, Siem Reap, la cite des temples d'Angkor, a connu une explosion demographique : elle est passee de 75 000 habitants en 1992 a 108 000 en 2002. Avec des quartiers entiers sans eau ni electricite. Traditionnellement, le drainage s'operait par des canaux et bassins d'accumulation mais le developpement urbain a perturbe ce systeme : les eaux de pluie qui vont aux rizieres sont de plus en plus polluees. Des quartiers sont regulierement inondes, comme celui tres peuple de Vat Bo, a l'est de la ville, notamment depuis la construction d'une route dont le systeme de drainage accroit les ecoulements d'eau... Autant de problemes que le Comite international de coordination (CIC), cree a Tokyo en 1993 et preside par la France et le Japon, devra resoudre.Le CIC doit aussi encadrer le tourisme : la population tres pauvre quitte les campagnes, attiree par les ressources d'Angkor ; les hotels pullulent (4 000 chambres aujourd'hui, contre 680 en 1994). <<Angkor peut transformer la province en petit Etat petrolier mais il faut eviter le miroir aux alouettes et redistribuer cette richesse a tout le pays>>, previent Galia Saouma, coordinatrice du programme a l'Unes co. A la sortie du conflit, ce programme visait a utiliser le patrimoine comme instrument de reconciliation et de cohesion sociale. Aujourd'hui, un des objectifs est de s'assurer que les retombees financieres profitent bien aux habitants de la province : <<La generation des 40-50 ans a ete decimee pendant la guerre. Il faut former des techniciens et des cadres, les envoyer a l'universite de Phnom Penh, qu'ils soient a meme de passer d'une conservation d'urgence a une conservation preventive, une gestion du site.>> Exemple : les pillages n'ont pas completement disparu, ils se concentrent sur les temples les plus eloignes : Angkor s'etend sur 401 km2. Sras. La conference de Paris propose une <<charte ethique de la conservation>> et 40 nouveaux projets. <<Angkor, c'est un capital non renouvelable>>, previent Galia Saouma. Et une ressource fragile : l'epidemie de Sras a fait chuter de 70 % le nombre de touristes. ", "theme": "inondation"}