{"id_art": "ba67e0014f5cefd18f2b0e7cbfdfaf14", "title": "Fukushima : <<Le Japon aurait du imaginer le pire>>", "newspaper": "Liberation", "author": ["Michel Temman  TOKYO, de notre correspondant"], "date_publi": "2011-06-03", "content": "Tetsuo Saito, 59 ans, depute du New Komeito (Nouveau Parti bouddhiste) et ancien ministre de l'Environnement, est le president de la commission nucleaire du Parlement. Proche du Premier ministre, Naoto Kan, il critique sa gestion de la catastrophe nucleaire.Pres de trois mois apres Fukushima, ou en est-on ?La situation est grave. Je suis conscient des souffrances qu'endurent les 80 000 evacues et ceux vivant au-dela de la zone d'exclusion. Mercredi, durant quarante minutes, a la Diete, j'ai affronte le Premier ministre, Naoto Kan. Il est urgent de dresser une carte, la plus exacte possible, de tous les sols contamines. Il faut agir vite et commencer a extraire les terres irradiees. Il faut donner au public toutes les informations relatives a la catastrophe que detient le gouvernement. Des informations ont ete cachees. D'autres n'ont pas ete mises a jour. C'est inacceptable. Quel est votre pronostic a moyen terme ?On ne peut pas en faire a ce stade. Les gens de Fukushima seront-ils en mesure de retrouver leur habitat ? Quand ? Il est trop tot pour le dire. Je n'ai pas acces a tous les details de la crise, mais nous proposons des solutions au parti au pouvoir. Que faire des terres irradiees extraites des sols ? Ou doit-on les stocker ?Quelles methodes d'extraction des sols hautement contamines vous semblent appropriees : plantations ou produits chimiques ?Aux experts de decider. Mais il faut agir vite. La decontamination a grande echelle ne debute pas rapidement. On se contente d'extraire les sols irradies des ecoles. Pas ceux des champs, des parcs ou batiments publics. Nous sommes face a un vide juridique. Il n'y a pas de lois, au Japon, autorisant ce type d'action. Pourquoi ? Parce que les Japonais, surs d'eux, n'ont jamais cru possible un tel accident dans leur pays. Ils n'avaient jamais imagine que la radioactivite toucherait des zones si vastes. Il est possible de decontaminer les sols. Le taux de cesium diminue nettement apres extraction des terres en question. Mais nous n'avons pas de lois relatives au stockage des terres irradiees. Une idee est de stocker les sols contamines sur le site meme de la centrale. Mais il faut l'accord des autorites locales. L'evacuation de la population au-dela d'un rayon de 20 km vous semble-t-elle avoir ete suffisante ?Non. C'etait une erreur. Des le 12 mars, une partie du gouvernement savait qu'un reacteur avait fondu. Mais on expliquait au Premier ministre que la situation etait sous controle. Ce dernier s'est donc resolu a evacuer les gens dans un rayon de 20 kilometres. Il aurait du imaginer le pire - nous avons appris apres coup que trois reacteurs avaient fondu - et agir en consequence, en jouant la securite maximale et non minimale, meme si politiquement, le poids de telles decisions est lourd. La population aurait du etre evacuee dans un rayon d'au moins 50 kilometres, voire 80, comme le conseillaient les Americains. Il fallait d'abord eloigner les gens du danger et ensuite, en mesurant la gravite des risques, retrecir le perimetre. L'inverse a ete decide. Ce qui explique aujourd'hui la colere de nombreux Japonais ?Oui. Nous possedons un systeme d'equipements tres sophistiques, baptise Speedy, qui peut calculer en quelques minutes l'evolution d'une contamination radioactive. Or, au tout debut de la crise, ces equipements n'ont pas ete utilises pour ne pas ajouter a la confusion, ni susciter de panique parmi la population. N'est-ce pas etrange ?Pourquoi les alertes des experts sur les risques de defaillances de reacteurs nucleaires apres un seisme ou un tsunami ont-elles ete vaines ?Notre parti a ete au pouvoir en tant qu'allie du Parti liberal-democrate. Je regrette beaucoup que nous n'ayons pas entendu ces alertes. Elles n'etaient pas, pour les compagnies de construction des centrales, des voix officielles, ni n'emanaient de l'agence qui gere la construction des reacteurs. Le grand malheur, au Japon, c'est aussi que les debats autour de la securite des centrales nucleaires sont vite passionnels, emotifs, voire hysteriques. Les pro et les antinucleaires s'affrontent au nom de leur ideologie. Cet affrontement est a l'origine de certains ecueils. L'operateur Tepco jugeait nul le risque d'un seisme suivi d'un megatsunami a Fukushima. Arrogance ?Autant que l'agence chargee de la construction des centrales nucleaires ! A Fukushima, le tsunami craint devait atteindre <<5,30 metres de hauteur>>, selon elle. Or, Tepco n'est ni expert en sismologie ni en tsunami. L'operateur s'en remet aux ingenieurs de la construction. Eux aussi ont donc leur part de responsabilite.La region du Tohoku avait pourtant deja connu des tsunamis devastateurs - l'un a atteint plus de 35 metres au XIXe siecle. Pourquoi courir le risque d'elever des reacteurs en bord de mer, de surcroit mal proteges ?La centrale de Fukushima a ete batie il y a quarante ans. A l'epoque, il n'y avait pas d'etudes sur les seismes sur une periode de mille ans. Seulement sur ceux d'il y a trois ou quatre siecles. On connaissait l'impact des seismes a partir du XVIIe siecle, mais guere avant. Aujourd'hui, on mesure mieux les effets des tremblements de terre majeurs ayant frappe notre pays il y a mille ans, et meme deux mille ans. C'est un fait : en 1970, les donnees scientifiques en matiere de sismologie et de risques lies aux tsunamis etaient tres faibles. Il y a un second point - je ne devrais peut-etre pas le dire -, c'est que les reacteurs 1, 2, 3 et 4 de la centrale de Fukushima ont ete construits par l'americain General Electric - les 5 et 6 par les societes japonaises, lesquels ont mieux resiste... A l'epoque, les Americains etaient consideres comme des demi-dieux. Pour autant l'industrie japonaise ne peut echapper a un examen de conscience. Le Japon va-t-il, a la facon de l'Allemagne, se detourner du nucleaire ?Le Japon a besoin du nucleaire qui couvre 30% de sa production electrique. Notre ile ne possede pas de ressources fossiles. Dans un ou deux siecles, on pourra peut-etre s'en passer. Il faut developper les energies naturelles et renouvelables. Mais elles ne peuvent encore combler nos besoins a grande echelle.", "theme": "seisme"}