{"id_art": "457b7876eeee685057aa53471b3e0995", "title": "A la Reunion, le <<chik>> au quotidien", "newspaper": "Liberation", "author": ["Sandrine CABUT", "Sandrine CABUT "], "date_publi": "2006-02-25", "content": "Ile de la Reunion envoyee speciale L'album n'est pas encore dans les bacs, mais la chanson resonne deja sur les radios locales. Sur un rythme entrainant, Ragga chikungunya parle de la panique, de la demoustication et meme des politiques <<qui font le deplacement>>, tel Dominique de Villepin, attendu ce week-end. Ces temps-ci, sur l'ile de la Reunion, le chik n'est jamais bien loin. Sur les ondes, mais aussi au marche, dans les pharmacies, et bien sur dans toutes les conversations. Et comme dans le morceau de ragga, le ton n'est pas forcement dramatique.<<Ils sont bons mes legumes, ils ont pas le chikungunya>>, s'egosille un maraicher. En ce vendredi midi, le marche forain de Saint-Paul (le plus grand de la Reunion, a 25 kilometres a l'ouest de Saint-Denis) est assez anime, malgre la chaleur. La blague declenche quelques beaux eclats de rire. Detendus, des touristes sur le depart font des emplettes de sauce piment et de gateaux coco. Les vendeurs de fruits exotiques font recette. Bref, affluence et ambiance normales. Deprimee. Pourtant, a quelques centaines de metres de la, sur la route nationale, la patronne du Palais de l'eau de coco est plutot deprimee. La cahute, reputee pour ses specialites, est deserte. <<D'habitude, le vendredi, c'est toujours plein, avec les gens de passage au marche.>> La desertion de l'ile par les touristes la mine beaucoup plus que son infestation par les moustiques. Pourtant, la commercante l'a eu, le chik ; son mari et son fils de 11 ans aussi. Et ce n'est pas un bon souvenir. Deux mois apres, elle a encore quelques douleurs dans les doigts. Comme beaucoup de Reunionnais, elle se montre assez critique sur la demoustication, parce que <<des qu'il pleut tout est a refaire. Il faudrait un bon cyclone pour nettoyer tout ca, ou alors que tout le monde l'ait attrape>>.Fatalistes ou inquiets, les habitants de l'ile commencent a apprendre a vivre avec le chik et a se proteger des moustiques. En dehors des operations de demoustication de l'armee, la population est invitee a traquer les gites de l'Aedes (le moustique qui transmet le virus a l'homme), notamment en enlevant les soucoupes sous les pots de fleurs. Et puis il y a la protection individuelle. <<Je dis a mes deux filles de 11 et 8 ans que l'antimoustique doit devenir un reflexe, comme se laver les dents, raconte une employee d'un hopital. Et pour etre sure, je leur mets un spray dans chaque sac d'activite.>>Les touristes, eux aussi, prennent vite l'habitude de s'asperger des qu'ils sortent de leur hotel. Il y a quelques semaines, les Reunionnais se plaignaient d'avoir du mal a s'approvisionner. Ce n'est apparemment plus le cas. Dans les pharmacies de Saint-Denis, les rayonnages de produits antimoustiques pour la peau ou l'impregnation des vetements sont imposants. On en trouve aussi en grande surface. Et chez des commercants opportunistes. Dans cette petite maison de la presse tenue par des Chinois, on s'est ainsi mis a vendre des produits repulsifs depuis quelques semaines. Et on n'hesite pas a faire de la retape... <<J'ai aussi des tisanes aux herbes chinoises contre la fievre et du noni, une plante locale contre les douleurs>>, enumere fierement la patronne. Grossesse. Mais la persistance de l'epidemie et les incertitudes sur la gravite de la maladie sont intolerables pour certains, notamment parmi les metropolitains. Inquietes de la transmission materno-foetale, des femmes enceintes preferent revenir en metropole, au moins le temps de leur grossesse, affirment plusieurs temoins. Et des familles, y compris des medecins, envisagent de repartir definitivement. ", "theme": "cyclone"}