{"id_art": "e66cce5e5fd1cad78c031d1bd5dc567c", "title": "<<La distance a dilue la radioactivite>>", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-23", "content": "Nicolas Foray, radiobiologiste a l'Institut national de la sante et de la recherche medicale (Inserm), etudie la reparation de l'ADN dans les cellules humaines, apres radiotherapie, et l'effet des faibles doses.La masse d'air contamine qui arrive en France l'est tres faiblement, environ un dix-millieme de ce qu'a ete Tchernobyl. L'accident de Fukushima a degage moins de radioactivite, et la distance l'a beaucoup plus diluee. Un etre humain emet 8 000 particules par seconde en raison de sa propre radioactivite - cela se mesure en autant de becquerels -, comme un kilo de trottoir en granite. Or, dans un metre cube d'air contamine, il y aura, du a Fukushima, un millieme de becquerel.L'epidemiologie ne semble pas le confirmer, puisque le taux de cancer ne varie pas pour les populations identiques soumises a des radioactivites naturelles variant de 2 a 40 millisieverts par an. Mais cette approche populationnelle ne me semble pas suffisante pour traiter cette question des faibles doses.Meme s'il s'agit de doses plus fortes, les travaux sur les patients traites en radiotherapie et sur des cultures de cellules humaines montrent que la propension a developper un cancer cause par la radioactivite peut etre tres differente suivant les individus. On observe une reaction moyenne, mais certains sont tres radioresistants et d'autres peuvent etre radiosensibles. C'est dans cette direction qu'il faut travailler pour trancher le debat entre ceux qui estiment qu'il n'y a aucun risque en dessous d'un seuil - 100 millisieverts par an - et ceux qui affirment que le risque est proportionnel jusqu'a une dose zero hypothetique. Or il n'y a pas de zero, puisque nous sommes radioactifs naturellement. En tout cas, il faut distinguer la demarche visant a edicter une norme de radioprotection, fondee sur la prudence, et la science. Si les niveaux de contamination annonces sont sinceres et vrais, oui.La aussi, il faut comparer a Tchernobyl. Les premiers intervenants - pompiers, personnels - ont pris des doses enormes, quelques sieverts qui ont provoque des syndromes aigus et des dizaines de morts rapides. A Fukushima, si les chiffres annonces sont vrais, on reste au plus sous les 250 millisieverts. Mais les leucemies peuvent apparaitre a partir de 100 millisieverts.Il ne pourra etre complet que dans un demi-siecle en termes d'observations, notamment pour les centaines de milliers de liquidateurs qui ont decontamine la centrale. Mais prenons un exemple precis et bien documente. Parmi les populations environnantes agees de moins de 18 ans lors de l'accident et soumises a l'iode 131, on compte 6 848 cancers de la thyroide, pour l'essentiel dus a cette contamination. Sur ces derniers, quinze sont decedes. Mais cela ne permet pas de dresser le bilan des consequences futures possibles de la contamination en cesium sur cette cohorte, qui provoquera peut-etre des leucemies ou d'autres types de cancers.", "theme": "seisme"}