{"id_art": "2dbe008785627d35bb8d228e86768177", "title": "Roses rosses en Equateur.", "newspaper": "Liberation", "author": ["Lionel ASTRUC", "Lionel ASTRUC "], "date_publi": "2004-02-14", "content": "Equateur, envoye special.Avant de plonger vers Cayambe, au nord de Quito, la Panamericaine (1) surplombe une veritable mer de plastique. D'immenses serres miroitent au pied des volcans encapuchonnes de neige. Depuis une vingtaine d'annees, l'Equateur inonde la planete de ses roses, connues pour leurs longues tiges et leurs boutons qui peuvent atteindre la taille d'une balle de tennis. Une rose sur quatre vendue dans le monde occidental provient des serres equatoriennes. Tout comme le Kenya, le Zimbabwe ou son voisin la Colombie, l'Equateur offre des conditions ideales pour la culture des roses : un sol volcanique et douze heures de soleil par jour. Mais les roses ont aussi des epines. L'utilisation massive de pesticides pulverises sous les serres est a l'origine de graves problemes de sante : <<J'ai souvent mal a la tete, avoue Monica, jeune ouvriere, en tapotant son front. Il m'arrive aussi d'avoir des maux de ventre curieux, comme des nausees.>> Il suffit de se promener dans les bourgades proches des zones de plantations pour recueillir des temoignages similaires: pertes de cheveux, troubles de la vue et plus grave encore, fausses couches ou naissances prematurees... Les medecins locaux recensent notamment une proportion plus importante de fausses couches chez les ouvrieres de plantations (main d'oeuvre a 70 % feminine). En particulier si leur conjoint travaille lui aussi sous serre. Troubles neurologiques. L'enquete d'un organisme independant americain, le World Resources Institute, revele que deux travailleuses sur trois souffriraient de nausees et de troubles de la vue. Un chiffre difficile a croire, mais recoupe par les resultats d'une autre etude effectuee en Equateur par l'Organisation internationale du travail : 60 % des travailleurs qui interviennent a partir du stade de la cueillette connaissent les memes problemes, ainsi que des maux de tetes. Cette derniere etude precise egalement que les ouvriers de moins de 18 ans qui constituent plus de 20 % de la main d'oeuvre montrent des signes de troubles neurologiques de 22 % superieurs a la normale. On est loin des fragrances delicates qui celebrent la beaute des femmes occidentales...Les ouvrieres se revoltent-elles ? C'est plutot rare : le sourire coupable de Monica decouvre une dent constellee de petites etoiles dorees, coquetterie et signe exterieur de richesse. <<Avant, je n'avais pas d'emploi et mon mari gagnait seulement 70 dollars par mois, justifie-t-elle. Mais depuis que des roses poussent dans nos vallees, nous gagnons chacun 130 dollars par mois. Cela nous a permis de refaire une partie de la maison, d'acheter une chaine stereo et un televiseur.>> Depuis son bureau de Rungis, Alain Jeannot, de la societe Maxifleur, premiere importatrice de roses equatoriennes en France, s'emporte : <<Il se raconte un paquet de conneries sur les fermes en Equateur ! En ce qui nous concerne, nous essayons de travailler avec des fermes soucieuses de l'environnement et de la sante de leurs travailleurs. C'est le cas de notre principal fournisseur, la ferme Bella Rosa.>> Certes, mais comment le consommateur peut-il choisir des roses cultivees dans le respect de la nature et de la sante des cueilleuses ? En France, c'est impossible.Produits toxiques. Les Suisses et les Allemands, gros consommateurs horticoles, ont mis en place differents labels ecologiques, et surtout equitables. Tout en inspectant une plantation, Julia Malquin, representante de Max Havelaar Suisse en Equateur, explique : <<Les quelque 1 000 employes des fermes floricoles equatoriennes Max Havelaar beneficient de conditions de travail decentes. La legislation sur le travail est respectee et la sante protegee. De meme, une prime finance des projets locaux (formation, sante...) choisis et geres par les ouvriers.>> Ces preoccupations se retrouvent dans le cahier des charges du Flower Label Program (FLP) en Allemagne et les fermes concernees, de plus en plus nombreuses, affichent souvent les deux labels. Mais les criteres sont-ils suffisants ? Pas sur. Avec ou sans label equitable, <<la culture des fleurs se fait avec force produits toxiques, insiste Vincent Cheynet, militant ecologiste (2). <<Meme dans les meilleures conditions, la floriculture, la plus polluante de toutes les cultures, souille les lacs et rivieres a proximite des plantations.>> <<Nous sommes contraints d'utiliser de puissants pesticides, avoue un fermier. Les douanes font des controles draconiens pour detecter le moindre organisme vivant et refusent la marchandise !>> Sans parler du cout environnemental des transports long courrier qui partent plusieurs fois par jour de Quito. Et des repercussions locales : auparavant, ces terres, les plus fertiles des vallees andines, servaient pour les cultures vivrieres qui nourrissaient largement la population. (1) Reseau routier reliant les Etats-Unis a l'Amerique du Sud en passant par l'Amerique centrale.(2) Extrait du texte Dix objectionsau commerce equitable de l'association Casseurs de pub. ", "theme": "inondation"}