{"id_art": "c5aa5a03bed2dbc55051ef833b7b355c", "title": "Le Sahel, de mousson en moisson", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2003-10-24", "content": " Bonnes pluies, bonnes recoltes ? Possible : le Sahel est bien vert cette annee. Mais attention aux criquets. Les paysans saheliens oscillent entre l'espoir d'une bonne annee en raison d'une mousson abondante et la crainte de voir leurs efforts aneantis par la menace d'invasions massives de criquets pelerins. A la fin de l'ete, les bulletins d'Agrhymet (1) organisation assurant le suivi des donnees meteos et agricoles pour le Sahel, du Tchad au Senegal apportaient une serie de bonnes nouvelles. Ainsi, au Niger, l'ensemble des zones agricoles beneficiait d'une pluviometrie <<superieure a la moyenne 1970-2000>>, en particulier pour les regions les plus importantes (Maradi, Zinder et Dosso). D'ou des semis en particulier pour les cereales principales de la region, le mil et le sorgho realises a temps et correctement arroses. Meme la zone desertique d'Agadez, dans le nord, a recu des pluies attendues avec impatience par les pasteurs touaregs. Dromadaires, ovins et caprins, importants produits d'exportation du Niger, devraient donc eux aussi profiter de la situation. Son de cloche identique a l'extremite ouest du Sahel, au Senegal. Si elles ne sont pas excedentaires, les pluies <<normales>> sont arrivees en avance, permettant des semis de dix a vingt jours plus tot que d'habitude. A l'autre bout, au Tchad, si la mousson est survenue un peu en retard au sud, elle est excedentaire et precoce sur la bande sahelienne la plus au nord, exposee a la secheresse.Abondance. Fort de ces resultats, le Comite inter-Etats de lutte contre la secheresse dans la region du Sahel (CILSS) a cru pouvoir anticiper sur des recoltes en hausse de 20 % pour la saison 2003. Avec une fourchette de prevision de 10,25 a 13,7 millions de tonnes de cereales. Et de lancer un avis de gestion delicate pour cause d'abondance : <<Les gouvernements devraient prendre des mesures pour empecher que toute la recolte n'inonde le marche en meme temps. Trop de cereales sur le marche produiraient une chute drastique des prix de production qui reduirait les revenus des exploitations agricoles.>> Meme optimisme chez Gilles Besancon, specialiste de la genetique du mil a l'Institut de recherche pour le developpement : <<En huit annees de travail au Niger, je n'avais jamais vu une si belle mousson. Mes amis nigeriens depuis plus longtemps.>> Il faut dire que, depuis 1973, la region a durement souffert de la secheresse, ce qui, avec la pression croissante d'une population en plein essor demographique, a degrade les sols agricoles et provoque un deboisement massif (2). Et si les annees 90 ont ete moins mauvaises, 2002 n'avait pas ete bon. <<Pas au niveau de la pluviometrie totale. Mais la grosse interruption des pluies en juillet avait remis en cause la croissance vegetale. A l'inverse, la mousson 2003, si elle n'a pas ete impressionnante en quantite, a ete bien repartie sur les trois mois. Nous n'avons jamais eu plus de dix jours sans pluies>>, explique Gilles BesanconPesticides. La messe de la mousson 2003 est-elle dite ? Pas tout a fait. Au Niger, si les moissons ont commence a mi-septembre pour les varietes les plus precoces, les varietes tardives ne seront recoltees qu'a la fin du mois d'octobre, voire en novembre. D'ou l'alerte lancee, lundi, par la FAO (Organisation des Nations unies pour l'alimentation et l'agriculture). Car plusieurs regions nord-ouest de la Mauritanie, nord du Niger et nord-est du Soudan sont sous la menace de criquets pelerins. Deux equipes d'epandage de pesticides ont ete depechees en Mauritanie et des avions de lutte antiacridienne ont ete affretes au Soudan. Mais, <<si la situation se deteriore, les essaims migrateurs pourraient traverser la region nord de la Mauritanie et passer au Maroc, alors que d'autres passeraient du Soudan vers la mer Rouge et du Mali et Niger au sud de l'Algerie>>, selon la FAO. (1) www.agrhymet.ne(2) Liberation du 12 avril 2003. ", "theme": "inondation"}