{"id_art": "1b39c3e3f639a34ac895077e6709e52a", "title": "<<Un exercice a reproduire aux Antilles>>", "newspaper": "Liberation", "author": ["Dino Di Meo", "Dino Di Meo "], "date_publi": "2006-10-26", "content": "Jacques Varet, geologue, president de l'association EuroGeoSurveys, directeur de la Prospective et de l'evaluation au BRGM (1), a ete invite a Naples en tant que president du Comite superieur d'evaluation des risques volcaniques (CSERV). Il a pris part a l'exercice grandeur nature d'evacuation et de sauvegarde du patrimoine autour du Vesuve organise le week-end dernier dans les 18 communes de la zone rouge, (Liberation du 20 octobre). Pres de 2 000 personnes etaient engagees cote italien pour un cout total de 500 000 euros. Un budget cofinance par l'UE.Vous avez participe a un exercice d'evacuation jamais realise en Europe. Qu'en retirez-vous ? L'organisation a ete minutieusement preparee en amont selon un plan qui associait non seulement les 18 communes de la zone rouge mais aussi les autres regions d'Italie, par l'intermediaire de jumelages. Outre les organismes de securite civile, les experts en volcanologie d'Italie et d'Europe etaient mobilises. Le plus original a sans doute ete cette mobilisation scientifique de tout bord. En France, on n'a pas encore fait ce genre d'experience : mise en alerte des scientifiques et coordination avec les autorites. Les scientifiques se sont rendus sur place, ont fait des mesures de terrain et ont produit des modeles, des interpretations et des points de vue, avec notamment des echanges entre gens de differentes universites, parfois etrangeres. C'est tres concret.Pourquoi une telle difference avec ce qui se passe en France ? En Italie, les observatoires volcanologiques dependentde l'Institut national de volcanologie et de geophysique (INVG), ils sont finances par la recherche mais aussi par la protection civile. Ils doivent donc repondre a des obligations de securite, etre mobilisables 24 heures sur 24, etc. Au cours de cet exercice grandeur nature, ils avaient pour tache de <<jouer>> la crise volcanique, de faire des diagnostics de terrain, de fournir les informations necessaires a la prise de decision par les autorites, et en plus, d'accueillir des scientifiques venus d'ailleurs, et de tenir compte de leurs mesures et de leurs avis.Que faut-il retenir pour la France ? La necessite de faire une operation de ce genre dans les Antilles, meme si cela risque d'etre plus couteux a cause de l'eloignement. Car en France, si nous avons connu des crises historiques (la Montagne peleeen 1902, la Soufriere en 1976), ce genre d'exercice associant securite civile et scientifiques n'a pas encore ete tente. Si nous avons fait beaucoup de progres sur l'alea la surveillance des mesures physiques et chimiques nous devons encore travailler sur la vulnerabilite. C'est-a-dire savoir quel impact et quelles mesures prendre dans une situation de crise. Les Italiens ont pris dans ce domaine une belle avance ces dernieres annees [selon la protection civile et les scientifiques, l'alerte maximum donne 72 heures de delai pour l'evacuation, ndlr]. Ils ont ainsi mis en place des modeles operationnels qui permettent de determiner l'impact d'un seisme, ou encore la repartition geographique et l'epaisseur de la couche de cendres en fonction de la meteo. Ce simulateur leur permet de deduire quelle maison va tenir et laquelle va s'effondrer, et de calculer les impacts en terme social et economique. Ce sont des outils qui tournent bien. Ils ne seraient pas hors de portee pour nous, mais il va falloir travailler : adapter les modeles, et surtout acquerir les donnees.Pour qu'une operation de ce genre soit mise en place en France, que faut-il faire ?L'ideal serait de pouvoir organiser ce genre d'exercice d'ici a 2008. L'UE octroie 2 millions d'euros par an pour financer quatre exercices de gestion de crise en Europe. La commission europeenne doit lancer un appel d'offres en mai prochain. Je propose donc que, cote francais, nous deposions une demande. Ce role est du ressort de la securite civile [qui depend du ministere de l'Interieur, ndlr].Le risque volcanique est-il parmi les priorites de la securite civile ?On peut esperer que cet exercice les aura convaincus. A Naples, Franco Barberi, vulcanologue a l'origine de cette organisation italienne alors qu'il dirigeait la protection civile a tout fait pour etre entendu, et ce bel exercice europeen est un fruit de ce travail. A Naples, la delegation francaise etait composee de deux scientifiques et de cinq membres de la securite civile. Nous sommes tous tombes d'accord sur l'utilite d'un tel test aux Antilles. Reste a etre entendus.(1) Bureau de recherches geologiques et minieres.", "theme": "seisme"}