{"id_art": "05428f7fffa8f47de4a67aaac2392f44", "title": "La mysterieuse disparition du PDG de Tepco", "newspaper": "Liberation", "author": ["Michel Temman  TOKYO, de notre correspondant"], "date_publi": "2011-03-25", "content": "Mais ou est donc passe Masataka Shimizu, le PDG de Tokyo Electric Power (Tepco), quatrieme producteur mondial d'electricite (fonde en 1951) et operateur des centrales nucleaires de Fukushima ? Mardi, c'est le vice-president du groupe, Norio Tsuzumi, qui a presente ses excuses aux populations forcees d'evacuer les environs irradies de Fukushima Daichi. <<Je m'excuse sincerement. Tepco a provoque de l'anxiete et des nuisances aux habitants des environs des centrales, de la prefecture de Fukushima et du pays>>, a-t-il dit, gene.Tour. D'ordinaire, lorsqu'une grande entreprise japonaise faute, la tradition veut que ce soit son patron qui implore solennellement le pardon, a maintes reprises s'il le faut. Masataka Shimizu, lui, a carrement disparu. Nulle trace du PDG. Pas meme aux abords de son domicile perche au sommet d'une tour qui a resiste au seisme du 11 mars. Il a ete vu une derniere fois le 13 mars, deux jours apres le seisme et le tsunami qui a ravage la cote Est du Japon. Ce jour-la, une premiere explosion venait de se produire a la centrale de Fukushima Daichi. Masataka Shimizu et ses vice-presidents annoncaient que Tepco allait devoir rationner l'electricite dans les neuf prefectures qu'il alimente (il y compte 28,6 millions de clients). Le patron s'etait alors excuse. Sa premiere attention a l'egard des victimes, vingt-neuf heures apres les premiers problemes...Masataka Shimizu aurait-il craque, comme le numero 2 de Tepco qui, le 18 mars, a eclate en sanglots a la fin d'un point de presse ? A-t-il prefere confier la gestion de la crise a ses lieutenants ? Le 19 mars, un communique laconique, signe de son nom, a fait part de ses regrets pour avoir <<cause tant de problemes>>. Rien qui ne permette d'ameliorer l'image et la communication de l'exploitant japonais. Confusion. Depuis Vienne en Autriche, Yukiya Amano, le directeur general de l'Agence internationale de l'energie atomique (AIEA), a critique <<le manque d'informations>> en provenance du Japon dans la crise, visant le gouvernement nippon et Tepco. Quand bien meme veut-il signifier par son absence qu'il travaille sans relache au reglement de la crise, <<enferme dans son quartier general>> dit-on chez Tepco, Masataka Shimizu ajoute a la confusion. Renforcant un peu plus la mise en cause de son groupe cote en Bourse (40 milliards d'euros de chiffre d'affaires en 2010).Un groupe qui comprend, dans son comite directeur, tout ce que le Japon compte de grands patrons ou presque (Mizuho, Toyota, Canon, Ajinomoto, ANA, Mitsui, Sumitomo...).La colere gronde donc parmi de nombreux citoyens japonais contre le patron de Tepco, par ailleurs vice-directeur du Keidanren (le cercle des patrons japonais), qui ne se serait toujours pas rendu sur le site des centrales de Fukushima. Son attitude est jugee par beaucoup <<totalement irresponsable>>.", "theme": "seisme"}