{"id_art": "53aa0eb13be30ebcd07aa843eb97236e", "title": "Bush se convertit a la chasse au gaspi", "newspaper": "Liberation", "author": ["Laurent MAURIAC", "Laurent MAURIAC "], "date_publi": "2005-10-05", "content": "New York de notre correspondant En avril 1977, peu apres son installation a la Maison Blanche, Jimmy Carter appelait ses compatriotes a <<faire des sacrifices et des changements dans [leurs] vies>>. En plein choc petrolier, constatant que son pays etait <<le plus gaspilleur>>, il lancait cet avertissement : <<Nous devons equilibrer notre demande d'energie avec nos ressources qui s'epuisent rapidement.>> Pour montrer l'exemple, il faisait installer des panneaux solaires sur le toit de la Maison Blanche (retires par l'administration Reagan). Pres de trente ans plus tard, l'allocution de Carter pourrait etre reprise presque mot pour mot. La situation a nettement empire : entre 1977 et 2004, selon les derniers pointages du departement de l'energie, les voitures et les camions ont brule 26 % d'essence en plus. Le president actuel a-t-il plus de chances d'etre entendu ? La semaine passee, George W. Bush a lui aussi appele ses compatriotes a <<economiser l'energie>> en reduisant notamment <<les deplacements non essentiels>> (Liberation du 28 septembre). Et lundi, le gouvernement a annonce le lancement d'une campagne publicitaire mettant en scene le <<energy hog>>, un cochon en jeans et veste en cuir. Sa mission : inciter les Americains a mieux isoler leurs maisons ou a reduire leur vitesse sur la route. 19 millions de velos vendus.A en croire certains indicateurs, les automobilistes ont pris les devants. General Motors et Ford ont annonce hier une chute de leurs ventes de SUV (vehicules type 4x4) et de camionnettes en aout par rapport a la meme periode de 2004, 30 % pour le premier, 28 % pour le second. Ces douze derniers mois, les Americains ont achete plus de velos (19 millions) que de voitures, selon le departement du commerce. Et la consommation de carburant a flechi ces dernieres semaines. Pour les associations environnementales, ces resultats encourageants ne sont que l'effet temporaire de la flambee des prix a la pompe. Le prix moyen de l'essence aux Etats-Unis a augmente de 47,3 % en un an, selon l'Association automobile americaine. <<Seule une action du gouvernement pour peser sur le marche peut changer les mauvaises habitudes>>, estime Frank O'Donnell, president de Clean Air Watch, une association de protection de l'environnement. Il reclame que des restrictions soient imposees aux constructeurs automobiles sur la consommation des modeles. Or, la loi sur l'energie signee cet ete par Bush, qui prevoit de debloquer 14,5 milliards de dollars sous forme d'allegements fiscaux, vise d'abord a encourager la production nationale. Elle va jusqu'a exempter les compagnies petrolieres de certaines reglementations sur la proprete de l'eau. En outre, les Etats-Unis conservent une taxation faible sur l'essence, de l'ordre de 15 % du prix du carburant, alors qu'elle excede 75 % en Europe. <<C'est le grand ecart entre le discours de George Bush et l'action de son administration>>, commente Frank O'Donnell.<<Il existe des facteurs inherents a la culture americaine qui sont difficiles a modifier>>, explique pudiquement Bill Bush (sans lien de parente avec George), porte-parole de l'American Petroleum Institute, qui represente les compagnies petrolieres. Des facteurs expliquant l'omnipresence de la voiture. Et de citer la moindre densite des zones urbaines. <<Les gens vivent loin les uns des autres, ils doivent conduire pour aller a leur travail, a l'ecole>>, plaide-t-il. Les distances entre residence et lieu de travail tendent a s'allonger, de meme avec les centres commerciaux. Or, comme le note une etude du departement des transports, les courses representent un deplacement sur cinq aux Etats-Unis. <<On assiste a un eparpillement des lieux de travail>>, precise Robert Poole, specialiste des questions de transport a l'institut Reason, d'inspiration libertarienne. Une dispersion de la population et des entreprises qui, selon lui, rendrait plus difficile l'adoption de transports collectifs, a l'exception de grandes villes comme New York, Philadelphie, Chicago ou Boston. Preferences liees au mode de vie.Bill Bush mentionne egalement <<une preference pour des vehicules consommant plus d'energie aux Etats-Unis. Les gens disent les trouver plus pratiques et plus surs>>. Autre preference, celle pour l'air conditionne, a l'interieur des vehicules ce qui a pour effet de vider un peu plus vite les reservoirs mais aussi chez soi et au travail. Dans ces conditions, on comprend pourquoi les Etats-Unis absorbent pres de deux fois plus d'energie par habitant que la France, selon les pointages de l'Agence internationale de l'energie, et pres de six fois plus d'essence (la part du nucleaire aux Etats-Unis etant relativement faible). En 2001, un porte-parole de la Maison Blanche avait declare que la surconsommation de petrole aux Etats-Unis, comparee aux autres pays, etait partie integrante du <<mode de vie americain>> et que l'action politique devait <<proteger>> celui-ci. Attention au thermostat !Beaucoup estiment que la hausse des prix du petrole peut suffire a modifier les comportements. <<Si le cours du brut reste eleve, les gens vont progressivement conduire moins et acheteront des voitures plus economiques, soutient Robert Poole. Ils ont deja commence a le faire, sans que les hommes politiques aient besoin d'edicter des regles.>> La Maison Blanche entend bien donner l'exemple : un porte-parole a fait savoir la semaine derniere que le President avait demande au personnel de faire attention au thermostat et de reduire ses deplacements. Les intentions sont louables, mais on voit mal le pays se convertir subitement a la chasse au gaspi. Bush, ex-industriel du petrole, est-il convaincu qu'il s'agit d'une necessite a long terme ? Tandis que Carter appuyait son discours sur des arguments de fond, l'independance energetique et l'epuisement des ressources, l'actuel president ne fait que reagir aux circonstances, les dommages causes aux installations petrolieres par les cyclones Katrina et Rita et la hausse des prix a la pompe qui en resulte. ", "theme": "cyclone"}