{"id_art": "dbefe7c69977c348d9e2e5f53b7d12ce", "title": "<<Accepterons-nous un Paris climatise a l'americaine ?>>", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2007-04-03", "content": "Stephane Hallegatte, economiste, ingenieur a Meteo France, travaille au Cired (Centre international de recherche sur l'environnement et le developpement, CNRS-EHESS). Il fait partie des auteurs du rapport du groupe 2 du Groupe d'experts intergouvernemental sur l'evolution du climat (Giec).Les pays riches et leurs habitants sont-ils a l'abri des impacts du changement climatique ?Les citadins des pays developpes ont souvent le sentiment d'echapper aux effets climatiques. Ils oublient bien vite que ce confort inedit dans l'histoire des hommes provient d'infrastructures imposantes alimentation en eau, en electricite, chauffage, transport, batiments... qui sont, elles, sensibles aux evolutions climatiques et d'ailleurs concues pour fonctionner dans une gamme connue de temperatures et de precipitations. Or, des que l'on sort de cette gamme, ces defenses sont susceptibles de s'ecrouler. La production d'electricite ou l'alimentation en eau potable d'une vaste agglomeration peut dependre d'un fleuve dont le debit deviendrait insuffisant. Personne n'avait vu venir les 70 000 deces supplementaires de la canicule de 2003 en Europe. Personne n'en avait anticipe le cout industriel le prix de l'electricite a pulverise ses records sur le marche a court terme pas plus que l'inconfort de batiments non concus pour supporter des temperatures entre 37 degC et 40 degC ou plus durant deux semaines... Si c'est juste une question de confort...C'est plus que cela. A partir de l'hypothese d'un rechauffement moyen de 3 degC a 3,5 degC, nous avons deplace sur la carte de l'Europe une douzaine de villes (voir infographie ci-dessus) selon deux modeles (celui du Hadley Center britannique et Arpege de Meteo France). Resultat ? Londres connaitra le climat de Nantes ou de Porto, Paris celui de Bordeaux ou de Cordoue, Barcelone celui de Tunis ou d'Alger et Berlin celui de Rome ou de Madrid. Mais avec des hivers plus chauds.Si Paris est a Cordoue, il faut des normes de construction completement differentes. Les appartements orientes vers le sud-ouest deviennent inhabitables l'ete. Il faudra donc soit une renovation massive, soit une climatisation massive... Ce n'est pas gratuit. Accepterons-nous un Paris entierement climatise a l'americaine ?Ne disposons-nous pas des moyens de prevoir et de se preparer a ces changements ? Nous sommes bien equipes pour gerer des variations autour d'une normale connue, mais lorsque la normale change et que les variations depassent les seuils historiquement connus, avec une ampleur et une vitesse encore tres incertaines, cela peut tourner a la catastrophe. L'exemple du cyclone Katrina dont les degats proviennent de trente annees de laisser-aller pendant une periode de faible activite cyclonique le montre. Les optimistes font comme s'il etait aise d'anticiper des signaux d'alerte a plusieurs decennies. Je crains qu'ils aient tort. Que le sentiment d'impunite a l'egard des aleas climatiques que peut developper un Parisien soit une source d'erreur de gestion du risque. En outre, il est fort probable que des chocs majeurs au Sud se propageront au Nord. Si l'Afrique du Nord ne parvient pas a faire face aux difficultes croissance demographique, ressources en eau, alimentation , l'idee que le nord du bassin mediterraneen n'en supporterait pas les consequences est plutot naive. Nous ne travaillons pas assez sur les consequences du changement climatique sur les relations internationales, en termes de tensions et de crises possibles.Pourtant, que la Siberie ou l'Alaska se rechauffent n'est pas necessairement un probleme... Il est vrai que certains avantages peuvent en resulter, comme la montee des cultures au nord. Mais, aux plus hautes latitudes, toutes les infrastructures batiments, transports, oleoducs et gazoducs... ont ete concues pour un sol gele. Il faudra les reconstruire au fur et a mesure que le pergelisol (sol impermeable, gele en permanence) disparaitra. Une equipe americaine a tente de calculer le surcroit de cout pour l'entretien des routes et des infrastructures, en plus de l'entretien normal. En fonction du scenario climatique, ils trouvent entre 1 et 15 milliards de dollars de surplus d'ici a 2030, et entre 5 et 50 milliards d'ici a 2080. ", "theme": "cyclone"}