{"id_art": "499287b6ba0aa54107846a3c88620df7", "title": "Fukushima : <<ce n'est plus une situation d'urgence pour la population>>", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-05-09", "content": "Olivier Isnard, specialiste en radio-ecologie et radioprotection, a ete envoye par l'Institut de radioprotection et de surete nucleaire au Japon peu apres le seisme. Il a conseille l'ambassade de France et noue des contacts avec ses homologues japonais, transmis de precieuses informations. De retour, il nous parle surtout de la protection des populations.A ce stade, ce n'est plus une situation d'urgence comme celle qui prevalait lors de l'evacuation des populations vivant autour de la centrale. Mais une contamination dont on estime qu'elle ne va pas s'aggraver du fait de nouvelles emissions et qu'il faut affronter avec des dispositions permettant d'en minimiser les consequences.La CIPR (Commission internationale de protection radiologique) propose des valeurs guides pour gerer ce genre de situation. Le niveau de reference pour l'exposition des populations se situe entre 1 millisievert par an (mS/an) - celui admis pour une installation nucleaire en fonctionnement - et 20 mS/an. L'objectif consiste donc a ne pas depasser les 20 mS/an, puis a se rapprocher de 1 avec des mesures de decontamination.L'exposition est une agression radiologique, mais il n'y a pas de changement de regime de risque connu entre 1 et 20 mS/an. Il n'y a pas un effet de seuil sanitaire a 20 millisieverts, ni d'observation de risque de cancer accru. Cette derniere valeur est d'ailleurs celle que certaines populations connaissent toute leur vie du fait de la radioactivite naturelle qui peut meme aller jusqu'au double.Le gouvernement japonais a decide de prendre des mesures d'evacuation si la cartographie fine montre un risque de depasser les 20 mS/an. Mais comme le debit de dose est en diminution, on peut tolerer qu'il soit momentanement un peu plus eleve. L'important, c'est de ne plus raisonner en termes de zones reglementaires (20 ou 30 km de la centrale) mais sur la base de mesures tres localisees - a l'echelle d'une rue, d'un champ, d'une ecole - pour decider de la gestion de ces expositions, un eventuel relogement temporaire, et d'actions de decontamination. Ce travail de cartographie fine est en cours, avec l'aide de plusieurs centaines de collegues americains.Cela peut aller du decapage d'un sol a l'elagage ou la coupe d'arbres qui ont concentre un depot radioactif sur leurs feuilles du fait de la pluie. Compte tenu de l'espace tres limite dont dispose le Japon - c'est une grosse difference avec la situation en Ukraine, Bielorussie et Russie - on peut s'attendre a un gros effort de reconquete de l'environnement afin de diminuer les zones interdites pour longtemps dans l'entourage immediat de la centrale et les taches de surcontamination dues aux depots par la pluie.La cartographie existante montre deja un paradoxe. Des zones pres de la centrale et en direction du nord-ouest revelent des contaminations radioactives tres importantes, qui empecheront la vie normale et qui necessiteront une exclusion sur le long terme. A l'inverse, certaines parties de la zone evacuee sont beaucoup moins contaminees bien que plus proches de la centrale et seront probablement reoccupees.Des mon arrivee, j'ai pu verifier que les priorites de l'ensemble des acteurs etaient les bonnes, focalisees sur les vrais problemes de radioprotection. Je n'ai pas senti de reticences a prendre des mesures de protection sous pretexte de preserver l'industrie electronucleaire.Les niveaux de radioprotection utilises sont corrects, mais difficiles a expliquer. Repeter toutes les deux phrases que tel niveau de contamination ne represente aucun risque pour la sante n'est pas efficace. Mais devant l'invisibilite, le caractere peu tangible de la radioactivite, son effet a retardement et statistique, il n'y a pas de recette miracle pour informer. Marteler <<c'est sans danger>>, cree plutot une certaine nervosite. Ce qui fait defaut aujourd'hui, c'est une vision a moyen terme qui permette aux gens d'organiser leur vie. Il faut leur dire vite si et quand ils pourront retourner chez eux, ou pas. Le Japon a les moyens d'organiser une surveillance precise et de longue duree des populations concernees, de leur exposition et de leur etat de sante (1). Je pense que le suivi medical sera exemplaire.(1) Les thyroides de 1 149 enfants de moins de 15 ans provenant des zones les plus touchees n'ont pas montre de contamination significative a l'examen.", "theme": "seisme"}