{"id_art": "ebc632762471361eb374321251f1fdd3", "title": "Tricastin : Fukushima echaude la Drome", "newspaper": "Liberation", "author": ["Alice Geraud  Envoyee speciale a Valence"], "date_publi": "2011-04-09", "content": "Les reunions de la Cligeet, la Commission locale d'informations sur les grands equipements energetiques du Tricastin, n'avaient jamais connu telle affluence. Elle a ete reunie vendredi pour une seance exceptionnelle suite a la catastrophe de Fukushima par Didier Guillaume, le president socialiste du departement de la Drome. Elus locaux et responsables associatifs etaient tous la pour ecouter les responsables d'EDF, d'Areva, de l'Agence de surete nucleaire (ASN) et de la Commission de recherche et d'information independantes sur la radioactivite (Criirad) exposer les risques lies au site nucleaire du Tricastin.Situe au bord du Rhone, a la frontiere de la Drome et du Vaucluse, et regroupant la centrale du Tricastin et des installations nucleaires d'Areva, c'est le plus grand site nucleaire francais. Un des plus complexes et des plus anciens. <<Il y a ici une vraie inquietude>>, dit Didier Guillaume. Tout en prevenant d'emblee : <<Pas question de determiner le bien-fonde de la politique energetique francaise>>, mais simplement <<d'informer en toute transparence nos concitoyens>>. La reunion et son defile d'experts se sont concentres sur les risques sismiques et ceux lies aux inondations. Le premier specialiste, un physicien independant de Grenoble, n'est pas le plus rassurant. Il explique que la region connait des episodes <<d'essaims sismiques>>, des successions de petites secousses de faibles magnitudes. Mais qui ont lieu tout pres de la surface de la terre ce qui, explique-t-il, <<accentue leur dangerosite>>.Les experts suivants se veulent nettement plus apaisants. Ils expliquent, risque apres risque et Powerpoint apres Powerpoint, que les controles decennaux sur les installations, les <<retours d'experience>> et la prise en compte de marges nettement superieures aux catastrophes naturelles millenaires sont suffisants. Ces experts ? Ceux d'EDF et d'Areva. La deputee europeenne Michele Rivasi n'est pas convaincue. <<Ce qui s'est passe a Fukushima nous a justement appris que c'etait le cumul de ces risques qui pouvait poser probleme>>, souligne la parlementaire d'Europe Ecologie-les Verts, qui appelle a ce que le Tricastin soit soumis a un <<stress test avec scenario catastrophe>> et des <<expertises independantes internationales>>.Les interventions les plus inquietantes ? Celles des syndicats de salariees des installations nucleaires, qui denoncent l'utilisation de <<sous-traitants low-cost>> et <<la diminution des effectifs>>. Ils interpellent les responsables de l'Agence de surete nucleaire. Reponse : <<L'ASN n'est pas l'Inspection du travail.>> <<C'est pourtant la que se situent les risques>>, peste un syndicaliste.", "theme": "seisme"}