{"id_art": "a55fbbf96901bd35503c564782bffc2b", "title": "En Birmanie, des forets decimees en silence", "newspaper": "Liberation", "author": ["Arnaud Dubus", "Arnaud Dubus "], "date_publi": "2005-11-19", "content": "Bangkok, de notre correspondant. L'une des zones les plus riches du globe en termes de biodiversite est en train de disparaitre dans l'indifference. C'est le cri d'alarme lance par l'ONG Global Witness, qui, apres quatre ans d'enquete clandestine, denonce dans un rapport publie en octobre l'exploitation aussi massive qu'illegale par des firmes chinoises des forets du nord-est de la Birmanie. Dans ces confins birmans ou l'Asie du Sud rencontre l'Asie de l'Est, on peut encore trouver tigres et pandas rouges ainsi qu'une immense variete de plantes indigenes specifiques a cette region, sans parler des nombreux bois precieux, comme le teck et l'if d'Himalaya. Ce sont ces derniers qui sont livres a l'exploitation de 20 000 bucherons chinois passes de l'autre cote de la frontiere, dans cette zone habitee par la minorite ethnique des Kachins. <<A ce rythme, les forets disparaissent au moment meme ou nous parlons. Toutes les sept minutes, un camion charge de troncs traverse la frontiere entre le nord de la Birmanie et la Chine. L'exploitation forestiere est chaotique. Il n'y a aucun controle>>, s'indigne Susanne Kempel, l'une des auteurs du rapport. Ruee. Cette zone constitue le haut du bassin versant de l'Irrawaddy, le plus grand fleuve birman. Ici comme ailleurs, la deforestation acceleree a exacerbe secheresses et inondations. <<Les villageois kachins se rappellent qu'avant leurs maisons etaient environnees de forets. Ces memes zones sont aujourd'hui desolees>>, dit-elle. Un faisceau de facteurs explique cette ruee des firmes chinoises. D'abord, le fait que Pekin ait interdit les coupes de bois dans 18 provinces chinoises apres les grandes inondations dues aux crues du Yangtze en 1998 et en 2000. Les firmes du Yunnan et du Sichuan se sont rabattues sur la Birmanie.Ensuite, les commandants birmans de la region n'ont pas hesite a vendre des concessions forestieres contre de larges pots-de-vin. La guerilla kachin, qui a conclu un accord de cessez-le-feu avec la dictature birmane dans les annees 90, a cru pouvoir faire developper les infrastructures routieres en echange de concessions. L'absence de toute presence internationale a permis au trafic de prosperer.Poudre aux yeux. <<Les communautes locales n'en beneficient pas. Parfois, on leur promet des routes en echange, mais celles-ci ne sont jamais construites ou ne permettent que d'acceder a la foret. Certaines elites locales s'enrichissent, mais la plus grosse partie de l'argent va aux hommes d'affaires chinois, bases dans le Guangdong et a Shanghai, et qui achetent le bois a des prix ridicules>>, precise Susanne Kempel. Global Witness en appelle donc au gouvernement central chinois pour qu'il ferme la frontiere a ce trafic <<en attendant qu'un systeme de controle offrant toutes les garanties puisse etre mis en place>>. Pekin avait conclu en 2001 un accord avec la Birmanie pour combattre ce commerce illegal au point de vue de la loi chinoise. Poudre aux yeux, considere Jon Buckrell de Global Witness : <<On a vu beaucoup d'engagements internationaux conclus par la Chine, comme celui avec la Birmanie ou, plus recemment, avec l'Indonesie, mais l'application sur le terrain parait minimale.>> Pekin n'est cependant pas le seul fautif : le tiers de ce bois importe illegalement de Birmanie est ensuite reexporte, sous forme de meubles made in China, vers les Etats-Unis, le Japon et l'Europe. Comment aider a enrayer ce commerce desastreux pour l'equilibre ecologique de la region ? La tache est malaisee dans cette zone peu accessible, qui sort a peine de la guerre civile. Le mieux, suggere Susanne Kempel, serait d'aider financierement les organisations de la societe civile locale qui se mobilisent pour mettre un terme au massacre forestier et qui semblent beneficier d'un peu plus de liberte que les activistes politiques. <<Nous encourageons l'Union europeenne a consacrer plus d'aides a cette region frontaliere. C'est absurde que les locaux souffrent des sanctions infligees a un regime [politique] malefique>>, estime Susanne Kempel. En octobre 2004, le Conseil europeen a exprime son soutien a des programmes de developpement face <<au probleme des coupes de bois excessives>> qui aboutissent a la deforestation birmane. Mais rien de concret n'a ete mis en place. ", "theme": "inondation"}