{"id_art": "1b53185d72ca2b369f284051f2b019d0", "title": "L'eau contaminee, nouvel ecueil pour les travailleurs de Fukushima", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-03-28", "content": "Dans la centrale nucleaire devastee de Fukushima, la remise en service des systemes de refroidissement des reacteurs semble s'eloigner chaque jour. Nouvel obstacle : des flaques d'eau stagnant dans les salles des machines (les turbines a vapeur) des reacteurs numeros 1, 2 et 3, ou les techniciens doivent installer des cables electriques. Elles peuvent etre profondes d'un metre et sont si fortement contaminees qu'elles interdisent toute intervention. Or, les plans de reinstallation d'un systeme electrique operationnel exigent manifestement de passer par ces salles et d'y positionner des cables. Tepco, la compagnie exploitante de la centrale, annonce qu'elle va tenter de pomper cette eau radioactive. Pour la mettre ou ? Peut-etre dans les condenseurs - des equipements qui se trouvent dans ces salles et ou la vapeur, apres avoir actionne les turbines, se refroidit, se condense et devient liquide avant de retourner vers la chaleur des reacteurs nucleaires. Ces condenseurs suffiront-ils ?Curieuse. La flaque d'eau ou trois techniciens ont ete contamines et irradies jeudi affiche environ 1 sievert par heure, une valeur considerable. Un echantillon d'eau a ete analyse, et l'on y trouve toute la gamme des atomes radioactifs que le combustible use d'un reacteur contient sous forme gazeuse et particulaire, mais ni uranium ni plutonium. Ce liquide provient peut-etre des tonnes d'eau de mer qui ont ete deversees sur les reacteurs pour tenter de les refroidir. Mais plus probablement du circuit primaire du reacteur, celui qui est en contact avec le combustible nucleaire. Comme ce dernier a fusionne, au moins en bonne partie, il a laisse echapper les radionucleides gazeux et particulaires qui se sont repandus dans l'eau du circuit primaire.Tepco a annonce que cette contamination est le signe que les coeurs des reacteurs sont <<endommages>>. Une annonce pour le moins curieuse, car nul n'en doute depuis au moins le 13 mars, lorsque les decompressions des enceintes de confinement des reacteurs ont relache d'importantes quantites de radioactivite dans l'atmosphere. Elle ne pouvait venir que d'un debut de fusion des coeurs et de l'endommagement des combustibles nucleaires. La situation evolue donc de maniere tres contradictoire. La lumiere est revenue dans les salles de controle. Les piscines a combustibles uses ont retrouve des temperatures moins dangereuses. C'est depuis hier grace a de l'eau douce que les trois reacteurs sont refroidis. Mais ces signes positifs peuvent s'annuler d'un instant a l'autre si les dispositifs de fortune cessent de fonctionner. Ou si un corium - coeur fondu d'un reacteur - declenchait une serie d'explosions en transpercant une cuve, ce que celui du reacteur 3 a peut-etre commence sournoisement.Alarmes. Comme les enceintes de confinement des reacteurs 2 et 3 ne sont plus etanches, les emissions de radioactivite continuent. Et, au gre des vents et des pluies, cela declenche la multiplication des alarmes de contamination autour de la centrale. Et parfois bien au-dela de la zone de 30 kilometres evacuee par la population. En temoignent des restrictions de recoltes de legumes. Ou celles, meme si elles sont parfois levees, d'usage de l'eau potable pour les enfants en raison de contaminations a l'iode jusqu'a Tokyo. En revanche, les traces de radioactivite due a Fukushima relevees tant en Amerique du Nord qu'en Europe, sur le passage de l'air contamine, n'ont pas depasse des niveaux infimes, tres inferieurs aux variations de la radioactivite naturelle et <<ne representent aucun danger environnemental ou sanitaire>>, expliquait hier l'Institut de radioprotection et de surete nucleaire (IRSN).", "theme": "seisme"}