{"id_art": "9216b051a44d0c01bfb1cbdeda569040", "title": "Des iles a l'avenir de plus en plus desert.", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2004-01-15", "content": " Une ile submergee par un cyclone, cela n'a rien d'exceptionnel. Sauf que ces phenomenes extremes pourraient s'intensifier avec le rechauffement climatique, hypothequant l'avenir de ces bouts de terres. Le 6 janvier, le cyclone Heta a cause la mort d'une personne en balayant l'ile de Niue, un minuscule rocher perdu au sud du Pacifique, a 2 400 kilometres au nord-est de la Nouvelle-Zelande (qui assure sa defense et ses affaires internationales). Des vagues de plusieurs dizaines de metres de hauteur ont submerge les terres, tandis que les rafales de vent, proches des 300 km/h, ont ravage les cultures de fruits et de vanille. La plupart des habitations et des infrastructures de la capitale, Alofi, n'ont pas resiste. Pres de 1 500 personnes vivent encore sur cet ancien atoll tropical d'une superficie de 260 km2, dont la circonference ne depasse pas 65 kilometres. Des milliers d'autres ont choisi ces dernieres annees de s'exiler dans les territoires voisins.Exode. De passage en Nouvelle-Zelande au moment de la catastrophe, le Premier ministre, Young Vivian, craint que les habitants de l'ile optent pour l'exode plutot que pour la reconstruction. <<Les tempetes tropicales pourraient se multiplier et s'intensifier a l'avenir, explique David Viner, de l'unite de recherche sur le climat de l'universite de Norwich (Grande-Bretagne). Les iles ou les atolls sont donc tres vulnerables. Soit parce qu'ils vont subir de plus en plus de tempetes, decourageant ainsi les populations. Soit parce qu'ils vont disparaitre.>> D'apres les previsions du Groupe international d'experts sur l'evolution du climat, le niveau des oceans aura grimpe d'un metre en 2 100. Niue ressemble a une cuvette : sa bordure culmine a 60 metres de hauteur et son coeur a 30 metres. Elle ne craint donc pas d'etre submergee par l'elevation du niveau des oceans, mais quantite d'autres iles sont vulnerables. Par exemple, les 11 000 habitants des iles Tuvalu ont de quoi paniquer : leur archipel culmine a 5 metres de hauteur, autant dire que la marge de manoeuvre pour echapper a l'eau est faible.En decembre, a Milan, pendant la conference des Nations unies sur le climat, l'ambassadeur des iles Tuvalu avait pousse un coup de gueule en reclamant <<l'aide des pays qui ont emis des gaz a effets de serre et qui nous ont mis dans ce foutoir>>. Par ailleurs, quarante iles regroupees dans une <<alliance de petits Etats insulaires>> enragent contre l'Australie qui a refuse de signer le protocole de Kyoto, texte que defend vertement le voisin neo-zelandais. Le point de vue des insulaires interesse malheureusement peu de gens. Pilotis. Tous les six mois, David Viner organise des colloques sur l'impact du rechauffement climatique sur le tourisme. Selon lui, les catalogues des tour-operateurs devront tot ou tard etre reactualises. A l'horizon 2050, les destinations de reve comme les Maldives risquent de disparaitre sous l'eau. Or le tourisme est une manne dont il est hors de question de se passer. Les options retenues a court terme par les hoteliers sont donc des constructions sur pilotis, qui ne font que repousser l'echeance ultime. Pessimiste, Viner prefere etre lucide : <<Je ne crois pas qu'on puisse faire grand-chose pour sauver ces iles. Les gens doivent prendre conscience du probleme, parce qu'a long terme, ils devront partir.>> ", "theme": "cyclone"}