{"id_art": "6dea75b180ae2aec8482c45ebeaa2729", "title": "Reactions en chaine contre Tepco", "newspaper": "Liberation", "author": ["Michel Temman  TOKYO, de notre correspondant"], "date_publi": "2011-03-30", "content": "Tepco, ou la chronique d'une chute annoncee... Voire de sa future nationalisation. Tres remontes contre ses dirigeants, accuses de <<falsifications de donnees>>, d'opacite recurrente, d'un management inadapte et d'une communication desastreuse en pleine crise nucleaire, le gouvernement japonais et le Premier ministre, Naoto Kan, ne cachent plus qu'ils envisagent de faire passer des que possible l'empire Tokyo Electric Power Company - 40 milliards d'euros de chiffre d'affaires en 2010 - sous son ombrelle.Objectif : prendre au plus vite le controle de la maison Tepco pour tenter de mettre fin au cauchemar actuel. <<La situation est si grave sur le site des six reacteurs endommages que le pire n'est toujours pas a exclure. Or, le probleme est que les Japonais n'accordent plus leur confiance a Tepco pour la regler>>, temoigne Atsushi Hinata, un ingenieur de l'entreprise NJS (experte dans la distribution de l'eau) et l'une des figures du Shakai Minshuto (Parti social-democrate). <<Renflouement>>. Les marches et le Tokyo Stock Exchange (TSE) semblent eux aussi ne plus croire a l'avenir du premier producteur d'electricite au Japon et en Asie. En trois semaines, le titre de Tepco a chute de 70%. A Tokyo, le debat sur <<pour>> ou <<contre>> la nationalisation de Tepco est du coup lance. Des membres du gouvernement nippon soutiennent l'idee a voix haute, tandis que le ministre de la Strategie nationale, Koichiro Gemba, defend quant a lui un sauvetage de Tepco, via un <<renflouement>> de l'Etat (pourtant deja surendette...). L'un des scenarios envisages serait une prise de participation majoritaire de l'Etat dans le capital du groupe. En particulier pour regler des que possible la question des indemnisations.La pression monte chez d'innombrables citoyens presses de faire <<payer>> Tepco, au propre et au figure, pour ses erreurs repetees qualifiees par beaucoup, sur les blogs et sites internet, de <<criminelles>>. <<Depuis des annees, des experts mettaient en garde Tepco contre les risques de graves defaillances sur plusieurs reacteurs en cas de tremblements de terre. Maintenant, c'est trop tard. Nos revendications sont simples. Tepco va devoir indemniser durant de longues annees toutes les victimes de cette catastrophe. Nous allons nous en assurer>>, menace Sonoto-san, un citoyen qui s'est ligue avec une centaine d'autres activistes en colere, a Tokyo. <<La situation est sincerement tres compliquee, ajoute Mitsuyasu Oda, un porte-parole de Greenpeace au Japon. Certes, Tepco communique tres mal. Sa gestion de la catastrophe nucleaire est irresponsable. Mais tout depend en fait de ses dirigeants. S'ils font les bons choix, annoncent une sortie graduelle du nucleaire et financent le grand saut vers les energies alternatives, en s'en donnant vraiment les moyens, alors peut-etre que l'entreprise survivra. Mais auparavant, le choc va etre rude. Tepco va devoir payer pour ses fautes. Il y en a pour des annees.>> Trucages. La chute de Tepco semble en tout cas ecrite. Au fil des jours, des medias japonais devoilent enfin certaines affaires genantes, qu'ils connaissaient parfois de longue date, mais qu'ils n'osaient reveler, Tepco ayant toujours ete un de leurs annonceurs publicitaires les plus genereux. L'une de ces affaires remonte a 2002, lorsqu'un employe du groupe americain General Electric (GE) a revele au gouvernement japonais que Tepco avait volontairement truque les rapports d'inspection de plusieurs de ses centrales nucleaires depuis au moins 1992, cachant au grand public d'innombrables incidents et pepins survenus sur des reacteurs (dont ceux de Fukushima).Mais l'Etat japonais peut-il aujourd'hui se delester de ses propres responsabilites ? N'a-t-il pas peche, egalement, par laisser-faire. Le quotidien Yomiuri a revele que le Miti (l'ex-ministere de l'Industrie nippon) avait <<conspire>> avec Tepco pour enterrer certaines informations genantes...", "theme": "seisme"}