{"id_art": "8aeca1e2388b40180bdaee578262a890", "title": "Themis pourrait retrouver de son eclat", "newspaper": "Liberation", "author": ["Pierre DAUM", "Pierre DAUM "], "date_publi": "2004-10-26", "content": "Targasonne envoye special Rien n'a bouge. Comme si, autour de l'ancienne centrale solaire de Targasonne (Pyrenees-Orientales), construite en 1983 et abandonnee par EDF en 1986, le temps s'etait fige. La longue tour domine toujours de son oeil severe les 170 miroirs solaires (ou heliostats) qui l'irradiaient d'autant de soleils. Jusqu'a cette annee, des physiciens avaient profite de ce site au ciel exceptionnellement pur pour conduire des experiences d'astronomie gamma. Cette fois, tout le monde est parti. Mais une poignee de chercheurs espere redonner a Themis le lustre d'antan.A la pointe. Le vent, la neige, le soleil, rien ne semble avoir affecte ces etranges miroirs. <<Seuls leurs mecanismes de rotation sont a changer, explique Alain Ferriere, charge de recherche au CNRS. A part ca, tout est pret a fonctionner a nouveau.>> Car tel est bien le reve que nourrissent aujourd'hui les 40 chercheurs de Promes, le laboratoire de recherche sur les energies solaires dependant du CNRS, installe depuis quarante ans a l'arriere du four solaire d'Odeillo, a quelques kilometres de Targasonne : relancer Themis, non pour en refaire une centrale electrique solaire, comme a son origine, mais pour creer un centre francais de recherches et d'experimentations sur les systemes solaires a concentration. Contrairement aux capteurs voues au chauffage solaire (basse temperature) ou aux panneaux photovoltaiques (production directe d'electricite), ces systemes a concentration utilisent soit une tour chauffee par des miroirs plans qui suivent le soleil, soit des capteurs en forme d'auge dotes d'un tube sous vide. Ils permettent d'atteindre des temperatures elevees (entre 400 degC et 3 000 degC) et donc d'alimenter des turbines par de la vapeur d'eau sous pression.Au debut des annees 80, avec la construction d'une des toutes premieres centrales solaires a tour a Targasonne, la France s'etait placee a la pointe de cette nouvelle technologie. Pour l'abandonner presque immediatement : completement investie dans sa politique nucleaire, EDF avait trouve <<trop chers>> les deux megawatts produits a Targasonne. Or, aujourd'hui, face au probleme crucial des gaz a effet de serre, on assiste a un timide retour du balancier en faveur de l'energie solaire (voir ci-dessous). Avec une priorite : la reduction des couts de production. <<Or, pour cela, argumente Gilles Flamant, directeur du Promes, nous avons besoin de nouveaux programmes de recherche.>> Debouches. L'Espagne, tres en avance dans ce domaine, dispose deja, a Almeria (Liberation du 11 septembre), d'un grand laboratoire d'experimentation du type de ce que pourrait devenir Themis. Mais ce centre d'essais est deja sature. <<La rehabilitation de Themis viendrait a point, dans une vision europeenne globale, pour completer Almeria>>, insiste Gilles Flamant. Avec des perspectives de debouches industriels importants, ou l'on verrait des centrales solaires jaillir dans des pays inondes de soleil par exemple au Maghreb grace a de la technologie francaise.Rentabilite. La question du lancement du projet de laboratoire a Themis est essentiellement politique. Le 20 octobre, l'equipe de Promes a organise un forum a Odeillo, dont le but avoue etait de presenter aux responsables des differentes collectivites territoriales les allechantes perspectives de l'energie solaire concentree. Bernard Equer, representant du ministere de la Recherche, a eu le merite de la franchise : <<Si votre projet est bien ficele, il n'y a pas de raison que le ministere le rejette. Ce qui ne veut pas dire qu'il y mette les moyens.>> Cote departement, Alain Sire, directeur des services economiques du conseil general des Pyrenees-Orientales (proprietaire du site de Themis), est venu expliquer qu'il n'avait <<rien contre l'idee d'une reconversion partielle de Themis en centre de recherche>>, mais qu'il desirait qu'<<une partie des heliostats soit reservee a la production d'electricite photovoltaique>>, dont la rentabilite economique est bien plus immediate. Quant a la region Languedoc-Roussillon, dirigee depuis mars par les socialistes et les Verts, elle n'a envoye aucun representant. Conscients de l'enthousiasme limite des institutions pour leur projet, les chercheurs du CNRS d'Oreillo ont promis d'investir dans la resurrection de Themis une energie <<renouvelable a l'infini>>. ", "theme": "inondation"}