{"id_art": "8ca1053b4e2582380f0e09d404d31b61", "title": "<<Souvent des medicaments perimes>>", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2006-08-30", "content": "Laurence Boiron, 31 ans, pharmacienne lyonnaise, est volontaire a Pharmaciens sans frontieres, qui l'a envoyee des avril en Indonesie en tant que coordonnatrice medicale. A la veille de quitter le pays, elle raconte l'epouvantable casse-tete et surtout la charge financiere que represente la destruction des grandes quantites de medicaments perimes ou inutiles envoyes par l'aide internationale.Pourquoi l'Indonesie se retrouve-t-elle avec un tel surplus de medicaments ?Il y a eu ici, deux desastres coup sur coup : le tsunami du 26 decembre 2004, qui a en partie devaste la region, et le tremblement de terre de Yogyakarta, le 27 mai dernier. Le premier a entraine un afflux de 4 000 tonnes de medicaments. Nous avons du en eliminer environ 250 tonnes en juillet. Le second desastre a donne lieu a des donations plus faibles : moins de 1 000 tonnes. La lecon semble avoir ete apprise. Mais il y a encore eu des envois de medicaments inappropries. On est en train de faire l'inventaire des 50 tonnes restantes. Le surplus sera detruit, apres notre depart, par l'OMS. En tant que pharmacienne, ca fait vraiment mal au coeur de voir des medicaments detruits, alors qu'ils coutent plus cher que le suivi medical. Qui donne ces medicaments ?Les grosses ONG importent les leurs ou en achetent sur place. En general, avec elles, ca se passe bien. Le gros probleme, ce sont les gouvernements etrangers qui envoient des medicaments sans prendre en compte les besoins des pays destinataires. Et aussi les associations de particuliers qui font des collectes de medicaments. Souvent, ils les envoient sans nous donner d'informations sur leur qualite : ont-ils passe un mois en plein soleil, par exemple ?Quels sont les autres problemes ?Souvent, les medicaments arrivent deja perimes car, pour certains pays, cela coute moins cher de les envoyer a l'etranger que de les detruire sur place. D'autres sont envoyes avec des notices redigees en chinois, en russe ou en arabe et on ne sait ni de quoi il s'agit ni a quoi ils servent. Certains pays pensent savoir de quoi nous avons besoin, par exemple d'amoxicilline (antibiotiques) et de paracetamol, alors que c'est faux. Du coup, on se retrouve avec huit ans de stocks de medicaments qui seront perimes dans trois ans ! Il existe des regles strictes elaborees par l'Organisation mondiale de la sante (OMS) les medicaments doivent etre connus dans le pays receveur et leur date de peremption depasser d'au moins un an leur date de reception , mais elles sont peu respectees. Ne pouvez-vous pas refuser les medicaments inutiles ou perimes ?Ces medicaments sont donnes au gouvernement qui decide de ce qu'il en fait, on l'aide juste a gerer le stock et, malheureusement, le surplus. C'est tres dur pour un pays en developpement, dependant de l'aide internationale, de refuser un envoi.Comment detruisez-vous ces medicaments et a quel cout ?On a compare des tas de moyens possibles en Indonesie. Le plus sur, c'est la destruction par valorisation des dechets dans une cimenterie. Pour fabriquer du ciment, il faut un chauffage a plus de 2 000 degC, cela detruit integralement toutes les molecules organiques. Les medicaments sont donc integres avec l'emballage dans un kiln (une sorte de four ou le ciment est fabrique) ou ils produisent leur propre energie, ce qui permet d'economiser celle-ci pour le chauffage du ciment. Cette methode permet de ne pas avoir de residus polluants. Le cout de l'operation est de 250 dollars la tonne (sans compter le transport, la gestion, le stockage...). C'est la communaute internationale qui paie, notamment la Communaute europeenne. Votre mission en Indonesie est-elle finie ?Pharmaciens sans frontieres va se retirer de Yogyakarta dans quelques jours. L'OMS prendra le relais pour la destruction du reste de medicaments, qui devrait etre achevee d'ici a debut novembre. Au total, PSF sera reste en Indonesie un an et demi (depuis le tsunami de 2004), avec cinq ou six expatries et une equipe locale qui variait selon les besoins. On a aide a faire le tri, les inventaires, les distributions et aussi les formations pour le personnel de sante local.Avez-vous des equipes au Liban ?Les associations peuvent de moins en moins entrer comme elles le veulent dans un pays. C'est soit le pays, soit la Commission europeenne, soit l'OMS qui nous appelle. Les demandes du Liban vont passer par la Commission europeenne. Il faudra envoyer sur place une equipe pour evaluer les besoins et monter un projet qui sera valide par les autorites et les bailleurs de fond. PSF souhaite surtout aller au Liban pour aider a la reconstruction du systeme de sante. On mene aussi de nombreuses missions de developpement dans le reste du monde, en particulier en Afrique : mise en place de centrales d'achat, construction de depots ou formations diverses pour apprendre a rationaliser les commandes, afin que les medicaments reviennent moins cher. On vient de le faire au Burkina et au Congo. ", "theme": "tremblement de terre"}