{"id_art": "f591fb9f27a6ef7e9a870b6973df6cbb", "title": "Nouakchott, cite hantee par les eaux", "newspaper": "Liberation", "author": ["Christophe Ayad", "Christophe Ayad "], "date_publi": "2006-05-12", "content": "Nouakchott (Mauritanie) envoye specialEt si Nouakchott disparaissait un jour sous les eaux ? Ce n'est pas le scenario d'un film catastrophe mais une menace lancinante, invisible, qui ronge tous les jours un peu plus la capitale mauritanienne. Science-fiction ? Il suffit de prendre la route qui mene du centre-ville au port de peche artisanal, plein ouest. A gauche, un paysage de guerre : maisons en ruines, murs eventres, toits effondres. Ce n'est pas un raz de maree qui a transforme le quartier en cite fantome. L'eau souterraine, tellement salee que des artisans recoltent les cristaux pour les revendre sur les marches, a refait surface aux premieres pluies, pourtant rares dans le coin. A peine construit, en 1995, le quartier Concorde a ete abandonne. Les habitants ont ete reloges a Melha (<<sel>> en arabe), a l'extremite orientale de Nouakchott, cote desert. Mais la lecon n'a servi a rien : des lotissements tout neufs sont en train de pousser comme des champignons. Tout au bout de la ligne droite, on arrive au port de peche traditionnel. Le 1er mars, une tempete, accompagnee de fortes marees, a serieusement endommage le cordon dunaire qui protege la ville de l'invasion des eaux, et detruit plusieurs dizaines de pirogues. Rien de grave mais <<le jour ou la mer franchira le cordon, il sera trop tard>>, avertit Mohamed Lemine Ould Baba, representant local de l'Union internationale de conservation de la nature (UICN).Nomades chasses par la secheresseCet organisme, qui a le statut d'observateur a l'ONU, assiste les Etats dans la gestion durable et equitable de l'environnement. La menace d'une submersion de Nouakchott fait partie de ses programmes prioritaires. La ville a ete fondee en 1958, sur l'emplacement d'un ancien fort francais. Une photo, restee celebre, montre la reunion du premier gouvernement mauritanien sous une tente, a l'emplacement du futur palais presidentiel. Le choix de Nouakchott, qui repondait avant tout a des criteres politiques, ne s'est pas revele des plus heureux : la plus grande partie de la ville est en effet sous le niveau de la mer. Conscients du risque, les premiers urbanistes ont bati sur une colline assez eloignee de la mer qui monte en pente douce. Mais la ville, passee en moins d'un demi-siecle, de 0 a 700 000 habitants, a largement deborde de son perimetre historique. La faute a la <<grande secheresse>> des annees 70-80 qui a aspire les nomades vers les lumieres de la ville. Des zones inondables ont ete construites, en particulier la <<Sebkha>>, cette grande depression d'argiles salees sur laquelle une bonne partie de Nouakchott a ete construite. <<On ne peut pas ecarter l'idee que le niveau de la mer monte, confirme Ould Baba. Mais il y a des risques bien plus immediats. Le cordon de dunes, haut de 1 a 5 metres, qui protege Nouakchott de la mer, est tres fragile. Et surtout, la nappe saumatre est a quelques centimetres du niveau du sol.>> D'autant qu'il n'y a aucun systeme de drainage, les eaux usees sont evacuees dans des fosses septiques. L'UICN a tente de sensibiliser les autorites mauritaniennes en organisant depuis 2004 des journees du littoral et en poussant a l'adoption d'une loi, d'un plan directeur d'amenagement du littoral et a la creation d'un observatoire.L'architecte Tidiane Diagana, l'un des plus reputes de la capitale, est conscient du probleme depuis longtemps. Ce grand monsieur, tres digne dans ses chemises a fleurs, a participe a la pose de la premiere pierre de Nouakchott. Il a contribue a la plupart des plans directeurs de la ville et les a vus les uns apres les autres ignores. <<Des plans et des etudes, il y en a plein. Le probleme, c'est qu'on ne sait pas qui est vraiment responsable et qu'en attendant, rien n'est fait.>> En 1998, alors qu'il etait deja a la retraite, il a tente une experience de plantation de filaos pour consolider le cordon dunaire, pres du port de peche. Les arbres ont tres vite pris, grace au Sanoplant, une poudre miraculeuse qui absorbe l'eau. Les dunes, ainsi solidifiees, ont cesse de s'araser. Il ne reste presque plus rien des filaos, ni des clayonnages. Les chevres et les chameaux ont tout ronge. A quelques kilometres au sud, le port de l'Amitie, construit dans les annees 80 par les Chinois, est destine aux cargos et porte-conteneurs. Les effets conjugues d'une digue trop massive, de l'erosion marine et des courants ont produit un curieux phenomene. Au nord du port, le sable accumule a produit un terre-plein qui s'avance de 800 m dans la mer, tandis qu'au sud, la cote a recule de 400 m. Si rien n'est fait, en 2025, le debord sera de 1 400 m et le repli de 1 000 m.Rapports couverts de poussiere Dans ses bureaux provisoires, Moctar Ould el-Hacen, le directeur de l'amenagement du territoire, boude. Son administration, placee sous l'autorite du ministere de l'Interieur, a ete dessaisie du dossier littoral au debut des annees 2000 au profit du ministere de la Peche. Tous les rapports sont la, empiles sur des etageres couvertes de poussiere. Le centre satellitaire Spot de Toulouse a etabli une carte des risques tres precise. <<En 1993, j'ai emmene le gouverneur de Nouakchott dans les zones a risques. Je lui ai dit : \"En aucun cas, il ne faut construire ici !\" Neuf mois plus tard, il avait distribue les terrains. Aujourd'hui, tout est construit ! On regle les problemes au jour le jour.>> Mohamed Yehia ben Abdallahi, chef du service des secours de la protection civile, complete : <<Toutes les zones inferieures au niveau de la mer sont censees etre evacuees.>> Au moins, le vol de sable sur le cordon dunaire a presque cesse : de 1975 a 1992, 2,7 millions de tonnes de sable ont ete prelevees illegalement par les entreprises en batiment, soit 210 tonnes par jour, 42 rotations de camions de 5 tonnes. <<De toute facon, conclut Moctar Ould el-Hacen, il n'y a pas besoin d'etre sorcier pour comprendre le probleme. A Nouakchott, partout ou l'on marche sur des coquillages, c'est qu'il y avait la mer. Si elle est partie, elle peut revenir.>> En sortant du bureau, on en ecrase quelques centaines meles au sable depuis plusieurs milliers d'annees. ", "theme": "inondation"}