{"id_art": "7679e5b1528f8abca5c1b458efbca81f", "title": "Sendai, la vie tant bien que mal", "newspaper": "Liberation", "author": ["Michel Temman  Envoye special a Sendai (Miyagi)"], "date_publi": "2011-04-08", "content": "Sur des dizaines de kilometres, c'est la meme impression. Le bord de mer de Sendai a ete atomise par les forces marines. Par la premiere vague du tsunami - haute de sept a vingt metres selon tel ou tel point de la cote -, puis par six autres, enormes, de sept a huit metres. <<Depuis notre refuge, du haut du piton rocheux, nous avons vu arriver le tsunami. Une grande vague. Elle est passee au-dessus du phare, la-bas. Nous avons vu notre maison se faire ballotter, etre detruite sous nos yeux. Au total, il y a eu sept vagues. C'etait effrayant>>, temoigne, la voix cassee et les mains tremblantes, Saito san, un vieux pecheur dont la baraque de bois, aujourd'hui en morceaux, n'est qu'a quelques metres du petit port de la baie de Yoshida Hanabuchihama, un district de la municipalite de Shichigahama. Une ville connue pour ses cultures d'algues et nee de la reunion de sept anciens villages au nord de Sendai.Outre-tombe. Il y a plus d'un siecle, en 1889, 4 000 Japonais vinrent s'installer ici, artisans, cultivateurs, pecheurs ou personnes portees sur la construction de canaux, de digues et de ponts reliant les iles et presqu'iles du coin. Les hommes surent tres tot que la cote etait en permanence menacee, exposee aux caprices de la mer. Shichigahama n'a cesse de se faire balayer par les tsunamis, en 1913, 1933, 1937, puis encore dans les annees 50, 60 et 70. <<Il y a trente ans, raconte Saito san, je l'avais deja echappe belle. Je pechais en mer, quand notre bateau est passe au-dessus d'un tsunami. Nous nous en etions sortis. Cette fois encore, je suis vivant, les miens aussi. Mais tout est detruit ici. Je ne sais pas encore comment nous allons survivre...>> Les memes mots, les memes interrogations sur l'avenir, reviennent a chaque rencontre. Beaucoup a Shichigahama, surtout parmi les anciens, se demandent comment la vie peut encore avoir du sens... Rares sont ceux, d'ailleurs, qui ont en tete le risque radioactif eventuel associe a Fukushima, a 100 kilometres plus au sud. <<Nous savons que ce risque existe, mais nous ne comprenons pas les explications sur les radiations donnees par les autorites. Et avant de penser a Fukushima, il nous faut d'abord deblayer tous ces debris>>, tonne Saito san.Chaises, jouets, machines a laver, tables, livres, ustensiles de cuisine, meubles en bois... Quand le tsunami a deboule ici, le choc a ete si violent que le bord de mer a ete aplati. Une brutalite dont temoignent les milliers ou millions de tonnes de debris encore entasses aux abords des rues, les poteaux telephoniques brises en deux, les arbres deracines, les voitures retournees et les bateaux juches sur des toits de maisons eventrees. L'effet de blast a ete immediat. <<Je n'ai jamais vu un desastre pareil>>, constate, amer, Saito san. Sendai, ville d'un million d'habitants, est aujourd'hui coupee en deux : son bord de mer est un champ de ruines, une definition de l'outre-tombe. Deblaye par les forces americaines, son aeroport, au sud de l'agglomeration, est encore paralyse - mais sert au pont aerien humanitaire. Dans le centre-ville, en revanche, construit avec d'excellentes normes parasismiques, les habitants fontcomme si de rien n'etait. Ici, la vie a presque repris son cours. Les bureaux ont rouvert. La poste et les banques fonctionnent. Les superettes et supermarches semblent mieux approvisionnes qu'a Tokyo.Les gens vont et viennent sous les voies pietonnes aeriennes de la gare deja en refection - l'un des rares batiments vraiment endommage par le puissant seisme du 11 mars (de magnitude 9, son epicentre etait situe a une centaine de kilometres en mer). Ils courent les grands magasins. Cafes et restaurants enfumes sont pleins. Les jeunes filles et garcons en bandes rigolent entre eux. Joyeuse insouciance, theorie de l'ordinaire dans un contexte de crise dont temoignent neanmoins les longues files d'attente de voitures devant les rares stations-service ouvertes. Ou encore le dur labeur des milliers de petites mains de travailleurs qui, du matin des l'aube jusqu'au soir tres tard, oeuvrent, la ou c'est possible, aux premiers efforts de reconstruction. Cicatrices abruptes. Retour sur la cote de Sendai, a 6 km plus au sud. Un vieil homme seul, le dos casse qui, explique-t-il, a <<tout perdu>> et n'en dira pas plus, peine dans le sable blanc d'une baie de Shichigahama le long de laquelle toutes les maisons ont ete sauvagement brisees. Un lieu aujourd'hui comme a l'abandon, ou les traces de vie sont devenues rares, si ce n'est les allees et venues de quelques camions et jeeps de l'armee. Le silence mortifere est interrompu tantot par les mouettes, le survol d'un helicoptere des Jieitai (forces d'autodefense nippones) ou la meme voix feminine qui resonne au loin dans la batterie de hauts parleurs jalonnant la cote, et dont les paroles sont d'ailleurs incomprehensibles.A l'horizon, on devine le pont coupe en deux d'un navire cargo surpris par la premiere lame. Ici, le tsunami a laisse de grandes traces sur les falaises. Des cicatrices abruptes qui ne sont pas le fait de l'erosion. Mais qui disent au contraire toute la violence, cruelle, implacable, venue de la mer. A Shichigahama, on dit qu'en refluant, le tsunami a rafle la vie avec lui. Des corps aujourd'hui disparus.", "theme": "seisme"}