{"id_art": "9e1f08459fdc71b1ac28df5784bfe610", "title": "En Indonesie, craintes de <<confusion humanitaire>>", "newspaper": "Liberation", "author": ["Arnaud Dubus", "Arnaud Dubus "], "date_publi": "2006-05-31", "content": "Bantul (Indonesie) envoye special L'hopital de Bantul, au sud de Yogyakarta, dans la zone la plus devastee par le tremblement de terre de samedi, s'est transforme en ruche. Des equipes internationales d'assistance humanitaire, arrivees ces deux derniers jours, sillonnent le hall du batiment fissure ou les lits manquent pour accueillir les centaines de blesses, certains allonges sur des nattes a meme le sol. Des Singapouriens en impeccable tenue de secouriste, frappee de leur drapeau national, prennent des photos des ambulances qui arrivent sans cesse pour amener des blesses. <<Le flux est continu ; 600 personnes avec des fractures sont en attente d'operation chirurgicale>>, explique Regis Garrigue, de Medecins du monde. Une equipe de medecins neerlandais fraichement debarquee discute dans l'entree. L'atmosphere est celle d'un camp de refugies : les familles bivouaquent en face de l'hopital et les militaires entrent et sortent, portant des civieres. Partis politiques. Comme lors du tsunami, en decembre 2004, le principal casse-tete de cette vaste operation humanitaire reste la coordination entre les dizaines d'organisations etrangeres et indonesiennes qui veulent mettre en oeuvre leur savoir-faire le plus rapidement possible. <<Beaucoup de villageois indonesiens de cette region n'ont jamais vu un etranger de leur vie. Nous devons faire en sorte que nos efforts d'assistance ne deviennent pas un probleme>>, relate Puji Pujiono, conseiller regional au bureau des Nations unies pour les affaires humanitaires. Un periple d'une journee en compagnie d'une equipe de Medecins du monde, dans les coins les plus recules du district de Bantul, montre toutefois que peu d'associations internationales sont deja sur le terrain. En revanche, des organisations indonesiennes en tout genre foisonnent : federations locales de la Croix-Rouge et du Croissant-Rouge, equipes medicales financees par des industriels ou des groupes de presse, volontaires venus d'universites medicales. Avec la presence de partis politiques. Ainsi, le Parti democratique indonesien de lutte, de l'ex-presidente Megawati Sukarnoputri, a investi le village de Sidomulyo avec ses gros camions rouges. Dans la bourgade voisine de Mulyodadi, c'est le Parti de la justice et de la prosperite, une formation islamiste, qui a dresse des tentes pour les sans-abri et plante ses drapeaux sur un terrain de football.Dans le sous-district de Srihardono, six medecins venus de Djakarta viennent deposer des caisses de medicaments apres quelques consultations eclairs. De nombreuses equipes mobiles operent un jour dans un village, le lendemain dans un autre. <<Cela peut etre nocif. A Aceh, la regle etait de ne pas laisser de medicaments la ou il n'y a pas de suivi medical>>, s'inquiete Axelle Ronsse, coordinatrice medicale de Medecins du monde. Au poste de sante de Srihardono, Handoko, un jeune infirmier, explique qu'il a du fermer son dispensaire, craignant des repliques du tremblement de terre. Apres une courte discussion, une equipe medicale de Medecins du monde est laissee sur place : une femme medecin indonesienne venue d'Aceh, une infirmiere et un assistant. En dix minutes, une infirmerie de campagne est montee sous une bache tendue a cote du batiment partiellement detruit. Quinze patients se presentent : blessures a la tete, lacerations. <<En cas de tremblement de terre, on fait beaucoup de chirurgie au depart, mais apres quatre ou cinq jours, on doit s'occuper de problemes de sante primaires comme les diarrhees sanglantes ou les infections>>, detaille Axelle Ronsse. Maillage. Pour eviter une nouvelle <<confusion humanitaire>> a Aceh, le gouvernement indonesien a demande a toutes les organisations de s'enregistrer officiellement. Ce que certaines ont commence a faire. Les Nations unies, chargees de la coordination, ont fait la meme demande, mais le succes est mitige. <<Les ONG ne s'enregistrent pas comme prevu. Beaucoup veulent aller directement sur le terrain et agir, ou faire leur propre evaluation pour que l'information remonte ensuite. Cela rend difficile le travail de coordination des Nations unies>>, s'alerte un representant d'une ONG. Tirant la lecon du tsunami, le bureau des Nations unies pour la coordination des affaires humanitaires veut etablir des groupes de travail par secteurs (sante, assistance alimentaire, abris), chacun place sous la responsabilite d'une ou deux ONG pour eviter la duplication des projets et assurer un bon maillage de l'aide, jusque dans les zones les plus isolees. ", "theme": "seisme"}