{"id_art": "a765a80a487e2ee8d01ae58500ddfe62", "title": "<<Les intemperies surpassent tout autre drame>>", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2003-12-31", "content": " Thomas Loster dirige le service de recherches sur les risques climatiques au sein du groupe de reassurance allemand Munich Re. Lors de sa creation, en 1974, ce service ne comptait qu'un meteorologiste. Aujourd'hui, il regroupe 24 personnes, dont de nombreux scientifiques, de plus en plus sollicites par les compagnies d'assurances pour fournir des etudes de risques. Thomas Loster gere egalement la base de donnees sur les catastrophes naturelles qui a permis de realiser l'etude presentee ci-dessus.Vous constatez une augmentation du nombre des catastrophes naturelles. Comment l'expliquer ?En effet, l'augmentation est tres nette. La raison en est simple : c'est parce que la population ne cesse de croitre sur la planete et qu'elle se concentre dans des zones de plus en plus exposees. Par exemple, l'Alaska etait un endroit quasiment desert il y a une quarantaine d'annees. Aujourd'hui, c'est une zone habitee. Donc, meme si la nature ne connaissait pas de variations, de plus en plus de gens seraient touches par ses caprices. Si, en plus, le climat change, les risques deviennent de plus en plus eleves, et le poids sur les economies s'alourdit. Mais les tremblements de terre n'ont pas de lien avec les changements climatiques...Non, on sait que tous les deux a quatre ans il se produit dans le monde un enorme tremblement de terre. Il y a eu le Japon, la Turquie, l'Algerie... maintenant l'Iran. Ce sont des drames malheureusement recurrents. Mais ce que l'on constate aujourd'hui, c'est que les catastrophes provoquees par les changements climatiques (vagues de chaleur, secheresse, inondations...) sont en train de surpasser toutes les autres.Comment le monde des assurances fait-il face ?D'abord, nous analysons les pertes provoquees par ces catastrophes ces dernieres annees, nous elaborons des scenarios et nous essayons de calculer la perte potentielle maximale pour tel ou tel evenement. Par exemple, le cout le plus eleve pour une maison emportee par une tornade. Ensuite, on communique ces donnees aux assureurs avec qui l'on travaille. Si ces derniers reclament des primes correspondant aux risques, tout va bien, tout est assurable. Le probleme, c'est que la concurrence est de plus en plus rude entre les assureurs, et certains ont tendance a baisser le montant des primes pour attirer les clients au risque de perdre de l'argent. Nous essayons aussi d'evaluer le seuil ideal de la franchise (partie des pertes et dommages non garantie par l'assureur, ndlr). Car nous avons constate que l'assure prend davantage en compte l'ampleur du risque qu'il court, et donc les moyens de le devancer, quand il sait qu'il aura a mettre de sa poche en cas de desastre. Autre mission que les assureurs nous confient : veiller a ce que leurs engagements soient astucieusement repartis. Je prends une image : si tous vos clients sont a Paris et que Paris flambe, vous etes mal. Donc, notre travail est de savoir en permanence dans quels endroits du monde les risques sont les plus eleves. Cela a l'air tout bete, mais ce n'est pas si evident. Quels sont les endroits a eviter ?Aujourd'hui, chez Munich Re, on a identifie une cinquantaine de lieux a haut risque. Beaucoup ne sont guere originaux. Tout le monde sait que les probabilites de tempete sont tres fortes sur la cote est des Etats-Unis et sur l'Europe, ou que de violents tremblements de terre peuvent toucher Tokyo et San Francisco.Aviez-vous prevu celui qui vient de secouer l'Iran ?On savait que la zone etait dangereuse mais le marche de l'assurance est nul en Iran a cause de la situation politique. Ce drame ne pese donc pas financierement sur les assureurs. Un tremblement de terre a Monte-Carlo serait bien plus couteux. ", "theme": "inondation"}