{"id_art": "e586f02fd958df271ba0c6088e5a6889", "title": "La Chine protege ses forets en coupant celles des autres", "newspaper": "Liberation", "author": ["Pierre Haski", "Pierre Haski "], "date_publi": "2005-03-10", "content": "Pekin de notre correspondant La forte croissance chinoise a affole la planete l'an dernier, en faisant grimper les prix des matieres premieres et exploser ceux du fret maritime. Le Fonds mondial pour la nature (WWF) vient d'attirer l'attention sur un autre effet pervers de l'expansion economique de ce geant vorace de 1,3 milliard d'habitants : la Chine menace la foret mondiale.Dans un rapport intitule <<Le marche du bois en Chine, commerce et environnement>> (1), l'organisation internationale basee en Suisse affirme que l'essor spectaculaire des importations chinoises de bois depuis une decennie a donne naissance a un vaste trafic illegal qui affecte principalement de gros pays forestiers comme la Russie, la Malaisie et l'Indonesie. Du fait de la demande chinoise, les principaux pays qui exportent du bois vers la Chine sont confrontes a des problemes de surexploitation forestiere, de transformation de leurs forets naturelles et d'abattage illegal. Exterieur. Paradoxalement, c'est parce qu'elle devient plus vertueuse chez elle que la Chine suscite ces phenomenes a l'exterieur : <<les mesures prises par le gouvernement chinois pour proteger ses forets ont eu pour consequence une diminution notable de la production de bois en Chine>>, releve le rapport. Pekin a pris des mesures de controle plus strictes apres les inondations catastrophiques de 1998, et s'est lance dans un vaste programme de reforestation. En 2010, selon le rapport, la production nationale ne fournira que la moitie des immenses besoins du marche chinois.Tracabilite. Pour Claude Martin, le directeur general de WWF International, <<des interdictions d'abattre en Chine ne doivent pas conduire a des deforestations dans le monde>>. <<Une action resolue est necessaire pour assurer que des forets bien gerees soient a l'origine des chaines de fournisseurs qui menent en Chine ou passent par elle>>, a-t-il preconise. Le WWF propose ainsi d'instaurer la tracabilite du bois comme cela existe pour la viande animale , des certificats d'origine, et une plus grande cooperation intergouvernementale pour faire respecter les regles. L'Indonesie fournit un cas d'ecole de la difficulte de reguler ce secteur. Le mois dernier, une organisation internationale, Environmental Investigation Agency (EIA), et l'ONG indonesienne Telepak avaient accuse l'armee de Djakarta d'etre impliquee dans un immense trafic de bois en direction de la Chine. Elles affirmaient que dans la partie indonesienne de la Papouasie, peu peuplee et vaste comme la France, l'abattage illegal des arbres se poursuivait a un rythme soutenu, avec un cargo charge par semaine en direction du port chinois de Zhangjiagang, pres de Shanghai. Le gouvernement indonesien a pourtant interdit l'exportation du bois depuis 2001, et signe il y a deux ans avec la Chine un accord de cooperation pour lutter contre le trafic. Sans grand effet.Collusion. En Chine meme, Greenpeace est en conflit ouvert avec la societe indonesienne APP, gros producteur de produits industriels en papier, qu'elle accuse d'exploiter illegalement de vastes zones forestieres dans la province du Yunnan, dans le sud-ouest de la Chine. Selon Greenpeace, APP, en collusion avec les autorites locales, ne respecte pas les normes de l'exploitation forestiere. L'explosion du secteur de la construction en Chine, celle du secteur des meubles en bois exportes a travers le monde, et la demande en pate a papier sont a l'origine de cette forte demande en matiere premiere. Et pourtant, selon le rapport du WWF, les Chinois ne consomment encore que 17 fois moins de bois par habitant que les Americains. De quoi, en effet, s'inquieter pour la foret mondiale. (1) Rapport complet disponible sur l'Internet : http://www.panda.org/about_wwf/what_we_do/forests/index.cfm", "theme": "inondation"}