{"id_art": "f4ebc680a8c411cdbad2d99dc673f3a9", "title": "Fukushima : l'arret a froid des reacteurs", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-12-20", "content": "<<Arret a froid.>> L'expression a ete lachee vendredi par le Premier ministre japonais, lors d'une reunion sur l'accident de la centrale nucleaire de Fukushima Daichi. L'Agence internationale de l'energie atomique s'est <<rejouie de l'annonce>>. Gregory Jaczko, le patron de l'Autorite de surete nucleaire americaine, salue <<une etape importante>>. Mais le gouverneur (elu) de la region de Fukushima s'est eleve contre cette declaration, relevant que les consequences de l'accident - contamination de l'environnement et pres de 100 000 personnes brutalement privees de leur logement, leur travail, leur ecole ou leur vie sociale - ne sont pas resolues. Le gouvernement a annonce qu'il allait envisager des retours de populations dans les zones evacuees, mais avec des criteres plus severes de contamination que lors des evacuations. Alors que les departs des habitants avaient ete decides a 20 millisieverts par an, il faudrait descendre a 10 mSv/an pour leur retour.Pour Thierry Charles (Institut de radioprotection et de surete nucleaire, IRSN), le terme est <<impropre pour un reacteur accidente. L'arret a froid, pour un reacteur nucleaire en bon etat, c'est ce qui permet de declencher le retrait des combustibles uses>>. Pour les trois reacteurs detruits par le seisme et le tsunami du 11 mars, il ne s'agit pas de cela. Mais d'un pas important dans le long calvaire qu'est le chantier postaccident, consigne comme <<etape numero 2>> sur la <<feuille de route>> gouvernementale. L'objectif etait d'y parvenir avant le 31 decembre. Cette etape avait ete definie par deux criteres. D'une part, les temperatures relevees au bas des cuves des reacteurs, sur leur paroi externe, devaient tomber de maniere durable sous les 100degC. Depuis debut septembre, ce parametre est atteint. Au 18 decembre elles etaient de 33,5degC, 67,5degC et 62,4degC pour les reacteurs 1, 2 et 3. Ce refroidissement est assure par une circulation d'eau de quelques m3/h, avec des dispositifs robustes. Les piscines ou se trouvent les combustibles uses sont sous controle, avec des temperatures entre 12,5degC et 20degC au 18 decembre.Pour Thierry Charles, l'important <<c'est que l'eau reste liquide dans l'enceinte de confinement. Il peut y avoir formation de vapeur d'eau au contact du corium [les coeurs fondus des reacteurs], mais elle se liquefie tres vite. En juillet, on voyait encore des bouffees de vapeur, mais elles ont disparu depuis septembre.>> Outre l'assurance d'une stabilite des coriums, cette absence de vapeur rejoint le second critere de cette <<etape numero 2>> qui portait sur le <<controle>> des emissions radioactives de la centrale vers l'environnement, que la vapeur favorise. Non pour les reduire a zero, mais a des niveaux <<suffisamment bas>>. Le gouvernement evoque <<un millisievert par an>>, ce qui semble etrangement faible et doit resulter de la mesure de prelevements atmospheriques. La radioactivite sur le site a laquelle sont confrontes les travailleurs est nettement plus elevee, mais provient pour l'essentiel du depot radioactif sur le sol et les batiments. Les balises en bord du site indiquent des valeurs entre 4 et 87 microsieverts par heure, et beaucoup plus pres des reacteurs. La diminution des emissions vers l'atmosphere resulte de la couverture integrale du reacteur 1, de l'entreposage des materiaux contamines disperses par les explosions et le tsunami ainsi que de l'aspersion de fixateurs pour coller les particules radioactives au sol et sur les batiments avant leur recuperation. Grues, engins de manutention, materiaux entreposes par milliers de tonnes, equipements de decontamination de l'eau, construction d'un mur enterre pour stopper les fuites vers l'ocean... L'activite est intense sur le site devaste. La decontamination de l'eau deversee dans les sous-sols des batiments se poursuit : plus de 180 000 tonnes ont ete traitees. Le stockage de cette eau progresse, mais il en reste encore dans les sous-sols. Une equipe vient meme d'en decouvrir dans un tunnel ou l'eau contaminee s'est melee a de l'eau de pluie. Dans l'immediat, le prochain objectif est de defaire l'abominable mikado de poutres de beton et de metal qui recouvre les batiments des reacteurs 3 et 4. Des grues sont en place, en particulier au-dessus du reacteur 3 pour ce travail delicat, car il ne faut pas endommager les piscines. Ensuite, il sera possible de les recouvrir entierement d'une structure metallique et d'une couverture integrale, a l'identique du reacteur 1.D'abord finir le pompage et le traitement de toute l'eau contaminee du site. Il faudra encore plusieurs mois. Puis l'enjeu <<le plus important>>, estime Thierry Charles, c'est de <<retirer les barres de combustibles uses des piscines>> de maniere a les mettre a l'abri dans des sites stables. Le gouvernement japonais annonce que l'operation pourrait commencer <<d'ici deux a trois ans>>. Un calendrier juge optimiste, car il necessite de nettoyer l'environnement des piscines - qui ressemble a un site bombarde - et d'inventer et construire des moyens de manutention permettant de les manipuler sans les <<mettre a l'air>>. Pour les reacteurs, il faudra <<un a deux ans de refroidissement avec de l'eau>>, estime Charles. Ensuite, les coriums refroidiront par conduction thermique. Leur recuperation ne pourra etre realisee avant d'avoir developpe des outils robotiques specifiques. Dans dix ans, vingt ans ? Quant au demantelement du site, il faut plutot compter trente ou quarante ans. L'ampleur des activites en cours sur le site se mesure a un chiffre : debut decembre, plus de 17 000 travailleurs y sont intervenus. Un chiffre qui ressort du bilan medical - par anthropogammametrie - systematique qui permet de suivre leur exposition a la radioactivite. Sur ces 17 780 travailleurs, 169 ont recu une dose superieure a 100 millisieverts. Parmi eux, on en compte 139 entre 100 et 150 mSv, 21 entre 150 et 200 mSv et 3 entre 200 et 250 mSv et 6 sont alles au-dela de 250 mSv, entre 309 et 678 mSv, tous avant juin. Avec le franchissement de l'etape numero 2, la dose maximale autorisee par le gouvernement devrait passer de 250 mSv a 100 mSv. Ce suivi medical est-il suffisant ? Aucune information n'est donnee quant a des analyses systematiques d'urine et de selles, une pratique courante en France.", "theme": "seisme"}