{"id_art": "754a27355f459c623ef623e6766116a1", "title": "Le Japon a la recherche des siens", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-04-02", "content": "Vingt et un jours apres le seisme et le tsunami qui ont ravage le nord-est du Japon, le gouvernement a lance une vaste operation de recherche des corps dans la zone devastee par les eaux. Pas moins de 17 000 soldats japonais et 7 000 americains ont ete mobilises pour cette operation.Le bilan officiel est deja effroyable - 11 578 deces confirmes et 16 451 personnes declarees disparues par leurs proches. Mais des zones ont ete si fortement impactees par le tsunami qui, a certains endroits, depassait les 30 metres de hauteur, que de nombreux morts restent a decouvrir. Et meme si le reflux du tsunami en a emportes vers la mer, de nombreux cadavres attendent encore d'etre ramasses.Les soldats, aides de 120 avions et 65 navires, vont se concentrer sur la cote, les embouchures des fleuves et les espaces hier terrestres mais aujourd'hui recouverts par l'eau de mer. Ces recherches ne seront pas conduites dans la zone des 30 kilometres autour de la centrale nucleaire de Fukushima Daichi. Dans son environnement proche, pres d'un millier de cadavres gisent depuis le 11 mars, a precise la police japonaise. Parmi lesquels, tres probablement, des membres des familles du personnel. Detail macabre : ces corps contamines par les retombees de poussieres radioactives de l'accident doivent etre decontamines avant d'etre remis aux familles et, c'est la coutume, incineres.Fortune. Sur le site nucleaire, l'action continue pour empecher une nouvelle aggravation. Cette derniere prendrait le chemin d'un arret du refroidissement des reacteurs - realise avec de l'eau douce depuis plusieurs jours, mais toujours avec des moyens de fortune - et des piscines ou sont stockes les combustibles uses, tres chauds et radioactifs. Dans ce cas, les coeurs des reacteurs pourraient fondre completement et percer leur cuve. Puis declencher des explosions de vapeur ou d'hydrogene en tombant sur le radier en beton situe dessous. Pour l'instant, estime le directeur general de l'Institut de radioprotection et de surete nucleaire, Jacques Repussard, <<il n'y a pas de signatures environnementales qui montrent un percement des cuves lors de la fusion du combustible, laquelle a vraisemblablement ete arretee par les arrosages>>. Cette vision peut-etre un peu optimiste explique en tout cas l'enjeu de l'action des techniciens pour remettre en service les systemes de refroidissement de secours, qui pourraient conduire les reacteurs vers un <<arret a froid>> definitif et sur. Cette action est toujours entravee par l'eau tres radioactive qui a envahi les salles des machines - la ou se trouvent les turbines. Tant qu'elle ne sera pas pompee et stockee dans des conteneurs capables d'y retenir la radioactivite, il ne sera guere possible de progresser.Consignes. La gestion de la contamination radioactive disseminee par les aerosols a quelques dizaines de kilometres autour de la centrale souleve des polemiques de plus en plus vives. Devant la demande, par des ONG, d'elargissement de la zone, le gouvernement japonais affirme que si les habitants suivent les consignes, pour l'eau potable ou les produits de l'agriculture et de l'elevage, il n'y a pas de danger. La communication de Tepco et du gouvernement n'est pas d'une grande clarte pour la population, souligne Jacques Repussard. Les autorites annoncent des mesures en alignant les becquerels, mais, pour le directeur de l'IRSN, <<il y a aujourd'hui un deficit de traduction en termes sanitaires, on donne des chiffres extremement importants et qui ne veulent rien dire>>, pour la sante publique. Tepco annonce ainsi des mesures d'iode radioactif dans la mer devant la centrale, de <<plusieurs milliers de fois la norme legale>>. Ce qui n'a pas de sens en traduction sanitaire, souligne Repussard : <<On ne boit pas l'eau de mer.>> Pour proteger les populations, <<il vaut mieux que la radioactivite aille dans l'ocean que dans l'air au-dessus du Japon>>, estime-t-il.", "theme": "seisme"}