{"id_art": "a3ca8ad3c1007ff220ee8647d955cecd", "title": "L'effet de serre irrigue la culture", "newspaper": "Liberation", "author": ["Laure Noualhat", "Frederique Roussel", "Eliane Patriarca", "Laure Noualhat ", "Frederique Roussel ", "Eliane Patriarca "], "date_publi": "2007-02-01", "content": "De la culture a la nature : apres les entreprises qui se sont ruees sur le developpement durable, les politiques qui promettent enfin de se saisir du probleme, c'est au tour des artistes de s'emparer des themes environnementaux. Comme des plaques photosensibles, ils expriment souvent les angoisses generees par le rechauffement climatique, la pollution et toutes les atteintes de l'homme a la biodiversite. Quelques exemples.Theatre. Le rechauffement a un gout apocalyptique dans la piece de Georges de Cagliari, Fin de terre (1), ou est mise en scene une fin de siecle peu engageante. Dans les annees 2090, quelques survivants organisent une nouvelle societe policiere digne des cauchemars d'Orwell. Les experts n'ont pas pris les bonnes decisions, ce qui se revele devastateur pour l'humanite. Hyperrealiste et emouvant. Ecrite en 2003, la piece a ete presentee au festival off d'Avignon des 2004. <<Un artiste est comme tout le monde, impregne des problemes de son temps, confie l'auteur, ma piece raconte le monde dans lequel nos enfants, nos petits-enfants devront vivre. C'est devenu une piece militante.>> Un peu moins militante mais tout aussi efficace, Partie prenante (2), une piece pedagogique ecrite pour <<permettre aux gens de comprendre les enjeux environnementaux>> explique Stephanie Savel coauteure et associee de l'Institut de recherche Strategies et gouvernance. Quatre personnages aux visions differentes s'initient au developpement durable : <<Le jeu, la psychologie, l'intrigue, l'intensite dramatique permettent la prise de conscience, l'appropriation pour mener, peut-etre, a la mobilisation.>>Arts plastiques. Seul artiste vivant pour lequel la Ville de Paris a cree un espace d'exposition permanent au musee Montparnasse, le Bresilien Frans Krajcberg lutte contre la deforestation en Amazonie en creant des oeuvres a partir de bois brules ou morts pour leur donner une nouvelle vie. Ses sculptures, empreintes ou tableaux expriment sa revolte vis-a-vis du sort de l'Amazonie. Quelques photographes reunis dans le collectif Argos travaillent sur les refugies climatiques. De Tuvalu a Shismaref en Alaska, ils sillonnent le globe pour saisir les morceaux de vie de ceux qui, les premiers, seront contraints a l'exil du fait des changements climatiques. Musique Fin novembre, Universal a sorti le premier disque <<neutre en CO2>>, Rythms del mundo, dont l'elaboration du packaging n'a pas emis de gaz a effet de serre. A l'origine de ce projet, Kenny Young, un producteur anglais, sorte de Nicolas Hulot british, engage depuis longtemps dans l'ecologie. Ami de Sting, de U2 et de Coldplay, il les a tous reunis dans des studios a La Havane en juin 2005 pour qu'ils reenregistrent leurs succes avec le Buena Vista Social Club. Ici et la, germent des idees de concerts ou de tournees neutres en CO2 ou les emissions de gaz a effet de serre seraient compensees dans le cadre de projets finances a l'etranger. Toujours en novembre, Daqui, le label du festival des Nuits atypiques de Langon, s'est fait passerelle entre les artistes et les paysans, les premiers a constater chaque jour dans leur travail, l'impact du rechauffement climatique. Daqui produit, en soutien a Via Campesina, le reseau international des organisations de paysans, un CD regroupant 21 artistes (Manu Chao, Cesaria Evora, Goran Bregovic, Emir Kusturica...) afin de soutenir le combat de Via Campesina pour la biodiversite qu'elle soit alimentaire, domestique ou culturelle et pour la souverainete alimentaire des pays en voie de developpement.Litterature. Les auteurs de science-fiction se sont empares tot des inquietudes concernant le dereglement climatique. En 1972, dans le Troupeau aveugle, John Brunner imagine une planete invivable, avec une eau polluee et des pluies acides. Le tableau n'est pas moins apocalyptique dans la Mere des tempetes (1994) de John Barnes : d'enormes quantites de methane liberees dans l'atmosphere provoquent un rechauffement et des cyclones en serie. La couche d'ozone est detruite et les seismes se produisent a repetition dans 10 sur l'echelle de Richter (1996) d'Arthur C. Clarke et Mike McQuay. La Terre a deja pris beaucoup de degres dans Bleue comme une orange de Norman Spinrad (1999), la Siberie ressemble a la Californie et les climatologues ont realise que la Terre tend vers Venus, inhabitable. Dans l'ecologique Un ami de la terre de T. C. Boyle (2000), la nature suffoque sous l'effet de serre. Kim Stanley Robinson a commence une trilogie dediee au rechauffement climatique, dont le premier tome les Quarante signes de la pluie vient de paraitre en francais (3). Un propos de fiction, credible et engage. On peut lire aussi les polars ecolos de Neil Stephenson ou de Pascal Dessaint comme Mourir n'est peut-etre pas la pire des choses (4). (1) Theatre Clavel, 3 rue Clavel, 75019. Rens. : 01 43 61 90 05, jusqu'au 10 mars. (2) Espace Frans Krajcberg, 21, av. du Maine, 75015. Tous les jours sauf le lundi. Rens. : www.asgconseil.fr. (3) ed. Presses de la Cite. (4) ed. Rivages.", "theme": "cyclone"}