{"id_art": "236c2a386bc9a989453f755bb97ece5c", "title": "<<Tara>> dans le bruit de la nuit polaire", "newspaper": "Liberation", "author": ["Dino Di Meo", "Dino Di Meo "], "date_publi": "2006-11-24", "content": "Depuis son depart de Lorient, le 11 juillet, l'expedition Tara Arctic a disparu dans la nuit de l'hiver polaire pour mener une campagne d'etudes scientifiques (1). Lorsqu'on parle de nuit polaire, on imagine aisement le silence, le sifflement du vent... Mais les membres d'equipage, partis pour six longs mois a bord de la goelette de 170 tonnes (Liberation du 8 juillet), ont surtout ete surpris par le vacarme. La violence des elements est telle que le silence n'existe pas. Tout d'abord, la glace qui crisse contre la coque du bateau et qui glace le sang de ses occupants. Car la banquise vit sa vie. Des rivieres s'ouvrent puis se referment a une vitesse folle, comme c'est arrive il y a une dizaine de jours.La rive opposee a celle ou repose solidement Tara avancait alors vers le navire a 10 centimetres par seconde, creant d'enormes cretes de compression, capables de soulever n'importe quel poids. Tara n'a pas ete epargnee. Dans ses carnets de bord, Denys, le medecin, parle meme d'un tremblement de glace qui a deplace le bateau, qui gite maintenant sur babord avec un angle de 9 degres. Ce qui rend la vie a bord un peu plus penible. <<Malgre son poids, le bateau ne s'est toujours pas remis d'aplomb, regrette Grant Redvers, le chef d'expedition neo-zelandais. Cela fait trois semaines qu'il fait nuit et ces mouvements de glace nous empechent de dormir, ca bouge tout le temps. On est en train de revivre ce que decrivait si bien le Norvegien Fridtjof Nansen sur son voilier Fram, en 1893. Nous le savions mais c'est impressionnant.>> Tara a ete concue pour supporter des forces incroyables. Et reste cet ultime refuge pour les chercheurs restes a son bord. Fissure. <<Il faut toujours garder un oeil sur ce qui se passe dehors, rappelait encore Grant, mardi au telephone. Il y a du materiel scientifique tout autour du bateau et il faut veiller a ne pas le perdre. L'autre jour, une riviere de 5 a 6 metres de large s'est ouverte a cote de nous et des stations que nous avions installees se sont trouvees de l'autre cote. Les toilettes aussi etaient sur l'autre rive.>> Depuis, Grant Redvers a confirme que tout etait revenu dans l'ordre : <<La fissure s'est refermee. On peut maintenant acceder a cinq installations. On commence a s'habituer a ces changements et on termine le travail comme prevu.>>L'equipage effectue ses sorties journalieres. <<Mardi, nous sommes partis a trois pendant pres d'une demi-journee, precise encore Redvers. En fait, il ne fait pas si froid que ca. Depuis notre arrivee, au minimum il a fait moins 25degC.>> Ces escapades consistent surtout a aller chercher de la glace pour fabriquer de l'eau, car la releve des appareils est faite quasi automatiquement. Seuls le treuil et la sonde qui plonge sous la banquise ont besoin d'une attention particuliere. <<Nous avons reussi pour l'instant a l'expedier a 3 000 metres, dit-il. Meme s'il y a 4 000 metres de fond par endroits.>> Mais apres 77 jours de derive, le trou creuse a l'arriere de Tara menace encore de se refermer a cause des mouvements de la banquise. C'est par cette ouverture sur les grands fonds qu'est menee l'activite phare de l'expedition : mesurer sur le long terme la salinite de l'eau et sa temperature. <<C'est une manipulation d'une grande precision, ou la sonde ne doit pas toucher le fond>>, continue Grant. Mercredi, une fissure assez large serpentait toujours a moins de 1 metre de ce point strategique.Depuis sa mise en glace, le 4 septembre, la goelette a decrit des cercles quasi parfaits. Deux mois plus tard, cette derive vers l'ouest et le Groenland continue, mais de facon plus chaotique. <<Ce ne sont plus vraiment des cercles, precise le jeune chef d'expedition de 33 ans. Mais on derive plus vite vers le nord, ce qui, selon nos specialistes russes, est inhabituel. Avec les scientifiques, nous nous hasardons a quelques explications et speculons sur notre rapide remontee vers le nord. La glace est plus dynamique que prevu. Il doit y avoir une raison que nous ne pouvons encore commenter. Est-ce un signe du rechauffement climatique ?>> Contacts. Dans cette obscurite relative (ils disposent de puissantes lampes), la periode hivernale empeche de s'aventurer trop loin du bateau. <<Quand il faisait encore jour, nous nous sommes alles jusqu'a 3 km de Tara, continue Grant. La, nous sommes plus casaniers, nous communiquons souvent avec nos familles. Cela rend notre isolement plus vivable, meme si, personnellement, le pub du coin de la rue me manque parfois.>> Mais cet habitue des bases scientifiques en a vu d'autres : <<Il y a assez de nourriture et d'alcool a bord pour survivre. En revanche, nous sommes tous un peu fatigues. Peut-etre est-ce l'adaptation de notre organisme au passage a l'hiver ?>> s'interroge-t-il. Ou tout simplement parce qu'il faut parfois s'ejecter de la couchette a 3 heures du matin et sortir verifier les installations. (1) Dans le cadre du programme europeen Damocles (Developing Arctic Modelling and Observing Capabilities for Longterm Environmental Studies).", "theme": "tremblement de terre"}