{"id_art": "5c7e3bde468bac6acedf374baff6d184", "title": "<<Dans une semaine, les gens seront a bout>>", "newspaper": "Liberation", "author": ["Arnaud Dubus", "Arnaud Dubus "], "date_publi": "2006-05-30", "content": "Bantul (Indonesie) envoye special Des dizaines de milliers de personnes campent, sous une pluie battante, le long de la route d'une quinzaine de kilometres qui mene de Yogyakarta, dans le centre de l'archipel indonesien, a Bantul, trois jours apres le tremblement de terre qui a frappe, samedi matin, le berceau culturel de Java. Au centre de l'ancienne capitale royale, des maisons ont leur toit partiellement effondre, des facades sont arrachees, le terminal passager de l'aeroport, a l'est, est en partie detruit. Mais c'est en progressant vers la cote sud, pres de l'epicentre du seisme, que l'on s'apercoit de la force destructrice de la secousse. Dans cette campagne de rizieres densement peuplee, les maisons traditionnelles en briques surmontees d'un toit de tuiles n'ont pas resiste. La plupart ne sont plus qu'un amas de briques et de poutrelles d'ou emergent parfois des ustensiles de cuisine et des habits. Tiges de bambou. A Gandok, un village du district de Bantul, Dwi Susanto, 25 ans, s'est fabrique un echafaudage de bambous pour decrocher les lampes cassees qui pendent du plafond de ce qui etait sa maison. Il ne reste, aujourd'hui, que deux murs, ou sont toujours accroches des rideaux et une partie de la toiture. <<Nous pratiquons le gotong royong, dit-il, designant ainsi le systeme traditionnel d'entraide villageoise. Aujourd'hui, les voisins viennent deblayer chez moi ; ensuite, j'irai les aider. Mais maintenant, la plupart des gens sont traumatises et incapables de faire quoi que ce soit.>> Dans ce quartier, quatre personnes ont ete tuees par l'effondrement de leur maison et douze autres gravement blessees. La famille de Dwi Susanto et dix autres personnes se sont installees sous une grande bache orange tendue sur des tiges de bambou. Assise sur une natte posee sur des briques pour s'isoler de l'eau qui ruisselle, Pubarti, une jeune fille rondelette, designe des bassines remplies de vetements, quelques outils et un container d'eau. <<C'est ce qu'on a pu recuperer des decombres. Dire que le 27 mai etait mon anniversaire>>, lance-t-elle en esquissant un sourire. Quand on lui demande comment il compte reconstruire sa maison, Dwi Susanto se prend la tete a deux mains : <<Je ne sais pas comment je peux faire, c'est beaucoup d'argent. Je vais devoir vivre sous la tente pendant un mois, peut-etre une annee.>> Un grand nombre de sinistres ne manifestent guere de confiance dans la capacite de leur gouvernement a les assister. <<Si c'est le gouvernement qui paie pour la reconstruction, cela va prendre tres, tres longtemps>>, dit un autre villageois.Barrages. Hors quelques camions qui sillonnent avec precaution les routes affaissees ou craquelees, la presence gouvernementale ou militaire est peu visible. Des jeunes ont etabli des barrages et tendent des cartons aux automobilistes pour qu'ils contribuent au soutien <<des victimes de l'accident>> dans le village traverse. Pres d'une ecole primaire totalement detruite, deux grandes tentes kaki ont ete installees par une firme de production d'engrais venant du sud de Sumatra, a des milliers de kilometres de la. <<Nous pouvons abriter deux cents personnes. Nous avons achete pour 10 millions de rupiahs [environ 1 000 euros] de nouilles en sachets et de biscuits pour pouvoir les nourrir. Demain, nous ferons venir vingt tonnes de riz. C'est notre facon de manifester notre solidarite>>, dit Djafarudin Lexy, directeur de l'entreprise, arrive sur place dimanche. Dans le centre de Bantul, ville de 816 000 habitants s'etendant sur 600 kilometres carres, la maison du maire est transformee en centre de commandement pour l'organisation des secours. Sur un tableau figure le decompte des victimes de Bantul, quartier par quartier et village par village : 3 085 tues, 1 943 blesses graves, 4 811 maisons detruites. Sous un pavillon s'empilent des cartons de nourriture lyophilisee, d'eau et de biscuits vitamines fournis par le gouvernement, des ONG et des firmes privees. Des camions arrivent en permanence et sont immediatement decharges par des volontaires. <<D'un cote, il y a une tres forte demande d'aide de la part de la population, et de l'autre, beaucoup d'assistance et de fournitures. Le pipeline peut s'obstruer tres rapidement>>, dit Puji Pujiono, conseiller regional pour la reponse aux desastres de l'Organisation des Nations unies pour la coordination humanitaire (OCHA). Ce n'est ni la nourriture ni l'eau potable qui manque, mais plutot le moyen d'acheminer l'eau vers les villageois en detresse. <<Il nous faut avant tout des containers et des jerrycans, dit Puji Pujiono. Le probleme, c'est la distribution, car nous devons organiser de nombreux postes a travers la zone sinistree. Ce sont les militaires qui vont s'en charger>>, confirme Gendut Sudarto, secretaire general de la mairie de Bantul. Mais le temps presse. <<Dans une semaine, les gens seront a bout, dit Puji Pujiono, l'angoisse va grandir. Il faut, pour maintenir au maximum leur resistance, de l'eau et de la nourriture en quantite suffisante.>> ", "theme": "seisme"}