{"id_art": "e9e450963eb2c99bbc805223a6a2e855", "title": "L'Europe au coeur du rechauffement", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2004-08-19", "content": "Si l'on osait, on dirait que c'est un coup de tonnerre dans le ciel europeen. A en croire les conclusions d'un rapport (1) publie hier sous l'egide de Bruxelles, l'Europe court a la catastrophe. Rechauffement climatique bien pire que dans le reste du monde, tempetes, inondations, secheresse, disparition des glaciers, deplacement de populations, surmortalite des personnes agees... c'est un veritable scenario noir que dresse l'Agence europeenne de l'environnement (AEE) pour les cent prochaines annees. En gros, si les Etats ne font rien pour limiter les impacts du changement climatique, et notamment freiner la progression des emissions de gaz a effet de serre, l'Europe de 2 100 connaitra en continu les memes affres que ceux de l'ete 2003.On savait deja que la temperature mondiale ne cesse d'augmenter. Selon le groupe d'experts de l'ONU pour le climat, celle-ci devrait grimper de 1,4 a 5,8 degC d'ici a la fin du siecle. Mais ce qui est nouveau, c'est que ce rechauffement devrait etre bien pire en Europe (+2 a +6,3 degC). Au cours des cent dernieres annees deja, le Vieux Continent s'est rechauffe plus vite (+0,95 degC) que le reste du monde (+0,7 degC), notamment les pays du Sud tels l'Espagne, l'Italie et la Grece. Ce ne serait qu'un debut. Vers 2080, en Europe, <<les hivers rigoureux pourraient presque totalement disparaitre>>, tandis que <<les etes torrides, les secheresses et les incidents dus a de fortes pluies ou greles pourraient devenir beaucoup plus frequents>>, affirme le rapport de l'AEE en soulignant les consequences possibles : surmortalite humaine, fonte des glaciers, augmentation du niveau de la mer, diminution des populations d'especes vegetales... <<Nous devons de toute urgence nous adapter a cette evolution qui risque d'avoir de graves consequences humaines et economiques>>, a explique hier a Liberation la responsable de l'AEE. Selon Jacqueline McGlade, les <<evenements climatiques extremes>> de ces cinq dernieres annees (canicules, inondations...) ont deja coute, outre des drames humains, pas moins de <<60 milliards d'euros>> a l'Europe. Un cout qui ne peut que s'alourdir dans les decennies a venir si les Etats ne reagissent pas au niveau communautaire, national mais aussi local. <<Un ensemble de petites decisions peuvent parfois provoquer ou empecher une catastrophe>>, explique-t-elle en mettant l'accent sur l'urgence de prendre en compte le rechauffement climatique dans les questions d'amenagement du territoire. <<Il faut identifier les zones a risque, stopper l'urbanisation massive de certaines grandes villes d'Europe et de leurs environs, telles Rotterdam ou Paris, adapter l'architecture, empecher les decideurs locaux de betonner a tout-va (parkings, supermarches...) sans prendre en compte la necessaire permeabilite des sols... Mais vite. C'est en train d'arriver maintenant, chacun doit s'en rendre compte.>> En gros, c'est une vraie revolution des modes de vie que preconise l'AEE.(1) www.eea.eu.int/", "theme": "inondation"}