{"id_art": "3236899a4116dd544acfcdc43a317f29", "title": "L'ASN donne un cout au nucleaire", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2012-01-04", "content": "Que penser d'un vehicule declare apte a rouler lors du controle technique mais qui serait quand meme condamne a retourner au garage pour etre ameliore ? C'est peu ou prou ce que recommande l'Autorite de surete nucleaire (ASN) au sujet du parc nucleaire francais : toutes les installations nucleaires peuvent continuer a fonctionner, l'ASN ne reclamant <<l'arret immediat d'aucune d'entre elles>>. Cependant, Fukushima oblige, il va falloir investir plusieurs milliards d'euros pour accroitre <<leur robustesse>> en cas d'inondation, tremblement de terre ou tsunami, indiquent en substance les 400 pages du rapport consacre aux evaluations complementaires de surete reclamees par le Premier ministre au lendemain de la catastrophe japonaise.<<Onereuses>>.<<Ce sont les deux faces d'une meme medaille, a declare hier Andre-Claude Lacoste, president de l'ASN. Toute personne impliquee dans le fonctionnement du nucleaire n'a pu etre que choquee par ce qui s'est passe au Japon. Il y a un avant et un apres Fukushima, c'est clair.>> Gros ouf de soulagement du cote d'Eric Besson, ministre de l'Energie, qui note avec satisfaction que <<l'ensemble des installations nucleaires francaises soumises a l'audit de l'ASN presente un niveau de surete suffisant pour pouvoir continuer d'etre exploitees>>. Pour d'autres, le rapport de l'ASN ne permet pas de conclure a un parc nucleaire sur : <<D'une part, parce que l'audit a porte sur des risques naturels - inondation, seisme... - qui sont loin d'etre les seuls risques menacant les installations nucleaires, selon Sophia Magnoni, de l'ONG Greenpeace. D'autre part, parce que des ameliorations onereuses doivent etre apportees au parc nucleaire actuel.>> En effet, si l'ASN ne ferme aucun reacteur, elle impose toute une serie de mesures, non seulement aux 59 exploites par EDF, mais aussi a 20 autres installations jugees prioritaires, qu'il s'agisse de l'usine de La Hague (Manche) d'Areva ou de reacteurs de recherche du Commissariat a l'energie atomique. Pour chaque reacteur, l'ASN exige la mise en place de <<noyaux durs de dispositions materielles et organisationnelles>>. En clair, on empile les systemes de surete. Pour parer a toute rupture des systemes d'alimentation en electricite ou en eau, il va falloir construire, aupres de chaque reacteur, un generateur diesel supplementaire, dit <<d'ultime secours>>. L'ASN impose aussi la construction de batiments bunkerises pouvant accueillir une salle de commande et de communication a investir en cas de crise. Par ailleurs, chaque centrale accueillera une force d'action rapide nucleaire (FARN), c'est-a-dire des super-pompiers de l'atome prets a agir, en moins de vingt-quatre heures, sur le site de l'accident. <<Tout cela represente des investissements massifs de l'ordre de plusieurs milliards, precise le directeur de l'ASN. Les FARN representent plusieurs centaines d'hommes, tandis qu'un diesel supplementaire peut couter jusqu'a plusieurs dizaines de millions d'euros piece. Quant aux batiments bunkerises, ils peuvent chacun atteindre plusieurs centaines de millions.>> Plus c'est sur, plus c'est cher. Et nul doute que ces perfectionnements - de l'ordre de 10 milliards d'euros selon EDF - se repercuteront sur la facture electrique des Francais.<<Renouveler>>. Autre point essentiel de la surete des installations, le facteur humain. <<La surete nucleaire repose fondamentalement sur les hommes>>, a rappele le directeur de l'ASN. Dans son rapport, sans vouloir se substituer aux ressources humaines d'EDF, l'ASN insiste sur l'imperieuse <<necessite de renouveler les effectifs et les competences des exploitants>>. Rien que chez EDF, 30% de la masse salariale doit partir a la retraite d'ici a 2015, et jusqu'a 50% dans certains metiers de la production. <<En 2011, on a recrute 5 000 personnes et autant en 2012>>, precise-t-on chez EDF ou l'on prevoit de renouveler chaque poste. Autre precision du rapport, le controle de la sous-traitance doit etre execute par l'exploitant, et par lui seul. <<Nous travaillons a un arrete qui interdirait de deleguer la surveillance de la sous-traitance, surtout quand il s'agit de controler les interventions importantes pour la surete>>, precise Sophie Mourlon, directrice adjointe de l'ASN. Pour des gestes repetitifs ou hautement specialises, EDF se fait regulierement assister par des prestataires qui maitrisent mieux le sujet.Enfin, la centrale de Fessenheim (Bas-Rhin), la plus ancienne en France, evite pour l'heure l'arret de ses reacteurs : en juillet, l'ASN a estime que l'exploitation du reacteur numero 1 pouvait continuer dix annees supplementaires sous reserve de lourds travaux. <<Lesquels s'averent tres complexes et tres couteux. Comme la pente naturelle de l'exploitant est le sous-investissement en matiere de surete, peut-etre qu'EDF preferera fermer Fessenheim>>, murmure-t-on au ministere de l'Ecologie.", "theme": "seisme"}