{"id_art": "06a03acd9b588e6469b031cdbace6ca6", "title": "Environnement: la recherche fauchee", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2004-12-07", "content": " <<La base pousse.>> Jean-Paul Montagner, geophysicien, ne parle pas ici de plaques tectoniques en mouvement. S'il opere d'habitude a l'Institut de physique du globe de Paris, il mene aussi une mission au ministere de la Recherche : mettre en place les ORE, observatoires de recherche pour l'environnement. La base, ce sont les plus de 200 chercheurs reunis ce jour-la (1) au ministere pour etablir un bilan des ORE, crees en 2002, et qui s'inquietent de leur devenir. <<Avec les coupes budgetaires, nous n'avons pas obtenu de credits nouveaux en 2004. Notre activite s'est limitee a distribuer les financements engages en 2003, soit 3,75 millions d'euros, sur la trentaine d'ORE crees>>, explique Montagner.Court terme. Pire, la perennite de ces observatoires reste hypothetique. Leur financement actuel, par le Fond national de la science (FNS) ou la future agence qui doit le remplacer, est fonde sur des projets a court terme. Or, compte tenu des parametres environnementaux ou sites choisis (volcanisme, seismes, pollutions de l'air, ecosystemes, cotes...), ces observatoires n'ont de sens que sur la duree. Une contradiction illustrant la difficulte a traduire en actes la priorite affichee pour l'environnement, tant au niveau politique qu'au sein meme de la recherche publique qui souffre d'un defaut majeur de coordination. Si la base <<pousse>> cela se voit dans les propositions de nouveaux ORE, surtout dans les domaines cotiers et les ecosystemes pas gates dans la fournee de 2002 , c'est tout simplement que la demande existe. Demande sociale, lorsque les gouvernements ou les citoyens s'interrogent sur les consequences des actions humaines sur l'environnement. L'ORE Omere, qui veut mesurer l'impact anthropique sur l'environnement et l'eau en zones rurales mediterraneennes, en temoigne. Comme la mise en reseau national d'observatoires hydrogeologiques visant a decloisonner la recherche sur le sujet menee dans les differents organismes (CEA, CNRS, universites).Mais il s'agit d'abord d'une demande scientifique puisqu'il s'agit la d'observatoires de recherche et non de systemes classiques comme les reseaux pour le suivi sanitaire des huitres ou de l'air des villes propulsee par des questions et des outils nouveaux. D'ou ces innovations parfois surprenantes, comme la mesure des teneurs en ozone sur les TGV ou les Airbus. Avec, au coeur de chaque projet, une demarche d'equipe, de long terme et de large diffusion des donnees acquises et archivees. Une demarche ancienne pour certaines disciplines comme la geophysique, plus fragile pour les specialistes de la biodiversite ou du suivi des ecosystemes qui ont le sentiment de n'avoir pas eu leur part des credits. A noter, l'insuffisance des projets vraiment pluridisciplinaires, incluant les sciences humaines, centrees sur la relation hommes-environnement plutot que sur un objet naturel isole. Moyens. Saluee de toute part, la demarche des ORE va-t-elle se casser le nez en plein essor ? Au-dela des discussions sur leur nombre et la delicate relation entre observations et recherche, c'est le financement qui decidera. Ambigue, la directrice de la recherche au ministere, Elisabeth Giacobino, a certes <<felicite>> les scientifiques pour leur travail, mais elle est restee dans le flou sur les credits a degager en 2005 comme sur la reunion de l'instance de coordination qu'ils reclament. Quant aux organismes de recherche, notamment l'Institut national des sciences de l'univers du CNRS qui ne parvient pas a accoler un <<E>> comme Environnement a son sigle , sa directrice, Sylvie Joussaume, veut bien prendre le relais des credits du FNS... si on lui en donne les moyens. (1) Colloque ORE, les 15 et 16 novembre. ", "theme": "seisme"}