{"id_art": "d53c18350e15a5b387b27e4cac2c67d2", "title": "En Asie, la decrue charrie les maladies", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2004-08-03", "content": "Le niveau des eaux commence a baisser en Inde du Nord et au Bangladesh mais les inondations, qui ont fait depuis juin plus de 1 300 victimes dans la region, dont pres de 600 pour le seul Bangladesh, continuent a detruire et tuer. Des dizaines de milliers de sinistres sont tombes gravement malades ces derniers jours en buvant de l'eau polluee ou en mangeant de la nourriture avariee. Les organisations locales ou internationales multiplient les appels au secours. L'ONU a promis hier de venir en aide, au besoin par bateau a rames, aux trois millions de personnes encore isolees au Bangladesh par les inondations causees par la mousson, les pires depuis quinze ans. La Federation internationale de la Croix-Rouge et les societes du Croissant-Rouge sont aussi mobilisees. Regroupes dans quelque 5 000 abris (227 dans la seule capitale de Dacca), les habitants manquent de tout. Des responsables bangladais de la Sante ont declare hier que des maladies etaient en train de se repandre du fait d'une penurie de pilules de purification de l'eau. Comme toujours, les enfants sont les plus touches. Atteints d'affections respiratoires aigues et de maladies transmissibles par l'eau, ils s'entassent dans les hopitaux. L'Unicef a lance hier un appel a l'aide internationale pour leur porter secours en priorite. Les premieres aides commencent a affluer des quatre coins du monde. En France, Emmaus ou le Comite francais de soutien a Gonoshasthaya Kendra (1) ont deja envoye des aides d'urgence. Une reunion de coordination est prevue demain a Dacca pour faire le point des secours immediats et une autre pourrait avoir lieu la semaine prochaine, afin de mettre en place un programme de reconstruction. Au Bangladesh, la crue, qui a fait a son apogee 30 millions de sinistres, est la plus grave depuis celle de 1998 qui avait tue 700 personnes. Selon l'AFP, Dacca a estime les degats materiels des inondations de cet ete a 6,6 milliards de dollars. A titre indicatif, 27 000 ecoles primaires ont ete endommagees voire detruites par les pluies diluviennes.Si la situation climatique semble egalement se stabiliser en Chine, ou les inondations ont provoque ces dernieres semaines la destruction de 275 000 maisons et entraine le deplacement de pres d'un demi-million de personnes, elle empire en Coree du Nord, ou des pluies torrentielles ont detruit des recoltes, endommage des infrastructures et fait des milliers de sans-abris. Le pays, qui souffre deja de famines depuis les inondations de 1995, a recu pour la premiere fois hier une aide alimentaire de la Russie. (1) www.comgksavar.org ", "theme": "inondation"}