{"id_art": "ade5883d50800267bd05cebfd8129d98", "title": "Un canular pour le 20e anniversaire de Bhopal", "newspaper": "Liberation", "author": ["Christian Losson", "Christian Losson "], "date_publi": "2004-12-04", "content": " Emoi et stupeur vendredi matin, a 10 heures, sur les ondes et les ecrans de la noble BBC. <<Je suis tres, tres heureux d'annoncer que, pour la premiere fois, Dow Chemical accepte l'entiere responsabilite de la catastrophe de Bhopal>>, assure Jude Finisterra, qui se presente comme un porte-parole de la multinationale. Un seisme, le jour du 20e anniversaire de la plus grande catastrophe industrielle de l'histoire. Le 3 decembre 1984, 40 tonnes de gaz mortel s'etaient echappees de l'usine de pesticides americaine Union Carbide a Bhopal (rachetee depuis 2001 par Dow Chemical). Au moment ou Jude Finisterra fait cette annonce choc, des milliers de personnes marchent dans le centre de l'Inde en memoire des 15 000 victimes (22 000 a 25 000, selon Amnesty), en solidarite avec les 800 000 vies affectees par le drame.Dow Chemical a toujours decline toute responsabilite, pretextant que les 470 millions de dollars laches en 1989 par Union Carbide valaient fin de non-recevoir (1). Et voila que son <<porte-parole>> assure en direct: <<Nous avons degage 12 milliards de dollars pour indemniser enfin les victimes.>> Finisterra enfonce le clou: <<Nous avons decide de liquider Union Carbide, ce cauchemar pour le monde et cette epine dans le pied de Dow, et d'utiliser les 12 milliards de dollars pour donner plus que les 500 dollars que chaque victime a recus jusqu'a maintenant.>> <<500 dollars, c'est tres bien pour un Indien>>, avait ose un jour dire une (autre) porte-parole du groupe, Kathy Hunt. Reelle, elle. <<Enquete>>. Finisterra, lui, n'existe pas. La BBC est victime d'une megatorpille mediatique. L'agence de presse Reuters embraye a coups <<d'urgent>>. Avant qu'un dementi, officiel, tombe. <<Cette histoire est fausse>>, dit Dow Chemical, via un e-mail a la BBC. Laquelle assure <<qu'une enquete est en cours>> pour trouver comment elle a pu etre ainsi manipulee. Le canular vient des Yes Men, des activistes altermondialistes (lire ci-dessous). Et c'est la BBC, de son siege a Londres, qui, il y a cinq jours, croyant contacter Dow Chemical (dow.com), se retrouve sur un site pastiche (dowethics.com). De Paris, Andy, des Yes Men, leur repond : <<Pas de probleme. On fera l'entretien de votre station a Paris.>> Hier, il a donc debarque dans les studios de la BBC. Costard cravate, et une equipe de tele dans son sillage. La BBC, bluffee par le cote hyperpro de l'imposteur, n'y voit que du feu. Et retransmet, en direct, le canular.<<Faux espoirs>>. Pendant deux heures, l'info fait le tour de la planete. Y compris a Bhopal. <<Elle donne de faux espoirs aux victimes>>, resume un militant de la Campagne internationale pour la justice. Au siege d'Amnesty, a Londres, on confie que l'action des Yes Men <<donne aussi un enorme echo a l'injustice de Bhopal>>. <<Le message des victimes sera encore plus fort>>, dit Yannick Jadot, de Greenpeace. <<On ne pensait pas qu'on allait susciter autant d'espoirs, dit a Liberation Andy, des Yes Men. Mais on voulait montrer qu'un autre monde est possible et, a moindres frais, surtout pour Dow...>> Il s'en est explique, vendredi soir, sur la BBC, ou il a de nouveau ete invite. Pendant qu'un autre <<faux>> communique de presse de Dow prolongeait le canular. Il denonce des <<imposteurs irresponsables>> et assure <<que les survivants de Bhopal ont deja souffert de vingt ans de faux espoirs>>. Tout en renvoyant a un numero de telephone d'une vraie porte-parole de Dow, qui s'avoue <<effondree>>. Vendredi, l'action Dow a chute de plus de 3 % a la Bourse de Francfort. Avant de se reprendre. Andy, lui, s'il ne risque pas d'etre poursuivi pour diffamation (<<On en dit que du bien>>, se marre-t-il), pourrait etre traine en justice, comme la SEC, le gendarme de la Bourse americaine, l'a deja fait, pour declaration frauduleuse. (1) Lire sur liberation.fr", "theme": "seisme"}