{"id_art": "2f02eb953cbfeac7c0d894d7d321492e", "title": "Inde: colossale voie d'eau en vue", "newspaper": "Liberation", "author": ["Pierre Prakash", "Pierre Prakash "], "date_publi": "2005-07-04", "content": "Chennai (Tamil Nadu) envoye special En 1860 deja, A.D. Taylor, commander de la marine britannique, avait reve d'un chenal maritime reliant le golfe de Mannar (pointe sud de l'Inde) a la baie de Palk, sur la cote est. L'ouverture d'un tel passage aurait permis aux navires britanniques en provenance d'Europe de ne plus contourner l'ile du Sri Lanka pour rejoindre la cote d'ou operait la East India Company. Car, dans le detroit qui separe l'Inde et le Sri Lanka, l'ocean Indien n'est pas assez profond pour accueillir les navires de commerce ou militaires.Contournement. Pres d'un siecle et demi plus tard, le reve du commander Taylor est sur le point de devenir realite. Samedi, le Premier ministre indien, Manmohan Singh, a donne le coup d'envoi du Sethusamudran Ship Canal Project (SSCP), un projet pharaonique, et tres controverse : plusieurs centaines d'ecologistes qui manifestaient leur colere contre ce chantier ont ete arretees par la police. Pour plus de 430 millions d'euros, New Delhi compte draguer dans l'ocean un chenal de 152 kilometres de long, 300 metres de large, et 12 metres de profondeur, afin que les bateaux puissent enfin contourner la peninsule tout en restant dans les eaux territoriales indiennes. Cela se traduira par un raccourci de 400 milles nautiques (740 km), ce qui represente 24 a 36 heures gagnees sur le trajet. Une economie de temps mais aussi de carburant, sans compter l'interet strategique puisque <<la marine indienne pourra circuler librement sur l'integralite des cotes du pays>>, explique le commandant R.S. Vasan, officier a la retraite. <<Le principal interet de ce projet reste toutefois son impact sur l'economie de la region>>, ajoute le commandant Vasan. Du developpement du port de Tuticorin, d'ou partira le chenal, a la possibilite d'implanter des chantiers navals a cale seche pour effectuer les reparations des navires internationaux, le gouvernement evoque un potentiel economique colossal pour cette region jusqu'ici dominee par la peche artisanale. Et des recettes supplementaires pour l'Etat : selon les estimations, le SSCP devrait accueillir quelque 3 000 bateaux par an des sa construction, voire plus de 7 000 en 2025.Dans l'immediat, il y a toutefois deux ans de travaux prevus, au bas mot. Creuser l'ocean n'est en effet pas une mince affaire, surtout quand il s'agit de deblayer plus de 82 millions de tonnes de vase, lesquelles seront deposees un peu plus loin, au fond de la mer. L'idee de les entreposer sur le rivage a ete abandonnee en raison de l'opposition des populations vivant sur la cote. Car si le Sethusamudran Ship Canal Project suscite l'enthousiasme des milieux economiques, il rencontre une resistance feroce des associations de pecheurs et des mouvements ecologistes. <<Le dragage va faire fuir les poissons, ce qui signifie que 100 000 pecheurs perdront leur gagne-pain>>, martele Anton Gomes, du Syndicat national des pecheurs. <<C'est un projet devastateur, tant en termes socio-economiques qu'ecologiques>>, rencherit Sanjeev Gopal, de Greenpeace. Coraux envases. Point de depart du chenal, le golfe de Mannar compte en effet une reserve marine nationale qui, avec plus de 3 600 especes recensees, affiche l'une des plus importantes biodiversites marines au monde. Or, bien qu'il ait deja ete revu a plusieurs reprises en raison de l'indignation des mouvements ecologistes, le trace passe toujours a six kilometres de la lisiere du parc. Tout en avouant qu'il est <<tres difficile d'en connaitre les consequences exactes>>, Sanjeev Gopal estime qu'elles seront <<desastreuses>>. <<En remuant les fonds marins, les travaux vont envaser les coraux et les algues dont dependent des centaines d'especes protegees. Ce sont des ecosystemes entiers qui vont disparaitre.>> Sans compter les risques de pollution, voire de maree noire.Debut avril, le ministere de l'Environnement a neanmoins donne son feu vert. Celui-ci est certes accompagne d'une longue serie de conditions mais, dans les faits, cela equivaut a une carte blanche d'autant plus etonnante qu'elle est fondee sur une etude dont tout le monde s'accorde a dire qu'elle a ete baclee. En mars dernier, meme le bureau du Premier ministre l'avait remise en question, estimant notamment que les informations sur l'impact d'un eventuel cyclone ou d'un tsunami restaient <<incompletes>>, et qu'il y avait encore <<d'enormes lacunes>> dans la connaissance des fonds marins de la region. <<Comment peut-on autoriser un projet d'une telle envergure sans faire une etude approfondie ?>>, s'indigne Ossie Fernandes, vice-president de Coastal Action Network, un collectif d'associations opposees au projet, qui prevoit d'aller en justice pour contester la decision du ministere de l'Environnement. Suez et Panama. <<Ce n'est pas un chenal de 300 metres de large ou passeront trois bateaux par jour qui va bouleverser quoi que ce soit. Il y aura au pire un leger impact sur les coraux, mais aucune consequence majeure sur la biodiversite>>, assure de son cote le professeur S. Ramachandran, de l'Institut pour la gestion des oceans, un centre de recherche universitaire base a Chennai. <<Draguer les fonds de mer n'est pas nouveau, ajoute-t-il. Ce n'est pas plus nocif que de construire une route.>> Et de citer, comme tous les partisans du projet, le canal de Suez et celui de Panama, qui ne sont pourtant en rien comparables puisqu'ils ont ete decoupes dans la terre ferme, et non dans l'ocean.<<C'est une illusion de croire que ce chenal, en pleine mer, ne sera pas ensable par les courants marins. Il faudra draguer en permanence pour le maintenir a douze metres de profondeur>>, affirme Ossie Fernandes, de Coastal Action Network. Qui plus est, dans sa configuration actuelle, cette voie ne pourra accueillir que les bateaux de moins de 30 000 tonnes, ce qui exclut notamment les cargos, et limite donc son interet pour l'industrie maritime. <<Il n'y a qu'une explication a l'empressement des autorites : la politique et la corruption>>, en conclut le vice-president de Coastal Action Network. Le fait que ce projet voit enfin le jour alors qu'il a ete abandonne a plusieurs reprises au cours des cinquante dernieres annees ne semble en effet pas etre le fruit du hasard : depuis l'annee derniere, le ministere du Transport maritime et celui de l'Environnement sont aux mains du meme parti, le DMK, une formation regionale du Tamil Nadu, l'Etat qui accueillera le projet... ", "theme": "cyclone"}