{"id_art": "6e309d406b61df5f65133d8ebf4ad34e", "title": "A Fukushima, les Japonais continuent a pomper", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-04-07", "content": "Une fuite de colmatee, des milliers de tonnes d'eau a pomper. C'etait, hier, la poursuite de l'accident nucleaire sur la centrale de Fukushima.La bonne nouvelle, donc, c'est que la fuite d'une fosse technique d'ou s'ecoulait une eau tres radioactive vers l'ocean a ete colmatee. C'est l'injection de silicate de sodium dans les fondations du reacteur numero 2 qui a eu raison des fissures qui acheminaient l'eau vers la fosse.Mais ceci n'est qu'un episode dans un combat shadokien. Sur le site, rapporte l'Autorite de surete nucleaire francaise, se trouvent environ 60 000 tonnes d'eau fortement radioactive. Objectif : la pomper et la stocker afin d'ecarter la menace d'une contamination supplementaire de l'ocean et reduire la radioactivite de la zone, qui faciliterait la poursuite des travaux. Pour le stockage, seraient utilises divers conteneurs, ainsi que deux barges ancrees devant la centrale. Le prix a payer ? Deverser dans la mer 11 500 tonnes d'eau faiblement radioactive stockee sur le site avant l'accident. Risque. Les reacteurs accidentes et les piscines a combustibles uses sont en etat stationnaire. Les reacteurs sont maintenus a temperature par des injections d'eau douce au rythme de 6 a 9 metres cubes par heure. Mais cette eau, qui devient fortement radioactive, se deverse ensuite dans les parties basses du batiment, puis vers la salle des machines. Tant qu'un circuit ferme de circulation echangeant sa chaleur avec une source froide ne sera pas retabli, le combat continuera.Les temperatures des cuves ou se trouvent les reacteurs vont d'environ 100 a 250degC pour le plus chaud, le reacteur numero 1. Ce dernier est le seul a avoir garde une forte pression, ce qui montre que sa cuve est quasi indemne. En revanche, une accumulation d'hydrogene a fait remonter le risque d'explosion sur ce reacteur. Une injection d'azote liquide (un gaz neutre) doit etre y operee afin de l'eviter. Les piscines a combustibles sont stabilisees, mais si celles des reacteurs 2 et 3 beneficient d'une circulation d'eau via les circuits normaux, celles des reacteurs 1 et 4 doivent toujours etre arrosees de temps en temps par les camions-citernes dotes de tres longs <<bras>>, concus pour injecter du beton, et telecommandables de loin.Evacuation. La contamination radioactive au-dela de la zone evacuee - 20 km - continue de poser des problemes pour l'agriculture. Une surcontamination a conduit le gouvernement a conseiller le depart des femmes enceintes et des enfants du village d'Itate, a 30 km de la centrale. En revanche, la radioactivite de l'air diminue regulierement a Tsukuba, pres de Tokyo, avec 0,15 microsievert/h hier, contre pres de 0,5 mS/h le 16 mars.", "theme": "seisme"}