{"id_art": "2249f36c072c12d337d70044adf1cf52", "title": "<<On attend un ete chaud, pas forcement caniculaire>>", "newspaper": "Liberation", "author": ["Guillaume Launay", "Guillaume Launay "], "date_publi": "2010-07-17", "content": "Le printemps le plus chaud depuis que des releves existent. C'est ce qu'a vecu la planete, selon les dernieres donnees publiees jeudi par l'Agence oceanique et atmospherique americaine (NOAA). Et c'est juin qui decroche la palme, avec une temperature moyenne de 16,2 degC - record historique -, 0,68 degC au-dessus de la moyenne du XXe siecle.C'est un phenomene en moyenne globale : vu par un observateur exterieur, juin a ete exceptionnellement chaud. Mais, sur un mois, impossible de l'attribuer directement au changement climatique ou a la variabilite naturelle. La premiere source d'influence sur le climat vient des oceans, qui occupent 70% de la surface du globe. Or, on sort d'une periode ou ils ont ete particulierement chauds. Le Pacifique, en raison du phenomene El Nino, mais aussi l'ocean Indien et l'Atlantique tropical, qui a connu des temperatures exceptionnelles.Ce n'est pas contradictoire, les deux phenomenes sont meme lies, c'est une configuration que nous connaissons. Dans nos regions, cette periode froide peut etre attribuee a une circulation atmospherique exceptionnelle, un regime qui a persiste pendant toute la saison. Les trajectoires des depressions ont completement change et les hautes pressions subtropicales sont descendues plus au sud, provoquant un rechauffement progressif. Tout ceci correspond d'abord a ce qu'on appelle la variabilite naturelle du climat. Et il est pratiquement certain que la-dessus vient se superposer la tendance liee au rechauffement climatique. Ce qui se passe actuellement ne contredit pas, bien au contraire, les simulations du Giec [Groupe d'experts intergouvernemental sur l'evolution du climat, ndlr].Ca va dependre des regions. Dans les regions tropicales, il y a deja eu, au printemps, des canicules extremement nefastes, notamment en Afrique de l'Ouest, et cela pourrait continuer. Sur le bassin Atlantique tropical nord, on attend une saison cyclonique particulierement active. Mais ca ne veut pas dire que chez nous il va y avoir des canicules, meme si on attend un ete plutot chaud et sec. Ce qu'on a connu ces derniers jours n'est pour l'instant pas considere comme exceptionnel, on reste dans un episode estival normal.", "theme": "cyclone"}