{"id_art": "2d4d1abc9067454131d5d0b5f9952496", "title": "Malawi, les champs captifs de Monsanto", "newspaper": "Liberation", "author": ["Sophie Bouillon  Envoyee speciale a Lilongwe, Malawi"], "date_publi": "2011-02-25", "content": "Titha cultive une petite parcelle de terre dans le village de Muzu, a une quarantaine de kilometres de Lilongwe, la capitale du Malawi. Sur un demi-hectare de champs, elle recolte seule le mais, pour la subsistance de ses trois enfants. Mal nourris, les yeux tristes, ils se cachent dans sa jupe a la vue des visiteurs. Ils ne vont pas a l'ecole, et Titha n'y est jamais allee non plus. Mais il y a deux ans, la vie s'est adoucie a Muzu. Titha a recu un sac de semences hybrides Monsanto - provenant de deux plantes parentes differant par un ou plusieurs genes - grace au programme de subventions du gouvernement pour les petits agriculteurs. <<La premiere annee, nous avons eu une tres bonne recolte, souffle-t-elle. J'etais contente. Mais ensuite, je n'ai plus eu de subventions pour les semences, juste pour les engrais. J'ai replante des graines de la saison precedente, comme d'habitude... Mais elles n'ont rien donne.>> Les semences hybrides sont des graines selectionnees artificiellement. Leur variete n'etant pas <<stabilisee>>, elles ne peuvent pas se reproduire d'une saison a l'autre. Surtout, au nom de la propriete intellectuelle, il est interdit de replanter des semences Monsanto. Titha le sait, mais elle n'a pas peur que la compagnie americaine la poursuive en justice. <<Comment voulez-vous qu'ils me trouvent ici ? lance-t-elle, presque amusee. Et de toute facon, qu'est-ce qu'ils pourraient bien me prendre ? Je n'ai plus rien...>><<Survie>>. La compagnie Monsanto, geant de l'agroalimentaire americain, prospere au Malawi. La vision de son directeur, Hugh Grant, est claire : <<Il suffit qu'un pays africain dise oui [aux hybrides, ndlr] pour montrer le chemin aux autres.>> Il avait note que <<72% de la population au Malawi depend du mais pour sa survie alimentaire>>. Un record mondial. Le pays ideal pour montrer la voie. Resistantes a la chaleur, et plus productives, les semences hybrides ont conquis les deux tiers des agriculteurs du Malawi en quatre ans. 46% d'entre eux utilisent des produits Monsanto et l'autre moitie plante des graines Seedco, une variete creee par la Fondation Bill et Melinda Gates. Les deux organismes agroalimentaires ont des liens tres forts. L'annee derniere, Monsanto a fait un don de 10 millions de dollars (7,25 millions d'euros) a la fondation. En echange, Bill Gates a achete pour 23 millions de dollars (16,7 millions d'euros) d'actions chez Monsanto, et a appele son vice-president comme directeur des recherches agricoles de la fondation. De nombreux chercheurs agronomes s'inquietent de ce monopole des deux geants sur le continent africain. Selon Miriam Mayet, directrice du Centre africain pour la biodiversite a Johannesburg, <<lorsque le pouvoir economique de Bill Gates s'allie a l'irresponsabilite de Monsanto, l'avenir des petits agriculteurs en Afrique est peu prometteur>>. Au Malawi, un des pays les plus pauvres au monde, 76% de la population, soit 11 millions de personnes, depend pour sa survie alimentaire de deux compagnies multinationales amies.L'arrivee de Monsanto ne s'est pas faite par hasard et fut le fruit de lourdes concessions. Apres une terrible secheresse qui a frappe le pays en 2005, Monsanto Found (un organisme de charite fonde par la compagnie) offre 700 tonnes de semences hybrides aux petits agriculteurs. Comme l'annee derniere a Haiti apres le tremblement de terre, la compagnie americaine est arrivee en <<sauveur>>. Dans son petit bureau de Lilongwe, Misheck Nyirenda, directeur de Monsanto Malawi, est confus : <<C'etait de la charite ! Enfin... On s'est dit que comme ca, les paysans testeraient notre produit et reviendraient l'annee prochaine.>> Une bonne publicite sur fonds de solidarite. Sauf que la meme annee, en reaction a cette terrible secheresse, le president, Bingu Wa Mutharika, decide de lancer sa <<revolution agricole>>. Tout juste elu, il ne supporte plus de <<mendier de la nourriture>> au Programme alimentaire mondial pour faire vivre ses 15 millions d'habitants. L'Etat prend en charge les trois quarts du cout des semences et des engrais, grace a un systeme de coupons distribues aux paysans. Les semences hybrides etant trop cheres, les subventions ne s'appliquent que sur les produits de la compagnie paraetatique Admarc. Un moyen pour le gouvernement de rentrer dans ses frais. Un coup dur pour Monsanto. <<La revolution verte a ete difficile a mettre en place, concede Bingu Wa Mutharika, lors d'un sommet pour l'agriculture en Afrique en 2007. Les subventions restent un sujet tabou sur la scene internationale.>> Finance. Et pour cause. Des la mise en place de cette revolution agricole, la Banque mondiale et le Fonds monetaire international (FMI) s'insurgent : les subventions aux agriculteurs encouragent la corruption, enrayent les circuits de la finance mondiale et empechent l'entrepreneuriat. Qu'importe si toutes les grandes puissances subventionnent leurs agriculteurs a coups de milliards de dollars. Et le Malawi est extremement pauvre. Il risque de s'endetter, previent-on a Washington. Le budget du pays est deja finance a 40% par la communaute internationale... Autre probleme souleve par le FMI, les semences et les engrais subventionnes sont produits par Admarc. Pour les bailleurs de fonds, c'est une violation du programme d'ajustement structurel impose aux pays pauvres pour limiter le role des entreprises publiques. Du coup, les partenaires financiers (qui participent a hauteur de 40% au budget de l'Etat) s'engagent a aider financierement la revolution agricole uniquement si le gouvernement <<ouvre>> le marche des subventions et reste <<neutre>> dans le choix des semences. Ils ont eu gain de cause : aujourd'hui 1,9 million de coupons permettent aux paysans d'acheter des hybrides.<<Ma vie a ete transformee grace aux hybrides, s'enthousiasme Patrick, petit paysan qui vit sur les rives du lac Malawi. Je n'ai pas beaucoup d'argent, mais plus personne n'a faim dans mon foyer.>> Avec ses champs verdoyants toute l'annee grace a un nouveau systeme d'irrigation, Patrick est la <<vitrine>> de cette revolution verte. L'ONG World Vision lui a fourni des semences la premiere annee, lui a explique les bienfaits de la diversification alimentaire, et comment vendre ses produits. Malgre sa chemise dechiree et ses pieds nus, Patrick dit etre <<un vrai businessman>> : <<Le monde change, il faut bien changer avec !>> World Vision est souvent decrite comme etant a la botte de Monsanto. Pourtant, le responsable de la securite alimentaire de l'organisation, Phiri Esau, se souvient : <<Des 2005, nous avons declare la guerre a Monsanto, confie-t-il. Avec un financement de l'Union europeenne, on diffusait des messages a la radio pour mettre en garde contre les hybrides, on faisait des experiences avec les paysans... Et puis, apres la grande secheresse, le gouvernement nous a offert 100 tonnes de semences Monsanto pour les distribuer a nos membres. Ils avaient faim... Qu'est-ce qu'on pouvait faire ?>> Meme si aujourd'hui World Vision et Monsanto travaillent ensemble, Phiri Esau n'est toujours pas convaincu des bienfaits des hybrides. Ils ont besoin de deux fois plus d'engrais, abiment la fertilite des sols et creent une dependance entre le fournisseur et l'agriculteur. <<Bien sur qu'ils auraient la technologie necessaire pour creer une variete resistante a la chaleur qui pourrait etre replantee d'une annee sur l'autre. Mais si les fermiers n'achetaient pas de semences tous les ans, la firme ne pourrait pas survivre.>> Famine. Apres les hybrides, Monsanto et Seedco font pression sur le gouvernement du Malawi pour qu'il legalise la production d'organismes genetiquement modifies (OGM). <<C'est seulement une question de temps, promet Misheck Nyirenda. Les sols sont en mauvais etat, la population ne cesse d'augmenter, l'OGM sera bientot la seule solution pour le pays. Nous sommes deja en discussion avec le gouvernement. Le coton OGM devrait arriver dans trois ans, et le mais ensuite.>> Pendant ce temps, le gouvernement s'endette. Le prix des engrais a explose ces dernieres annees, et il faut en acheter deux fois plus. Le sol est erode, les bailleurs de fonds sont affaiblis par la crise economique, et l'Etat doit subventionner l'achat des hybrides chaque annee car ils ne se reproduisent pas. La <<revolution verte>> n'est pas tenable sur le long terme : 11% du budget de l'Etat est consacre a l'agriculture (le plus important de tous les pays d'Afrique), soit 150 millions d'euros. Le double de ce qui avait ete prevu. Si demain les bailleurs de fonds suspendent leurs prets et que le gouvernement n'a plus les moyens d'aider les petits agriculteurs a acheter des engrais, le Malawi risque une famine terrible. Et qu'arrivera-t-il si, un jour, Monsanto quitte le pays ? Prenant un air tragique, Misheck Nyirenda repond : <<Si nous partons aujourd'hui, beaucoup de gens vont pleurer, parce qu'ils nous aiment et dependent de nous pour survivre.>> ", "theme": "tremblement de terre"}