{"id_art": "3238571f7047e4a853d18486f5788aba", "title": "Les lecons de prevention a 7 milliards de George W. Bush", "newspaper": "Liberation", "author": ["Pascal RICHE", "Pascal RICHE "], "date_publi": "2005-11-02", "content": "Washington de notre correspondant Effet manifeste du terrible fiasco qui a suivi Katrina : la grippe aviaire a brutalement rejoint les premieres priorites de l'administration Bush, qui ne veut pas etre prise au depourvu en cas de nouvelle catastrophe. Le mois dernier, Bush a meme annonce qu'il etait pret a mettre des regions en quarantaine, avec l'appui de l'armee.<<Notre patrie>>. Hier, dans un discours moins martial et plus pedagogique, le President a solennellement presente sa <<strategie nationale pour la preparation et la reponse a la grippe pandemique>> devant l'Institut national de la sante (NIH) de Bethesda, dans la banlieue de Washington. Le President s'est garde d'etre trop alarmiste, meme s'il puisait certaines expressions dans le vocabulaire antiterroriste qui lui est familier (<<ce danger pour notre patrie>>, etc.). Tout en rappelant qu'aucun oiseau contamine n'avait encore ete detecte sur le sol americain et que la maladie ne se transmettait pas encore d'humain a humain, George W. Bush a explique qu'il etait de sa responsabilite de se preparer au pire. Le plan qu'il a avance repose sur trois piliers : le renforcement des moyens de detection (un element capital dans un pays depourvu de systeme national de soins et ou 50 millions de personnes n'ont pas de couverture sante) ; le stockage de millions de vaccins et de medicaments antiviraux et l'acceleration du processus de developpement de nouveaux vaccins ; la mise en place d'un plan d'urgence, coordonnant le travail des autorites nationales et locales, dans l'hypothese ou la pandemie se declarerait. Au total, le plan coutera au contribuable 7,1 milliards de dollars (6 milliards d'euros), une enveloppe deja approuvee par le Senat la semaine derniere. Prototype. Le coeur de la strategie de l'administration repose sur le stockage de vaccins. L'administration Bush a passe des contrats avec deux groupes pharmaceutiques, l'americain Chiron en passe d'etre rachete par le suisse Novartis et le francais Sanofi-Aventis, pour produire un vaccin prototype. Ce vaccin, construit a partir du virus actuel H5N1, ne sera pas forcement adapte a un virus mutant qui se transmettrait entre humains. Neanmoins, il pourrait limiter le nombre de morts en cas de pandemie. Le gouvernement envisage de stocker 20 millions de ces vaccins. Par ailleurs, il compte emmagasiner des antiviraux qui, s'ils sont pris assez tot, permettent de limiter la gravite de la maladie une fois contractee.Bush entend egalement faciliter le developpement rapide de vaccins quand le virus que l'on veut combattre sera detecte. Actuellement, il faut environ neuf mois pour developper un vaccin a partir des oeufs des oiseaux infectes. Les chercheurs du NIH et d'ailleurs travaillent sur un processus beaucoup plus rapide, dans lequel le vaccin serait bati directement a partir des genes des cellules de l'oiseau. Bush promet pres de 3 milliards de dollars de subvention pour encourager ces recherches. En attendant, fidele a l'un de ses dadas la protection des entreprises contre les poursuites , le President va demander au Congres de proteger les producteurs de <<vaccins qui sauvent des vies>> contre les eventuels proces. ", "theme": "cyclone"}