{"id_art": "ea63799c484c18cff57035b3183b8ab3", "title": "Japon, l'archipel des deplaces", "newspaper": "Liberation", "author": ["Christian Losson", "Christian Losson ", "Michel Temman  Envoyes speciaux a Hirota et Koriyama"], "date_publi": "2011-04-29", "content": "Sept semaines apres, et pourtant... Comme au lendemain du tsunami, le pays, traumatise, vit toujours un etat d'urgence qui ne dit pas son nom. Les jietai (les forces d'autodefense) semblent depassees. Le nombre de morts et de disparus parait encore tres sous-estime et le flot de deplaces affole jusqu'aux humanitaires rompus aux exodes massifs. <<Les chiffres disent des choses, mais ne disent pas tout>>, resume un des 136 000 sinistres recense. Les 660 000 foyers sans eau, les 209 000 menages sans courant ne suffisent pas...Il manque a cela des visages. Des hommes et des femmes, entre resignation et stoicisme, condamnes a reprendre vie dans l'un des 2 500 centres d'hebergement. Comme a Minamisanriku, ou la promiscuite est la regle. La, trois femmes, trois generations, dans 4 m2 delimites par des cartons. Et Katsue, 16 ans, qui revit immuablement cette scene : <<J'ai saute du train avant le tsunami. Le conducteur est reste. Meme les rails ont ete balayes.>> A Karakuwa, petit bourg de peche reduit en ruines, Masafumi Chiba hante les lieux, se sent <<autorefugie>>, livre a lui-meme. Il parvient a aligner des <<c'est terrible, c'est terrible, c'est terrible>>... Les lieux peuvent etre depouilles et les survivants dormir a meme le sol : la nourriture ne manque plus. <<Les dons de chaussures, de tee-shirts>> frolent l'overdose, dit une ONG. Le gouvernement ? Il tarde a faire emerger des <<shelters>>, des abris provisoires. S'en remet a des loteries pour attribuer des logements sociaux.Quand la moitie (560 000) des gaijins - les etrangers - ont quitte l'archipel, les exiles de l'interieur font face. Qu'ils soient <<deplaces du nucleaire>> ou du tsunami (lire ci-dessous). Ils ont tout perdu. Mais ont toujours quelque chose en main au moment de la photo. Un sac, un livre, un verre. Comme si le denuement absolu imposait de ne pas se montrer totalement a nu.", "theme": "seisme"}