{"id_art": "79616d6b6111a56e8b95ce3cda927554", "title": "En appel, l'<<Erika>> fait trembler les mers", "newspaper": "Liberation", "author": ["Eliane Patriarca", "Eliane Patriarca "], "date_publi": "2009-10-05", "content": "On prend les memes et on recommence ? Ce matin, s'ouvre a Paris le proces en appel du naufrage de l'Erika, le petrolier qui avait cause il y a dix ans l'une des pires marees noires ayant souille le littoral francais. Le vieux navire s'etait brise en deux au large de la Bretagne avant de sombrer, tuant des dizaines de milliers d'oiseaux et ravageant faune et flore marines. Des milliers de benevoles avaient ecume les plages, pistant les galettes de fioul crachees par le petrolier.A l'issue du gigantesque proces qui s'est tenu a Paris, de fevrier a juin 2007, le tribunal correctionnel a, en janvier 2008, condamne Total SA, la societe de classification italienne Rina, l'armateur italien Giuseppe Savarese et le gestionnaire Antonio Pollara aux amendes maximales pour pollution maritime : 375 000 euros pour les personnes morales, 75 000 euros pour les personnes physiques. Ils ont aussi ete condamnes a verser solidairement 192 millions d'euros de dommages et interets aux parties civiles (1). Image. Pourquoi Total, premiere societe francaise et troisieme groupe petrolier europeen par la capitalisation boursiere, a-t-il choisi de rouvrir le dossier en faisant appel, au risque d'entacher encore son image ? <<L'enjeu est juridique, explique Yves-Marie Dallibard, responsable de la communication du petrolier. Ce n'est pas une question d'argent. De 2000 a 2003, Total a engage spontanement 200 millions d'euros pour le nettoyage des plages, le pompage du petrole dans l'epave et le traitement des dechets.>> La firme a aussi propose de verser immediatement les indemnites aux parties civiles (regions, departements, communes, Etat, associations) a condition qu'elles renoncent a faire appel. <<37 ont accepte et nous leur avons verse 170 millions d'euros, dont 154 a l'Etat (2).>>Ce que Total conteste, c'est la <<faute d'imprudence>> que lui attribue le jugement pour avoir affrete un bateau en fin de vie. <<Le navire disposait de tous les certificats necessaires, a la suite des inspections faites par l'organisme de qualification Rina, note Yves-Marie Dallibard. La corrosion interne n'a ete decouverte qu'apres le naufrage. En tant qu'affreteur, nous n'avions aucun moyen d'en avoir connaissance. Nous avons ete trompes.>> En outre, selon l'avocat de Total, Me Daniel Soulez-Lariviere, le jugement de premiere instance bafoue <<les conventions internationales du transport maritime>> qui minimisent <<la responsabilite de l'affreteur>>. En bref, Total l'affreteur rejette la faute sur Rina, qui a aussi fait appel et figure parmi les prevenus face a quelque 90 parties civiles. Du cote de celles-ci (associations et collectivites qui ont refuse la transaction avec Total), l'enjeu du proces en appel, c'est la confirmation de la notion de <<prejudice ecologique>>. Le jugement en premiere instance avait en effet innove en invoquant un prejudice resultant de l'<<atteinte a l'environnement>> et, pour la premiere fois, avait octroye a ce titre des indemnites a la Ligue pour la protection des oiseaux (LPO) ainsi qu'au departement du Morbihan.precedent. Minimes, calculees un peu a l'emporte-piece, ces indemnites ont neanmoins cree un precedent, que defendront vivement les associations. D'autres parties civiles, des regions notamment (Bretagne, Pays de la Loire et Poitou-Charentes) ou des communes littorales, revendiquent d'etre elles aussi indemnisees au titre du prejudice environnemental. Le proces doit s'achever le 18 novembre. Il ne revelera probablement aucun scoop sur l'histoire de l'Erika, largement decortiquee en 2007. Mais il sera crucial pour l'evolution du droit maritime et la prise en compte de la responsabilite environnementale des entreprises, affreteurs compris.(1) La condamnation solidaire permet aux parties civiles de reclamer leur du a l'un des condamnes. Le seul solvable en l'occurrence etait Total.(2) L'Etat sera neanmoins present en appel, pour soutenir le principe de la responsabilite de Total.", "theme": "tremblement de terre"}