{"id_art": "12eeddcbb704e48a5ef75374aa2e47de", "title": "La mangrove, brise-lame a rehabiliter", "newspaper": "Liberation", "author": ["Pierre Prakash", "Pierre Prakash "], "date_publi": "2005-02-12", "content": "New Delhi de notre correspondant Si les pays d'Asie se souciaient plus de leur environnement cotier, le tsunami du 26 decembre aurait ete moins meurtrier. Voici la conclusion a laquelle sont arrives les 400 experts reunis cette semaine a Bhubaneshwar, au nord-est de l'Inde, dans le cadre du troisieme Symposium sur les zones humides asiatiques (Asian Wetlands Symposium ou AWS). Une reunion de trois jours a laquelle participaient 31 pays et ou le tsunami a fait l'objet d'une seance speciale.<<Ceintures vertes>>. <<Les etudes des zones touchees sont encore en cours, mais nous avons deja de bonnes preuves que la ou les barrieres naturelles (mangroves, coraux, dunes) etaient en bon etat, elles ont reduit l'impact des vagues, explique Max Finlayson, president de l'ONG Wetlands International. Elles n'ont pas empeche le desastre, mais elles l'ont attenue.>> Ainsi, les mangroves, tres courantes en Asie du Sud et du Sud-Est, constituent un rempart irremplacable contre les tsunamis ou les cyclones. Tres denses, elles brisent les vagues et stoppent les bourrasques. <<Cette capacite protectrice prend d'autant plus d'importance que toutes les previsions sur les changements climatiques predisent une multiplication des tempetes en Asie>>, ajoute Max Finlayson. L'utilite des <<ceintures vertes>> cotieres a ete prouvee. En 1999, par exemple, lorsqu'un cyclone a ravage la cote nord-est de l'Inde, faisant plus de 10 000 morts et 7,5 millions de sans-abri. Alors que des bidonvilles situes a 50 kilometres du rivage ont ete souffles, des villages cotiers abrites par des mangroves ont ete epargnes. Meme chose le 26 decembre dernier, dans l'Etat du Tamil Nadu: les regions de Pichavaram et de Muthuket, ou les mangroves sont preservees, ont enregistre des pertes humaines et materielles bien inferieures au reste de l'Etat. En Thailande, les forets marines des provinces de Ranong et Phang Nga ont sauve des centaines de vies.<<Les mangroves protegent les hommes qui protegent les mangroves>>, avait resume, il y a dix ans deja, Pisit Charnsnah, cofondateur de l'ONG Mangrove Action Project (MAP). Malheureusement, explique Faizal Parish, de l'ONG Global Environment Center, <<l'activite humaine et le developpement economique ont reduit les surfaces recouvertes de mangroves de 26 % au cours des vingt dernieres annees dans les six pays d'Asie touches par le tsunami (Inde, Sri Lanka, Thailande, Malaisie, Indonesie, Birmanie)>>. Car industrialisation, urbanisation, tourisme, agriculture et surtout pisciculture empietent un peu plus chaque annee sur les precieuses barrieres naturelles: elles retrecissent ainsi de 2 % a 8 % par an. Selon MAP, les mangroves couvraient autrefois les trois quarts des cotes des pays tropicaux et subtropicaux, une surface aujourd'hui reduite de moitie, soit un total de seize millions d'hectares seulement. Premiers responsables : les elevages de crevettes destinees aux assiettes occidentales, soutenus par les gouvernements et les bailleurs de fonds internationaux. Selon une etude publiee en 2002, la Thailande, premier exportateur de crevettes au monde, a rase 65 000 ha de mangroves pour promouvoir le crustace. En Indonesie, le ministere des Forets estimait, le mois dernier, qu'un total de 650 000 ha avait ete detruit dans le pays en quelques decennies. Malgre plusieurs ratages, la Malaisie a ete , elle, plus prevoyante dans son developpement : 52 % de ses cotes continuent d'abriter des mangroves, ce qui expliquerait en partie le faible bilan du tsunami dans ce pays (68 morts).<<Supermarche du pauvre>>. Au-dela de leurs vertus protectrices, les mangroves sont essentielles a la survie de nombreuses especes animales et vegetales, et donc aux populations locales. Une source de bois, poissons, fruits, miel : <<La mangrove, c'est le supermarche du pauvre dans les regions cotieres>>, resume Pisit Charnsnah, de MAP. Or, la reconversion de ces zones vers d'autres activites profite rarement aux communautes locales. <<Les benefices du tourisme ou de la pisciculture profitent a moins de monde, le plus souvent a des entrepreneurs venus d'ailleurs>>, deplore Max Finlayson. <<Les gouvernements sont les premiers responsables de la destruction, via des politiques de developpement irreflechies, poursuit-il, mais il faut aussi eduquer les populations cotieres afin qu'elles sachent beneficier des bienfaits des mangroves sans les piller.>> Une <<gestion locale integree>>, pour laquelle les ecologistes plaident depuis des annees... sans etre entendus. Dans ce contexte, <<le tsunami offre une occasion parfaite pour repenser les methodes de gestion des ressources cotieres en Asie>>.De fait, la catastrophe semble avoir sorti plusieurs pays de leur torpeur. L'Indonesie, notamment, a annonce un vaste programme de reforestation de ses mangroves. La Malaisie recense les siennes et le Sri Lanka envisage de modifier sa legislation afin de mieux les proteger. Reste a savoir si, sur le long terme, ces pays en developpement accepteront de faire passer la protection de leurs populations et l'environnement avant leur developpement economique. ", "theme": "cyclone"}