{"id_art": "70c84d256a1d8997bc699077b98847ef", "title": "L'Australie en plein deluge", "newspaper": "Liberation", "author": ["Bertrand Courrege", "Bertrand Courrege "], "date_publi": "2011-01-03", "content": "Le chaos le plus total prevaut toujours dans le nord-est de l'Australie en proie, depuis mardi, a des inondations qui devastent l'Etat du Queensland. <<Sous bien des aspects, juge Andrew Frasern, tresorier de la province australienne, c'est un desastre aux proportions bibliques que nous subissons.>> Et pour cause. Alors que le gouvernement estime qu'environ 200 000 personnes dispersees dans 22 municipalites sont touchees par la catastrophe, les crues ont fait hier leur premiere victime. Le corps sans vie d'une femme a ete retrouve par la police. Elle s'est noyee apres que sa voiture a ete emportee par les flots de la Leichhardt River.Provoquee par les pluies qui ont accompagne le recent passage du cyclone Tasha, la montee des eaux isole le Queensland du reste du pays depuis une semaine. Des routes sont coupees, des liaisons ferroviaires endommagees et des infrastructures aeroportuaires et aeriennes contraintes a la fermeture. Les flots envahissent desormais des centaines de kilometres carres de terres, recouvrant une surface equivalente a celle de la France et de l'Allemagne. Exportations. <<Nous avons trois systemes fluviaux en crue, 17 centres d'evacuation en place ou plus d'un millier de personnes ont trouve refuge, et des milliers d'autres qui sont accueillies chez des amis ou dans de la famille>>, a detaille Anna Bligh, Premier ministre du Queensland. L'armee a aussi ete requisitionnee pour deplacer des familles et ravitailler les zones inaccessibles par les voies terrestres. La Premier ministre, Julia Gillard, a annonce vendredi que le gouvernement debloquait une enveloppe d'un million de dollars australiens (764 000 euros) pour financer les secours. Il n'empeche. En depit de l'action publique, la note de ces inondations s'elevera a plusieurs milliards de dollars australiens selon les autorites. Outre la reparation des degats et l'aide financiere versee aux sinistres, l'impact de la paralysie de l'activite economique de la region devrait considerablement peser dans le cout de la catastrophe naturelle. Produisant une majorite du charbon australien et formant le coeur de la richesse de la region, le secteur minier reste tres perturbe par la montee des eaux. Les compagnies Rio Tinto et BHP Billiton ont ainsi annonce des problemes de production sur des mines qui fournissent environ un quart des exportations australiennes de coke de charbon. Autres secteurs touches, l'agriculture, les petites entreprises et le tourisme devraient egalement subir les consequences des inondations.Tempete. Et le bilan devrait encore s'alourdir dans les prochains jours. Selon les meteorologues, une nouvelle tempete devait s'abattre hier soir sur la region. Le gros des crues est, lui, attendu pour mercredi. <<Cette catastrophe est loin d'etre terminee>>, a annonce Anna Bligh. (avec AFP, Reuters)", "theme": "cyclone"}