{"id_art": "d1cb3235267c6b8ebefc83b88fd36642", "title": "La Coree du Nord noyee sous les chiffres", "newspaper": "Liberation", "author": ["Michel Temman", "Michel Temman "], "date_publi": "2006-08-04", "content": "Tokyo de notre correspondant Etre victime d'une catastrophe naturelle dans l'Etat de non-droit nord-coreen s'apparente a un double coup du sort. Car le statut de victime n'y existe meme pas. Ainsi, depuis plus de deux semaines, le monde ignore-t-il a peu pres tout de la tragedie humaine qui se trame sur ce territoire : dans plusieurs provinces, les terres ont disparu sous des flots diluviens causes par les enormes precipitations tombees entre le 10 et le 26 juillet. D'apres l'agence officielle nord-coreenne KCNA, relais de la propagande du regime, les degats seraient limites. <<Plusieurs centaines de personnes mortes ou disparues a travers le pays>>, pretendent l'agence KCNA et la television d'Etat, a Pyongyang. Fuite. A Seoul, l'ONG bouddhiste KBSM et son association caritative Good Friends (1) qui ont accueilli depuis dix ans a Seoul de nombreux refugies nord-coreens et militent pour la reunification de la peninsule estiment, ces jours-ci, que <<les degats et les victimes des intemperies de ces derniers jours sont nettement plus eleves>>. Grace a ses contacts et interlocuteurs presents dans la region touchee, Good Friends a dresse un premier bilan <<difficilement verifiable>>, precise-t-elle, de 6 000 morts et 4 000 disparus. Des chiffres que certains observateurs a Seoul multiplient par dix. L'ONU cite, de son cote, les chiffres officiels annonces par Pyongyang.Comme le prouvent les rares temoignages et images video disponibles, l'ampleur de la catastrophe est considerable. Au fil des jours, les bilans sont revus a la hausse : entre 60 000 et 100 000 individus seraient sinistrees, selon des sources diverses. Tandis que Good Friends evalue a 1,5 million le nombre de personnes sans abri. Dans la province de Pyongan (sud du pays), des dizaines de milliers de familles auraient ete forcees de fuir leurs habitations. Meme dans le nord du pays, montagneux et moins touche par les pluies torrentielles, ou la nourriture manque toute l'annee, la situation est jugee <<grave>> par une organisation humanitaire qui a pu y acceder, il y a dix jours. Les pluies ont provoque de nombreux affaissements et glissements de terrain. Un grand nombre d'habitations et de champs ont ete emportes par les torrents d'eau puis de boue. L'equivalent de 100 000 a 150 000 tonnes de recoltes aurait ete detruit (entre 10 et 15 % du volume indispensable a la Coree du Nord), faisant craindre d'ici a l'hiver une famine localisee aux provinces touchees (lire ci-dessous). Les degats materiels sont nombreux. Ponts, routes, lignes ferroviaires et communications ont ete endommages ou detruits. De quoi transformer en cauchemar <<l'effort>> des bataillons de secours deployes par la police et l'armee. Lesquels, dans ce type de situation, manquent cruellement de moyens logistiques et medicaux. Preuve en est : le 23 avril, les autorites nord-coreennes n'ont pu secourir rapidement et correctement les survivants d'une collision survenue a Gowon, sur la ligne Pyongyang-Pyongan, entre un train charge de nouvelles recrues de l'armee et un autre rempli de soldats en permission. Le premier bilan etait de 470 morts et 1 700 blesses. Mais l'operation de secours relatee en juin par un institut de recherche sur la Coree du Nord base a Seoul fut un tel fiasco que, deux jours apres, le nombre de tues etait passe a 1 000. L'hopital le plus proche manquait de medicaments et d'anesthesiants. Les familles des victimes ont recu du regime une compensation financiere et les soldats tues, un titre posthume honorifique.<<Merci>>. Les victimes des calamites de juillet n'auront pas cette chance. Sur place, les secours sont debordes et demunis. Mais la Coree du Nord, fiere et soucieuse de masquer ses carences, repete qu'elle n'a pas besoin d'aide. <<Nous leur avons offert notre aide. Ils ont dit \"merci\", ils preferaient se debrouiller par eux-memes>>, a regrette le porte-parole de la Croix-Rouge sud-coreenne. Pourtant, le risque d'une propagation du paludisme dans les regions touchees, en particulier le long du fleuve Taedong, est pris au serieux. Nul doute qu'en cas d'aggravation du peril, depassee par le drame humanitaire qui se profilerait, la Coree du Nord saurait abandonner sa fiere posture et Kim Jong-il appeler soudain ses voisins au secours. (1) www.goodfriends.or.kr", "theme": "inondation"}