{"id_art": "e1406c39690cf972b53328519d7d3172", "title": "Vagues promesses contre les tsunamis", "newspaper": "Liberation", "author": ["Michel Temman", "Michel Temman "], "date_publi": "2006-07-26", "content": "Tokyo de notre correspondant Avec 670 morts, 300 disparus, des milliers de blesses, 50 000 a 80 000 sinistres, le bilan (provisoire) du tsunami qui a ravage, il y a dix jours, le spot touristique de Pangandaran, dans le sud de Java, aurait pu etre moins lourd... si depuis dix-huit mois, tous les enseignements du tsunami du 26 decembre 2004 (230 000 morts dont 180 000 en Indonesie) avaient ete tires. Apres le trauma, les autorites indonesiennes et internationales competentes avaient promis de travailler plus ardemment a la prevention des seismes et des raz de maree. C'etait quand l'urgence prevalait. Quand les bienfaiteurs Etats-Unis, Europe et Japon en premiere ligne allaient, disaient-ils, <<securiser>> au plus vite les cotes a risques de l'Indonesie. C'est donc sans surprise que, deux mois apres le seisme meurtrier du 27 mai a Yojakarta, 55 minutes apres le tremblement de terre localise a 10 km de profondeur et 200 km des cotes de Java, les alertes n'ont pas fonctionne. Les batteries du dispositif n'etaient pas en place autour de la plus grande ile du chapelet insulaire indonesien. Pire : celles qui l'etaient ont mal fonctionne. Des donnees contradictoires ont donc circule durant 45 minutes entre experts indonesiens (membres du Pacific Tsunami Warning Network) et etrangers, dont ceux du Centre d'alerte international du Pacifique (PTWC) base a Hawaii et dote d'une trentaine de stations sismiques (Liberation du 19 juillet). La coordination a vire au fiasco. L'alerte au tsunami a ete donnee au moment meme ou la vague, haute d'environ 3 metres (comme en temoigne l'unique document video disponible), et decrite par un touriste comme un <<monstre noir>>, surprenait les touristes et pecheurs de Pangandaran.Toujours paralysee. A l'evidence, dans une Indonesie (4e population mondiale, l'un des Etats les plus pauvres du monde) restee sous le choc (la region de Banda Aceh est toujours paralysee), le plan Marshall des mers, la <<reponse globale>> promise par l'ONU au lendemain de l'apocalypse, n'a toujours pas ete mis en place. Celui-ci tarde. Et fait craindre le pire : l'oubli et le detournement de l'interet, des priorites et des budgets. L'Indonesie possede pour l'heure 36 sismographes (contre 160 necessaires). Les balises, bouees flottantes et maregraphes antitsunami lui font cruellement defaut. <<Engagement politique>>. Le 18 janvier 2005, quinze jours apres la grande tragedie, l'ONU et le Japon, son premier bailleur de fonds, engloutissaient des millions de dollars a Kobe (Japon) pour organiser une grand-messe sur la prevention des catastrophes naturelles. Sept jours plus tot, en Suisse, les Nations unies avaient ete chargees de superviser la mise en place d'<<un systeme d'alerte rapide>>. Le 22 janvier, les 168 pays, les 4 500 diplomates et scientifiques accourus a Kobe adoptaient le <<plan d'action Hyogo 2005-2015>>, qui allait, disait-on, <<renforcer les capacites a lutter contre les catastrophes>> et fournir un tremplin aux <<investissements massifs dans la prevention>>.Parallelement etait adoptee une molle declaration recommandant la mise en place d'une <<culture de la prevention>> dans les pays a risques. L'agence de l'ONU pour l'elaboration de la strategie internationale de prevention des catastrophes naturelles (SIPC) et Jan Egeland, secretaire general adjoint aux affaires humanitaires, criaient victoire : <<Nous avons elabore, assurait ce dernier, un plan d'action satisfaisant qui comprend une serie d'objectifs significatifs pour assurer, au cours des dix prochaines annees, la reduction des risques lies aux catastrophes naturelles dans le monde.>> Il ajoutait que <<ce nouveau plan permettra de reduire le fosse qui existe entre ce que l'on sait et ce que l'on fait, l'ingredient fondamental etant l'engagement politique>>. <<Une broutille>>. Celui des autorites indonesiennes reste a demontrer, mais l'ONU ne peut etre exemptee de ses responsabilites. C'est elle qui avait voulu aller au casse-pipe coordonner la mise en place d'un systeme d'alerte mondial ultraperformant et avait fixe les devoirs et les objectifs. <<Ces cinq jours passes a Kobe vont faire une reelle difference dans notre maniere d'apprehender les catastrophes naturelles et nous engager veritablement sur la route d'un monde plus sur>>, declarait, guilleret, Yoshitaka Murata, le patron de la conference de Kobe. La mise en place d'un premier systeme d'alerte global au tsunami allait couter <<30 millions de dollars>> (24 millions d'euros). <<Une broutille>>, assurait Koichiro Matsuura, directeur de l'Unesco. L'ONU annoncait l'installation future dans l'ocean Indien de dizaines de bouees Dart (Deep-Ocean Assessment and Reporting of Tsunami). Des experts promettaient meme de sauver l'Indonesie en lui fournissant des maregraphes acoustiques (a ultrasons) .A l'issue de la conference, des delegues ravis celebraient dans leur chambre d'hotel 4 etoiles <<la creation d'un systeme d'alerte mondial aux tsunamis>>. Ne croyant pas si bien dire, Jan Egeland assurait que <<le monde sera plus sur lorsque nous aurons commence a travailler ensemble sur les engagements que nous avons pris ici pour qu'ils deviennent realite>>. D'ici la, l'enieme tsunami tueur d'il y a dix jours et ceux qui suivront resteront comme des vagues de la honte. ", "theme": "seisme"}