{"id_art": "b8ab8748779343d4f8b5ead90aaa87d6", "title": "La centrale de Fukushima gorgee d'eau radioactive", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2011-04-01", "content": "Une histoire de pompes et de citernes. C'est ce a quoi se resumait, hier, l'evolution du combat mene a Fukushima pour reprendre le controle des reacteurs en folie. Une lutte entravee par des tonnes d'eau si radioactive qu'elle empeche les ouvriers et techniciens de poursuivre leurs travaux. Et menace de deborder des tunnels ou elle a coule pour se deverser dans l'ocean. Alors, les Japonais pompent... et cherchent partout des materiels pour stocker cette eau maudite.Ils sont moins seuls dans ce combat. Des renforts francais et americains arrivent au Japon. Du cote des Etats-Unis, le secretaire d'Etat a la Defense a decide d'envoyer 140 marines specialises en <<NBC>>, comme on dit en langage militaire pour designer les risques nucleaires, biologiques et chimiques. Cote francais, les huiles sont a Tokyo. Nicolas Sarkozy, pour le compte du G20 qu'il preside, en a profite pour reaffirmer son choix de poursuivre l'option nucleaire. Bernard Bigot, l'administrateur general du Commissariat a l'energie atomique, veut partager l'experience des demantelements deja menes par l'organisme. Entoures d'ingenieurs et d'experts, Anne Lauvergeon, la PDG d'Areva, et Bernard Bigot ont propose une aide technique, des conseils, des materiels (robots, moyens de stockage, pompes). Une main tendue desormais acceptee par Tokyo, souligne-t-on de tous cotes.Mais les Japonais ont aussi besoin d'outils de detection de la radioactivite et de protections individuelles pour les equipes de Fukushima. Pas inutile, puisqu'on apprend, avec surprise, que certains des travailleurs y interviennent sans dosimetres electroniques individuels, faute de stocks suffisants. Quant a la surveillance de la contamination dans l'environnement, elle est d'autant plus necessaire qu'elle ne suit pas sagement les limites des zones d'evacuation - 20 km obligatoires et 30 <<conseilles>> par le gouvernement - autour de la centrale de Fukushima Daichi. Pourtant, malgre des alertes lancees par des ONG comme Greenpeace sur la base de releves de contamination, l'Agence de securite industrielle et nucleaire japonaise reaffirme qu'il n'est pas necessaire d'elargir la zone evacuee. Une mesure independante de la radioactivite ambiante pres de Tokyo - celle des physiciens de l'accelerateur de particules KEK - affichait hier soir un peu moins de 0,2 microsievert par heure. Superieur a la normale, mais pas dangereux.", "theme": "seisme"}