{"id_art": "4ea07edd407e9e6a348d67559ccf4e62", "title": "En Allemagne, Siemens largue l'atome", "newspaper": "Liberation", "author": ["Eliane Patriarca", "Eliane Patriarca "], "date_publi": "2011-09-19", "content": "<<Nein, danke !>> Surprise : hier, c'est le groupe Siemens qui a repris a son compte le slogan antinucleaire des annees 70. Le conglomerat de l'industrie allemande, ex-partenaire du francais Areva, a en effet annonce qu'il se retirait definitivement du secteur du nucleaire et mettait le cap sur les energies renouvelables. Un retrait spectaculaire, une replique du seisme provoque par la catastrophe de Fukushima dans le secteur de l'atome. Dans une interview donnee a l'hebdomadaire allemand Der Spiegel, le PDG du groupe, Peter Loscher, affirme : <<Nous ne nous impliquerons plus dans la gestion totale de la construction de centrales nucleaires ou dans leur financement. Ce chapitre est clos pour nous.>> Ce retrait strategique est directement lie a la decision du gouvernement allemand, prise en juin, de renoncer a l'atome civil apres le terrible accident de la centrale nucleaire japonaise. A compter de 2022, les 17 reacteurs nucleaires allemands, qui ont tous ete construits par Siemens, auront mis la cle sous la porte. <<Cela a change les choses pour nous, chez Siemens>>, a reconnu Peter Loscher.Lui-meme, arrive a la tete du conglomerat en 2007, est l'artisan d'une restructuration profonde du groupe en faveur des technologies <<vertes>> et du developpement urbain international. Il a aussi ete l'un des rares parmi les poids lourds de l'economie allemande a ne pas signer, en 2010, une lettre ouverte pour reclamer un allongement de la duree de vie des centrales allemandes. <<A l'avenir, nous continuerons a livrer des pieces conventionnelles, comme des turbines a vapeur, a-t-il precise hier. Cela signifie que nous nous bornons a des technologies qui ne servent pas qu'au nucleaire, mais que l'on trouve aussi dans les centrales a gaz ou a charbon.>> Le PDG de Siemens considere que le desengagement de son groupe est une <<reponse a la position claire prise par la societe et le monde politique en Allemagne>>. <<Projet du siecle>>. Devenu un acteur majeur de la construction d'eoliennes au niveau international et un fournisseur de turbines a gaz et de materiels pour l'energie eolienne et solaire, Siemens entend profiter de la nouvelle orientation du gouvernement allemand, qualifiee par le PDG dans l'interview de <<projet du siecle>> : en 2022, les energies renouvelables devront en effet avoir, au moins, pris le relais des 22% d'electricite aujourd'hui produits par le nucleaire en Allemagne. Siemens se positionne donc pour devenir leader dans les energies <<vertes>>. Au passage, l'industriel abandonne son projet de co-entreprise dans le nucleaire avec le groupe public russe Rosatom. Apres sa rupture avec le groupe nucleaire francais Areva en 2009, Siemens s'etait tourne vers la Russie et avait entame des discussions avec Rosatom. <<Les deux groupes sont toujours tres interesses par un partenariat. Mais il portera sur un autre domaine>>, a ajoute Loscher.Comment se traduira la decision de Siemens en France ? Aura-t-elle un impact sur les deux fleurons tricolores du nucleaire, Areva et EDF ? L'effet Fukushima a pousse l'Allemagne, la Suisse et l'Italie a tourner le dos au nucleaire, et a remis en question <<la renaissance>> de l'atome esperee par l'industrie nucleaire francaise et mondiale, vingt-cinq ans apres Tchernobyl. Mais le gouvernement de Francois Fillon n'a cesse de repeter ces derniers mois qu'il assumait le choix de l'atome malgre la catastrophe de Fukushima. L'Hexagone, qui compte 58 reacteurs et dont la part du nucleaire dans la production d'electricite est d'environ 75% (de tres loin la plus elevee des grandes puissances) s'arc-boute sur ses positions : fin aout, le Premier ministre en visite a la centrale du Bugey (Ain) s'est ainsi dit convaincu de <<la place essentielle que le nucleaire occupe dans notre economie et notre bien-etre quotidien>>. Option. Debut septembre, une commission regroupant experts, ONG, Etat et professionnels de l'energie a neanmoins ete chargee d'etudier les scenarios energetiques en France d'ici 2050, incluant, selon le ministre de l'Energie, Eric Besson, une <<sortie progressive>> du nucleaire, une option que lui-meme combat pourtant fermement. Parmi les scenarios figurent la prolongation de la duree de vie du parc nucleaire actuel, l'acceleration du passage a la 3e, voire a la 4e generation, ainsi que la possibilite d'aller vers une sortie progressive du nucleaire a horizon 2050, voire 2040, ou vers une reduction progressive de la part du nucleaire.Les quelque 1 500 personnes qui ont manifeste hier dans le Haut-Rhin a l'appel des associations membres du reseau Sortir du nucleaire et d'organisations ecologistes allemandes, ont deja choisi. Ils demandaient la fermeture immediate de Fessenheim, la doyenne des centrales francaises.", "theme": "seisme"}