{"id_art": "e989a6792eb08fac495c908f626edb53", "title": "<<On ne sait memepas qui vivait la>>", "newspaper": "Liberation", "author": ["Alissa Descotes-Toyosaki  Envoyee speciale a Minamisanriku"], "date_publi": "2011-03-22", "content": "Dans un couloir eclaire par un faible rayon de soleil, des familles regardent les listes placardees sur le mur. Chaque jour dans cette mairie, des nouveaux noms sont apposes ou barres sur ces morceaux de papiers censes repertorier toutes ces personnes qu'on recherche depuis le seisme qui a frappe le Japon il y a onze jours. Dans la ville de Minamisanriku, sur la cote nord-est du Japon, les 7 000 disparus sont un sujet d'inquietude croissant. Le tsunami de plus de 23 metres a aneanti toute la ville, ne laissant que quelques etages de beton sur une mer de ruines. <<Le maire a ete sauve de justesse>>, nous dit-on dans le stade qui a remplace la mairie pulverisee.Espoir. Dans la grande salle ou s'abritent des familles derriere de minces cartons, Miura san, un chef de communication reconverti en coordinateur pour l'accueil des refugies, explique que les donnees d'etat civil de Minamisanriku ont ete emportees par le tsunami. Il ne reste aucune autre donnee sur les 17 000 habitants de cette ville a part leurs declarations de domicile qui, elles, ont ete sauvees de justesse par Miura san. <<C'etait la chose la plus precieuse apres ma propre vie, s'exclame-t-il. Mais pour l'instant, sans etat civil, nous sommes dans une situation ou on ne sait meme pas qui vivait la, ce qui rend les recherches encore plus compliquees.>> Ce qui est sur, c'est que les chances de retrouver des survivants sont de plus en plus minces. <<Nous ne disons plus que c'est impossible puisqu'hier, dans la ville d'Ishinomaki, une grand-mere octogenaire et son petit-fils de 16 ans ont ete retrouves sous les decombres de leur cuisine !>> Une nouvelle exceptionnelle qui a redonne espoir a beaucoup de familles.Du cote d'Utatsu, une ville a quelques kilometres de Minamisanriku, Abe san, un directeur d'ecole, raconte comment l'helicoptere americain est arrive tout de suite apres le tsunami pour apporter les secours. <<Je ne parlais pas anglais alors j'ai dit a cet americain : \"Rescue ? No !\">> Puis j'ai parle par signes et le lendemain, ils nous ont apporte de l'eau a l'ecole, de la nourriture, des couvertures et de l'essence>>, rit cet homme qui a sauve 300 enfants de l'ecole en les emmenant sur la colline. De la-haut, l'ex-ville d'Utatsu offre un paysage sans relief jusqu'a la mer. Dans les decombres a perte de vue, une route bien nette longe le reste du port jusqu'a Minamisanriku. <<La Jietai[l'armee japonaise, ndlr] a fait un travail de deblayage exceptionnel. En quelques jours, nous pouvions a nouveau circuler sur tous les axes principaux.>> <<Puanteur>>. Son fils hoche la tete en disant que l'effort combine de la Jietai, des pompiers et de la population a ete remarquable. <<Les deux premiers jours qui ont suivi le tsunami etaient cauchemardesques. Il n'y avait pas de routes, pas de carburant, pas de reseau telephonique. De Sendai, je suis venu en passant par les routes de montagne. J'avais vu a la tele notre maison pres de la baie completement desagregee. Mon pere, qui est reste tout ce temps dans l'ecole avec les enfants, avait ete porte disparu, mais dieu merci je l'ai retrouve apres trois jours.>> Ce jeune homme s'est porte volontaire pour deblayer les decombres et porter les brancards. <<C'etait indescriptible. La puanteur du bois pourri, le froid. On transportait tous les jours des cadavres jusqu'aux ecoles transformees en chambre mortuaire. Il ne fallait penser a rien, juste remercier le ciel d'etre en vie.>>Onze jours apres la catastrophe, les rescapes, dont la vie quotidienne est dramatique, luttent pour garder l'espoir. <<Par respect pour nos morts, nous n'avons pas le droit de nous apitoyer sur nous-memes.>> Aujourd'hui au Japon est le jour de Hakamairi, la visite au cimetiere pour remercier les ancetres, qui marque l'equinoxe du printemps. Un jour des morts qui cette annee sera vecu pour tous comme un hommage a la vie.", "theme": "seisme"}