{"id_art": "f40b18c231e41323c3360b6ffdcb57c0", "title": "Un differend entre l'Inde et le Bangladesh disparait sous les eaux", "newspaper": "Liberation", "author": ["Pierre Prakash  NEW DELHI (INDE), de notre correspondant"], "date_publi": "2010-03-29", "content": "Une fois n'est pas coutume, le rechauffement climatique vient d'avoir un effet positif. Du moins sur le plan geopolitique. Le Centre d'etudes oceanographiques de l'universite Jadavpur, a Calcutta, a en effet annonce cette semaine qu'un ilot inhabite que se disputait l'Inde et le Bangladesh depuis vingt ans avait desormais disparu, englouti par les eaux. Le litige frontalier s'en trouve donc de facto regle. Baptise <<New Moore>> par New Delhi et <<South Talpatti>> par Dacca, le morceau de terre en question avait ete identifie pour la premiere fois en 1974, grace a des images satellites, mais certains chercheurs affirment qu'il etait ne il y a une cinquantaine d'annees, apres un cyclone.Mesurant 3,5 km de long sur 3 km de large, il ne depassait pas les deux metres de hauteur. Et sa taille reduisait regulierement depuis une vingtaine d'annees. <<Il n'y a plus trace de l'ile. Apres avoir etudie les images satellites, j'en ai eu confirmation par les pecheurs, a explique le professeur Sugata Hazra lors d'une conference de presse. C'est un exemple unique de la maniere dont le climat peut resoudre une dispute territoriale.>> En 1981, l'Inde avait envoye des navires de guerre et des soldats des forces frontalieres pour etablir sa souverainete face aux revendications bangladaises sur cet ilot situe a l'embouchure du delta du Gange, dans la baie du Bengale. <<Desormais, il va falloir songer a envoyer des sous-marins pour monter la garde>>, a ironise Sugata Hazra. New Moore, alias South Talpatti, n'est pas la premiere ile a disparaitre dans cette region dite des Sunderbans, la plus grande mangrove au monde. Celle de Lohachara a ete engloutie des 1996, apres que ses 4 000 habitants ont plie bagages, et au moins cinq autres sont aujourd'hui menacees, notamment Ghoramara, qui a deja ete amputee de moitie.Des milliers de villageois ont du demenager ces dernieres annees, certains a plusieurs reprises. Et l'erosion s'accelere : sur les quelque 210 km2 de terre avalees par les vagues dans les Sunderbans depuis quarante ans, plus de 40% l'ont ete au cours des huit dernieres annees seulement. A l'avenir, les scientifiques prevoient donc des deplacements massifs de population dans cette region, d'autant qu'une bonne partie de la cote bangladaise risque elle aussi d'etre inondee. Certains evoquent meme jusqu'a 20 millions de <<refugies climatiques>> d'ici a 2050 au Bangladesh, l'un des pays les plus pauvres du monde.", "theme": "cyclone"}