{"id_art": "34a8af6d2a6edb1b4df4a26b4d3a0193", "title": "Svetlana Alexievitch: <<La lecon de Tchernobyl n'a pas ete apprise>>", "newspaper": "Liberation", "author": ["Veronika Dorman  correspondante a Moscou"], "date_publi": "2011-03-19", "content": "En mars 2011, peu apres la catastrophe de Fukushima, Liberation publiait un entretien avec Svetlana Alexievitch. Nous le republions alors que l'ecrivaine bielorusse vient d'obtenir le prix Nobel de litterature. En avril 1986, Tchernobyl bouleverse le monde. Svetlana Alexievitch, l'auteure de l'insoutenable mais essentiel Supplication Tchernobyl, chroniques du monde apres l'apocalypse, s'interroge sur les avertissements de l'histoire restes sans effet. Elle se confie a Liberation.Dans Reves d'Akira Kurosawa [1990, ndlr], toutes les centrales atomiques japonaises explosent. Les gens continuent leur vie, boivent du the, mais sont deja condamnes. Cette mort invisible est deja en train de s'immiscer dans leur sang, leur corps. Ce film est devenu une prophetie. Nous payons un prix trop eleve pour le progres, pour une civilisation batie sur le confort et l'aisance de l'homme. La haute technologie est au service de la faiblesse humaine. Mais cette civilisation de la consommation ne peut pas etre eternelle, elle ne peut que se terminer tragiquement. C'est interessant, presque mystique : le jour de la tragedie, au Japon, les gens attendaient, hysteriques, toute la nuit, pour acheter un nouveau gadget qu'Apple venait de lancer. Et pendant ce temps avait lieu ce terrible accident. Il rappelle que l'ancien systeme de valeurs ne fonctionne plus. Nous sommes sur la voie de l'autodestruction. J'ai eu immediatement des images de Tchernobyl devant les yeux, les routes goudronnees, les cables electriques qui ne menent nulle part. Ne restait que l'herbe, les arbres, la nature.La aussi, je vois beaucoup de ressemblance avec ce qui s'est passe chez nous. La culture japonaise est fondee sur le collectif, elle aussi. L'individu en tant que tel n'existe pas vraiment, mais se reconnait comme une partie d'un tout. La Seconde Guerre mondiale etait deja loin, mais j'ai eu l'impression, lors de mes visites au Japon, que si le besoin surgissait, chacun s'oublierait soi-meme, et serait pret a mourir. Exactement comme les Russes. J'etais presente dans la zone, a Tchernobyl, quand le sarcophage etait edifie. On disait, de maniere totalement pragmatique : cette operation coutera tant de vies humaines, cette autre en coutera tant. C'etait un calcul professionnel. Je me suis rendue sur l'ile Hokkaido, au Japon, dans la centrale nucleaire de Tomari. Je l'avais d'abord vue le matin de la fenetre de mon hotel. C'etait une vision fantastique, un site cosmique futuriste au bord de l'ocean. J'ai rencontre des employes de la centrale, qui m'ont demande de raconter Tchernobyl. Pendant mon recit, ils avaient des sourires polis, manifestaient de la compassion. <<Bien sur, c'est terrible pour les gens, mais c'est la faute au totalitarisme. Chez nous, cela n'arrivera jamais. Notre centrale est la plus exemplaire, la plus sure, tout est parfaitement etudie.>> Face a cet orgueil technogene de l'homme, l'idee d'un pouvoir sur la nature, j'ai compris que la lecon de Tchernobyl n'avait pas ete apprise par l'humanite.On a dit que c'etait la faute au laisser-aller des Russes, a la mentalite sovietique, au totalitarisme. Les Russes ont tout vole, tout etait mal construit... Mais voila la deuxieme lecon atomique, quand tout se passe dans le pays le plus developpe techniquement, dans les centrales les plus securisees... Ce n'est pas une tragedie que pour le Japon, mais pour toute l'humanite. Nous avons atteint cette frontiere ou, tres clairement, nous ne pouvons plus accuser personne, ni le sovietisme ni le totalitarisme. L'homme doit reconnaitre le caractere limite de ses possibilites. La nature est plus puissante, elle commence a se venger dans un combat inegal. J'ai entendu la meme chose a Grenoble, lors d'une rencontre avec des specialistes francais. <<Chez nous, c'est impossible. Chez vous, a l'Est, ou la vie tangue entre le bordel et le baraquement...>> Avant l'explosion a Tchernobyl, l'academicien Anatoli Alexandrov avait declare que les centrales sovietiques etaient tellement sures que nous pouvions les construire sur la place Rouge. Etonnant comme cette arrogance des savants atomistes a pu survivre si longtemps. Rien ne change. Je viens d'arriver a Minsk pour apprendre qu'il y a deux jours, un accord a ete signe pour que la Russie construise une centrale nucleaire en Bielorussie, a Ostrovets, une zone depeuplee depuis un tremblement de terre de magnitude 7, en 1909. Pendant que le monde entier est visse aux ecrans de television pour suivre le desastre au Japon, les journaux de Minsk se felicitent du deal avec la Russie, de la future centrale qui sera <<la plus sure du monde>>. Ironie du sort, la Bielorussie, qui a le plus souffert de Tchernobyl, est en train de se lancer dans le nucleaire. Mieux : le chef de l'agence federale Rossatom, Serguei Kirienko, se vente de voir la Russie construire des centrales nucleaires offshore, pour les vendre a l'Indonesie, au Vietnam. Imaginez, dans l'ocean, quelques dizaines de petites Hiroshima flottantes...Mes amis japonais m'ecrivent qu'ils ont l'impression qu'on ne leur dit pas tout. Le pouvoir craint la panique. Le probleme, c'est moins la dissimulation que le desarroi. Gorbatchev ne comprenait pas ce qui se passait. Il a rassemble les meilleurs scientifiques de l'atome et les a envoyes a Tchernobyl. Ils s'y promenaient en bras de chemise, sans se proteger. Les premiers pompiers sont arrives sans protection non plus, et sont morts des les premiers jours. En URSS, tu devais sacrifier ta vie pour la patrie. Sans l'Etat totalitaire, la catastrophe de Tchernobyl aurait aussi recouvert l'Europe. Il n'y aurait pas eu ces ressources humaines gigantesques, une telle armee de liquidateurs. Dans l'espace post-sovietique, l'Ukraine, separee de la Bielorussie et de la Russie, ne s'en serait pas sortie. Et ces gens prets a intervenir a mains nues n'existent plus. L'homme accorde de la valeur a sa vie. En plus, ce n'etait pas la premiere fois que le totalitarisme sauvait le monde. Pendant la Seconde Guerre mondiale, le totalitarisme sovietique s'est avere plus solide que l'allemand. La vie humaine ne coutait rien et grace a ca, Hitler a ete vaincu et Tchernobyl a ete colmatee. Au Japon, il y a le meme element de desarroi. Meme si les plus grands cerveaux du monde travaillent au probleme de Fukushima, ils se heurtent a des difficultes que l'homme et la science ne peuvent pas resoudre aujourd'hui. L'homme n'a jamais voulu prendre en compte la modicite de ses moyens. Cette energie qu'il a debridee, il ne la controle pas completement. Nous ne savons toujours pas ce qui se passe vraiment sous le sarcophage de Tchernobyl. Seuls 3% des elements contenus dans le reacteur se sont dissous dans l'air. 97% y sont encore. Desormais, le regime politique - totalitarisme ou liberalisme comme au Japon - n'a plus grande importance. Ce qui en a, ce sont les relations entre l'homme et les hautes technologies dont dispose la societe. Le monde n'a pas tenu compte de la premiere lecon atomique. La recherche sur les sources d'energie alternative est encore l'apanage de gens qu'on ne prend pas au serieux, alors qu'elle doit etre l'affaire de tous. Le rationalisme est dans une impasse. D'ou un sentiment suicidaire. Dans le film de Kurosawa, personne ne sait rien. Seuls quelques scientifiques de l'atome connaissent la verite. L'un d'entre eux est tellement desespere qu'il saisit son cartable et s'en va dans l'ocean pour se suicider, de repentir. Il comprend que son cartable ne contient pas des plans d'avenir, mais des vieux manuscrits, la destruction du monde. Le tsunami au Japon a transforme le progres en cimetiere.", "theme": "seisme"}