{"id_art": "eeaf5155fc909596e5cc846a4c8ff2da", "title": "Inondations meurtrieres en Asie du Sud", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2004-07-29", "content": "La pluie ne cesse de s'abattre sur l'Asie du Sud ou l'on craint desormais une explosion des epidemies due a la pietre qualite des eaux. Alors que plus de 1 100 personnes ont deja trouve la mort en un mois dans les inondations qui ont touche la region les plus graves depuis des decennies , des milliers voire des millions d'autres sont aujourd'hui menaces par les consequences indirectes de ce fleau, notamment au Bangladesh et en Inde. <<Les gens meurent de dysenterie, de fortes fievres et de diarrhee, parce qu'ils vivent dans des conditions d'hygiene deplorables. Ils ne peuvent boire d'eau potable ni se nourrir correctement>>, a explique hier a Reuters le ministre de la Sante de l'Etat de l'Assam, dans le nord-est de l'Inde.Sans abri. C'est au Bangladesh que la situation est la plus preoccupante, puisque les deux tiers du pays sont sous les eaux. Les inondations ont detruit des terres cultivables, endommage des kilometres de routes et de ponts, rompu des voies ferroviaires et meme interrompu, un temps, le trafic du troisieme aeroport du pays, celui de Sylhet. Dacca, la capitale, est sinistree. Le systeme d'evacuation des eaux a cesse de fonctionner et, dans les rues, les bateaux ont remplace voitures et pousse-pousse. Le gouvernement a commence a distribuer des secours et devrait decider tres vite, selon l'evolution de la situation, s'il lance un appel a l'aide internationale. D'ores et deja, le programme alimentaire mondial (PAM) de l'ONU, qui dit craindre une <<catastrophe humanitaire majeure>> dans les jours a venir, a pris l'initiative de distribuer riz et comprimes pour purifier l'eau. Sur 140 millions d'habitants, quelque 30 millions seraient sinistres, sans abri ou coupes du monde. Et le drame, c'est qu'il n'y a pas d'espoir d'amelioration rapide, des grandes marees dans le golfe du Bengale empechant l'ecoulement des eaux. La Chine n'est pas epargnee. Les glissements de terrain dus aux inondations ont provoque la destruction de 275 000 maisons et en ont endommage plus d'un million, entrainant le deplacement de pres d'un demi-million de personnes. Ces pluies diluviennes sont egalement a l'origine de la destruction de plus de cinq millions d'hectares de terres arables dans le centre et dans le sud-ouest du pays. Des degats qui augurent mal de l'hiver a venir et qui s'elevent deja a 2,65 milliards de dollars, affirme l'agence de presse Xinhua.Deforestation. Selon de nombreux experts, la deforestation, l'urbanisation et la surpopulation aggravent les effets des inondations qui, regulierement et depuis toujours, ravagent la region. Celles-ci <<sont autant un phenomene humain qu'une catastrophe naturelle, a explique a l'AFP le professeur de geographie David Chen de la Hongkong Baptist University. Il y a un fosse entre le developpement economique et les mesures prises pour traiter son impact sur l'environnement>>. Dans les zones urbaines, la principale cause des inondations est l'incapacite du sol a absorber les pluies. Dans les campagnes, c'est la deforestation qui prive le sol des arbres et de la vegetation lui permettant de retenir l'eau. Ce n'est pas un hasard si la Chine et l'Inde, deux pays a forte croissance et urbanisation, sont particulierement affectees. ", "theme": "inondation"}