{"id_art": "7b57718810c86667fe32e488640b5fd4", "title": "<<Le cyclone Xavier, bete capricieuse>>", "newspaper": "Liberation", "author": ["Vincent TARDIEU", "Vincent TARDIEU "], "date_publi": "2006-10-28", "content": "Lundi 23 octobre, 17 heures. Des jeeps et des pick-up convergent vers le port de Luganville : l'Alis, le navire oceanographique de l'Institut de recherche pour le developpement, et les chercheurs du programme marin sont sur le depart pour Noumea. Avec 48 heures d'avance. Car Xavier arrive... Xavier, c'est le nouveau cyclone qui devaste les Banks, au nord de l'archipel du Vanuatu. Le capitaine sait que la fenetre pour regagner sa base caledonienne est etroite. <<Les rats quittent le navire !>> plaisante Olivier Pascal, biologiste vegetal et directeur des programmes de l'ONG Pro-natura International. C'est lui qui, depuis de longs mois, coordonne cette expedition. Et les difficultes s'accumulent : un premier navire s'est evapore a Singapour, puis le container contenant l'Arboglisseur, l'aeronef d'exploration de la cime forestiere, est reste bloque a Noumea, car plus aucun cargo ne veut prendre la mer...A Luganville, les fenetres se parent de planches en bois. Pas d'affolement pour autant : ici, les cyclones, on connait. C'est meme eux qui ont, en partie, faconne la biodiversite vegetale et marine de Santo. Le dernier cyclone qui a balaye l'ile, Ivy, date de 2004. Et l'on sait la bete capricieuse : sa progression et sa direction varient d'heure en heure. A present, la tempete s'approche a l'allure d'un escargot, soit guere plus de 5 noeuds. Mais sa force s'accroit car elle se charge en energie sur la mer chaude. Les vents pourraient donc souffler a 170 km/heure... Au QG de crise installe au Maritime College de Luganville, l'equipe d'Olivier Pascal decortique les cartes de meteo marine remises a jour par Fidji toutes les trois heures. Les plannings des differentes missions en foret se font et se defont, les relocalisations du site d'implantation de l'Arboglisseur se succedent. <<Meme si le cargo parvient a Luganville, le Brisk, charge d'emmener tout le fret en foret de Penaorou, n'est pas sur de pouvoir accoster sur la greve. En plus, il ne navigue pour nous que le week-end>>, soupire Olivier Pascal. Gilles Ebersolt, l'inventeur du Radeau des cimes, esquisse une derniere solution : <<Si on peut prendre la mer, on pourrait construire un radeau-catamaran pour acheminer le fret sur le site de Penaorou.>>Jeudi 26 octobre, 8 heures. Xavier joue au furet : parti la veille sur Fidji, il a fait demi-tour et se dirige a nouveau sur Santo. La bonne nouvelle, c'est que le cyclone se degonfle. L'equipe de Santo retient son souffle : l'alerte est maintenue sur Noumea et les navires restent a quai. Jusqu'a quand ? ", "theme": "cyclone"}