{"id_art": "a875dc677dcd1ddd4f7868ff657c47d2", "title": "Les Tcheques remontes contre les crues", "newspaper": "Liberation", "author": ["Alexis ROSENZWEIG", "Alexis ROSENZWEIG "], "date_publi": "2006-04-04", "content": "Prague de notre correspondantLa Republique tcheque est, une nouvelle fois, l'un des pays d'Europe centrale les plus touches par les crues du debut de printemps. Rapide fonte des neiges et fortes precipitations font monter le niveau des cours d'eau depuis la semaine derniere, avec des consequences telles que l'etat d'urgence a ete proclame dans sept regions du pays. Idem en Hongrie, ou le Premier ministre a decrete hier l'etat d'urgence dans certaines zones, alors que le Danube en crue egalait son plus haut niveau historique, menacant la Serbie et la Roumanie voisines.En Republique tcheque, les crues ont fait au moins cinq victimes et des milliers de personnes ont ete evacuees. Un cinquieme de la ville d'Olomouc (sud-est de Prague) s'est retrouve sous les eaux apres l'effondrement d'une digue sur la Morava. Dans le nord-ouest de la Boheme, la situation est tendue, meme si le niveau de l'Elbe pourrait baisser a partir d'aujourd'hui. Hier, il montait encore d'un centimetre par heure et paralysait la ville d'Usti nad Labem, menacant, en aval, la ville allemande de Dresde. Par prevention, l'usine de Spolana, situee en bordure de l'Elbe a une vingtaine de kilometres de Prague, a ete fermee. Repute pour les matieres toxiques qu'il renferme, ce site fait partie des <<fardeaux ecologiques>> laisses par le regime communiste. Deja menacee par les grandes crues de 2002, une partie de cet ancien fleuron de l'industrie chimique tchecoslovaque a recemment ete confiee a un joint-venture franco-britannique, qui doit depolluer le batiment. En moins de dix ans, c'est la troisieme fois que les Tcheques sont confrontes a de telles inondations. En 1997, l'est du pays avait ete durement touche ; en 2002, la Vltava avait enseveli plusieurs quartiers de Prague ainsi que le metro sous ses eaux boueuses, faisant plus d'une dizaine de victimes et causant plus de 2,5 milliards d'euros de degats. Cette annee, les autorites ont deploye dans la capitale un systeme de barrieres amovibles pour contenir l'eau. <<Dans beaucoup de localites, les niveaux des rivieres ont atteint leur maximum, mais il reste de grandes quantites de neige dans les regions montagneuses, a prevenu le Premier ministre Jiri Paroubek. Si la fonte se poursuit, cela pourrait declencher de nouvelles inondations.>> A deux mois des legislatives, ce probleme recurrent est devenu l'un des themes de la campagne. Autorites regionales et centrales s'accusent mutuellement de ne pas avoir tire les lecons des precedentes catastrophes. Peu des villes touchees par les dernieres inondations ont fait les travaux requis. Grace a des fonds regionaux, nationaux et europeens, les habitants de Terezin (nord-ouest de Prague) sont les rares a etre proteges par un systeme de canalisations.Le gouvernement a promis une aide de plus de 13 millions d'euros aux communes sinistrees. Et annonce qu'une partie des degats serait reparee grace a des fonds de l'UE, dont la Republique tcheque fait partie depuis le 1er mai 2004. ", "theme": "inondation"}