{"id_art": "1a36df57f183f768a6539fc043937c3f", "title": "A Java, etrange remontee de boue", "newspaper": "Liberation", "author": ["Solenn HONORINE", "Solenn HONORINE "], "date_publi": "2006-10-27", "content": "Java envoyee speciale A une centaine de metres de l'autoroute qui dessert Sidoarjo, a l'est de Java, une epaisse fumee blanche s'echappe de la terre, au milieu d'un immense lac de boues noiratres et malodorantes. Ici et la, on apercoit des toits d'usine, le faite d'arbres de dix metres de haut, des maisons videes de leurs habitants et envahies par le liquide visqueux. L'autoroute est coupee depuis quatre mois car chaque jour, la terre vomit 50 000 metres cubes de boue plus de 20 piscines olympiques qui menacent de faire ceder les digues construites pour contenir le desastre (1). Le lac a atteint une superficie de 435 hectares. Les rizieres sont enfouies, et, dans cette zone industrielle, 23 entreprises et 3 000 emplois ont du etre delocalises. Au total, 2 700 familles ont ete evacuees et campent dans des conditions precaires sur un marche couvert ou au bord de l'autoroute qui traverse le lac de boue pour garder un oeil sur ce qui reste de leurs habitations. Une catastrophe de plus dans un archipel habitue aux desastres naturels. <<Mais ici, c'est different du tsunami d'Aceh ou du seisme de Yogjakarta>>, souligne Abdullah Suardini, qui fait partie des 10 000 deloges. <<La-bas, c'etait a cause de la nature ; chez nous, c'est l'homme qui a inflige cela.>> Collusions. Les regards se portent vers Aburizal Bakrie, homme d'affaires dont la famille controle Lapindo, entreprise d'exploitation de gaz naturel accusee d'etre responsable des degats. Si certains pensent que le tremblement de terre de Yogjakarta, fin mai, a declenche la remontee a la surface de ces boues, une seconde hypothese trouve plus de partisans : le forage de Lapindo aurait declenche l'eruption. Nul ne sait quel est le volume de ces boues prisonnieres a 1 800 metres sous terre et qui sont en train de remonter a la surface ; le flot pourrait donc continuer au moins trois mois, peut etre des annees.Les accusations sont d'autant plus serieuses qu'Aburizal Bakrie est un pilier du Golkar, l'ancien parti de Suharto, et l'actuel ministre des Affaires sociales. Comme le gouvernement a attendu la mi-septembre, soit plus de trois mois apres l'eruption, pour depecher une equipe chargee d'enqueter, les soupcons de collusion politique sont largement partages. Dans ce pays regulierement classe parmi les plus corrompus, les transactions dans le secteur minier restent opaques. Le president indonesien, Susilo Bambang Yudhoyono, accompagne d'Aburizal Bakrie, a visite pour la premiere fois le site du desastre le 8 octobre, cinq mois apres les premiers rejets de boue. A cette occasion, aucune rencontre n'a eu lieu entre le ministre des Affaires sociales et les personnes affectees. Compensations. Les autorites ont depeche 1 400 soldats pour renforcer les digues protegeant le perimetre autour du lac de boue. Neuf cadres de Lapindo font l'objet d'une enquete judiciaire qui doit determiner les responsabilites de l'entreprise dans la catastrophe. A la mi-septembre, le vice-president Yusuf Kalla, pourtant proche d'Aburizal Bakrie, l'a montre du doigt. <<Je sais que la famille Bakrie a sa part de responsabilite. Ils sont entierement responsables>>, a declare le numero 1 du Golkar lors d'une prise de position attendue.Si le gouvernement encadre desormais l'aide humanitaire aux <<refugies industriels>>, il appartient a Lapindo de payer des compensations. <<Mais comment en etre sur ? Bakrie occupe le ministere des Affaires sociales, qui est charge de l'assistance aux deplaces ; en meme temps, il est proprietaire de l'entreprise qui doit signer le cheque... Le conflit d'interets est evident>>, estime Rezki Wibowo de l'ONG Transparency International, qui lutte contre la corruption. Lors de son election a la presidence en 2004, Susilo Bambang Yudhoyono avait affirme que ses ministres devraient mettre de cote leurs affaires pour eviter des conflits d'interets. Bakrie n'a toutefois pas exprime l'intention de demissionner. Lapindo a accepte le blame et debourse 48 milliards de roupies (4,3 millions d'euros) censes couvrir les frais de deplacement des 23 entreprises inondees, deux ans de loyer pour les 2 700 familles delogees et le remboursement de deux annees de recolte de riz. Insuffisant, avancent les victimes. <<On veut que Lapindo nous rachete nos maisons et nos champs>>, explique Dewi Luftia, qui dort avec 380 autres personnes de son village sur un pont surplombant l'autoroute. <<Car, dans deux ans, que va-t-on devenir ?>> (1) Lire aussi la publication Focus Asie du Sud-Est: www.focusasie.com", "theme": "seisme"}