{"id_art": "9b8ccd7d2496c3b397f1a0577125ebe2", "title": "La bureaucratie sur le bancdes accuses", "newspaper": "Liberation", "author": ["Michel Temman  Envoye special a Kyoto"], "date_publi": "2011-03-21", "content": "<<On ne peut pas chasser le brouillard avec un eventail>>, dit un vieux proverbe japonais, qui evoque les pesanteurs de la machine bureaucratique. Le Premier ministre, Naoto Kan, vient de reconnaitre qu'il avait fallu <<quatre jours>> avant qu'une cellule de crise reunissant les pouvoirs publics et les experts de l'exploitant prive Tepco (Tokyo Electric Power) soit montee afin de communiquer en temps reel sur les defaillances en serie au sein de la centrale de Fukushima.Kan a critique la divulgation tardive de details vitaux par Tepco (premier producteur prive mondial d'electricite), entreprise qui n'a, a-t-il dit, <<absolument pas le sens de l'urgence>>. Visiblement, les forces d'autodefense (la Jietai, l'armee du Japon) n'ont pas non plus vole avec une extreme rapidite au secours des victimes, et n'ont pas deploye une armada suffisante de batiments, ni de moyens aeroterrestres, d'helicopteres par exemple. Par ailleurs, les capacites limitees des autorites pour mener leur <<guerre contre la radioactivite>> - telle l'utilisation de canons a eau de la police antiemeute - pour refroidir les reacteurs de Fukushima ont surpris plus d'un Japonais.Ce n'est pas la premiere fois que le gouvernement improvise dans l'urgence. Apres le seisme de Kobe en 1995, la presse avait souligne que le bilan (6 437 morts) aurait ete moins lourd si les secours militaires avaient ete plus rapides. Au Japon, les causes de tels dysfonctionnements au sommet de l'Etat en temps de crise rappellent l'ex-Union sovietique a l'heure de Tchernobyl. A l'inertie politique s'ajoutent, au plus mauvais moment, trop d'atermoiements. Manque de leadership des hommes politiques, lacunes interministerielles, rejet trop radical (par chauvinisme) d'idees venues de l'etranger pour resoudre la crise nucleaire... Le resultat cumule de tous ces manquements penalise surtout les habitants de la prefecture de Fukushima calfeutres chez eux a cause de la radioactivite. Troisieme economie mondiale, le Japon depense plus de 30 milliards d'euros par an pour son budget militaire, mais ne parvient pas a repondre aux besoins vitaux des sinistres du tsunami... Parmi les journalistes japonais couvrant la crise actuelle, certains sont excedes. L'un d'eux confie : <<Les officiels du ministere de l'Education et de la Science et du ministere de l'Economie et de l'Industrie, qui collectent les donnees sur les niveaux de radiation dans les rayons de 20 et 30 kilometres autour de la centrale, nous disent d'aller au bureau du Premier ministre pour les interpretations de ces donnees. Cette decision bureaucratique est le resultat d'une autre instruction bureaucratique...>>Il n'empeche, Naoto Kan, qui doit se rendre aujourd'hui dans les zones devastees, a su s'imposer le 12 mars au matin. Alors qu'il inspectait le site de Fukushima, il s'est rendu compte qu'il n'y avait pas assez de volontaires pour eviter le pire dans la centrale. Il a exige des dirigeants de la Tepco qu'ils maintiennent sur la zone assez de techniciens pour reparer les degats ; 750 travailleurs avaient deja quitte les lieux... Naoto Kan pourra-t-il se maintenir au pouvoir ? Des voix s'elevent deja pour annoncer sa chute. Au Japon, c'est desormais la tradition, les Premiers ministres se succedent a une cadence acceleree. La bureaucratie, elle, reste.", "theme": "seisme"}