{"id_art": "a67d5b26b7aa23525fbf9793d62f75d2", "title": "<<Les pauvres vont payer le prix fort>>", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2007-04-05", "content": "Jean-Pascal Van Ypersele, professeur a l'universite de Louvain (Belgique), est membre du bureau du Giec groupe d'experts intergouvernemental sur l'evolution du climat et vice-president du groupe de travail ndeg2 intitule <<impact, adaptation et vulnerabilite>>qui se reunit a Bruxelles toute la semaine afin de finaliser son <<resume pour decideurs>>.Peut-on estimer a l'echelle planetaire les risques du changement climatique ?C'est une demande des gouvernements. La convention climat de l'ONU, signee en 1992, stipule que nous devons stabiliser les concentrations de gaz a effet de serre (GES) a un niveau evitant toute perturbation <<dangereuse>> du climat pour les generations futures. La notion de danger a l'echelle planetaire se situe donc au coeur du processus. Le role des scientifiques n'est pas de decider de ce qui est dangereux mais de transmettre aux gouvernements et aux opinions publiques les informations dont ils disposent afin de leur permettre de le faire. C'est sur la base de ces informations que l'Union europeenne affirme qu'il ne faut pas depasser une hausse de la temperature globale superieure a 2 degC de plus que la temperature moyenne pre-industrielle. Les scientifiques sont a la frontiere qui separe le politiquement pertinent et le prescriptif. Peut-on classer ce type de risques ?Nous avons defini cinq categories de risques dans le rapport de 2001. Les ecosystemes, les evenements extremes, la distribution regionale des risques, les <<surprises climatiques>> non vues par les modeles, l'agregation (cout monetaire ou nombre de personnes affectees) de la valeur des impacts et des benefices. Les etudes menees et l'evolution du climat depuis six ans ont tendance a montrer, pour chacune de ces categories, que le risque est plus eleve qu'estime en 2001. Un survol rapide montre que des que l'on depasse 1,5 degC a 2 degC de plus qu'en 1990, de tres nombreux ecosystemes sont menaces, de nombreuses regions sont touchees par des evenements extremes. Quelques exemples ?Ils dependent de la region. En Afrique, c'est l'impact sur l'agriculture et le cycle de l'eau. En Europe, les periodes de canicule, la frequence accrue des inondations. Sur le bassin mediterraneen, des secheresses estivales de plus en plus marquees. En montagne, dans les Andes, la disparition des glaciers alimentant des rivieres dont le debit est decisif pour l'agriculture et l'alimentation en eau potable durant l'ete...Y a-t-il des gagnants et des perdants du changement climatique ?Les premiers perdants du changement climatique, sont les pauvres, ou qu'ils soient. Ce sont eux qui vont payer le prix fort... D'une part parce qu'ils ont le moins de moyens pour s'adapter a un changement. D'autre part en raison d'impacts plus forts, notamment sur l'agriculture des pays tropicaux. Les cereales cultivees en Inde, le riz notamment, sont deja a 1 degC de leur tolerance en terme de temperature. Au-dela, les rendements vont baisser si l'on conserve les memes varietes. Nous parlons de plus d'un milliard de personnes, a l'alimentation essentiellement vegetarienne. Alors que, dans la premiere phase du rechauffement, l'Europe du Nord, la Siberie ou le Canada verront leur saison vegetative s'allonger, ce qui sera positif pour leur agriculture. L'effet pervers est que les principaux emetteurs vont avoir l'illusion d'echapper aux impacts negatifs. L'idee d'etablir, au niveau mondial, une sorte de balance entre impacts positifs et negatifs n'a pas grand sens : est-ce qu'on peut compenser une devastation des societes paysannes tres pauvres du Sahel par les meilleures affaires a l'exportation des grandes fermes cerealieres du Canada ? Je ne pense pas. La plupart des etudes d'impact utilisent des scenarios moyens de changement climatique, y a-t-il le risque de sous-estimer les difficultes ?C'est vrai. Je suis fache que le groupe de travail ndeg1 n'ait pas demande aux modelisateurs d'etudier le scenario le plus eleve en termes d'emissions et de teneur en GES des rapports precedents. Cette recommandation de se limiter a des scenarios bas ou moyens risque d'entraver les etudes d'impact sur les scenarios les plus emissifs. Or, il est important d'etudier la pire des hypotheses. Non pas pour effrayer le public mais parce qu'une analyse de risque doit etudier le pire, lui assigner une probabilite, et s'il apparait terrible, tout faire pour l'eviter. Si on ne le connait pas, on risque de ne pas faire d'effort de prevention. On l'a vu avec le cyclone Katrina, a La Nouvelle-Orleans. Les incertitudes sur l'evaluation des risques doivent-elles conduire a retarder la reduction des emissions de GES ?Le discours des economistes qui propose d'attendre le monde radieux ou les technologies economes en CO2 couteront moins cher est dangereux. Pendant ce temps on accumule dans l'atmosphere du CO2 qui va agir durant des decennies. Face a cette certitude, l'espoir de technologies moins cheres et plus efficaces releve du pari. En cas d'echec, que diront nos descendants ? Si l'essentiel des dommages est pour le futur, la prevention doit commencer aujourd'hui. ", "theme": "cyclone"}