{"id_art": "6bac0096d1e9add79401abed9d1d5ea1", "title": "Le Japon se rue sur les produits stockables", "newspaper": "Liberation", "author": ["Michel Temman  Envoye special a Kyoto"], "date_publi": "2011-03-23", "content": "Chaque matin, une demi-heure avant l'ouverture des portes, une longue queue se forme a l'exterieur du supermarche Marumon, dans le quartier de Yoyogi, a Tokyo. Les meres au foyer emmitouflees dans leur impermeable veulent etre les premieres a mettre la main sur des produits stockables. Eau minerale, conserves, calorie mate (barres caloriques)... A cause de niveaux de radioactivite <<anormalement eleves>> detectes dans du lait cru et sur des legumes (epinards, oignons ou kakina, un legume a feuille), les produits de la terre sont moins prises.Au rayon fruits et legumes, les clientes verifient scrupuleusement la region d'origine. Apres la decouverte d'iode 131 et de cesium 137 sur des legumes cultives dans les prefectures de Fukushima, Ibaraki, Gumma ou Tochigi, le gouvernement a decide d'interdire leur distribution et leur vente. Fermiers. Resultat, dans les terres les plus proches des reacteurs de Fukushima, le ramassage des epinards et des legumes a feuilles est interdit. Dommage collateral, les paysans et fermiers qui exploitaient ces produits devraient se retrouver sur la paille, et pour longtemps. Le pays devra en effet combattre les depots de radioactivite emis par les reacteurs de Fukushima <<durant des dizaines d'annees>> disait-on hier la tele. De son cote, l'Organisation mondiale de la sante (OMS) se dit <<serieusement>> preoccupee.Les mareyeurs de Tsukiji, le plus grand marche au poisson du monde, dans la baie de Tokyo, sont eux aussi penalises. Des niveaux de concentration vingt-sept fois superieurs a la normale ayant ete decouverts en mer, jusqu'a 300 metres de fond, la peche a ete suspendue au large des cotes du Nord-Est. L'inquietude est donc vive dans les vingt-trois arrondissements de Tokyo et dans la region du Kanto. Dans nombre de foyers, on craint une contamination plus large de la chaine alimentaire. Sans parler des soucis de rationnement... <<Ici, a Toshima-ku [au nord de Tokyo, ndlr], les reactions sont irrationnelles. Les gens se jettent sur les produits stockables. Il n'y a plus un sac de riz en vente>>, temoigne Mina, une Tokyoite <<epuisee par les repliques sismiques>> (deux, assez fortes, ont secoue la capitale hier).Robinet. Les autorites japonaises sont face a un dilemme : il leur faut prevenir tout risque de contamination en evitant que se propage panique et defiance au sein de la population. La decouverte, a Tokyo et dans sa region, d'iode radioactif dans l'eau du robinet (dans des proportions inferieures aux limites legales) n'a rien d'apaisant. Le Japon doit par ailleurs rassurer les pays qui importent ses produits agroalimentaires. Dimanche, des radiations ont ete detectees a Taiwan sur des feves importees de Kagoshima. L'Inde, Singapour, le Sri Lanka, Taiwan, les Philippines et la Malaisie conduisent d'ores et deja des tests de radioactivite sur les aliments en provenance de l'archipel.", "theme": "seisme"}