{"id_art": "b40ec55b420e17c030ecaadb94990c46", "title": "<<Du carton et de la ficelle faute de platre et de bandages>>", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod", "Alexandra Schwartzbrod "], "date_publi": "2006-06-03", "content": "Yann Faivre, 38 ans, chef de mission de l'ONG Handicap International en Indonesie, etait au sud du Sri Lanka, en decembre 2004, quand le tsunami a ravage la region. Et a Yogyakarta, sur l'ile de Java, le 27 mai, quand la terre a tremble. Joint par telephone, il temoigne.<<La semaine derniere, je vivais encore dans un des rares immeubles d'une dizaine d'etages de Yogyakarta (la ville compte surtout des maisons de 2 ou 3 etages). Il etait 6 heures, ce samedi matin, quand j'ai ete reveille par des secousses terribles. Le batiment bougeait horizontalement et verticalement. J'ai tout de suite pense a un seisme car j'en ai vecu d'autres, plus faibles, dans la region. Cela a dure une trentaine de secondes. Impossible de me lever tant ca bougeait. Je suis reste assis sur mon lit, craignant d'etre enseveli sous les decombres. Le silence humain etait total, mais beaucoup de bruits de casse materielle. Quand ca s'est arrete, je me suis precipite a la fenetre, l'immeuble d'en face continuait a bouger, comme le mien, dans un mouvement de balancier. J'ai devale les escaliers. Il y avait plus de100 personnes en bas. Preuve d'un reel trauma, beaucoup avaient peur d'un tsunami alors que la ville est a 35 km de la mer ! Une replique est arrivee. Tout le monde s'est enfui en courant. Aujourd'hui, ces immeubles ont ete isoles. Les autorites ne sont pas sures de les conserver. <<Les maisons sont un peu construites les unes sur les autres a Yogyakarta, on n'a pas vu tout de suite les destructions. L'electricite et le telephone ne marchaient plus, on a pu joindre nos collegues locaux de Handicap par texto, on s'est tous retrouves au bureau, a pied ou a velo.<<Lundi, on parlait de 2 700 blesses, et aujourd'hui d'environ 50 000 ! La verite, c'est que beaucoup de gens qui souffraient de fractures ont ete renvoyes chez eux ou dans des camps avec du carton et de la ficelle faute de radiographie, de platre et de bandages ! Et ceux-la risquent de considerer qu'ils ont ete soignes puisqu'ils ont vu un medecin. Le defi va etre de les identifier et de les pousser a se soigner afin qu'ils ne restent pas handicapes a vie. <<Les hopitaux sont toujours surcharges mais la situation se normalise. On manque encore de materiels d'intervention orthopediques et d'aide a la marche (bequilles, deambulateurs...). <<En 2004, au moment du tsunami, je n'ai pas ressenti la meme peur. L'eau est montee d'un coup dans mon hotel, j'ai cru que c'etait une inondation. L'experience de ce drame-la nous a permis de mieux coordonner les secours apres le seisme. D'autant qu'il restait de nombreux specialistes de ce type de crise dans la region. Ils ont ete plus faciles a mobiliser.>> ", "theme": "inondation"}