{"id_art": "43a650495177653223b2463b337b61e8", "title": "A Madagascar, l'Androy envers et contre tout", "newspaper": "Liberation", "author": ["liberation"], "date_publi": "2009-10-30", "content": "Les femmes se sont assises sagement sur une natte posee a meme le sol. Les cheveux ramenes en tresses autour de la tete, chacune tenant un bebe dans ses bras. Elles attendent qu'Odette, l'agent nutritionnel du village, mesure le tour des petits bras. <<Cette annee, deux enfants sont morts de malnutrition>>, confie Odette. Le village d'Anjamahavelo (<<au baobab chanceux>>) n'a pas mange a sa faim depuis 2006, comme tant d'autres dans l'Androy, a 70 km de Fort-Dauphin. Cette region, que l'on atteint apres trois heures de route cahoteuse, a toujours ete aride et poussiereuse. Elle doit son nom, l'Androy (<<l'epine>>), a ses forets seches d'euphorbes et d'arbres epineux, qui contrastent avec la luxuriance tropicale du nord de l'ile. Isole par deux chaines montagneuses, l'Androy a toujours ete aride. Mais jusqu'a recemment, deux saisons pluvieuses permettaient aux agriculteurs de recolter du mais, du manioc, des patates douces et des feves. Ces dernieres annees, les pluies sont devenues irregulieres.A Madagascar, le rechauffement climatique - les temperatures ont augmente de 10% en cinquante ans - fait sentir ses effets : au nord, les cyclones sont plus nombreux et plus violents, et au sud, les secheresses sont plus frequentes. Le deboisement de la Grande Ile, qui a perdu 90% de sa foret naturelle, explique aussi la baisse des precipitations. Ces changements ont un impact desastreux sur les conditions de vie de la population, deja parmi les plus pauvres du monde : 68% des 20 millions de Malgaches vivent avec moins de deux dollars par jour et 49% sont dans une situation d'extreme pauvrete. <<Grille au soleil>>. Avec ses villages faits de cabanes en planches sur pilotis d'une seule piece, qui tanguent sur le sol sableux, l'Androy a toujours vecu chichement. Le sisal, une plante d'origine mexicaine dont les fibres servent a fabriquer des cordes, est l'une des seules ressources. Mais depuis l'apparition du nylon, en 1965, la production a fortement baisse. Minhamangory, 37 ans, travaillait dans une plantation jusqu'en 2008 : <<Je gagnais jusqu'a 27 000 ariarys par mois [9 euros, ndlr]. Cela me permettait de nourrir ma famille pendant la periode de soudure.>> En novembre 2008, au debut de la saison pluvieuse, il a seme du mais. <<Mais en decembre, il n'a pas plu et les plants ont grille au soleil.>> Vetu d'un long short, d'une chemise trouee et de sandales en peau de zebu, il est l'un des rares hommes a Anjamahavelo, son village : les autres sont partis travailler au loin, comme tireurs de pousse-pousse, gardiens de securite ou mineurs dans les exploitations de saphir. Pour nourrir ses quatre enfants, Minhamangory fait du charbon de bois, qui sert de combustible a 90% des Malgaches. Il le vend entre 1,5 et 3 euros le sac. <<Je dois couper trois arbres pour faire un sac>>, precise-t-il. Il abat des fantsiolotse, un arbre en forme de cierge, endemique dans l'Androy. A Madagascar, 85% des 2 300 especes vegetales et animales (dont les fameux lemuriens) n'existent nulle part ailleurs dans le monde. La Grande Ile, qui s'est detachee de l'Afrique il y a 160 millions d'annees, figure en tete des 25 <<points chauds>> de la planete, dont la biodiversite exceptionnelle est menacee par le rechauffement.Tres digne sous son chapeau de paille, le chef du village, Vallotake, 82 ans, porte une chemise blanche qui a connu des jours meilleurs. Son visage amaigri, orne d'une moustache et de sourcils broussailleux, semble soucieux. <<Quand j'etais jeune, il y avait beaucoup d'arbres, de lemuriens, de serpents et d'oiseaux. Pour nous, c'etait de mauvais esprits et on les chassait ! Mais, tout ca, c'est fini>>, deplore-t-il avec une voix forte, pleine de colere. Aujourd'hui, il ne reste plus que 5% de forets dans l'Androy. Le reste a ete detruit par le sisal, la culture sur brulis pratiquee dans toute l'ile et la fabrication du charbon de bois. Le fleuve Mandrare, qui traverse l'Androy, a considerablement retreci. Desormais, il est a sec deux mois par an. Meme les vieux Tamariniers se meurent. La nappe phreatique est devenue trop basse pour leurs racines.Pour Vallotake, <<s'il ne pleut plus comme avant, si les arbres ne poussent plus, c'est parce que Dieu est fache.>> Il dit aussi, d'un flot ininterrompu : <<Les jeunes ont transgresse les tabous en faisant couler le sang par terre. Ils tuent pour un rien, pour voler du betail. Ils attaquent meme des femmes, ils les detroussent et parfois les violent. Pas loin d'ici, on a brule quatre brigands, qui avaient tue trois femmes. On a refuse de les enterrer dans les tombes ancestrales pour que leurs mauvais esprits ne contaminent pas les ancetres. Samedi, la gendarmerie a aussi arrete des voleurs: ils portaient un gri-gri, dans lequel il y avait les yeux et les oreilles d'une femme. C'est tres grave. C'est pour cela que Dieu est en colere !>> L'histoire n'a pas pu etre verifiee. Mais tous temoignent de l'insecurite croissante. A Amboasary, une bourgade de l'Androy, les stocks du Programme alimentaire mondial (PAM) ont ete attaques deux fois cette annee. Parer a l'urgence, tout en trouvant des solutions a long terme, c'est la priorite des agences de l'ONU. Sept districts du sud de l'ile ont ete retenus comme region prioritaire d'intervention. Un tiers des habitants, soit 400 000 personnes, ont recu de l'aide alimentaire en 2009. <<Au debut de l'annee, le taux de malnutrition aigue chez les enfants de moins de 5 ans atteignait entre 12 et 15%, precise Bruno Maes, le representant local de l'Unicef. Plus de 8 000 enfants ont ete hospitalises dans un etat grave.>> L'Unicef a mis en place des cantines pour 170 000 ecoliers dans la region. L'eau au prix fort. Maka Mahazoasy a 14 ans. Comme le millier d'eleves de son ecole primaire d'Ambovombe, la capitale regionale, il recoit, chaque matin, une assiette de riz et de legumes. Avec un large sourire, Maka tapote son ventre, sous son tablier vert d'ecolier : <<Avant, je souffrais de la faim. Maintenant, cela va beaucoup mieux et je peux me concentrer sur mes etudes.>> C'est parfois son seul vrai repas de la journee. <<Quand il n'y a pas de manioc a la maison, on mange des tamarins [les fruits du tamarinier]. Les soeurs nous font aussi la charite.>> La viande ? Il n'en mange qu'une fois par an, pour la nouvelle annee.Maka habite dans un village, a la sortie d'Ambovombe. Son pere a perdu son emploi, il y a trois ans. <<A cause de la famine, nous avons du vendre 12 de nos 15 zebus. C'est grace a la cantine que j'ai pu continuer a aller a l'ecole. Sinon, j'aurais du travailler. Je suis vraiment content car, plus tard, j'espere etre gendarme pour ne pas devoir attendre, comme mon pere, que la pluie tombe.>> L'adolescent est, lui aussi, persuade que la baisse de la pluviosite est <<un message de Dieu, parce qu'il n'y a plus de solidarite villageoise : on vole meme le manioc, avant la recolte>>... Pour remobiliser les habitants et diminuer leur dependance a l'egard de l'aide, l'ONU s'est associee avec des ONG dans des projets <<vivres contre travail>> : en echange de nourriture, les villageois replantent les forets, creusent des canaux ou des reservoirs d'eau de pluie. Mais le message a parfois du mal a passer : <<Pourquoi planter des arbres que l'on ne pourra pas couper avant quinze ans ?>> s'interroge un homme, qui participe a un projet de reboisement.Ailleurs, des habitants se sont battus pour vider un reservoir d'eau de pluie, tout juste inaugure. Devenue rare, l'eau se monnaie au prix fort. Il faut compter 1 000 ariarys pour 20 litres, le prix d'un kilo de manioc en periode de soudure. <<Avant, pour faire pleuvoir, on sacrifiait un zebu ; maintenant, cela ne marche plus>>, deplore Zanasoa, une femme mince et souriante de 38 ans, aux yeux en amende. Depuis fevrier, il n'a pas plu dans son village, Anjado. L'eau, il faut aller la puiser dans le fleuve Mandrare, a 5 km de la. <<La vie est bien plus dure que dans ma jeunesse, confie cette mere de 11 enfants. Mon mari a perdu son travail a la plantation de sisal en 1998 et on n'a meme plus assez d'argent pour acheter du savon.>> En echange de riz et de haricots, Zanasoa a transporte des pierres pour construire un reservoir. <<Quand il aura plu, notre reservoir sera garde jour et nuit. Chaque famille pourra acheter de l'eau a bon prix. On va aussi creer un jardin potager. J'espere qu'on pourra sortir de la pauvrete parce qu'a Tana [Antananarivo, la capitale], les gens nous ont completement oublies.>>A Antananarivo, les esprits sont surtout preoccupes par la crise politique qui secoue le pays depuis le soulevement populaire qui a chasse du pouvoir le president Marc Ravalomanana, en mars. Si la crise se prolonge, elle risque de remettre en cause les progres faits depuis quinze ans dans la protection de l'environnement. La deforestation s'est ralentie (0,5% par an, au lieu de 2% en 1985) et les zones protegees sont passees, sous Ravalomanana, de 1,7 a plus de 4 millions d'hectares (7% de la surface de l'ile). L'objectif etait d'atteindre 6 millions d'hectares : un effort enorme. Parcs. Deja, a la faveur des troubles, le trafic de tortues rares a repris, de meme que la coupe illegale de bois de rose et d'ebene. Deux parcs nationaux, classes au patrimoine mondial de l'Unesco, ont ete envahis en mars. Dans l'un d'eux, selon l'ONG Global Witness, des centaines d'hommes ont coupe 200 arbres par jour, en tuant au passage des lemuriens pour se nourrir. La gendarmerie est intervenue et a repris le controle d'un des parcs. Mais, en septembre, le gouvernement du nouveau president Andry Rajoelina a autorise l'exportation du bois coupe illegalement. Il est vendu en Chine pour etre transforme en meubles, puis revendu en Europe et ailleurs. <<On estime que 7 000 m3 ont ete coupes entre janvier et septembre>>, precise Anitry Ny Aina Ratsifandrihamanana du WWF. Les trafiquants auraient empoche plus de 21 millions de dollars. Un pactole, qui equivaut au double de l'aide annuelle octroyee par la Banque mondiale pour la protection des parcs, qui dependent a 90% de l'aide etrangere.La Banque mondiale et les Etats-Unis, qui sont deux gros bailleurs de fonds dans le domaine de l'environnement, ont suspendu leur aide en mars, en raison de la crise politique malgache. L'Union europeenne envisage, elle aussi, de stopper sa cooperation (sauf dans le domaine humanitaire), si le gouvernement de transition n'est pas mis en place d'ici le 4 novembre. Pour les ONG comme WWF, l'arret de l'aide va mettre a mal les progres realises depuis quinze ans. <<Madagascar ne peut pas risquer de perdre de facon irreversible le patrimoine mondial de biodiversite qu'elle abrite, reconnait Adolfo Brizzi, representant de la Banque mondiale a Antananarivo. Mais il faut qu'on agisse dans le cadre d'une position commune de la communaute internationale.>> Cela ne s'annonce pas plus facile a Tana qu'a Copenhague...", "theme": "cyclone"}