{"id_art": "a718d08c1aef9757c74fd78e8df48617", "title": "La Banque mondiale tente de polir son image sur un barrage", "newspaper": "Liberation", "author": ["Sebastien ARNOULT", "Sebastien ARNOULT "], "date_publi": "2004-09-08", "content": " Apres Bangkok et Tokyo, avant Washington et Vientiane, un grand projet energetique de la Banque mondiale etait hier presente a Paris. Un projet d'une telle ampleur que meme les ecologistes avaient ete invites. En jeu, la construction d'un barrage de 1 075 megawatts au coeur du Laos, pour 1,4 milliard de dollars, afin d'approvisionner la Thailande en electricite. Pourquoi Paris ? Parce qu'EDF detient la majorite (35 %) du consortium constructeur de l'ouvrage, la Nam Theun 2 Power Company (NTPC), au cote notamment des electriciens du Laos (25 %) et de Thailande (25 %).Feu vert. Sous l'oeil des experts de la Banque mondiale qui doivent donner ou non leur feu vert en mai, un face-a-face improbable il y a quelques annees encore s'est donc deroule, tout au long de la journee, entre ecolos et electriciens. Une <<ouverture>> qui s'explique par la volonte de transparence de la Banque mondiale, maintes fois critiquee pour les consequences ecologiques de ses constructions. Les partisans de ce barrage, l'un des plus important en Asie du Sud-Est, mettent surtout en avant l'espoir d'un revenu regulier pour le Laos : la revente de 95 % de l'energie a la Thailande rapporterait a ce pays tres pauvre 80 millions de dollars par an. Les opposants craignent les consequences ecologiques et sociales. Et d'abord l'inondation d'une zone de 450 km2, le plateau de Nakai, qui abrite 6 000 personnes et une soixantaine d'especes animales, dont 200 a 300 elephants sauvages (lire ci-dessous). Ils craignent aussi la destruction des ressources en poissons du fleuve Xe Bang Fai, dans lequel se deverseront les eaux du reservoir. Un fleuve dont plus de 50 000 personnes tirent leurs ressources. Kit de transfert. La NTPC jure bien sur, la main sur le coeur, que toutes les precautions sont prises. <<Le barrage Nam Theun 2 est quasiment un laboratoire de recherches en termes de developpement durable. Jamais, a ma connaissance, on n'avait pousse les etudes aussi loin>>, affirme Ludovic Delplanque, porte-parole du consortium. Selon lui, les depenses consacrees a l'environnement se monteront a 10 % du cout total du projet. Une enveloppe qui devrait d'abord permettre de reloger les personnes deplacees (60 familles sur 1 100 occupent deja des villages pilotes). Les habitants ne pourront plus pecher et devront changer leur mode de vie ? La NTPC s'engage a fournir des <<kits de transfert>>. Les ecologistes restent sceptiques et denoncent l'absence de chiffres cles. Entre les deux, la Banque mondiale joue gros : le Nam Theun 2 doit faire oublier les projets calamiteux des annees 90. ", "theme": "inondation"}