{"id_art": "e3e2584dac73142a8ce91dba2b7698dc", "title": "L'amer exil des sinistres de Carmen de Uria", "newspaper": "Liberation", "author": ["Francois Meurisse", "Francois Meurisse "], "date_publi": "2005-01-24", "content": "Etat de Vargas envoye special La maison est presque en ruines. Vide. Meubles, matelas et vetements sont dans la rue. Cynthia Santos attend le camion de demenagement. Autour d'elle, parents, amis, et voisins sont aussi sur le depart. Faiblement, elle articule : <<Je dois partir a Valencia, a 200 kilometres d'ici. Je ne connais personne la-bas.>> Elle s'interrompt, ses yeux sont rouges.Le village de Carmen de Uria, sur la cote centrale venezuelienne, doit etre definitivement evacue. Le lieu, a 30 km au nord de Caracas, dans l'Etat de Vargas, est devaste. Cynthia laisse derriere elle une vie entiere et le souvenir d'une sombre nuit. C'etait le 15 decembre 1999, et tous les habitants en parlent comme d'une <<tragedie>>. Ranchos. <<Depuis le debut du mois, des pluies fines mais en quantite exceptionnelle avaient fragilise la cordillere de l'Avila. Un phenomene qui n'arrive que tous les cinquante ou cent ans>>, se souvient le meteorologue Jose Zambrano. Jusqu'a ce que les rivieres gonflent et sortent de leur lit, charriant boue, rochers et arbres. Jusqu'a ce que des pans entiers de montagne tombent dans la mer des Caraibes. Emportant a jamais les maisons, les voitures et des dizaines de milliers de personnes. Seules quelques centaines de cadavres ont ete retrouvees mais les bilans officiels font etat de 200 000 sinistres et de 30 000 a 50 000 morts. Le chiffre ne sera jamais connu, personne ne sait combien d'habitants de l'Etat de Vargas vivaient dans les <<ranchos>>, ces baraques de brique accroches comme par miracle a flanc de montagne.Carmen de Uria a perdu 5 000 de ses 10 000 habitants et fut immediatement declare zone inhabitable. Pourtant, soixante familles vivent encore au milieu des decombres. Cinq ans apres, l'Avila expose encore ses veines ouvertes aux rescapes et aux passagers de l'aeroport international Simon-Bolivar, tout proche. Le front de mer est un champ de pierres et de souches arrachees. Ca et la, une croix de bois s'immisce entre les parasols des plages. Le paysage, quasi lunaire, n'est trouble que par le ballet incessant des engins de travaux. Ici, on construit un pont, la on repare la chaussee. Juan Jose Quintana est chef des operations de la protection civile de Vargas. <<Nous essayons de faire prendre conscience aux populations qu'il ne faut pas construire de nouveaux ranchos. Sinon, ce qui est arrive pourrait se reproduire. Mais ce sont des gens avec des moyens financiers tres faibles...>> Comme des milliers de logements font encore defaut, les <<ranchos>> refleurissent. <<Les immeubles et les hotels abandonnes sont aussi investis par les sans-logis>>, continue Juan Jose Quintana.Tragedie. A Carmen de Uria, des qu'une famille a quitte sa maison, celle-ci est rasee. <<Comme c'est rapide a abattre une maison ! Cette destruction est comme une nouvelle tragedie>>, soutient Jose Rodriguez, le regard noir pose sur le bulldozer. Lui est parti il y a quelques mois, pour finalement revenir soutenir ses anciens voisins. Dans la poussiere des murs qui tombent, on evoque ces maisons fournies par le Fonds de developpement urbain (Fondur), a prix preferentiels... mais eloignees, dans d'autres Etats. <<On part vers l'inconnu, mais de toute facon on ne pouvait plus rester ici>>, se persuade Lenny qui emporte la marchandise de son epicerie a Maracay, a 150 km. Jose Moreno, lui, resiste : <<Je ne veux pas partir. Je suis de la cote et je devrais aller dans l'interieur du pays ? Autant essayer de mettre des poissons d'eau de mer dans de l'eau douce !>> Il partira quand meme, il le sait, c'est une question de jours. Ils sont quelques-uns a attendre une nouvelle offre de Corpovargas, l'organisme qui rachete les maisons avant de les detruire. Dans les rues, le soir tombe et la rumeur court : les camions de demenagement et les bus sont en retard. Le depart est peut-etre repousse au lendemain. Une ancetre fait de l'humour noir : <<S'il pleuvait maintenant, ce serait une tragedie>> ; un jeune homme hurle : <<Vive Carmen de Uria !>> D'ici peu, l'armee prendra possession des lieux. Carmen de Uria n'existe deja plus que dans les memoires. ", "theme": "inondation"}