{"id_art": "df35615bf96951e8a463a7a0c9824b53", "title": "L'Allemagne se fait operer du Rhin", "newspaper": "Liberation", "author": ["Thomas Calinon", "Thomas Calinon "], "date_publi": "2004-01-20", "content": "Erstein envoye special Faire d'une pierre deux coups. C'est l'objectif annonce du polder d'Erstein (Bas-Rhin), a vingt kilometres au sud de Strasbourg, qui a ete mis en eau pour la premiere fois le 15 janvier. Le bassin de 600 hectares, pouvant contenir jusqu'a 7,8 millions de m3, s'inscrit dans un vaste dispositif franco-allemand de lutte contre les crues du Rhin (lire ci-dessous), dont les effets devastateurs sont surtout sensibles au-dela de la frontiere. Toutefois, ce polder qui n'en est pas vraiment un puisqu'il ne s'agit pas d'une surface gagnee sur l'eau mais d'un immense bassin de retention, ceinture de digues et installe sur une ancienne zone inondable a aussi une portee ecologique. A terme, il doit permettre a la zone naturelle protegee sur laquelle il est installe de retrouver son fonctionnement ancestral de foret alluviale. L'amenagement du polder d'Erstein a debute en 1997, apres plusieurs annees d'etudes. Il en a coute 25 millions d'euros, integralement pris en charge par l'Allemagne. Depuis le printemps dernier, l'ouvrage etait pret a fonctionner. Il suffisait pour cela d'attendre que le Rhin atteigne un debit suffisant. En raison du regime nival du fleuve, cette condition aurait du etre remplie en juin ou juillet dernier.Test. La canicule de l'ete en a decide autrement. Il a donc fallu patienter jusqu'aux fortes precipitations de la semaine derniere pour tester le polder. Bilan ? Ca marche. D'ailleurs, les techniciens de Voies navigables de France (VNF) et de la Societe nationale de navigation de Strasbourg (SNS), maitres d'oeuvre du projet, etaient tout sourire ce week-end de pouvoir expliquer pourquoi et comment. Sur la rive gauche du Rhin, deux vannes alimentent le polder. Elles procurent un debit maximum de 230 m3/s. En une dizaine d'heures, le bassin se remplit. Decidee en Allemagne en cas de crues decennales (3 600 m3/s), cette submersion du polder repond a un objectif simple : ecreter la pointe de crue du fleuve, la <<vague>> qui cree le plus de degats. Dans la pratique, les choses sont plus compliquees. <<Pour que ce polder soit efficace, il faut ouvrir les vannes juste au bon moment, quand la crue atteint son maximum a cet endroit. Nous disposons d'une fenetre de tir assez etroite>>, explique Marc Lebeau, ingenieur des travaux publics, qui a supervise les dernieres etapes de l'amenagement du site. Mieux vaut ne pas rater son coup, et pour cela surveiller les mouvements du fleuve en permanence. Car les modelisations des crues, si elles existent, ne sont pas fiables a 100 %.Mobilisation. A chaque fois qu'une retention est decidee, donc <<aussi souvent qu'il le faudra pour assurer la securite des biens et des personnes>>, ce sera la mobilisation generale : vingt personnes a pied d'oeuvre pour controler l'ouverture des vannes, une trentaine d'autres pour securiser le site et s'assurer qu'aucun promeneur ne soit surpris par la montee des eaux. Car la particularite de ce polder est qu'il s'etend sur une zone naturelle protegee, geree par le Conservatoire des sites alsaciens qui abrite 10 % des oiseaux hibernants du Rhin. Recouvert d'une foret tres dense, le bassin est sillonne par une multitude de chenaux, les <<giessens>>, autrefois relies au Rhin. Endigue au XIXe siecle, canalise au debut des annees 1970, le fleuve a ete prive de ses zones laterales d'expansion. Et la foret rhenane a perdu de sa diversite, que lui procurait, au printemps, la submersion des sols deja rechauffes. Pour tenter de retablir cet equilibre naturel, une mise en eau ecologique du polder est prevue, en juin ou juillet de chaque annee, a condition que le debit du fleuve soit suffisant (2 000 m3/s). Soixante jours par an environ, le reseau hydrographique des <<giessens>> sera lui aussi alimente par les eaux du Rhin. Diversification. Une equipe de scientifiques, pilotee par Michele Tremolieres, directrice du Centre d'ecologie vegetale et d'hydrologie de l'universite Louis-Pasteur de Strasbourg, travaille depuis un an sur le polder. Ils poursuivront leurs etudes au cours des cinq prochaines annees. Selon eux, il ne faut pas attendre de gros bouleversements des usages ecologiques du polder. Ils misent sur une <<diversification et une redynamisation du milieu>>, ou l'on denombre une tres grande diversite de batraciens et 55 especes d'arbres. <<Certaines, comme le peuplier noir, avaient beaucoup regresse depuis la canalisation du Rhin, commente Claude Seethaler, de l'association ecologiste Natur Ried. Il est sur qu'on ne retrouvera pas le fonctionnement naturel du Rhin sauvage, mais on s'en rapprochera.>> ", "theme": "inondation"}