{"id_art": "6b744d62f16d871dac0ccf68f67b8038", "title": "En Antarctique, a qui profite le krill ?", "newspaper": "Liberation", "author": ["Laure Noualhat", "Laure Noualhat "], "date_publi": "2012-11-02", "content": "La faune de l'ocean antarctique peut trembler : elle vient de passer a travers les mailles du filet de la preservation. La Convention sur la conservation de la faune et la flore marines de l'Antarctique (CCFFMA), reunie a Hobart, en Australie, jusqu'a mercredi, a manque une occasion de placer l'ocean Austral a l'abri des appetits.Reunis durant deux semaines, les membres de la Convention - 24 Etats et l'Union europeenne - devaient examiner des projets de creation d'aires marines protegees. Trois textes etaient en lice : une proposition conjointe de la France, de l'UE et de l'Australie visant a creer sept aires, dont une en face de la Terre Adelie, et deux autres en direction des Kerguelen et Crozet ; une proposition britannique concernant la peninsule antarctique ; un texte de la Nouvelle-Zelande et des Etats-Unis pour la mer de Ross. Convoitises. Toutes ces propositions visaient a proteger entre 1,9 et 3,6 millions de kilometres carres d'eaux australes. <<Il ne s'agit pas d'y interdire la peche, previent Gerry Leape, de l'ONG Pew Environment, mais de l'encadrer.>>Las, les Etats presents a Hobart n'ont rien signe. Pire, des pays - la Russie, la Chine et l'Ukraine, pour ne citer qu'eux - ont activement empeche tout consensus. Pour les ONG de l'Alliance de l'ocean Antarctique, c'est un echec. <<On pensait que les membres de la Convention allaient prendre des mesures fortes, ils ont simplement decide de ne rien decider et de se revoir en juin, en Allemagne>>, raconte Leape. <<Cette annee, la Convention s'est comportee comme une organisation de peche et non comme une organisation dediee a la conservation des eaux de l'Antarctique>>, deplore Farah Obaidullah, de Greenpeace. Pourtant, aucun texte ne vise l'interdiction totale de la peche. Malgre ce rate, la plupart des membres de la CCFFMA veulent creer des aires marines protegees. <<Reste a savoir si des pays comme la Chine, la Russie ou l'Ukraine, qui ont empeche les decisions par consensus, laisseront faire en juin, en Allemagne>>, s'inquiete Farah Obaidullah. L'ocean Antarctique suscite bien des convoitises. Parce qu'il est difficile d'acces, et parce que ses eaux sont relativement epargnees par la pollution et le transport maritime, il regorge de ressources : des stocks consequents de poissons (notamment les legines australes), de baleines, de phoques, mais aussi de krill, que certains considerent comme l'espece la plus importante en termes de biomasse. Les estimations de stocks varient du simple au quintuple : entre 125 et 725 millions de tonnes par an, selon le rapport de la FAO paru en 1997. En comparaison, les productions de poissons et de fruits de mer culminent a 100 millions de tonnes par an.Nourriture principale des baleines, le krill est essentiel dans l'ecosysteme antarctique. Riche en proteines et en vitamines, Euphausia superba fait aussi le regal de l'industrie agroalimentaire, comme complement nutritionnel, mais aussi des saumons d'elevage et de l'industrie cosmetique. <<Sa couleur rosee et le fait qu'il soit exempt de polluants sont tres apprecies dans les elevages de saumon>>, explique Leape. Pingouins. La concentration et l'abondance du krill dans les eaux australes ont d'abord interesse la Russie dans les annees 70, puis la Coree du Sud, la Norvege, le Japon, l'Ukraine et la Pologne. En 1991, la CCFFMA a etabli une limite de peche a 1,5 million de tonnes par an dans la zone 48 de l'Atlantique Sud, un chiffre jamais atteint a cause des difficultes techniques inherentes a cette peche (filets fragiles, ressource delicate...). Les prises actuelles culminent a 230 000 tonnes. <<Le probleme, c'est que 90% de ces prises sont concentrees sur de petites zones et que cela reduit la disponibilite de la ressource pour d'autres predateurs comme les baleines ou les pingouins>>, explique Gerry Leape. Entre les hommes et les pingouins, la Convention a tranche.", "theme": "tremblement de terre"}