{"id_art": "e67ea6a0998a71924603664b7f721053", "title": "Le plan de resistance de Fessenheim", "newspaper": "Liberation", "author": ["Thomas Calinon", "Thomas Calinon "], "date_publi": "2006-01-30", "content": "Fessenheim (Haut-Rhin), envoye special. Plan Vigipirate oblige, l'acces au parc nucleaire francais est interdit a toute personne etrangere au service depuis l'automne 2001. Un centre nucleaire de production d'electricite (CNPE), ca ne se visite plus. Sauf quand EDF invite. Souvent mise en cause pour son manque de transparence par les militants antinucleaires, normalement peu loquace quand il s'agit de repondre a leurs offensives, l'entreprise a decide d'ouvrir a Liberation les portes de la centrale de Fessenheim pour une visite axee sur la securite. Fessenheim, c'est deux reacteurs de 900 megawatts en service depuis 1977. Doyenne du parc nucleaire francais, elle est l'epouvantail des <<anti>>, qui la jugent <<trop vieille, trop dangereuse>>. La fermeture immediate est reclamee, une action en justice envisagee (Liberation du 13 octobre 2005). Mais EDF entend prolonger l'activite de Fessenheim jusqu'en 2019 au moins. Et le directeur du CNPE, Joseph Sanchez, defend la cause pied a pied. Alea sismique.La terre a tremble en Alsace en fevrier 2003 (5,4 sur l'echelle de Richter). Selon les cartes d'alea sismique, le sud du Haut-Rhin se colore en rouge, signe d'un risque <<moyen>>, le niveau le plus eleve en France metropolitaine. En 1356, un seisme (magnitude estimee entre 6,2 et 6,5) a detruit la ville suisse de Bale, situee a 50 km. Cette activite tectonique inquiete. <<Il faut savoir raison garder, balaie Joseph Sanchez. Au Japon, ca tremble plus fort et plus souvent, et on y trouve pourtant des centrales parfaitement sures. On a reconstitue le seisme de Bale. La centrale peut resister a un seisme deux fois plus intense, soit a une magnitude de 6,7.>> En 2003, le reseau Sortir du nucleaire a revele qu'EDF entendait mener <<des actions de lobbying>> pour eviter de se plier a une couteuse mise aux normes antisismiques. Agace, Joseph Sanchez retorque que <<tout cela est parti d'un document non conclusif d'EDF>>. La centrale sera toutefois renforcee pour la visite decennale de l'Autorite de surete nucleaire (ASN, lire ci-contre). Impact sur la digue.Fessenheim a ete erigee en contrebas et a quelques dizaines de metres a peine de la digue du grand canal d'Alsace. Que se passerait-il en cas de rupture de l'ouvrage ? Joseph Sanchez campe sur sa position : <<Ce qui peut endommager le plus la digue, c'est un seisme. A 6,7 sur l'echelle de Richter, les etudes validees par l'ASN prouvent que la digue tient. Dans la mesure ou elle ne s'effondre pas, il n'y a pas lieu d'aller plus loin.>> En clair, inutile d'etudier un scenario d'impact sur les installations, la digue ne cedera pas. En revanche, l'hypothese d'une <<perte d'etancheite>> a ete envisagee. Des talus de deviation ont ete eleves, des canaux de detournement creuses. Joseph Sanchez l'assure : <<Avec 40 cm d'eau sur le site, on n'a pas de problemes de surete.>> Attaque terroriste.<<Donnez-moi un quart d'heure et je vous transforme Fessenheim en Tchernobyl>>, affirme un militant antinucleaire. Depuis le 11 septembre, l'hypothese d'une attaque avec un avion de ligne a ete envisagee. EDF en conclut qu'<<il se passerait quelque chose, tres clairement>>. <<Nous serions en situation de crise, il faudrait gerer un incendie. Mais toutes les etudes ont montre que les fonctions vitales ne seraient pas atteintes. On serait capables de garantir l'essentiel, a savoir le refroidissement du reacteur pour le ramener a un etat sur.>> Soit.Bouches d'incendie.Il y a des disparitions inquietantes a Fessenheim. Ainsi, un document de l'ASN datant de l'ete 2005 montre que <<sur les 14 bouches d'incendie referencees, seules 4 ont pu etre retrouvees sur le terrain et controlees>>. La faute a <<un plan pas correctement mis a jour>>, selon EDF, qui precise que, depuis, <<elles ont toutes ete reperees>>. Pas de quoi s'inquieter, a ecouter Joseph Sanchez, puisque <<ces bouches sont un outil complementaire, l'ultime barriere des pompiers. Le reseau principal, lui, fonctionnait correctement>>.Erreurs de manipulation.Six agents ont ete legerement contamines en 2005 parce qu'ils ne portaient pas les protections prevues, 14 en 2004. Cette annee-la, des billes radioactives s'etaient retrouvees la ou elles ne devaient pas etre, a cause d'une erreur de manipulation d'une vanne. Dans plusieurs de ses comptes rendus d'incidents, l'ASN pointe des <<lacunes dans la culture de surete>>. Lors de notre visite, une cabine de controle de la radioactivite corporelle s'est soudain mise en position HS. <<Ca arrive>>, a commente un agent. La routine s'installant, le niveau de securite serait-il en train de baisser ? <<La routine est un des facteurs qui peuvent amener a se tromper, admet Joseph Sanchez. Le facteur humain ne permet pas d'exclure entierement une contamination accidentelle. Mais la culture de surete, c'est bien faire et se poser la question de savoir si l'on fait bien. C'est parce que nous avons ces exigences que nous declarons des evenements sans consequence sur la sante ou l'environnement. Ailleurs dans l'industrie, tout cela serait banal.>> ", "theme": "inondation"}