{"id_art": "079ad79cf3fb5e964a8c55bea5100e1e", "title": "Arques part en campagne contre une usine imposee", "newspaper": "Liberation", "author": ["Haydee Saberan  (a Arques)"], "date_publi": "2009-11-06", "content": "<<S'il y avait eu un vrai debat il y a huit ans, on n'en serait pas la.>> Ils discutent par petits groupes, sous des parapluies. Autour d'eux, des pancartes <<Decideurs, dites non a l'incinerateur>> ; <<Ne jouons pas aux apprentis sorciers>>. On est en rase campagne, au milieu d'une zone d'activites, devant le site du futur incinerateur Flamoval, a Arques, pres de Saint-Omer, (Pas-de-Calais). C'est le 3 octobre, ils sont 200, il y a des agriculteurs, des ecologistes, des syndicalistes avec leurs drapeaux, des medecins, des maires, des riverains. Le maire socialiste d'Hazebrouck, Jean-Pierre Allossery, les deputes UMP Francoise Hostalier, et Andre Flageolet ne sont pas la, mais ils les soutiennent. Christophe Bonduelle, celui des petits pois, qui a son siege a Renescure, a quelques kilometres, sous les vents du futur incinerateur, aussi. Ce qu'ils reclament ? <<Un debat democratique. Choisir notre vie plutot que la subir>>, dit Thierry Willaey, conseiller municipal (Verts) d'Hazebrouck. Or, la loi n'oblige pas a l'organisation d'un debat public pour un tel investissement.Cancer. En septembre 2008, pres de 4 000 personnes ont defile contre le projet d'incinerateur Flamoval. Le 17 juin, le prefet du Pas-de-Calais a signe l'arrete qui lancait la construction. Entre-temps, un debat, dans la rue, dans la presse locale, des reunions d'opposants, mais zero debat public. <<La democratie, c'est les elections>>, retorque Joel Duquenoy (PS), defenseur du projet, et nouveau president du syndicat mixte Flandres-Merignies, qui regroupe les 159 communes concernees par l'usine qui brulera les 92 500 tonnes de dechets. Derriere la demande de debat, il y a toutes les questions. Les riverains et les medecins craignent pour la sante : dans la region championne de France du cancer, personne ne veut de dioxine en plus. L'incinerateur voisin de Dunkerque vient d'etre pris en flagrant delit d'avoir crache 96% de plus de dioxine que la norme admise. Quand elle l'a appris, la deputee Francoise Hostalier a ecrit a Nicolas Sarkozy, lundi, pour lui demander de faire <<arreter ce projet et proceder a une remise a plat des solutions possibles>>.Courgettes. Bonduelle - qui n'a pas souhaite repondre a Liberation - tremble pour sa marque. Ses salaries, en intersyndicale, le soutiennent au nom des 650 emplois de l'usine. Les agriculteurs s'inquietent pour la qualite de leur terre, Bonduelle les a prevenus : si l'incinerateur s'installe, il se separe d'eux. La majorite des courgettes produites en France pousse a quelques centaines de metres de la future usine. Et il n'y a pas mieux comme legume pour fixer la dioxine. <<Or tous les incinerateurs ont un jour des pepins, les medias s'empareront de l'affaire. C'est ingerable>>, soupire Francois Bourgain, president d'Oplinord, l'organisation des producteurs de legumes industriels. Des alternatives ? Oui, disent les defenseurs de l'environnement, entre autres produire du methane, a partir des dechets verts, et reduire plus a la source. A plein regime. Antoine Bonduelle, cousin de Cristophe et expert du Giec, le Groupe d'experts intergouvernemental sur le climat : <<L'Ademe nous dit que le volume de dechets est en train de baisser, a la source. Or avec 10% de dechets en moins, l'incinerateur ne fonctionne plus bien : pour qu'il ne soit pas plus polluant, il doit tourner a plein regime, question de combustion. Pour trouver les 92 000 tonnes de dechets, on va devoir les chercher en camion a 60 kilometres>>. Donc polluer. <<Un raisonnement pervers.>>", "theme": "tremblement de terre"}