{"id_art": "3170ca6261bfa1047c375ccb6c47f498", "title": "<<Tepco devra etre totalement demantele>>", "newspaper": "Liberation", "author": ["Michel Temman  TOKYO, de notre correspondant", "Philippe Grangereau  (a Kyoto)"], "date_publi": "2011-03-22", "content": "Yoshihisa Murasawa est conseiller du president de la plus prestigieuse universite du Japon, l'universite de Tokyo. Il est l'auteur de plusieurs livres, notamment sur les energies alternatives.Nous vivons la plus grande crise qu'a connue le pays depuis la Seconde Guerre mondiale. Les personnes qui habitent autour de la centrale nucleaire de Fukushima sont tres en colere contre le gouvernement. Ailleurs, l'etat d'esprit est different. Certains quartiers de Tokyo ressemblent a une ville fantome, et ceux qui sont restes sont plus que taciturnes. Tout le monde est dans l'expectative car la situation ne cesse d'evoluer. Dans l'ensemble, les gens restent calmes. Il n'y a pas de panique. Mais la plupart, au fond, sont anxieux et tres inquiets. Ils n'ont confiance ni dans le gouvernement ni dans la Tokyo Electric Power [Tepco, l'exploitant de la centrale de Fukushima, ndlr], qui a dissimule un grand nombre d'incidents nucleaires par le passe.Mon sentiment, qui est partage par beaucoup de Japonais, est qu'il faut se preparer au pire. J'admire profondement les actions accomplies par les travailleurs qui sont en premiere ligne a la centrale. Mais les autorites japonaises et la direction de Tepco font montre d'un optimisme tres deplace. En realite, ils ne sont pas prepares a faire face a un desastre de cette ampleur. L'arrosage des reacteurs pour tenter de les refroidir ressemble fort a du bricolage. Ils laissent entendre qu'ils envisagent une solution de la derniere chance consistant a envelopper la centrale dans un sarcophage de beton, mais on ne sait pas si c'est serieux, et aucune annonce officielle n'a ete faite sur ce point. C'est regrettable. Pourquoi n'executent-ils pas cette operation immediatement ? Oui, et c'est probablement la fin de Tepco, qui devra etre completement demantele. Ils ne sont pas qualifies pour reparer cette machine dangereuse. Jusqu'a ce seisme et cet accident, je pensais que le nucleaire etait un mal necessaire. Desormais, j'estime que le parc nucleaire doit etre reduit petit a petit, en commencant par les reacteurs les plus dangereux. Il nous faudra sans doute conserver un tiers ou la moitie des centrales, mais pas davantage, compte tenu des risques. Le fait est que le pire est encore a venir. N'oublions pas que les scientifiques s'attendent a un grand tremblement de terre a Tokyo meme, qui devrait etre plus devastateur encore que celui que l'on vient de vivre.A l'epoque, et aujourd'hui plus encore, les Japonais auraient prefere s'en passer. Mais comme nous ne disposons pas d'autres sources d'energie, nous n'avions pas le choix. Aujourd'hui, les energies solaire et eolienne sont disponibles et pourraient permettre de reduire la place du nucleaire. Quand cette crise sera terminee, il y aura un gigantesque debat au Japon a ce sujet. Le mouvement antinucleaire va prendre une ampleur sans precedent. Il est devenu indispensable d'adopter les energies alternatives, le solaire et l'eolien. Le Japon dispose de suffisamment de surface pour installer de vastes etendues de panneaux solaires et de turbines a vent. Ce sera une immense entreprise, une revolution. Mais elle est devenue indispensable.", "theme": "seisme"}