{"id_art": "bd6dd1042c9d15c74e84851562542d69", "title": "Exces de vitesse-lumiere : du sursis pour les neutrinos", "newspaper": "Liberation", "author": ["Sylvestre Huet", "Sylvestre Huet "], "date_publi": "2012-02-24", "content": "L'affaire des neutrinos qui vont plus vite que la lumiere vient de vivre un nouveau rebondissement. En septembre, les physiciens de l'experience Opera avaient declenche un seisme mediatique et une vive emotion dans les laboratoires de physique. Selon eux, les neutrinos emis par un dispositif du Cern - le grand laboratoire des particules installe sous la frontiere franco-suisse, pres de Geneve -, et captures par un detecteur place sous la montagne du Gran Sasso, 730 km plus loin, au nord de Rome - se deplacaient un chouia plus vite que la lumiere.Avant-hier, les physiciens d'Opera ont envoye un communique a la direction du Cern l'informant qu'ils avaient peut-etre trouve un biais experimental qui pourrait expliquer leur enigmatique mesure. Ce qui nous promet de faire durer le suspense, car pour verifier si cette hypothese est bonne, il faut attendre que les flux de neutrinos reprennent entre le Cern et le Gran Sasso. Or, explique Dario Autiero, l'un des responsables d'Opera, <<cela ne peut arriver avant le 23 mars, date de la reprise des operations au Cern apres l'arret hivernal>>. Il va donc falloir attendre un peu. Et sans meme etre certains que l'arrivee des neutrinos - sous formes de <<pulses>> tres brefs afin d'affiner la mesure de leur temps de vol en evitant d'avoir affaire a des paquets de neutrinos trop etales dans la duree - resolve l'excitant mystere. Indepassable. Depuis la publication de la theorie de la relativite restreinte par Albert Einstein en 1905, les physiciens considerent en effet que la vitesse de la lumiere dans le vide est une constante indepassable de la physique. Meme si des theoriciens avaient explique que l'on pouvait sauver la theorie de la relativite restreinte avec une particule qui irait plus vite - et constituant alors la nouvelle <<vitesse limite>> de l'univers -, aucune mesure n'etait venue troubler ce postulat depuis plus d'un siecle. Mieux : la relativite restreinte est la theorie dont l'exactitude est la mieux verifiee parmi l'arsenal conceptuel des physiciens.D'ou l'enormite de l'emotion soulevee par l'annonce de septembre, le scepticisme affiche par de nombreux physiciens... et la grande prudence des participants de l'experience Opera. Leur message, tres loin d'etre un arrogant <<nous avons decouvert une nouvelle physique qui vaut le Nobel>>, pouvait plutot se resumer ainsi : <<Au secours, on ne comprend pas ce que l'on mesure.>> A l'epoque, souligne Autiero, <<on ne pouvait plus garder le secret sur nos mesures alors que cela faisait six mois qu'on essayait de les verifier et de les comprendre, avec l'aide de physiciens exterieurs a notre experience>>. Toutes les causes possibles de biais experimentaux avaient ete passees au crible, et d'ailleurs, ce sont les physiciens d'Opera, et non des critiques exterieurs qui ont, peut-etre, deniche la faille.Soulages. Ils ont signale deux biais possibles, explique Dario Autiero : <<Un oscillateur local utilise pour la synchronisation des GPS et dont la frequence etait differente de la frequence nominale... mais cela augmenterait encore la vitesse des neutrinos. Et l'etat d'une connexion d'une fibre optique qui amene le signal du GPS sous terre a l'installation du detecteur. Cela peut introduire un delai legerement variable en fonction de son etat, ce qui ralentirait les neutrinos. Mais on ne sait pas dans quel etat cette connexion se trouvait lors des experiences. Pour lever ce doute, il faut reprendre les mesures en maitrisant l'etat de la connexion.>> Alors, espere Dario Autiero, l'affaire des neutrinos trouvera peut-etre un epilogue. Peut-etre, car si les mesures sont de nouveau en contradiction avec la theorie, il faudra d'autres experiences independantes (en preparation aux Etats-Unis) pour en avoir le coeur net. Cette confirmation aurait de toute maniere ete exigee pour valider la mesure d'Opera. Car, pour les scientifiques, la <<reproductibilite>> d'une experience est un des criteres cardinaux a respecter pour pouvoir affirmer l'existence d'un fait.De nombreux physiciens pourront se sentir soulages... tandis que d'autres seront decus. Certains ont deja decide que l'affaire est terminee. Pour sa part, Dario Autiero sera <<content quel que soit le resultat>>, car en bon experimentateur, ce qui lui importe, c'est de <<comprendre>> ce qui est mesure par son dispositif. <<Surtout,il ne faut pas que l'experimentateur privilegie les mesures qui vont dans le sens de son sentiment premier ou de la theorie en vigueur.Sinon, on risque de ne jamais trouver quoi que ce soit de neuf.>> Regrette-t-il le puissant echo mediatique de septembre ? Puisqu'il etait impossible a empecher, figure d'Einstein oblige, il prefere se rejouir de ce que <<le grand public a pu etre mieux informe, lorsque la presse a bien travaille, de ce qu'est la physique aujourd'hui, de nos methodes, de nos exigences tres fortes de verification lorsque notre exploration de la matiere debouche sur des resultats surprenants>>. Sait-on jamais, cette histoire aura peut-etre suscite la vocation d'un nouvel Einstein.Lire aussi sur Libe.fr le blog {Sciences2}.", "theme": "seisme"}