{"id_art": "6284b1ab842caeac6020868422641b5c", "title": "A la Reunion, la mouche bleue, bete noire des apiculteurs", "newspaper": "Liberation", "author": ["Laurent Decloitre  LA REUNION, de notre correspondant"], "date_publi": "2009-09-18", "content": "Les savants du Cirad (Centre de cooperation internationale en recherche agronomique pour le developpement) ont-ils joue aux <<apprentis-sorciers>> a la Reunion ? Sont-ils responsables d'une <<catastrophe ecologique>>, comme le denoncent d'une meme voix les apiculteurs de l'ile, le conseil regional et la presse locale ? La cause de ce bourdonnement assourdissant est un insecte de l'ordre des guepes, depourvu de dard, appele mouche bleue. Le Cirad a lache, debut 2008, 400 de ces Cibdela Janthina dans la nature, des tenthredes ramenees dans des colis hermetiques de l'ile de Sumatra, en Indonesie. Quelle mouche a pique les chercheurs du Cirad ?La Reunion abrite plus de 200 plantes endemiques qui n'existent nulle part ailleurs au monde. Un reservoir exceptionnel de biodiversite, menace par les pestes vegetales, des especes introduites par l'homme qui proliferent, comme la vigne marronne. Cette ronce envahissante est une plaie pour les randonneurs, les agriculteurs, les forestiers. Mais pas en Indonesie, ou le Rubus Alceifolius se fait croquer par les larves... de la mouche bleue. Phytotron. A Montpellier puis a Saint-Pierre, dans le sud de l'ile, le Cirad a alors etudie la Cibdela, elevee dans un phytotron etanche. Objectif : verifier que ses larves n'allaient pas devorer d'autres plantes. Apres quatre ans de recherche, le prefet autorise la lutte biologique.La chenille beige tient ses promesses : sur les deux sites de lachers, dans l'Est de l'ile, la vigne marronne broie du noir. <<On a des souches mortes, comme si on avait passe de l'herbicide>>, zonzonne Bernard Reynaud, directeur de l'unite Peuplements vegetaux et bioagression en milieu tropical du Cirad. Pourtant, les chercheurs sont aujourd'hui sommes par le conseil regional et la prefecture de stopper l'experimentation. En detruisant la vigne marronne, les chenilles de la mouche bleue privent les abeilles d'une plante mellifere recherchee. Prosper Dambreville en est persuade. Arme de son enfumoir, il ouvre trois de ses 120 ruches, posees non loin d'une friche autrefois envahie de Rubus. Tous les rayons sont vides, l'apiculteur est categorique : <<C'est la faute a ces bestioles.>> Meme sort pour les 205 ruches de Pascal Faustin. <<La mouche bleue, c'est pire qu'un cyclone !>> grince le professionnel. Benoit Giraudet, president du syndicat local des apiculteurs, reclame <<l'eradication>> de la Cibdela et une indemnite de 115 euros par ruche. Mais s'il a depose une requete au tribunal administratif, c'est pour d'autres raisons. Les mouches bleues feraient concurrence aux abeilles - en butinant les fleurs de letchis et de baies roses (le faux poivrier).Coupe-coupe a la main, Gilles Robert nous guide a travers les 400 letchis de son verger embroussaille, dans la commune rurale de Sainte-Rose. Des nuages de mouches bleues recouvrent les arbres fruitiers. Impressionnant. <<L'an dernier, ca ronflait d'abeilles>>, souleve l'agriculteur qui n'avait <<jamais vu ca>>. Bernard Reynaud reconnait que le Cirad n'avait pas prevu un tel comportement <<nectarivore>>. Pour les apiculteurs, c'est la preuve du <<couillonisme>> des chercheurs. Et de craindre non seulement pour la survie des abeilles, mais aussi pour l'ensemble de l'ecosysteme insulaire : les mouches bleues etant moins bonnes pollinisatrices que les mouches a miel, les arbres risqueraient de ne plus fructifier. Le Cirad assure du contraire mais, sous la pression, a du lancer des etudes complementaires. Des letchis ont ete enveloppes de moustiquaires etanches, sous lesquels ont ete introduites 1 000 abeilles ici, 1 000 mouches bleues la. Des fleurs sont filmees en gros plan, afin d'analyser les interactions entre les deux insectes. Les resultats seront connus dans un mois.Cohabitation. En attendant, entre deux piqures au doigt et a l'oreille, nous avons constate dans plusieurs vergers une cohabitation, a priori tranquille, d'abeilles et de mouches bleues. Les jaunes virevoltent d'une fleur a l'autre, rapides, efficaces ; les bleues lechent paresseusement les bouquets. Les deux insectes s'ignorent. Des letchis sont deja couverts de fruits verts, d'autres non, alors que les arbres ont ete butines indifferemment par les Cibdela et les abeilles. Meme impression rassurante lorsque Magdi Fridmann, un jeune apiculteur, revient de la pesee de ses ruches, placees sous scelles pour les besoins de l'experience. <<Elles ont pris trois kilos en l'espace d'une semaine, c'est la norme.>> La preuve que les abeilles continuent de produire du miel.", "theme": "cyclone"}