{"id_art": "fb3f0e2e4f7c40b18e89b5cfd5c60737", "title": "Bombay noye dans son elan", "newspaper": "Liberation", "author": ["Marie PERRUCHET", "Marie PERRUCHET "], "date_publi": "2005-08-03", "content": "Bombay (Mumbai) envoyee speciale A la faveur d'une accalmie, les autorites indiennes ont procede hier a l'evacuation de dizaines de milliers d'habitants de Bombay (Mumbai, Etat du Maharashtra), apres une semaine de pluies diluviennes qui ont provoque des inondations entrainant la mort d'un millier de personnes et causant pres de 900 millions de dollars de degats. Un tiers de la ville a ete submerge en quelques heures par cette mousson particulierement forte (le record de precipitations jamais enregistrees en une seule journee a ete depasse, avec 941 mm d'eau dans un quartier sud). C'est que celle-ci est en pleine explosion demographique : les specialistes estiment que la cite passera de 16 a 23 millions d'habitants d'ici a 2010. Elle compte deja 330 habitants au kilometre carre. Compte tenu du nombre de personnes qui arrivent illegalement de pays voisins (Bangladesh et Nepal), les previsions sont difficilement verifiables. Tentes bleues. Le developpement anarchique est visible des la sortie de l'aeroport. Les jardins des hotels cinq etoiles sont peu a peu envahis par la maree de milliers de petites tentes bleues aux toits rafistoles, les bidonvilles. Venus des Etats les plus pauvres de l'Inde Bihar, Jharkhand ou Tamil Nadu , durement frappes par le tsunami en decembre, les emigres se sont installes au milieu des detritus. Des projets de rehabilitation sont, certes, <<en cours>>. D'apres Sanjay Ubale, charge de projet pour les infrastructures de la ville, <<le gouvernement fait ce qu'il peut. Ca prend du temps, mais, ces six derniers mois, plus de 56 000 logements ont ete donnes gratuitement, au nord de la cite>>. Bombay, donc, reloge et se creuse les meninges pour trouver une solution au defi demographique. Mais la mousson n'attend pas. Les principaux coupables des inondations ont ete montres du doigt. Selon le ministre en chef de l'Etat, Vilasrao Deshmukh, <<il est difficile de prevenir une telle catastrophe puisque les infrastructures datent de l'epoque coloniale>>. Ce n'est qu'une semaine apres les inondations qu'il a reconnu <<l'echec>> du gouvernement maharashtrien dans la gestion de la crise.Il y a bien, dans les tablettes des administrations, un plan de gestion des crises, mais <<la mecanique d'action n'est pas encore mise en place>>, regrette Nasser Munjee, membre du comite d'infrastructure de Bombay First, une ONG qui s'occupe de developpement urbain. Mais celui-ci souligne aussi la responsabilite des habitants : <<Les voies naturelles d'evacuation de l'eau ont ete envahies par les bidonvilles. C'est aussi pour cela que les rivieres ont deborde.>> Discours qui rejoint les propos du pere Simon Burges, responsable d'une paroisse inondee, pour qui <<les gens devraient cooperer avec le gouvernement et ne pas jeter leurs dechets n'importe ou>>.Les quartiers nord de la ville, situes en dessous du niveau de la mer, se sont en effet transformes en gigantesques poubelles. Contrairement au sud, ou se trouvent places financieres et coloniales. La maree a aggrave la situation en contenant les eaux a l'interieur de la ville. Submergees, les bouches d'evacuation ont recrache detritus, objets, sacs et papiers : 11 000 tonnes de dechets ont ete ramasses, pour etre deposes <<plus loin, dans d'autres endroits>>, soupire Nasser Munjee. Les travaux de drainage des voies d'evacuation des eaux sont d'autant plus difficiles que les lignes de telephone, de gaz et d'electricite sont enterrees. Plusieurs dizaines de personnes sont mortes electrocutees. Nids-de-poule. Mais l'absence de politique urbaine ne se limite pas a cela. Tout le reseau de transports a ete bloque par les inondations, en particulier les rails du chemin de fer. La ville est traversee du nord au sud par deux des principales lignes ferroviaires du pays, qui font aussi office de metro : 6,1 millions de voyageurs l'empruntent chaque jour, debout, comprimes ou parfois, faute de place, entasses sur le toit des wagons. Quant a la circulation, dont le volume croit a la mousson, les habitants preferant emprunter leurs vehicules personnels, c'est un defile interminable, a la queue leu leu sur des routes etroites, creusees de nids-de-poule.Cet aveuglement urbanistique risque bien de renvoyer Bombay a ses origines. Au XVIe siecle, c'est une Bom Bahia, une <<belle baie>>, qu'avaient conquise les Portugais. Une baie de sept iles, entourees de vastes marais... ", "theme": "inondation"}