{"id_art": "54ef3ccc256f0fed1c78e98ddc46a968", "title": "Stocamine embourbee dans ses dechets", "newspaper": "Liberation", "author": ["Thomas Calinon", "Thomas Calinon "], "date_publi": "2005-08-12", "content": "Wittelsheim (Haut-Rhin) envoye special Une chose est sure : Stocamine va fermer. L'enjeu est de savoir quand et ce que vont devenir les 44000 tonnes de dechets ultimes (1) enfouis par l'entreprise a 600 metres de fond, pres de Wittelsheim (Haut-Rhin), sous les galeries creusees par les Mines de potasse d'Alsace (MDPA), l'etablissement public dont elle est une filiale. En septembre 2003, Stocamine a officiellement cesse son activite d'enfouissement de dechets ultimes. Site unique en France, Stocamine avait recu l'autorisation, deux ans avant son ouverture en 1999, d'enterrer 40 000 tonnes de dechets ultimes par an et 320 000 tonnes au maximum. L'activite s'est revelee non rentable et n'a jamais repris apres l'incendie qui a ravage une des galeries de stockage, en septembre 2002. L'information judiciaire ouverte pour determiner les causes du sinistre a conduit a la mise en examen de Stocamine et de son ancien PDG pour mise en danger d'autrui, l'arrete prefectoral d'autorisation d'exploitation interdisant le stockage de produits inflammables. Depuis, la vingtaine d'employes n'assure plus qu'une mission de surveillance des produits entreposes dans les galeries, pour lesquels deux solutions sont a l'etude : confinement definitif ou destockage avant retraitement sur un autre site, en France ou en Allemagne. <<Risques>>. Pour garantir la possibilite de reversibilite du stockage, Stocamine a provisionne 30 euros par tonne descendue. <<Mais la reversibilite est seulement une possibilite, pas une obligation>>, rappelle Bernard Wasmer, l'actuel PDG. A Wittelsheim et dans le bassin potassique alsacien, les associations membres de la Clis (Commission locale d'information et de surveillance), opposees depuis toujours a Stocamine en raison <<des risques miniers, sismiques et d'inondation>>, s'inquietent d'une modification legislative adoptee en fevrier 2004 a la suite d'un amendement presente par le depute UMP de la circonscription, Michel Sordi. Desormais, le code de l'environnement prevoit que le stockage souterrain en couches geologiques profondes de produits dangereux peut etre autorise pour une duree illimitee apres une periode de fonctionnement de vingt-cinq ans ou, c'est nouveau, <<si l'apport de dechets a cesse depuis au moins un an>>. En France, on ne voit que Stocamine qui soit concernee par l'incise.<<Le souci du depute Sordi, c'est l'argent>>, affirme Yann Flory, de l'association Gaia. L'Etat, actionnaire indirect de Stocamine, assumera le cout de la solution retenue pour les 44 000 tonnes de dechets ultimes. Selon une etude de l'Institut suisse pour la promotion de la sante en 2004, la reversibilite est estimee a 40 millions d'euros, contre 8 millions pour le confinement. <<Tout est dit, regrette Jean-Paul Barberot, d'Alsace nature. Les des sont pipes depuis le debut. Quand ils parlaient de stockage reversible, c'etait seulement pour faire passer la pilule.>> <<Economiquement, ce n'est pas du tout viable et on se rend compte qu'on s'est fait un peu balader>>, confirme le depute UDF Francis Hillmeyer, qui reclame la constitution d'une commission d'enquete parlementaire sur l'entreprise Stocamine. Pourtant, l'entreprise a annonce son intention de lancer une etude approfondie sur la possibilite d'extraction des dechets et affirme etre <<incapable de juger les consequences d'une decision a l'heure actuelle puisque dans aucune des deux solutions on ne sait a quoi l'on sera oblige>>. Seule certitude : <<Les risques pour le personnel intervenant sont nettement plus eleves pour la variante d'exercice de reversibilite que pour la variante de confinement.>><<Cimetiere chimique>>. Selon ISS, le confinement du site par des barrages de sel et la fermeture des puits n'entrainerait qu'<<un risque limite apres plusieurs milliers d'annees>> de pollution de la nappe phreatique et preserverait <<la qualite de l'environnement a 50, 100 ou 1 000 ans>>. <<Mais on ne peut pas imaginer laisser sous terre ce cimetiere chimique. A 600 metres de fond, tout le monde va l'oublier>>, s'indignent les ecologistes, qui redoutent par-dessus tout un ennoyage brutal de la mine. <<Si on veut ressortir ces dechets, c'est maintenant qu'il faut agir>>, presse Etienne Chamik, ancien mineur et membre de l'association CLCV, qui affirme que les galeries commencent a s'affaisser. <<Il n'y a pas d'affaissement general, mais un vieillissement des galeries qui necessite des travaux plus ou moins lourds, explique Bernard Wasmer. Plus on attend, plus ca se degrade, plus ca coutera cher de destocker si c'est la solution qui est retenue.>> La balle est desormais dans le camp du ministere de l'Ecologie et du Developpement durable. Apres la modification sur mesure du code de l'environnement, il s'agit de preciser par decret dans quelles conditions peut s'organiser le confinement definitif des dechets ultimes de Stocamine, notamment en termes de consultation du public. Moins couteuse et techniquement plus aisee, l'option du confinement pourrait encore etre renforcee apres ce texte. (1) Un dechet ultime <<n'est plus susceptible d'etre traite dans les conditions techniques et economiques du moment>>, stipule la loi de 1992. Stocamine contient, entre autres, 20713 tonnes de residus d'incineration, 2155 tonnes de dechets cyanures, 6900 tonnes de dechets arsenies, 2 276 tonnes de dechets mercuriels et 3797 tonnes de dechets amiantes.", "theme": "inondation"}