{"id_art": "29ff367b8973457024708c58d8e5eb3d", "title": "Java meurtrie par un manque d'alerte", "newspaper": "Liberation", "author": ["Denis DELBECQ", "Denis DELBECQ "], "date_publi": "2006-07-19", "content": "C'est la triste histoire d'un tsunami qui n'aurait jamais du tuer. Et pourtant, selon le dernier bilan provisoire, plus de 360 personnes ont trouve la mort lundi sur l'ile de Java, et 200 autres sont portees disparues. Le sud de l'ile indonesienne est helas habitue aux tsunamis : 200 personnes tuees en 1994 et autant dix-sept ans plus tot. Le terrible tsunami du 26 decembre 2004 avait epargne le sud de l'ile, mais tue plus de 150 000 personnes au nord de l'Indonesie, dans la region de Banda Aceh, et 50 000 autres sur le pourtour de l'ocean Indien. Hier matin, le seisme de la veille avait suscite une vingtaine de repliques a Java. Reconstitution des faits. 10 h 19 min 25 s (1). Il est 15 h 19 en Indonesie. Un violent seisme se produit au large de l'ile de Java, a environ 200 kilometres des cotes. L'epicentre se trouve a dix kilometres de profondeur. Les autorites indonesiennes evaluent la magnitude a 5,5. Pas de quoi fouetter une cote. Mais au centre d'alerte au tsunami du Pacifique (PTWC), on n'a pas la meme histoire en tete : les ordinateurs calculent 7,2. Le risque d'un <<tsunami majeur>>, comme celui qui devasta l'ocean Indien le 26 decembre 2004, est neanmoins ecarte. Puisque l'histoire montre qu'ils ne se produisent pas quand la magnitude est inferieure a 7,5. Un peu plus tard, l'Indonesie revise sa copie et note le seisme 6,8. Mais la encore, l'erreur est de taille, puisqu'elle sous-estime l'energie liberee par le seisme d'un facteur superieur a trente ! 10 h 36. Le PTWC emet un premier bulletin a destination des pays de l'ocean Indien, notamment de l'Indonesie et de l'Australie. Il annonce une <<alerte au tsunami local>> et rappelle la magnitude estimee du seisme. Le bulletin explique qu'il est possible qu'un tsunami local affecte les cotes, dans un perimetre d'une centaine de kilometres de l'epicentre du seisme. Au-dela, l'effet se limite a <<quelques petits changements de la hauteur d'eau>> ou des <<courants forts ou inhabituels pres des cotes>>. Selon le PTWC, si onde il y a, elle doit toucher l'ile Christmas (Australie) a 10 h 36, et Cilacap (Indonesie) a 11 heures. L'alerte est donnee un peu partout dans l'ocean Indien, des iles d'Andaman et Nicobar aux Maldives. Malheureusement, en Indonesie, qui ne possede toujours pas de bouee d'alerte au large de ses cotes, aucune sirene n'a retenti. 13 h 08. Le PTWC emet un second bulletin qui explique que des sondes sous-marines ont observe le passage d'un tsunami, et que celui-ci a fait des degats locaux, sans preciser ou. Pangandaran, un spot touristique, est touchee. 16 h 30. Les geologues de l'United States Geological Survey (USGS) adressent un courriel reevaluant la magnitude a 7,7 susceptible d'entrainer la formation d'un tsunami important. Par chance, il est reste tres localise geographiquement. (1) Les heures sont donnees en heure locale francaise (TU + 2)", "theme": "seisme"}