{"id_art": "0e018be126137b096e36680135178dc0", "title": "Le deluge Wilma s'installe sur Cuba", "newspaper": "Liberation", "author": ["Denis DELBECQ", "Denis DELBECQ "], "date_publi": "2005-10-19", "content": " Cette fois, plus de doute. Wilma est bel et bien devenue cyclone. La grosse depression se trouvait hier soir a mi-chemin entre la Jamaique et le Honduras. Selon les specialistes americains, la situation est favorable a son renforcement, qui pourrait devenir <<majeur>> (categorie superieure ou egale a trois sur l'echelle de Saffir-Simpson qui en compte cinq), voire ulterieurement <<extremement dangereux>> (force 4 ou 5).En route vers le nord-ouest, Wilma devrait tourner dans le sens de la montre, menacant Cuba d'un episode durable : les pluies diluviennes ont deja commence hier. Ce veritable contournement de l'ile prevu par les modeles la laisserait sous influence jusqu'a dimanche au moins, le point culminant etant atteint dans la journee de vendredi, avec des vents de 195 km/h et d'intenses pluies. Ensuite, la trajectoire du cyclone pourrait croiser le sud de la Floride samedi soir. Une orientation de trajectoire vers l'est qui a soulage, hier, les cours du petrole puisque Wilma menacait potentiellement les puits offshore du golfe du Mexique, ou se concentre pres de 30 % de la production americaine de brut. Wilma est le douzieme cyclone de la saison. Avec vingt et une tempetes et cyclones, l'annee 2005 egale, en nombre d'evenements, le precedent record etabli en 1933. A l'epoque, les phenomenes meteo n'etaient pas baptises, une tradition apparue en 1953 et amendee vingt-cinq annees plus tard pour corriger la curieuse habitude de n'utiliser que des prenoms feminins. Mais la liste mixte etablie pour la saison Atlantique de 2005 est desormais epuisee. Si une autre grosse depression devait se former dans la region d'ici a la fin novembre, elle serait baptisee Alpha puisque c'est l'alphabet grec qui prolonge la liste des prenoms en cas d'epuisement. Ce serait alors une premiere puisque cette liste de secours n'a jamais ete mise a contribution. ", "theme": "cyclone"}