{"id_art": "74a62d5cd9f96ee9bdd599db08c5b07d", "title": "La selection musicale du << Monde >>", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2015", "content": "UN CONCERT : la << Messe en ut mineur >> de Mozart aux Invalides, a Paris Rien de tel qu'un peu de Mozart pour bien terminer la semaine. Vendredi 25 septembre sera donnee sous la coupole de la Cathedrale Saint-Louis des Invalides, a Paris, la sublime Messe en ut mineur - avec le Requiem, l'une des oeuvres sacrees les plus emouvantes de Wolfgang Amadeus. Il s'agit en effet d'une oeuvre personnelle en forme de declaration d'amour faite a sa future epouse, Constance, avec laquelle il convolera contre l'avis paternel le 4 aout 1782 a Vienne. C'est pour elle qu'il ecrit notamment l'un de ses plus beaux solos, le rayonnant << Et incarnatus est >> qui celebre la naissance du Christ. A la tete de l'Orchestre Lamoureux et de son choeur - prepare par le charismatique chef de choeur Patrick Marco, ainsi que d'un excellent quatuor de solistes, le grand clarinettiste francais Paul Meyer a pris depuis quelques annees le virus de la direction d'orchestre. Marie-Aude Roux Cathedrale Saint-Louis des Invalides, Paris 7e. Vendredi 25 septembre, a 20 heures. Tel. : 01 44 42 32 72. De 9 euros a 30 euros. UNE MINI-TOURNEE : la Nouvelle Orleans de Dee Dee Bridgewater et Irvin Mayfield a Paris, Carquefou et Amiens La Nouvelle-Orleans, son histoire, ses racines culturelles, l'esclavage, l'ouragan Katrina, ses parfums, ses musiques, le Congo Square, le quartier de Treme... Autant d'elements que la chanteuse Dee Dee Bridgewater et le trompettiste Irvin Mayfield, a la tete du New Orleans Jazz Orchestra, ont evoque, directement ou non, dans le disque Dee Dee's Feathers (DDB-Okeh/Sony Music) publie en avril. Un ensemble tout en swing, construit sur des classiques du jazz (Big Chief, St. James Infirmary, What a Wonderful World, Come Sunday...) et des originaux, qui a trouve le chemin du concert cet ete. Et celui d'une mini-tournee automnale commencee a Cleon (Seine-Maritime) le 20 septembre. Pour le passage a l'Olympia, a Paris, le 23 septembre (de 51 euros a 84 euros), le big band sera de la partie. Pour les deux concerts suivants ce sera en formation reduite, le New Orleans 7, constitue d'une partie des musiciens : au Theatre de La Fleuriaye, a Carquefou (Loire-Atlantique) le 24 septembre (de 30 euros a 39,50 euros) ; a la Maison de la culture d'Amiens (Somme), le 26 septembre (de 16 euros a 26 euros). Sylvain Siclier Dee Dee Bridgewater et Irvin Mayfield. En tournee : Olympia, Paris, le 23 septembre ; Theatre de la Fleuriaye, Carquefou (Loire-Atlantique), le 24 septembre ; Maison de la culture d'Amiens (Somme), le 26 septembre. UNE REVUE : le dossier Sardou dans le trimestriel << Schnock >> Depuis sa creation en mai 2011, la revue trimestrielle Schnock (<< ni retrograde, ni passeiste >>) consacre dans chaque numero un << Grand Dossier >> a des personnalites du spectacle, du cinema et de la musique. Au rayon chanteurs, apres Serge Gainsbourg et Jacques Dutronc, c'est au tour de Michel Sardou d'etre evoque sur 70 pages. Soit un long entretien avec le chanteur, plusieurs temoignages dont celui du producteur Regis Talar, du compositeur Jacques Revaux, du parolier Claude Lemesle ou de l'ecrivain Laurent Chalumeau, des anecdotes et souvenirs sur les principales chansons, les tournees, description des methodes de travail de Sardou auteur, ses relations avec ses compositeurs, ses passages par le cinema - qu'il n'aime guere - et le theatre - son monde originel... Et cette rencontre, en 1993, avec l'alors president de la Republique Francois Mitterrand (1916-1996) qui, fin connaisseur du repertoire de l'artiste, passe un long moment avec Sardou. Dans le meme numero, pour rester dans la musique, Patrick Eudeline revient sur le glam rock a la francaise au debut des annees 1970, dont Alain Kan, Patrick Juvet, Blue Vamp, Frenchies... Sylvain Siclier << Schnock >>, revue trimestrielle, numero 16, septembre 2015, 176 p., 14,50 euros, en librairie ou aux editions La Tengo. UN VIDEO-CLIP : les viols sur les campus americains denonces dans << Til It Happens To You >>, par Lady Gaga Une jeune fille dans sa chambre d'etudiante, violee par un camarade. Meme sort pour une autre, qui cache sa poitrine derriere des bandages, en recherche de son identite sexuelle. Meme sort pour deux autres, a l'issue d'une fete alcoolisee. Realise par Catherine Hardwicke, le video-clip de la chanson Til It Happens To You, interpretee par Lady Gaga, est direct. Des images en noir et blanc qui se terminent par une phrase glacante, constat qu'aux Etats-Unis << une etudiante sur cinq sera victime d'une agression sexuelle cette annee si rien ne change >>. La chanson, portee par un piano, des cordes et la sobriete vocale de la chanteuse, figurait deja dans un film documentaire sur ce sujet des viols sur les campus americains, The Hunting Ground, realise par Kirby Dick. S. Si. Clip du single << Til It Happends To You >>, Lady Gaga, realise par Catherine Hardwicke. RESERVEZ-VITE : le film du concert << The Wall >> de Roger Waters dans 140 salles de cinema le 29 septembre Enregistre en 1979, le double album The Wall, sorti le 30 novembre 1979, aura ete la grande affaire du groupe Pink Floyd avec, outre la musique et les chansons sur disque, une serie d'une trentaine de concerts en 1980 et 1981 et un film en 1982 realise par Alan Parker. Compose et concu pour l'essentiel par le bassiste et chanteur Roger Waters (le guitariste et chanteur David Gilmour a ecrit trois des 26 themes du disque), The Wall est peu a peu devenu le grand oeuvre du seul Waters. Qui y est notamment revenu lors d'un concert a la Potsdamer Platz, Berlin, le 21 juillet 1990, et surtout lors d'une gigantesque tournee mondiale entre septembre 2010 et septembre 2013, qui rassembla plus de quatre millions de spectateurs. Une douzaine de musiciens, des effets sceniques spectaculaires que l'on retrouve desormais dans le film de la tournee, Roger Waters : The Wall, realise par Waters et Sean Evans, presente en avant-premiere lors du Toronto International Film Festival en septembre 2014. Mardi 29 septembre, une soiree speciale permettra de le voir sur grand ecran un peu partout dans le monde, et, pour la France et la Suisse, dans plus de 140 salles du reseau Pathe Live. Sylvain Siclier << Roger Waters : The Wall >>, seance speciale, mardi 29 septembre, a 20 heures, duree 2 h 45. Liste des salles et reservation des billets a l'avance (prix conseille 14 euros precise le communique) sur le site Pathelive.com et sur Rogerwatersthewall.com ", "theme": "ouragan"}