{"id_art": "d097e21e28c37ab992884f42906e27fc", "title": "La stabilite regionale va dominer le sommet de l'Asean reuni aux Philippines", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "10/01/2007", "content": "Les premieres journees sont employees a la reunion annuelle des dix membres (Birmanie, Brunei, Cambodge, Indonesie, Laos, Malaisie, Philippines, Singapour, Thailande, Vietnam) de l'Association des nations du Sud-Est asiatique (Asean). La rencontre devrait culminer, lundi 15 janvier, avec l'arrivee des chefs d'Etat ou de gouvernement de tous les partenaires regionaux constituant l'Asie-Oceanie maritime : Japon, Chine, Coree du Sud, Australie, Nouvelle-Zelande et Inde. Ostensiblement, ces reunions et leurs sous-forums specifiques se veulent consacres a l'integration regionale, economique plus que politique. Mais encore plus que lors de la premiere edition a Kuala Lumpur (Malaisie) en 2005, l'agenda sera confisque par les questions pressantes du moment, au premier rang desquelles figure la menace securitaire. \"Il n'y a aucune menace particuliere contre le sommet\", martelent les responsables de police et porte-parole presidentiels philippins. Quoi qu'il en soit, les preoccupations sur la stabilite regionale risquent d'eclipser tout le reste : ambitions nucleaires de la Coree du Nord, l'activisme radical islamiste, l'instabilite preoccupante de la Thailande illustree par la vague d'attentats du 31 decembre a Bangkok, les hostilites diplomatiques sino-japonaises... Meme au plan economique peu de certitudes se degagent quant a l'organisation d'une reelle \"region asiatique\" promise lors du sommet de Kuala Lumpur. LUTTE CONTRE LE TERRORISME L'Asean elle-meme sait de moins en moins quelle est sa raison d'etre. Elle risque de \"devenir une de ces organisations qui finissent dans leur propre crepuscule\", avertissait recemment le vice-premier ministre de Singapour, S. Jayakumar. A l'insistance de l'Australie, l'Asean devrait adopter une convention permettant a leurs agences de securite de collaborer plus etroitement en matiere de lutte contre le terrorisme. Mais certains la poussent egalement a consolider sa structure pour eviter de retomber dans le piege ou l'a enfermee sa regle de fonctionnement, consensus et non-ingerence dans les affaires interieures d'un pays membre, comme dans le cas d'ecole de la Birmanie. L'organisation ne dispose d'aucun levier pour contraindre la junte birmane a assouplir son emprise sur le pays. A l'initiative de Singapour, un \"comite des sages\" de dix membres a redige une charte qui obligerait l'organisation a suspendre de ses rangs un pays qui ignorerait des exigences collectives en matiere de droits de l'homme - une nouveaute absolue. Le chef de la junte birmane, Than Shwe (73 ans), avait fait savoir qu'il ne viendrait pas au sommet. Il a gagne Singapour le 31 decembre pour des examens medicaux. Accentuant la pression, a la veille du sommet de Cebu, les Etats-Unis ont presente au Conseil de securite de l'ONU un projet de resolution appelant a des reformes politiques en Birmanie. ", "theme": "typhon"}