{"id_art": "a7a51bc6f77e7a66313906a24e757e63", "title": "Philippines : colere et pillages en attendant l'arrivee de l'aide", "newspaper": "Le Monde", "author": [""], "date_publi": "13/11/2013", "content": "Lire les dernieres informations: Philippines : le bilan apres le passage du typhon Haiyan revu a la baisse Pour fuir les zones ravagees, notamment la ville cotiere de Tacloban, des milliers de personnes tentaient desesperement d'obtenir une place sur un des rares vols en partance, alors que la colere des survivants prives de tout montait face a l'arrivee atrocement lente de l'aide. \"NOUS ALLONS PEUT-ETRE MOURIR DE FAIM\" Certains d'entre eux, epuises, traumatises et affames, ont provoque une bousculade a l'aeroport de la ville, en ruines, suppliant de pouvoir embarquer dans un des avions militaires qui apportent aide humanitaire et equipement a Tacloban. Une petite fille de 7 ans s'est evanouie, ecrasee par la foule. \"Nous sommes ici depuis trois jours, mais nous n'avons toujours pas reussi a prendre un vol, a explique sa mere. Nous allons peut-etre mourir de faim.\" >> Lire le reportage : \"Envoyer de la nourriture et de l'eau, priorites absolues...\" Signe de la tension ambiante, huit personnes ont ete tuees, mercredi, lorsque des pillards ont penetre de force dans un entrepot de riz a Tacloban, provoquant l'effondrement partiel du batiment. D'autres pillards sont parvenus a mettre la main sur 33 000 sacs de riz. Les entrepots etant desormais vides, les maisons de particuliers sont maintenant la cible des pillards. D'autres, en quete desesperee d'eau, ont creuse la terre pour trouver les canalisations d'eau, qu'ils ont fait exploser. Le gouvernement local etant paralyse depuis la tempete, c'est l'Etat qui a depeche des soldats sur place pour tenter de maintenir l'ordre. L'administrateur de la ville, Tecson John Lim, cite par Reuters, rappelle cependant que \"les pillages, ce n'est pas de la criminalite, mais de l'instinct de conservation\". UNE AIDE QUI ARRIVE AU COMPTE-GOUTTE Les vols arrivant et repartant de Tacloban sont encore tres \"limites\" et les ferries surcharges, explique Patrick Fuller, porte-parole de la Croix-Rouge internationale en Asie-Pacifique : \"Vous pouvez comprendre le desespoir des gens.\" Malgre les promesses de dons de la communaute internationale et l'envoi d'une armada de navires de guerre occidentaux dont la plupart mettront plusieurs jours a arriver, l'aide parvient encore au compte-goutte, meme si les autorites ont assure mercredi que toutes les routes avaient desormais ete degagees sur les deux iles les plus touchees. La priorite des responsables de l'ONU est d'apporter de la nourriture, des medicaments, de l'eau potable ainsi que des abris et des equipements sanitaires dans les zones devastees. L'Organisation mondiale de la sante (OMS) a assure que des equipes en provenance de Belgique, du Japon, d'Israel et de Norvege etaient arrivees sur place pour installer des hopitaux de campagne. Lire aussi : Appels aux dons pour les Philippines apres le passage du typhon Haiyan Tacloban sur l'ile de Leyte (au centre de l'archipel) a subi de plein fouet vendredi les vents de plus de 300km/h et les vagues de cinq metres lors du passage du typhon Haiyan, qui a frappe les Philippines vendredi 8 novembre. AP/Aaron Favila Sur le meme sujet : Aux Philippines, colere et pillages en attendant l'arrivee de l'aide ", "theme": "typhon"}