{"id_art": "db304ca1af7a9b4f214329d84eef34bc", "title": "Le Phoenix du cinema", "newspaper": "Le Monde", "author": ["Thomas Sotinel (Venise, envoye special)"], "date_publi": "20/09/2012", "content": "Projete a la Mostra de Venise, debut septembre, et dans la foulee au Festival international du film de Toronto, The Master, de l'Americain Paul Thomas Anderson, etait tres attendu. C'est son premier film depuis There Will Be Blood (2007), qui avait valu un Oscar a l'acteur Daniel Day-Lewis. Les rumeurs les plus diverses couraient sur le scenario qui, disait-on, traitait de l'histoire de l'Eglise de scientologie et de son fondateur, L. Ron Hubbard. De fait, Paul Thomas Anderson s'est inspire de l'elaboration de la dianetique, la doctrine qui a precede et guide la fondation de l'Eglise par Hubbard. The Master marque aussi le retour de l'Americain Joaquin Phoenix au metier d'acteur, dans le role du disciple rebelle d'un maitre spirituel incarne par Philip Seymour Hoffman. Sacre retour, le tandem obtenant le prix d'interpretation a Venise. On n'avait pas vu Phoenix depuis Two Lovers, de James Gray, presente a Cannes en 2008, si ce n'est dans un documentaire, I'm Still Here (2010), realise par Casey Affleck. Ce film etrange suivait la vie quotidienne de Joaquin Phoenix pendant deux ans, depuis ce 28 octobre 2008, quand il annonce a la television qu'il met fin a sa carriere d'acteur, jusqu'a la debacle de la carriere musicale qu'il avait amorcee. Tout cela n'etait que supercherie, Affleck et Phoenix avaient imagine cette incursion dans la musique pour montrer la vanite du star-systeme. Du reste, dans un des salons du dernier palace du Lido de Venise, Phoenix tient a faire une mise au point. Mince, legerement hale, l'acteur fait moins que ses 37 ans et ne ressemble ni au spectre hirsute de I'm Still Here ni au bloc de fureur de The Master. Ces deux creatures sont des personnages a part entiere. \"Non, jouer ne m'a pas manque. Peut-etre que pour vous I'm Still Here ne fait pas partie de ma filmographie parce que ce n'est pas un film traditionnel, mais j'ai plus appris sur le jeu d'acteur en le... ", "theme": "ouragan"}