{"id_art": "9000f513004be67214773e58c6682f25", "title": "L'ONU s'excuse pour son role dans l'epidemie de cholera en Haiti", "newspaper": "Le Monde", "author": ["Marie Bourreau"], "date_publi": "02/12/2016", "content": "<< La sincerite du discours du secretaire general etait palpable >>, s'est rejouie Beatrice Lindstorm, juriste a l'Institut pour la justice et la democratie en Haiti, une ONG americaine qui a aide les familles de victimes a deposer plainte contre l'ONU. Mais elle regrette que l'organisation refuse toujours de reconnaitre sa responsabilite juridique. << La declaration ne dit pas que les Nations unies sont responsables d'avoir importe le cholera a Haiti. C'est une verite qu'on voudrait vraiment entendre de la bouche de Ban Ki-moon >>, a t-elle estime. Sous la pression de la presse et des ONG, l'ONU avait tres timidement admis en aout << son implication dans le foyer initial >> de l'epidemie qui a fait pres de 10 000 morts et contamine 800 000 personnes depuis l'arrivee d'un contingent de casques bleus nepalais deployes dans le cadre de la mission des Nations unies pour la stabilisation en Haiti (Minustah). Selon des rapports d'experts, la contamination serait liee aux eaux usees et aux matieres fecales qui se sont deversees dans un affluent de l'Artibonite, riviere pres de laquelle etait installe le campement de la Minustah. La souche bacterienne avait ete sequencee et s'etait averee identique a la bacterie responsable du cholera en Asie du Sud. Mais les experts s'etaient bien gardes d'incriminer les casques bleus nepalais et l'ONU a toujours argue de l'immunite diplomatique de ses missions pour rejeter toute responsabilite legale dans cette affaire. Mais a quelques semaines de quitter son poste de secretaire general de l'ONU, Ban Ki-moon a voulu refermer ce dossier douloureux qui a << a jete une ombre sur les relations >> entre l'ONU et Haiti et << terni la reputation des casques bleus >>. Surtout, la position de l'ONU devenait intenable. De tres fortes pressions en interne, portees notamment par l'universitaire Philip Alston, rapporteur special des Nations unies sur l'extreme pauvrete et les droits humains, qui avait publiquement denonce << le voile de silence et la chape de plomb >> discreditant l'ONU, pressaient le secretaire general de faire des excuses publiques. Lire aussi : L'ONU face au << scandale >> du cholera en Haiti en 2010 En signe de << bonne foi >> et des << efforts sinceres pour demontrer concretement a quel point les souffrances endurees par les Haitiens a la suite de l'epidemie de cholera suscitent de profonds regrets >>, l'ONU a aussi officialise un plan pour eradiquer le cholera, annonce au mois d'octobre. L'organisation espere reunir en deux ans 400 millions de dollars (377 millions d'euros) qui seront partages entre un programme de travaux d'assainissement et un fonds de compensation aux victimes. L'intensification de la lutte contre le cholera est devenue une priorite pour l'ONU depuis que l'ouragan Matthew a balaye violemment Haiti en octobre, detruisant toujours plus les infrastructures sanitaires et faisant repartir l'epidemie de cholera dans le sud de l'ile. Les cas sont passes << d'un peu plus de 2 000 en septembre a pres de 6 000 debut novembre >> selon l'organisation. Seulement un quart de la population a acces a des toilettes decentes et la moitie a de l'eau salubre. << Sur l'echelle des besoins humanitaires mondiaux, les sommes necessaires pour eliminer le cholera en Haiti sont faibles >>, a plaide Ban Ki-moon, pour qui << cette mission est realiste et realisable >>. Lire aussi : La lutte contre le cholera fait debat en Haiti Lire le reportage : Haiti : abandonnes du << Bondye >> Parmi l'enveloppe generale, l'organisation espere provisionner 200 millions de dollars pour dedommager les victimes << sur une base communautaire >> a travers des projets d'education, de sante ou de microfinance. L'approche individuelle qui consisterait a verser une somme fixe pour chaque victime est << trop compliquee >> faute de recensement fiable depuis le debut de l'epidemie. Les Etats membres sont cependant appeles a se mobiliser sur une base volontaire. << Une veritable occasion manquee >>, denonce Philip Alston : pour lui, en refusant de reconnaitre sa plein responsabilite, l'ONU condamne la collecte de fonds a n'etre << qu'une operation de charite >>, avec un grand risque que << peu voire pas d'argent soit verse et que cette nouvelle approche ne reste qu'une promesse couchee sur le papier, mais sans reelles avancees pour les Haitiens >>. ", "theme": "ouragan"}