{"id_art": "4c80510aa1fcd6df1ed6733cc58d83ac", "title": "EDF va renforcer la  securite du parc nucleaire face aux risques  naturels", "newspaper": "Le Monde", "author": ["JEAN-FRANCOIS AUGEREAU - CENTRALE DU BLAYAIS (Gironde) de notre envoye"], "date_publi": "22/04/2000", "content": " Depuis quatre mois, deux des quatre reacteurs de la centrale nucleaire du Blayais (Gironde), dont les batiments avaient ete envahis, fin decembre 1999, par les eaux gonflees par la tempete, sont arretes. Le directeur de la production nucleaire a EDF, Laurent Stricker, a annonce, mercredi 19 avril au Blayais, que la tranche no 2 etait aujourd'hui en attente d'un feu vert. Les autorites de surete pourraient le donner d'ici quelques jours. En outre, la tranche no 1, dont le chargement en combustible vient d'etre acheve, pourrait, a son tour, repartir d'ici deux semaines. EDF attend avec d'autant plus d'interet la reprise de ces tranches que leur immobilisation represente une perte financiere d'1 million de francs (152 500 euros) par jour et par reacteur. Mais ce n'est pas la principale preoccupation de M. Stricker, qui a rappele que cet incident de niveau 2 avait aujourd'hui des consequences sur l'ensemble du parc electronucleaire. Les traces de la tempete sont encore visibles au Blayais. Dans les parties les plus basses des batiments qui jouxtent les deux reacteurs - ces derniers n'ont jamais ete envahis, pas plus que les combustibles stockes sur place -, le niveau des eaux a atteint 1 metre dans l'une, 4 dans l'autre. RENFORCEMENT DES DIGUES Il a fallu pomper toutes ces eaux de ruissellement qui s'etaient infiltrees par des galeries techniques, puis laver a l'eau demineralisee les installations atteintes. Sur les murs, des etiquettes blanc et noir rappellent la date de l'incident et le niveau de l'inondation. Ca et la, quelques traces de depots persistent sur les gaines des cables electriques. A l'exterieur, d'enormes blocs de calcaire blanc et la terre fraichement remuee par les engins de travaux publics attestent le renforcement des digues, dont les hauteurs devaient etre, apres une etude menee en 1998, relevees en 2002. Le long de l'estuaire, la digue a ete surelevee, de 5,20 m a 6,20... ", "theme": "ouragan"}