{"id_art": "6bb304ad8a3b21a879600585ed6af33f", "title": "La negociation sur le climat reprend dans un contexte d'urgence", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "30/08/2012", "content": "Les delegations de 195 pays doivent preparer, jusqu'au 5 septembre, la conference ministerielle prevue a Doha, au Qatar, fin novembre. Des travaux qui s'ouvrent \"apres le typhon meurtrier en Coree du sud et l'ouragan qui a frappe la Nouvelle-Orleans, de puissants rappels de la necessite de reduire les emissions de gaz a effet de serre\", a plaide Marlene Moses, de l'ile de Nauru qui preside l'Alliance des petits Etats insulaires, particulierement vulnerables a la montee des eaux. \"SIGNAL D'ALERTE\" L'annonce, confirmee cette semaine par plusieurs centres de recherche, d'une fonte record de la banquise de l'Arctique accroit encore le sentiment d'urgence. \"C'est un indicateur tres visible, palpable, du rechauffement climatique\", soulignait mercredi Jean Jouzel, vice-president du Groupe intergouvernemental d'experts sur l'evoution du climat (GIEC). \"Les regions polaires servent de vigie, de signal d'alerte, c'est la qu'on peut voir en premier les signaux de phenomenes qui risquent de se developper sur l'ensemble de la planete\", precise Herve Le Treut, specialiste de la modelisation du climat. La calotte glaciaire du Groenland connait elle aussi une fonte record cet ete. Jean Jouzel estime que cela devrait \"nous encourager a tout mettre en oeuvre pour stabiliser notre climat\", regrettant que ce ne soit pas \"la route qu'on est en train de prendre\". A Doha, la communaute internationale devra progresser vers l'adoption, prevue en 2015, d'un nouvel accord international sur le climat. Certains experts estiment pourtant que l'objectif onusien de limiter la hausse des temperatures a deux degres Celsius est deja hors de portee. \"Les gouvernements onty promis de reduire leurs emissions de gaz a effet de serre et d'aider les pays pauvres et vulnerables a s'adapter au changement climatique\", a rappele Mme Figueres a Bangkok. \"Ils savent qu'ils doivent tenir pleinement leurs promesses, intensifier leurs efforts jusqu'en 2020, et encore redoubler d'efforts apres 2020.\" La reunion de Bangkok, bien qu'essentiellement technique, donnera une indication de la volonte des grands acteurs de cette negociation - Etats-Unis, Chine et Union europeenne essentiellement - d'\"intensifier leurs efforts\". Parmi les principaux points de blocage, le financement du Fonds vert pour le climat, cense aider les pays pauvres a faire face au rechauffement. Aucun accord n'existe sur la maniere de mobiliser les 100 milliards de dollars annuels prevus d'ici a 2020. Le Fonds vert pour le climat confronte ses desaccords a Geneve Les negociateurs doivent egalement relever le defi de rouvrir une seconde periode d'engagement pour le protocole de Kyoto a partir de janvier 2013. Probleme: la Chine et les Etats-Unis, les deux plus gros emetteurs mondiaux, n'en font pas partie. Et seule l'Europe semble vraiment disposee a reconduire l'experience. La prolongation du protocole de Kyoto est pourtant consideree par les pays en developpement comme une condition sine qua non pour avancer vers un accord global. \"Nous avons besoin de beaucoup plus d'argent pour nous adapter au rechauffement et opur reduire nos emissions\", a appele le representant des pays les moins avances, le Gambien Pa Ousman Jarju. \"Nous ne pouvons pas accepter que ces enjeux soient reportes jusqu'a ce qu'un nouvel accord soit negocie en 2015 et applique en 2020\", a-t-il plaide : \"C'est maintenant que nous subissons les secheresses, les penuries alimentaires et le manque d'eau crees par le changement climatique.\" ", "theme": "ouragan"}