{"id_art": "014e4e4f9307cdc59f9ce51eff9f8211", "title": "Danseurs hors cadre", "newspaper": "Le Monde", "author": ["Rosita Boisseau (New York)\n"], "date_publi": "25/09/2015", "content": " Un dimanche matin a Brooklyn, dans le quartier de Red Hook, une douzaine de personnes entourees par un ruban elastique deambulent pres des docks et du terminal des bateaux de croisiere avant de s'engouffrer dans une cite HLM. Les ouvriers, les passants qui vont a la messe, les enfants de ce quartier populaire tres latino ouvrent des yeux comme des soucoupes. La plupart s'amusent de ce cortege etrange, certains le filment avec leur portable. << Je peux y accrocher mon camion ? >>, blague un homme. Quatre jeunes, dont l'un est cagoule, se moquent en hurlant de rire. Betes curieuses ? Touristes enchaines ? << Art performance >>, glisse un des participants a une femme qui lui pose la question. Cette caravane intitulee Here Whilst We Walk, pilotee par les choregraphes Gustavo Ciriaco et Andrea Sonnberger, etait a l'affiche le 20 septembre du festival Crossing the Line, du French Institute Alliance Francaise (FIAF). Une manifestation qui s'intitule ainsi n'a qu'a bien se tenir. Ce que fait avec panache la neuvieme edition. Un film sur l'ouragan Sandy revu par le plasticien britannique Shezad Dawood est visible a Red Hook ; un tete-a-tete avec l'artiste Elana Langer, au marche bio de Union Square, a Manhattan, invite a redefinir nos valeurs intimes sous le label What I Live by.<< Nous nous offrons la liberte de produire ce que nous voulons, un magazine, un parfum - c'est le cas cette annee -, une piece de danse ou de theatre, insiste Lili Chopra, fondatrice et directrice du festival. Toujours avecdes artistes qui questionnent les formes et repoussent les limites. >> Here Whilst We Walk en est un exemple. Qui fait spectacle dans ce drole de zoo ? Quelle frontiere ce ruban blanc, qui separe autant qu'il rassemble, dessine-t-il ? Dehors, dedans, free show pour tout le monde. La veille,... ", "theme": "ouragan"}