{"id_art": "0b5cd1a964743c2f6779c1d8c45cc7f6", "title": "Tristes enfants de La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Macha Sery\n"], "date_publi": "05/03/2015", "content": " La Nouvelle-Orleans, ville-symbole puis ville meurtrie. Sa beaute ainsi que la noirceur ont ete magnifiees par James Lee Burke dans sa serie << Dave Robicheaux >>, creee en 1987, par James Sallis dans celle du prive << Lew Griffin >> (1992-2001), par Atkins Ace dans Blues Bar (Le Masque, 2005). La litterature nous a fait entrevoir les tensions raciales de la ville, elle nous a montre ses bordels, ses carnavals. Apres l'ouragan Katrina, survenu en aout 2005, elle a documente les decombres, la diaspora de ses habitants, la conquete territoriale de la drogue qui s'en est suivie et la chasse aux pauvres par les promoteurs immobiliers... Parmi les multiples causes de la violence post-Katrina, Joy Castro, dans Apres le deluge (Gallimard, 2014), a raconte comment 1 300 delinquants sexuels avaient ete << liberes >> durant la catastrophe. Pour ceux qui ne l'ont decouverte qu'a travers les livres, La Nouvelle-Orleans est la ville des maisons de maitre et des taudis, la patrie des jazz-bands, des musiciens et des dealers et, avant cela, des bateaux a aubes descendant le Mississippi. Avec, en son coeur, quelque chose de frenchy. Apres New York et Los Angeles, elle se placerait volontiers au troisieme rang des destinations mettant en ebullition l'imaginaire des amateurs de polars americains. La Nouvelle-Orleans, c'est donc, pour un romancier se lancant dans une saga policiere, un mythe intimidant. Auteure jusqu'ici de thrillers new-yorkais, Sara Gran l'attaque de belle facon. Avec rythme, avec ardeur. A travers la premiere enquete de Claire DeWitt, elle devoile un aspect meconnu de cette cite qui chante, danse et meurt : les adolescents en situation d'extreme precarite. << Le probleme des enfants abandonnes ne datait pas d'hier a La Nouvelle-Orleans. Depuis l'ouragan, c'etait devenu une veritable epidemie. Des milliers de parents restaient la ou ils avaient atterri et renvoyaient leurs gamins en ville avec... ", "theme": "ouragan"}