{"id_art": "6a6899531424d7500eb8ad9b0cb4baa5", "title": "L'OPEP tente, sans succes, de calmer le jeu sur le marche des hydrocarbures", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2005", "content": "Le responsable koweitien, qui est egalement directeur de la recherche de l'OPEP, a affirme que l'envolee des prix actuelle etait essentiellement due a des elements extraordinaires hors de controle des pays exportateurs. \"Au cours des deux dernieres annees, l'offre a ete superieure a la demande et les stocks ont augmente\", a-t-il dit. \"L'offre continuera a exceder la demande et cela devrait suffire a reassurer le marche s'il n'y avait ces facteurs supplementaires : le temps, la congestion des capacites de raffinerie, les tensions geopolitiques\", a-t-il ajoute. M. Shihab-Eldin a apporte son soutien a ceux qui, au sein du cartel, se sont deja prononces en faveur d'une nouvelle hausse de 500 000 barils par jour des quotas de production. \"Nous voulons reassurer le marche\", a-t-il affirme, interroge sur l'opportunite de relever la production alors que les capacites de raffinerie resteront limitees, \"peut-etre jusqu'en 2007\" de son propre aveu. \"Nous continuerons d'ajouter des capacites de production en accelerant nos investissements. La conference en septembre etudiera toutes les autres options disponibles\", a-t-il assure. Les membres du cartel, qui fournissent environ 40 % du brut mondial, doivent se reunir les 19 et 20 septembre a Vienne. La pression doit aussi continuer d'etre mise sur les pays consommateurs afin qu'ils developpent leurs capacites de raffinerie, dont la congestion est \"l'un des principaux facteurs\" expliquant la cherte du petrole, a-t-il precise. De son cote, la ministre norvegienne du petrole et de l'energie, Thorhild Widvey, dont le pays est le troisieme exportateur mondial d'or noir, a estime que les prix demeureraient eleves pendant longtemps. \"L'opinion dominante, c'est que la tendance actuelle avec un prix du petrole eleve et une demande en forte hausse va se prolonger dans les annees a venir\", a declare Mme Widvey, citee par l'agence norvegienne NTB, lors d'une autre conference sur l'energie a Harstad, dans le nord de la Norvege. Un avis partage par le president francais, Jacques Chirac, qui a affirme le meme jour que le prix du petrole risquait d'etre \"durablement eleve\". DES COURS A LA HAUSSE EN DEPIT DES EFFORTS DE L'OPEP L'effort de l'OPEP pour convaincre les pays consommateurs de sa volonte de ramener les cours a la raison risque cependant de faire long feu, car le petrole, dont le cours a triple depuis debut 2002, a subi un nouvel acces de fievre a mettre essentiellement au compte du cyclone Katrina.Lundi le seuil historique de 70 dollars etait depasse a New York avant de grimper encore mardi a 70,85 dollars a cause des craintes liees aux degats engendres par le passage de l'ouragan sur les installations petrolieres du Golfe du Mexique. Beaucoup d'acteurs du marche ont encore en memoire les lourds degats infliges par l'ouragan Ivan en septembre 2004, les pires jamais occasionnes par une tempete a l'industrie petroliere americaine, et ressentis pendant plusieurs mois. Katrina a a son tour traverse lundi le coeur de la zone de production d'hydrocarbures du Golfe du Mexique, qui fournit a elle seule plus du quart du petrole et 22 % du gaz aux Etats-Unis. Les degats doivent encore etre evalues, mais ils promettent d'etre importants pour le secteur petrolier. Le gouvernement americain a d'ailleurs ouvert la porte a un recours aux reserves de petrole strategiques. Obnubiles par Katrina, les operateurs ont completement ignore les allusions appuyees du president de l'OPEP sur l'eventualite d'une nouvelle hausse de quotas lors de la prochaine reunion du cartel. Meme chose lorsque l'Arabie saoudite, chef de file du cartel, a a son tour tente d'apaiser les esprits en reprenant son role de banquier central mondial du petrole et promis de \"compenser\" toute diminution des approvisionnements en brut due au cyclone. \"Des avant la tempete, l'equilibre entre offre et demande etait deja precaire et les pertes (aux USA) seront durement ressenties\", soulignent les analystes de Fimat dans une note d'analyse. Quant a une hausse de quotas de l'OPEP - qui serait la troisieme cette annee -, elle ne changerait rien a l'equation offre/demande sur le marche. L'OPEP, qui fournit environ 40 % du brut mondial, s'appuie actuellement sur un quota de production de 28 millions de barils par jour (mbj), Irak exclu, mais sa production reelle depasse deja depuis longtemps ce niveau, et une hausse de quota ne ferait donc qu'officialiser le depassement actuel. L'Arabie saoudite dispose bien d'un mbj de capacites de production excedentaires, note de son cote Moncef Kaabi, de CDC Ixis. Mais il s'agit de petrole lourd, difficile a raffiner et a ce titre peu prise par les marches.Parmi les 11 pays membres du cartel, seul l'Irak dispose selon lui de \"bon petrole et de capacites non utilisees\" qui pourraient grimper jusqu'a 3,5 mbj (contre environ 2 mbj actuellement) en l'espace d'un an, a condition de reparer ses infrastructures, ce qui parait improbable dans les circonstances actuelles. Dans l'immediat, l'evolution des cours va surtout dependre des stocks hebdomadaires de brut aux Etats-Unis, publies chaque mercredi, souligne M. Kaabi : leur niveau permettra en effet aux operateurs d'extrapoler sur la facon dont le premier consommateur mondial de brut va faire face dans les mois a venir aux consequences des arrets de production dans le Golfe du Mexique. ", "theme": "ouragan"}