{"id_art": "95967601f5cf6ea5039b35be352d0df3", "title": "Haiyan, le plus puissant cyclone a avoir touche terre", "newspaper": "Le Monde", "author": [""], "date_publi": "10/11/2013", "content": "Est-ce le plus puissant cyclone mesure a ce jour ? C'est le plus puissant mesure a ce jour parmi les cyclones ayant touche terre depuis qu'on effectue des releves meteorologiques. Jamais encore sur terre, on n'avait jamais enregistre des vents soufflant a plus de 360 km/h. On peut egalement dire qu'il s'agit de l'un des typhons les plus violents depuis qu'on est en mesure d'estimer la puissance des cyclones en mer, c'est-a-dire depuis les annees 1970. Avant cette date, on se contentait de mesurer ceux qui touchaient terre, car on avait du mal a estimer l'intensite des vents en mer. Parmi les cyclones les plus violents connus a ce jour figurent l'ouragan Camille qui avait balaye le golfe du Mexique avec des vents de 305 km/h en 1969 ainsi que le typhon Tip, dans l'ocean Pacifique, avec egalement des vents a 305 km/h. Le phenomene s'est-il aggrave ces dernieres annees ? Il n'y a pas plus de cyclones, mais ils semblent etre plus forts, meme si cela reste a confirmer. Une des explications possibles pourrait resider dans le rechauffement climatique, mais le groupe d'experts sur l'evolution du climat (GIEC) est reste tres prudent sur cette question. Les cyclones puisent, en effet, leur energie dans la temperature de la surface de la mer et on a observe une hausse de la temperature des 75 premiers metres de 0,3 degC au cours des trente dernieres annees. L'evaporation des eaux de surface est le carburant de la formation du cyclone et, lorsqu'il n'y a plus d'alimentation, le phenomene cesse. C'est ce qui explique que le cyclone faiblit des qu'il touche terre. Le rechauffement des eaux de mer est pourtant loin d'etre uniforme et certaines mers se rechauffent plus vite que d'autres, ce qui peut favoriser des cyclones plus intenses par endroits. Au-dela du changement climatique, il existe egalement une variabilite annuelle des cyclones : cette annee par exemple il n'y a pratiquement pas eu d'ouragans dans l'Atlantique. Lire : Le rechauffement climatique renforce la puissance des typhons Est-il facile de predire la trajectoire d'un cyclone ? De gros progres ont ete faits ces dernieres annees et, grace a des modeles de prevision numerique, il est desormais possible de predire les trajectoires avec deux ou trois jours d'avance avec une assez bonne precision. La precision diminue avec le temps, mais les modeles sont constamment reactualises. On s'appuie sur des signaux au niveau des vents, mais egalement sur la temperature de la mer ou sur des orages qui surviennent au niveau des tropiques. Le typhon Haiyan a desormais atteint la baie d'Halong au Vietnam avec des vents a 210 km/h, mais les vents vont diminuer rapidement dans les heures qui viennent et le typhon devrait continuer vers le nord et passer en Chine lundi avec des vents ne depassant plus 120 km/h, se transformant ainsi en une depression tropicale. ", "theme": "ouragan"}