{"id_art": "3339fd2e42d87975437f4e0881349c2c", "title": "Finance : les \"cat bonds\", victimes indirectes de l'ouragan Sandy", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "30/10/2012", "content": "Les cat bonds sont apparus au milieu des annees 1990 aux Etats-Unis. Apres l'ouragan Andrew en Floride en 1992 et le tremblement de terre de Northridge en Californie en 1994, de nombreux assureurs ont fait faillite. Les reassureurs, les societes qui \"assurent les assureurs\", etant de leur cote peu enclins a accepter des risques qui peuvent atteindre plusieurs dizaines de milliards de dollars, des techniques de gestion alternative des risques se sont alors developpees, dont les cat bonds. Depuis, des obligations sur le risque de mortalite ont aussi ete emises pour couvrir une eventuelle epidemie comme la grippe aviaire ou une attaque terroriste. PAIEMENT D'UNE PRIME DE TITRISATION Il s'agit plus ou moins de contrats d'assurance transformes en titres boursiers, en l'occurrence en obligations. En clair, les investisseurs qui ont parie sur le fait qu'il n'y aurait pas de catastrophe financeront les dommages de celle-ci - du moins la partie titrisee de ce qui est assure. Mais ces produits n'ont d'\"obligations\" que le nom dans la mesure ou l'investisseur peut perdre toute sa mise. Car les assureurs et reassureurs ont cree ces produits afin de ceder une partie des risques. L'acquereur de cat bonds assure ainsi les assureurs et reassureurs. En cas de sinistre, le paiement d'une prime de titrisation (comme une prime d'assurance), qui couvre l'assureur ou le reassureur contre le risque de realisation de l'evenement, est en effet declenche a son profit. Il est rembourse d'un montant lui permettant de faire face au risque, en vendant tout ou partie des actifs titrises si necessaire. Si l'evenement ne se produit pas, l'intermediaire repartit la prime de titrisation entre les investisseurs et leur rembourse la mise de depart. UN MARCHE \"ALTERNATIF\" Selon les premieres estimations de la societe specialisee Eqecat, Sandy pourrait causer entre 10 a 20 milliards de dollars de degats et entrainer 5 a 10 milliards de pertes pour les assureurs. Sur le marche singulier des cat bonds, on trouve, en face des assureurs et reassureurs, les souscripteurs, qui cherchent des valeurs decorrelees des marches, du chomage americain ou de la crise des dettes europeennes. Et de meilleurs rendements. Ces investisseurs sont souvent des banques et des fonds d'investissement - c'est-a-dire, aux Etats-Unis, les retraites de nombreux fonctionnaires et employes du prive -, qui y trouvent un moyen de diversifier les portefeuilles et d'ameliorer les profits. C'est une sorte de placement alternatif qui connait un franc succes aupres des investisseurs, en raison de son rendement, meilleur que les taux d'interet pratiques par les differentes banques centrales des pays developpes. Il a meme depasse cette annee la rentabilite des obligations d'entreprises sur le marche du credit. Le \"Swiss Re Global Cat Bond Performance Index Total Return\", qui inclut les risques d'ouragans aux Etats-Unis, a pris plus de 10 % sur un an (l'annee 2011 ayant ete, certes, penalisee par l'accident de Fukushima), dope par le cocktail doublement stimulant qu'est la tendance des assureurs a ceder une part des risques qu'ils assument (risques qui eux-memes augmentent) ajoutee a l'interet des investisseurs pour les cat bonds. RICOCHET SUR LES MARCHES Or, ces obligations, dont le rendement evolue avec la meteo (ou avec la sismicite en cas de tremblement de terre), pourraient etre \"declenchees\" rapidement desormais, afin de limiter les pertes des assureurs. L'ouragan a fait 67 morts dans les Caraibes et au moins 13 pour l'heure aux Etats-Unis. Par ricochet, le cours des produits financiers qui derivent dans son sillage s'en ressent. L'indice Swiss Re (un des plus gros reassureurs mondial) montre une inflexion de la performance des cat bonds apres le lundi 22 octobre, jour ou le Centre national des ouragans americain signale la \"depression tropicale ndeg 18\", Sandy. UN MILLIARD DE DOLLARS DE \"CAT BONDS\" EN JEU La saison des ouragans continue d'etre \"majoritairement benigne\" pour les assureurs en 2012, ecrivaient les analystes de JPMorgan le 10 septembre dernier. Pourtant, avec l'arrivee de Sandy, un milliard de dollars de ces cat bonds serait expose au declenchement d'un paiement afferent a la catastrophe, selon un premier calcul de Patti Guatteri, de Swiss Re Capital Markets. Par exemple, Citizens Property Insurance Corp, l'assureur public de l'Etat de Floride, a emis pour 750 millions de dollars de cat bonds. Si ses pertes sur la saison des ouragans en 2012 et 2013 depassent un seuil fixe a l'avance, Citizens Property Insurance Corp recuperera interet et principal aupres des souscripteurs, comme detaille sur son site internet. D'apres le blog specialise Artemis, les acteurs du marche ne se preparaient pas a des destructions dues aux vents mais plutot aux inondations, cas non couvert par les cat bonds, ce qui expliquerait la stabilisation des cours en debut de semaine. Et les fournisseurs de cat bonds semblent faire preuve d'une confiance a toute epreuve : \"Meme s'il se passe quelque chose, confiait vendredi dernier Nelson Seo, de Fermat Capital Management, ce ne serait probablement pas assez pour effacer les profits engranges cette annee\" sur ce segment. ", "theme": "ouragan"}