{"id_art": "6a461d83ba75c4a17e755d35f6f11be2", "title": "Au Guatemala, les 1 400 disparus sont \"consideres comme morts\"", "newspaper": "Le Monde", "author": [""], "date_publi": "11/10/2005", "content": "Lundi deja, les sauveteurs qui s'efforcaient de retrouver des survivants dans ce village maya avaient prevenu qu'ils abandonnaient leurs recherches. \"On ne reviendra pas demain, c'est trop contamine par ici\", avait alors declare le chef des pompiers, Mario Ramirez. Hier soir, le village de Panabaj avait ete declare \"zone a haut risque\" sanitaire par les autorites guatemalteques. \"Les habitants ne pourront plus y entrer, et les gens qui vivent a proximite devront quitter leurs foyers\", avait precise Estuardo Carrera, en indiquant que 300 personnes etaient concernees par cette mesure d'evacuation et qu'un perimetre de securite allait etre etabli autour du site. Diego Mendoza, le maire de Santiago Atitlan, qui comprend Panabaj, avait demande que la zone soit classee \"cimetiere\" pour des raisons de sante publique, mais la decision n'avait pas encore ete prise. LE VILLAGE A DISPARU SOUS UN TORRENT DE BOUE Mais le village a disparu sous un torrent de boue, de roches et d'arbres qui ont devale sur des centaines de metres les pentes du volcan, et n'est plus qu'un cimetiere. Certains habitants de cette region tres pauvre ont perdu des dizaines de membres de leur famille dans la catastrophe provoquee par le passage de l'ouragan Stan. \"Trente de mes proches habitaient ici. Je ne les ai pas revus\", declare Gaspar Mendoza en s'appuyant sur sa pelle. \"Quinze autres habitaient la, trois seulement ont reussi a s'echapper\", ajoute ce paysan habille en tenue maya traditionnelle en montrant un arbre enfonce dans la boue. \"Et a cet endroit, une dizaine d'autres vivaient, dont deux s'en sont sortis.\" Seuls 77 corps ont ete trouves, et le bilan final ne sera sans doute jamais connu. Le bilan officiel de l'ouragan Stan au Guatemala s'eleve a 652 morts mais n'inclut pas des centaines de disparus. Les sauveteurs jugent probable que 2 000 personnes aient peri. Plus de 100 personnes ont trouve la mort dans d'autres pays d'Amerique centrale et dans le sud du Mexique. Le gouvernement du president Oscar Berger a ete amplement critique pour sa reaction tardive. Quasiment aucune aide federale n'est parvenue a Panabaj ou dans la region environnante. ", "theme": "ouragan"}