{"id_art": "e33ad962197db6a735a18dbddd09955f", "title": "Tempete Harvey : << La catastrophe n'etait pas inattendue >>", "newspaper": "Le Monde", "author": ["Julie Hernandez (Docteur en geographie et chercheuse en sante publique, medecine tropicale et politique de sante globale a l'Universite Tulane, a l..."], "date_publi": "03/09/2017", "content": " TRIBUNE. Les images sont si familieres. Les rampes d'acces aux autoroutes emergeant a peine des eaux et, juste en dessous d'un panneau publicitaire arrache par le vent, une famille patauge jusqu'a la taille sous la pluie toujours battante. Des dizaines de heros ordinaires flottent sur leurs kayaks au hasard des rues inondees, pendant que l'echeveau des responsabilites techniques et politiques de la crise s'embrouille un peu plus au hasard des reportages et des posts sur les medias sociaux. Bingo des mots-cles pour un desastre dont personne, etrangement, n'insiste sur le caractere << naturel >> : << expansion urbaine incontrolee >>, << catastrophe technique >>, << changement climatique cause par l'homme >>. Jusqu'a ce president bouffon, dont la plupart n'attendent plus grand-chose, et qui ne fera finalement que passer. Les paralleles avec Katrina et La Nouvelle-Orleans, presque douze ans jour pour jour avant le passage d'Harvey, sont tentants. La comparaison des causes qui ont mene a la sinistre repetition des images d'une metropole noyee sous les eaux d'une catastrophe pourtant annoncee de longue date permet de mettre en lumiere les lignes de failles urbanistiques qui semblent traverser les villes americaines dans leur ensemble. Ces villes que l'on dit depuis longtemps << insoutenables >>. En effet, a Houston comme a La Nouvelle-Orleans, l'expansion urbaine s'est faite au prix d'une martingale jouee par les promoteurs urbains contre un site eminemment inondable. La metropole texane est pourtant situee a plus de 15 metres au-dessus du niveau de la mer et protegee des ondes de tempetes par la baie de Galveston. L'avant-port du meme nom, oblitere par l'ouragan anonyme de 1900, a historiquement servi de lecon sur les benefices d'un repli strategique de la ville a l'interieur des terres. Mais malgre ce site moins vulnerable que le tristement celebre << bol >>, ou se concentraient une bonne... ", "theme": "ouragan"}