{"id_art": "18c20f033cbb0207bbb17f6d17194064", "title": "Broadway a la pagaie", "newspaper": "Le Monde", "author": ["Raphaelle Leyris"], "date_publi": "08/10/2015", "content": "Paris sur l'avenir (Odds Against Tomorrow), de Nathaniel Rich, traduit de l'anglais (Etats-Unis) par Camille de Chevigny, Le Sous-sol, 320 p., 22,50 EUR. On les appelle << cli-fi >>, pour << climate fictions >>, ces romans, de plus en plus nombreux, dans lesquels le changement climatique joue un role central. La plupart d'entre eux relevent du roman d'anticipation, meme si le futur, ou les effets du rechauffement sont directement tangibles, est de moins en moins lointain. Prenez Paris sur l'avenir, de l'Americain Nathaniel Rich, 35 ans : il est situe tout au plus dans quelques annees. Du reste, a l'automne 2012, tandis qu'il etait en train de mettre la derniere main a ce deuxieme roman (le premier traduit en France), qui decrit New York devastee par une tempete, l'auteur a vu l'ouragan Sandy deferler sur la Cote est des Etats-Unis. Mais si ce livre est une authentique cli-fi, il s'agit aussi d'un beau roman d'amour, d'une reflexion sur la paranoia, peut-etre meme d'un precis de survie post-apocalypse... Paris sur l'avenir pourrait bien, aussi, etre la biographie d'un mathematicien devenu expert en predictions de desastres, Mitchell Zukor, ecrite par un ancien camarade de fac. C'est la voix de celui-ci qui se fait entendre dans le premier chapitre, racontant la genese d'une vocation : obsede par les scenarios catastrophes, le jeune Zukor passe ses nuits a calculer les probabilites de voir surgir une nouvelle peste noire, une << eruption volcanique massive >> ou que se produise une confrontation nucleaire avec la Chine, et ses journees au centre de sante des etudiants, a s'inquieter des risques d'avoir contracte une maladie mortelle. Le jour ou un tremblement de terre aneantit Seattle, sur la Cote ouest, il n'est pas particulierement surpris - peut-etre meme libere de voir que, comme il le pense, le pire est toujours sur - et il peut s'occuper d'une camarade souffrant d'une grave maladie cardiaque. ", "theme": "ouragan"}