{"id_art": "70a7b584c09d03a94653750be77f0438", "title": "Deepwater Horizon : l'ecosysteme sous la loupe des chercheurs", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "19/07/2013", "content": " Le 16 juillet 2010, le puits de Macondo etait enfin musele. La fuite, ouverte trois mois plus tot par l'explosion et le naufrage de la plate-forme Deepwater Horizon, exploitee par BP, aura provoque la plus importante maree noire de l'histoire des Etats-Unis, deversant dans le golfe du Mexique plus de 750 millions de litres de brut. Trois ans plus tard, le petrole vient toujours, sporadiquement, se rappeler a la memoire de la Louisiane, l'Etat le plus touche par la catastrophe. Le 2 juillet, le departement des peches de l'Etat annoncait la fermeture de plusieurs pecheries, provoquant les protestations de BP, qui, dans un communique, a critique la mesure, la jugeant susceptible de \"perpetuer le mythe que les consommateurs et les touristes devraient eviter les produits de la mer et les plages de Louisiane\". Un an apres l'accident, le passage de l'ouragan Isaac avait deja fait revenir des hydrocarbures sur les cotes. Ces effets ne sont que la part visible des degats de la maree noire. Les scientifiques s'interrogent sur ses impacts a long terme sur les ecosystemes marins du golfe du Mexique. Des effets qui pourraient etre aggraves par l'utilisation du Corexit, le solvant massivement repandu pour disperser le brut. \"Le Corexit a notamment ete utilise en profondeur, a la sortie du puits, explique l'ecotoxicologue Ralph Portier, professeur a la Louisiana State University (LSU). Une partie du brut n'a jamais atteint la surface. Il est reste entre deux eaux.\" Quant a ses effets sur les ressources halieutiques, ils sont difficiles a quantifier et variables selon les especes. \"Nous voyons par exemple des recrutements tres faibles pour le vivaneau rouge dans l'est du golfe du Mexique : c'est l'une des vingt especes pour lesquelles nous suspectons des effets sur le systeme immunitaire dus au petrole et au dispersant, explique le biologiste James Cowan, professeur a la LSU. De 2 % a 5 % de cette population presente,... ", "theme": "ouragan"}