{"id_art": "033cd66eac41dc9540244aa6dbe698a9", "title": "A Cuba, la dissidence reste divisee face au regime de Castro", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - LA HAVANE de notre envoye special"], "date_publi": "25/07/2005", "content": "L'INFLUENCE DE MIAMI Le president americain George Bush, qui avait envoye un message enregistre, a ete ovationne par la centaine de delegues presents au congres. Tenants de la ligne dure, les organisateurs Marta Beatriz Roque, Rene Gomez et Felix Bonne defendent l'embargo americain et refusent toute negociation avec le regime. En revanche, ceux qui n'ont pas participe au congres de l'APSC, comme le Mouvement chretien de liberation (MCL) d'Oswaldo Paya ou l'Arc progressiste, s'opposent aux sanctions americaines et pronent une transition par la voie du dialogue et de la reconciliation entre Cubains, sans ingerence des Etats-Unis. \"Cette reunion ne peut etre qualifiee de congres de l'opposition, car la majorite des groupes importants n'y a pas participe. Pas plus que la majorite des epouses de prisonniers politiques\" , souligne Oswaldo Paya, dont le Projet Varela, reclamant des changements democratiques par la voie du referendum, a ete signe par plus de 25 000 Cubains. \"Pour nous, il s'agit d'une question d'ethique, car depuis des annees les dirigeant s de l'APSC, de concert avec des secteurs tres puissants de l'exil de Miami, n'ont cesse de nous critiquer et d'organiser des provocations pour saboter le Projet Varela, alors que nous etions persecutes par la Securite de l'Etat. Nous avons ete soumis a un feu croise, a un bombardement par les radios de Miami.\" La principale cible de la vague de repression du printemps 2003 etait le Projet Varela, soutient-il : \"Plus des deux tiers des 75 dissidents condamnes etaient lies au Projet Varela. Le regime a tente de paralyser cette initiative citoyenne, constitutionnelle et pacifique, menee dans la transparence et dans un esprit de reconciliation . C'est un fait que plusieurs des agents infiltres -qui s'etaient demasques pour temoigner contre les 75- etaient de proches collaborateurs de Marta Beatriz Roque.\" La division de la dissidence interne reflete le nouveau rapport de forces, ne a Miami de la scission de la Fondation nationale cubano-americaine (FNCA), la plus puissante organisation de l'exil jusqu'a la mort de son fondateur Jorge Mas Canosa, en 1997. Alors que les nouveaux dirigeants de la FNCA adoptaient une position plus moderee, soutenant le Projet Varela et se rapprochant des democrates en Floride et a Washington, les tenants de la ligne dure, soutenus par les legislateurs cubano-americains, quittaient la Fondation pour creer le Conseil pour la liberte de Cuba (CLC), qui entretient d'etroites relations avec le senateur republicain Mel Martinez et le sous-secretaire d'Etat Roger Noriega, et dont l'influence n'a cesse de grandir au sein de l'administration Bush. Comme les petits groupes d'exiles Alpha 66 et Mouvement du 30 novembre, jadis partisans de la lutte armee, le CLC appuie ouvertement l'APSC. \"A Miami, comme a Cuba, il existe une veritable terreur verbale, un langage de la peur. Mais le groupe qui a le plus d'influence politique ne represente pas la majorite des exiles cubains, qui souhaite des changements pacifiques dans l'ile. Certains secteurs de Miami sont deconcertes et mal a l'aise lorsqu'ils voient que les protagonistes du changement sont les Cubains de l'interieur\" , souligne Oswaldo Paya. Comme M. Paya, Manuel Cuesta Morua, souhaite que l'Union europeenne reclame plus activement la liberation des prisonniers politiques, mais aussi l'ouverture d'un dialogue national \"entre Cubains.\" Dans une lettre adressee au groupe socialiste du Parlement europeen, M. Cuesta Morua a demande a \"la gauche democratique internationale\" de s'engager plus dans le processus de transition cubain, pour eviter que ses termes ne soient dictes \"par la droite et les Etats-Unis.\" Mais l'un et l'autre ont conscience que la crise de l'Europe politique, ouverte par les \"non\" francais et neerlandais au referendum constitutionnel, renforce le poids de Washington et des ultras de Miami. \"TENDANCES SECTAIRES\" \"Le MCL d'Oswaldo Paya est le mouvement le plus important numeriquement et l'Assemblee de Marta Beatriz Roque le plus pluraliste\" , affirme Elizardo Sanchez, qui preside la Commission cubaine pour les droits de l'homme et la reconciliation nationale. \"La duree de la transition renforce les tendances sectaires et les conflits de personnes, mais quand on regarde les documents et les declarations, on constate que Oswaldo et Marta Beatriz Roque sont d'accord sur 90 % des sujets. La verite est que le mouvement dissident n'est pas decisif, il joue surtout un role de temoignage. Le pouvoir continue d'agir sans se soucier de l'opinion publique ou des facteurs internes de pression, il n'y a aucun contrepoids\" , ajoute ce veteran de la dissidence. ", "theme": "ouragan"}