{"id_art": "5ecb2ec937a19f5a42f6aeaf8363ad7a", "title": "Bartabas chevauche sans retour au fil du \"Livre des morts\" tibetain                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/10/2003", "content": " Bartabas n'en a pas fini de chevaucher les vents venus des montagnes d'Asie. Apres le carrousel mystique de Chimere (1994) sous les bannieres rouge et or du Rajasthan, Eclipse(1997) a chante en noir et blanc l'epopee coreenne des pansori. Puis il y a eu Triptyk(2000), franchissement du repute infranchissable, hommes et chevaux unis par la musique de Stravinsky dirigee par Pierre Boulez. Avec Loungta, les chevaux de vent, Bartabas a remis ses pas dans ceux des voyageurs sans retour, convoquant cette fois la mystique tantrique et les drames sacres des moines tibetains. Initialement prevu pour le Festival d'Avignon 2003, le spectacle devait marquer les 20 ans de la compagnie, mais il fut balaye par l'ouragan des intermittents du spectacle. Il lui fallut donc attendre la rentree grenobloise (du 19 septembre au 8 octobre), avant le retour au Fort d'Aubervilliers. D'abord, il y a l'odeur, oubliee, familiere pourtant - pas besoin d'etre \"snob\" comme Boris Vian pour aimer l'odeur du crottin. Puis le sombre deambulatoire au-dessus des croupes, chevaux acteurs en robe de chambre dans leurs stalles. Et puis les effluves d'encens (bienheureuse suffocation) que dispensent genereusement les officiants aux costumes colores. En coulisse, on entend le strident cacard des oies, ces fideles compagnes de Bartabas qui courront tout a l'heure dans un unanime elan de migrations rendues au sol, les braiements de l'ane Narthex qui se roulera sur l'ocre de la piste aux pieds de Saraswathi, la deesse a peau bleue, en croquant, goguenard, la friandise qu'elle lui a subrepticement donnee. Dans la penombre peuplee de formes mouvantes, on distingue une yourte de gaze peinte. Tout autour, l'insondable chant des moines, ce om des origines (la syllabe sacree qui \"contient le monde\"), remplissant l'espace. Un chant de gorge tres grave, \"chant de buffle\" lent, circulaire, qui module a partir du son fondamental les chatoiements des sons harmoniques, une diphonie egalement pratique par les Mongols, Kalmouks, Altais et Touvas, et qui consiste a emettre un bourdon en repliant la langue sous le palais, puis a laisser filtrer l'air, provoquant ainsi l'emission de deux sons a la fois. En pleine Annee de la Chine en France, qui consacre l'absence de toute programmation liee au Tibet, le spectacle de Bartabas apparait comme un acte politique. Menee par les lamas du monastere de Guyto (lesquels furent chasses du Tibet en 1959 et emigrerent au nord-est de l'Inde), la scenographie mele ecuyers, acrobates, personnages des mythologies lamaiques, mais aussi l'image solitaire du cavalier des grands voyages, en meme temps qu'elle interroge les textes du Bardo Thodol, le Livre des morts tibetain. Que chaque spectateur puisse etre acteur de son propre cheminement au travers d'un voyage initiatique, telle est l'entreprise. Seulement voila, faire coincider spectacle et rituel, quand bien meme le rituel emprunte au spectaculaire et le spectacle a la ritualisation, n'est pas chose facile. Meme lies par la musique, meme construits sur des recurrences, les elements se refusent a former un tout. Peut-etre la trop grande impregnation religieuse empeche-t- elle de s'abandonner au spectacle, la notion meme de spectacle nous defendant de croire au rituel ? Certes, Bartabas se garde de vouloir imposer des significations precises, mais le hiatus entre monde du sens et domaine des sens se revele irreductible. Les longueurs de temps ne se feront pas meditations, les quatre interventions du centaure Bartabas n'ecriront pas sur le sable quelque recit a l'encre noire des sabots. Seules les vigoureuses cavalcades des serviteurs de la mort, les pitreries des clowns divins, pour plus anecdotiques qu'elles soient, feront paradoxalement vibrer la corde sensible de l'infini, l'essence de la voltige et elle seule inscrivant dans l'air les signes de la vie, sa prise de risque, la vitalite de sa joie, de sa puissance et son ineffable derision. Marie-Aude Roux Loungta, les chevaux de vent.Avec le Theatre equestre Zingaro, les moines du monastere de Gyuto, Bartabas (conception, scenographie et mise en scene), Theatre Zingaro, 176, avenue Jean-Jaures, Aubervilliers (Seine-Saint-Denis). Mdeg Fort-d'Aubervilliers. Du 25 octobre au 29 fevrier, du mardi au samedi a 20 h 30, dimanche a 17 h 30. Relache lundi et jeudi. Tel. : 0892-681-891. De 24 EUR a 28 EUR. ", "theme": "ouragan"}