{"id_art": "2f372770cecaf9974e7427969a31762b", "title": "Dell : La strategie du dernier homme debout", "newspaper": "Le Monde", "author": ["Philippe Escande"], "date_publi": "07/09/2017", "content": " Du plus jeune au plus vieux, la vie passe parfois en un clin d'oeil. En 1984, a l'age de 19 ans, Michael Dell cree son entreprise dans sa chambre de l'universite du Texas a Austin. A 27 ans, il est le plus jeune patron d'une grande entreprise americaine. Jamais aux Etats-Unis une societe n'avait grandi aussi vite. Sa recette : vendre des micro-ordinateurs a la demande directement au client, sans stock, sans intermediaire. Une revolution. Trente ans plus tard, Michael Dell est devenu le plus ancien fondateur d'une societe high-tech encore aux commandes de son entreprise. Le marche n'est plus ce qu'il etait, mais il croit dur comme fer, a 52 ans, qu'il est toujours le meilleur. La preuve : les resultats en forte croissance qu'il presente ce 7 septembre, tout juste un an apres avoir engage la plus grande fusion de l'histoire de l'informatique americaine, le rachat de la societe EMC pour 63 milliards de dollars (52,7 milliards d'euros). Pourtant, son domaine d'activite n'est plus du tout a la mode. Le materiel informatique s'achete sur l'etagere, la plupart du temps a des Asiatiques, et les prix ne cessent de chuter. Seul Apple, grace a son virage vers la musique puis le mobile a echappe a la malediction de l'informatique de papa. Les pionniers sont a la peine. Hewlett-Packard, l'inventeur de la Silicon Valley, n'en finit pas de se ratatiner en vendant ses activites une a une, le centenaire IBM n'a pas connu de croissance depuis plus de cinq ans. << Il n'y a pas de secret, reconnait Michael Dell. Dans un marche qui ne progresse plus, nous devons prendre aux autres >>. La strategie de l'ancien petit gars natif de Houston, qui vient de sortir 35 millions de dollars de sa poche pour aider les victimes des inondations de l'ouragan Harvey, est simple et brutale : rester le dernier debout dans un secteur en decrepitude. Pour cela, il a pris deux decisions majeures qui ont probablement sauve son entreprise.... ", "theme": "ouragan"}