{"id_art": "882068f836929d4c6714c36a3901be2a", "title": "Barack Obama en position de force", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "07/11/2012", "content": "Non seulement Barack Obama a ete triomphalement reelu, contrairement a ses collegues occidentaux victimes de la crise; non seulement, il a dejoue la malediction des chiffres du chomage et survecu au deferlement de l'argent dans la campagne, mais les democrates ont consolide leur position de maniere inesperee au Senat. La Chambre reste majoritairement republicaine mais des figures de proue du Tea Party comme Allen West en Floride, ont ete battues a l'issue de batailles epiques ayant englouti des millions de dollars de chaque cote. >> Lire : \"Les republicains gardent la Chambre, les democrates confortent leur avantage au Senat\" Les electeurs ont legalise le mariage gay et la consommation de marijuana dans plusieurs Etats. C'est un message plutot liberal qu'ils ont envoye, deux ans apres avoir fait entrer le Tea Party au Congres. >> Lire : \"Cannabis, mariage homosexuel, avortement : les autres scrutins cles\" UNE REVANCHE ECLATANTE Cette nouvelle configuration politique ne resout pas la question de la division des pouvoirs entre la Maison Blanche et les deux Chambres du Congres. Mais l'ampleur de la victoire du president ne pourra pas ne pas resonner comme un desaveu complet du Parti republicain: de sa detestation radicale de l'Etat a ses positions sur les questions de societe en passant par une strategie electorale qui l'a amene a s'aliener des fractions strategiques de l'electorat comme les Latinos. >> Lire : \"L'extremisme des partisans de Mitt Romney a precipite son echec\" Pour Barack Obama, c'est une victoire aussi importante que la premiere, meme si elle n'a plus la meme portee historique et symbolique. Cette fois - et pour lui c'est probablement la plus significative - c'est la victoire d'une politique. Dans son discours de victoire, il est apparu enhardi, loin des esquives electoralistes des deux dernieres annees. Il a repris son ton de campagne, celle de 2008, pas celle, desagreablement negative, qui vient de se terminer. Et mentionne des sujets explosifs comme la reforme electorale ou le changement climatique. \"Nous avons vu le pouvoir destructif d'une planete en rechauffement\", a-t-il souligne dans une reference a l'ouragan Sandy qui a ete saluee par les ecologistes, les laisses-pour-compte du premier mandat. C'est aussi une revanche eclatante sur un parti qui lui a inflige des camouflets repetes, du representant qui l'a traite de \"menteur\" en pleine seance solennelle du Congres, aux figures qui n'ont cesse de ranimer la question de son certificat de naissance. Sur un parti qui a refuse son \"grand marchandage\" sur la reduction de la dette, offert l'ete 2011 a un moment ou il etait en difficulte: une proposition jugee interessante, pourtant, par les moderes avec un ratio de 2,50 dollars de coupes budgetaires pour 1 dollar d'augmentation des depenses. \"LA MEILLEURE EQUIPE DE L'HISTOIRE DE LA POLITIQUE\" Cette victoire est aussi celle de son equipe de campagne, hyperdisciplinee, sophistiquee, poussant les electeurs dans leurs derniers retranchements pour les amener a voter, et financee par un tresor de guerre evalue a 1 milliard de dollars (780 millions d'euros). \"La meilleure equipe de campagne de l'histoire de la politique\", a felicite le president. Comme l'avait annonce son stratege David Axelrod, qui avait parie sa moustache, Barack Obama a emporte la plupart des swing states, les Etats en balance: l'Ohio, le Wisconsin, l'Iowa... Avec des marges parfois tres faibles et a l'arrache: il est le premier sortant en cent-vingt-quatre ans a etre reelu avec une marge inferieure a celle de son election (il avait devance John McCain de 7 points en 2008). Seuls deux Etats gagnes quasi miraculeusement en 2008 - Indiana et Caroline du Nord - sont revenus aux republicains. Que va faire le president Obama de cette victoire? En second mandat, un president est libere de l'obsession de la reelection. L'opposition, elle, est delivree de la crainte de lui offrir une victoire politique. Barack Obama a l'occasion de reprendre a zero la negociation avec les republicains, notamment sur la repartition du fardeau de l'austerite. Son ton mardi soir a montre qu'il sera moins \"naif\", comme le lui a reproche la gauche, avec les republicains. Et son camp estime qu'il est en position de force pour aborder l'inevitable bras de fer. Le president a lui-meme avance que la \"fievre\" retomberait probablement apres les elections et que l'opposition devrait tenir compte du nouveau rapport de force. LES AMERICAINS ATTENDENT DES GESTES Dans plusieurs interviews avant l'election, le president avait indique que la dette et la reduction du deficit seraient sa priorite et qu'il travaillerait dans un esprit ouvert. Va-t-il prendre l'initiative? Les Americains attendent des gestes, faute de quoi leurs impots risquent d'augmenter de plusieurs milliers de dollars en 2013. Le camp Obama envisage de ne pas intervenir sur toutes les baisses d'impots pour prendre l'opinion a temoin de l'intransigeance des republicains. Selon les sondages de sortie des urnes, 60% des electeurs ont estime que les impots devraient etre releves sur les revenus les plus riches ou meme sur tous les revenus. Seul un electeur sur 10 estime que le deficit est le probleme numero un du pays. A Mitt Romney, qui a propose ses idees, Obama a poliment repondu qu'il etait pret a le rencontrer. Mais c'est surtout son colistier Paul Ryan, president de la commission du budget a la Chambre, qui va devoir prendre des decisions strategiques. Peut-etre aura-t-il interet a un \"deal\", surtout s'il a l'intention de se presenter a la Maison Blanche en 2016. \"COMMENT LE PARTI REPUBLICAIN VA REAGIR ?\" Pour rassurer la gauche, qui, a l'oppose, s'inquiete deja du cout d'un compromis, M. Obama a pose des lignes rouges. Il ne reviendra pas sur l'assurance sante obligatoire. Il n'acceptera pas la privatisation partielle de Medicare, l'assurance maladie des seniors. Autre sujet sur lequel il pense qu'il sera possible de cooperer avec les republicains: la reforme de l'immigration, une promesse faite aux Latinos depuis 2008. \"Si je gagne l'election, disait-il au Des Moines Register avant sa victoire, ce sera en grande partie parce que le candidat et le parti republicains se sont gravement mis a dos le groupe demographique en expansion la plus rapide du pays, la communaute latino. Ils vont avoir vraiment interet a faire quelque chose\". Il pense qu'il y a nombre de sujets sur lesquels le pays peut se rassembler sur un \"programme non ideologique\". Mais la question, avait-il dit a la chaine MSNBC, c'est \"comment le Parti republicain va reagir ? Parce qu'il va y avoir une guerre dans ce parti. Il n'a pas eclate, jusqu'a present. Il a conserve son unite, par opposition a moi\". >> Regarder \"l'agenda d'Obama pour les semaines a venir\" ", "theme": "ouragan"}