{"id_art": "06fa79bd26b1d6514e59b4ecc126b6c6", "title": "Un rapport parlementaire denonce les carences a tous les niveaux face au cyclone Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "13/02/2006", "content": "Le rapport parlementaire, long de 600 pages, pointe \"l'irresponsabilite\" et \"la paralysie\" de l'administration federale. Ses principales conclusions accusent le maire de la Nouvelle-Orleans, Ray Nagin, et le gouverneur de Louisiane, Kathleen Blanco, d'avoir provoque des morts et prolonge des souffrances en prenant des decisions trop tardives. Les fonctionnaires federaux sont tances d'avoir echoue \"a tous les niveaux\" a tirer les lecons des exercices simulant l'arrivee d'un ouragan sur le golfe du Mexique realises en 2004. Le personnel de l'agence federale de gestion des urgences est enfin presente comme \"inexperimente\" et \"manquant d'entrainement\". UN PRESIDENT MAL INFORME Mais ce rapport parlementaire fournit aussi des excuses au pouvoir federal, surtout au president Bush dont les representants affirment qu'il a ete informe de facon tres incomplete. Le retard pris dans l'evacuation au niveau local a ajoute a la confusion au niveau federal d'apres les enqueteurs. La Maison Blanche aurait aussi recu des rapports contradictoires, qui empechaient l'envoi rapide de l'aide d'urgence. Les parlementaires expliquent enfin que l'armee a mal coordonne son action avec celle des autorites locales, etatiques et federales. Plus qu'un echec de la Maison Blanche, le manque de reactivite flagrant face aux desastres provoques par l'ouragan Katrina est donc presente comme \"un echec national, une demission face a la plupart des obligations relevant du bien-etre general\". \"A tous les niveaux - individuel, entrepreunarial, philantropique et gouvernemental -, nous avons echoue a relever le defi que representait Katrina\", concluent les representants. Le Senat americain, qui enquete egalement sur la gestion du cyclone Katrina mais sur l'aspect concernant les abus soupconnes dans les recours a l'aide d'urgence, appuie totalement la position des representants. La Chambre doit presenter un second rapport d'ici a fin mars. Le secretaire d'Etat a la securite interieure, Michael Chertoff, durement mis en cause par ce premier rapport parlementaire, a d'ores et deja annonce des changements d'envergure dans ses services, notamment l'agence federale de gestion des urgences. ", "theme": "ouragan"}