{"id_art": "e36db6192d8005d8f6fd9ee6430f32b9", "title": "Feux de foret : agir au lieu d'attendre, par Serge Rezvani                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "21/08/2003", "content": " En 1979, le feu avait detruit une bonne partie de la commune de La Garde-Freinet. Sous le coup d'un grand desespoir, j'avais envoye au Monde un texte ou je disais ma colere d'avoir vu bruler les collines des Maures ainsi que les terres qui entourent ma maison. J'en donnais les causes, et j'expliquais comment il est possible de preserver ces forets... a condition de privilegier la prevention plutot que de se fier a l'intervention quasi militaire de la lutte \"a chaud\". Car nul n'ignore que le mistral fait ce qu'il veut d'un feu qui ne manque pas d'aliment. Depuis ce dernier grand feu, plus de vingt ans ont passe ; la foret s'est reconstituee... en apparence. Bien sur, les chenes-lieges, en premier, ont tres vite repris vie, tout comme certains pins parasols. De nombreux chenes blancs et les chenes verts ont cicatrise leurs brulures... bien qu'avec le temps ces cicatrices aient pourri les arbres de l'interieur, les rendant fragiles quoique sains en apparence. Le maquis a de nouveau envahi les pentes ; pour quelqu'un qui ne connait pas cette nature si particuliere, ce drame, maintenant ancien, semble oublie. Et voila que ce feu a eu lieu cette annee dans les Maures. Le peu reste intact demeurera en danger jusqu'aux premieres pluies. Et si ce n'est cette annee, ce sera l'an prochain que nous subirons l'ultime sinistre attendu ! Mais alors, que faire ? Eh bien oui, il faut faire, et non attendre avec une vigilance inquiete les flammes qui, assurement, viendront embraser ce bucher que la relative somnolence des hommes a prepare et, je peux dire, entretenu en refusant de s'y attaquer franchement pendant les mois humides d'automne, d'hiver et de printemps. Nous devons savoir que le feu est un phenomene aussi ancien que la foret mediterraneenne. Sans lui, et l'eternel retour des flammes, les chenes-lieges, par exemple, n'auraient pas developpe l'enveloppe ignifuge qui les revet, ni les pins parasols les plaquettes sauteuses de leur ecorce. Chaque arbre de cette foret, chaque buisson connait le feu, si bien que chaque espece de cette vegetation mediterraneenne a developpe une strategie pour s'en garantir ou renaitre avec une apparente vigueur apres qu'il est passe. Sauf... sauf que, d'annee en annee, cette foret s'appauvrit, se transformant soit en maquis, soit en une multiplication de resineux a la pousse rapide, et donc plus inflammables que les bois durs a la pousse lente, tels que le chene vert, le chene blanc ou le chene rusquier producteur de liege. Si cette foret a reussi a parvenir jusqu'a nous, c'est que, pendant des millenaires, les habitants de ces regions en vivaient et surtout se chauffaient avec les bois d'abattage, de charbonnage, les bois morts, les pommes de pin et les fagots, que de severes lois repartissaient au gre des saisons entre les riches et les pauvres, les uns decidant des coupes, les autres glanant jusqu'a la moindre brindille soit pour se chauffer, soit pour en vendre les fagots. Ainsi, il faut le dire, la vulgarisation du chauffage au fuel porte une responsabilite majeure dans le lent encombrement des sous-bois par les branches mortes, les pommes de pin ou les arbres tombes. Ce \"salissement\" de la foret mediterraneenne en est donc une des principales consequences, mais pas la seule. Bien sur, on evoque apres chaque catastrophe les fameux \"eremistes\" ou les prisonniers que \"l'on devrait mettre a la tache\"pour debroussailler et faire le menage de ces vastes collines... ce qui est une pure absurdite. Tous les eremistes de France n'y suffiraient pas. Et on peut remercier les harkis et les fils de harkis que l'on voit a longueur d'annee debroussailler les bords des pistes et des routes pour donner l'illusion bienvenue d'un relatif entretien - ce qui, bien sur, embellit le paysage mais ne met absolument pas hors de danger le reste plus epais et parfaitement inaccessible de la foret. Alors que faire ? Ce qu'ont toujours fait les habitants de ces regions, qui, non seulement ramassaient tout ce qui pouvait les chauffer, mais, en plus, brulaient regulierement les pentes de leurs forets pendant les periodes pluvieuses de l'annee. Il y a encore un demi-siecle, on pouvait voir les proprietaires de ces bois se reunir les soirs humides et mettre judicieusement le feu a des collines entieres qui lentement etaient parcourues par un feu de bois morts ou de bois pourris, et meme de maquis, ce qui donnait une garantie qu'au prochain ete le feu serait prive de ses aliments. En un mot, la logique simple des hommes simples repondait par avance a la logique absurde de l'homme pretendument \"intelligent\" qui prefere sevir avec des moyens techniques ultramodernes, mais souvent disproportionnes, face a l'ouragan incontrola-ble d'un mistral de flamme qu'une foret \"sale\" et encombree de bois morts alimente jusqu'a ce qu'il finisse par buter contre la mer. Voila comment les forestiers des Maures luttaient par avance contre la destruction de leurs forets. Ils nommaient ces feux d'hiver \"le petit feu\". Et c'est bien grace a ces feux controles que la foret mediterraneenne existe encore. Evidemment, comme je l'ai dit, l'utilisation du fuel et le peu d'interet que l'on apporte au bois de ramassage font que ces feux d'hiver seraient aujourd'hui beaucoup plus violents, meme par temps humide. Mais, bien controles par les corps de pompiers inactifs la plupart du temps hors des saisons chaudes, ces feux seraient les allies des hommes et non cet ennemi allie du mistral et de ces pyromanes imbeciles que la mediatisation des sinistres ne peut qu'exciter. Autre methode ancestrale interdite aujourd'hui, il y avait aussi le \"contre-feu\", qui consistait a allumer en aval de l'incendie un rang de feu controle que l'on lancait en quelque sorte contre le front de flammes. Ce qui avait pour consequence de priver la tornade enflammee de l'aliment necessaire a sa progression, tout en produisant un effet de souffle qui, par le heurt d'un feu contre un autre, \"suicidait\" en quelque sorte l'incendie a l'instant. C'est un art pratiquement perdu aujourd'hui, qui ferait de son utilisateur un criminel... que cette fois je ne me priverais pas d'etre si, de nouveau, comme naguere, le feu foncait sur ma maison des bois. par Serge Rezvani Serge Rezvani est ecrivain. ", "theme": "ouragan"}