{"id_art": "9d2110881339c045d729a5a8f7402651", "title": "L'Europe est et sera encore solidaire avec Haiti", "newspaper": "Le Monde", "author": ["Catherine Ashton, Andris Piebalgs et Kristalina Georgieva"], "date_publi": "12/01/2011", "content": "Ces catastrophes ont touche un pays qui etait deja l'un des plus pauvres de la planete, marque par des decennies de faible gouvernance : la plupart des habitants dependaient de l'aide exterieure pour leur survie quotidienne, le systeme de sante etait inexistant, les infrastructures en piteux etat. C'est ce terreau humanitaire et economique fragile qu'a frappe de plein fouet le tremblement de terre, tuant des centaines de milliers de personnes, et detruisant les infrastructures cles. L'aide d'urgence a fait face, et continue de faire face, a des defis nombreux, tant logistiques, que sociaux et politiques. Aujourd'hui, nous sommes extremement preoccupes par les troubles politiques et civils qui menacent d'empirer la situation. Les violences et les blocages empechent l'aide humanitaire d'atteindre les personnes les plus vulnerables, et ralentissent fortement le processus de reconstruction. C'est pourquoi nous appelons urgemment les autorites haitiennes a restaurer le calme et a rapidement mettre en place un gouvernement legitime et operationnel dont la tache sera immense. Nous avons besoin d'un partenaire reconnu, charge de definir une strategie nationale pour assurer la reconstruction d'Haiti sur le long-terme. PROMESSES TENUES, ENGAGEMENTS RENOUVELLES L'Union europeenne etait le premier bailleur d'Haiti bien avant le tremblement de terre, et le demeure. Des l'annonce du desastre, l'Europe a agi pour mobiliser l'aide humanitaire d'urgence et nous nous sommes engages ensemble, en tant qu'Union europeenne, a formuler une strategie pour la reconstruction d'Haiti sur le long-terme en etroite cooperation avec d'autres bailleurs de fonds. Nous voulons ici etre clairs sur un point : l'Europe a tenu ses promesses, et a agi autant que la situation sur le terrain le permettait. Lors de la Conference internationale des bailleurs qui s'est tenue en mars dernier a New York, l'Union europeenne a conjointement promis d'apporter a Haiti une aide de 1,2 milliards d'euros sur les trois prochaines annees, pour soutenir des actions de reconstruction coordonnees. Depuis, 780 millions d'euros ont ete effectivement engages et convertis en actions concretes pour soulager les conditions de vie des Haitiens : ils ont permis l'approvisionnement en nourriture, en logement ou tentes, l'aide medicale, mais aussi la reouverture des ecoles, et la poursuite du fonctionnement de l'Etat et des services sociaux de base. L'aide au developpement a ainsi permis d'eviter un effrondrement total de l'Etat et des infrastructures indispensables a la vie quotidienne. PARER AU PLUS URGENT La reponse europeenne a ete guidee par plusieurs ambitions, sur lesquelles nous continuons de construire. Dans la phase d'urgence, nous avons assure la coordination des efforts de l'Union europeenne, mais aussi de nos partenaires internationaux, dans les domaines de la sante et la fourniture d'eau, de logement, et de nourriture. Nous avons reussi a travailler avec la population locale, les agences d'aide, les ONG et le gouvernement pour garantir une reponse globale aussi efficace que possible dans des circonstances plus que difficiles. Parallelement, nous avons commence a lancer les efforts de reconstruction sur le plus long terme - par exemple via le financement en liquide de travaux effectues par la population locale elle-meme afin de l'impliquer directement dans la reconstruction. Ceci a permis de limiter les maladies et la malnutrition, effets collateraux habituels des desastres naturels. Depuis l'explosion de l'epidemie de cholera, la Commission europeenne a mobilise 22 millions d'euros de plus pour aider les travailleurs humanitaires sur le terrain. Ainsi, nous avons pu promouvoir les pratiques hygieniques a un million d'Haitiens, nous avons fourni l'acces a l'eau propre a plus de 500 000 personnes, et des latrines sures a 5 millions de personnes. Dans les mois qui ont suivi, une reduction du nombre de cas et de morts avait ete enregistree, jusqu'aux troubles publics survenus a la mi-decembre. L'AIDE EST LA, MAIS NE PEUT FAIRE DES MIRACLES Pourtant, survivre au tremblement de terre, au cholera est seulement le debut. Aussi genereuse et constante que soit l'aide europeenne, elle ne peut faire des miracles. Cela ne signifie pas que nos efforts ont ete faibles, ou que l'argent des Europeens et le travail de nos experts ont ete gaches. Bien au contraire, le soutien continu et soutenu apporte par l'Europe au cours des derniers mois a permis aux eleves de retourner a l'ecole, aux agriculteurs de continuer a produire, aux hopitaux et centre de soins de fonctionner, a l'activite economique de reprendre, et aux gens de circuler dans le pays. La mission que nous avions auparavant, celle d'aider le pays a se mettre sur les bons rails du developpment et de la lutte contre la pauvrete, est encore plus urgente et pertinente aujourd'hui. Notre vision a long-terme est de soutenir le gouvernement a reconstruire une nation \"depuis le debut\". C'est pourquoi la tenue d'elections transparentes et la creation d'un gouvernement legitime sont indispensables. L'Europe est, et continuera inlassablement d'etre engagee en Haiti, aux cotes de la communaute internationale. Nous ne pouvons accepter de voir le pays plonger a nouveau dans un cycle infernal de l'instabilite, de la misere et du desespoir. Il n'y a pas d'autre alternative que celle du developpement et de la stabilite. Catherine Ashton, vice-presidente de la Commission europeenne et Haute representante de l'Union pour les affaires etrangeres et la politique de securite ; Andris Piebalgs, commissaire europeen au developpement ; Kristalina Georgieva, commissaire europeenne a la cooperation internationale, l'aide humanitaire et la reaction aux crises. ", "theme": "ouragan"}