{"id_art": "2389b750958bd5a06f0f73c1c97da5bb", "title": "La grande muraille de Pan Shiyi", "newspaper": "Le Monde", "author": ["Frederic Bobin - PEKIN de notre correspondant"], "date_publi": "09/11/2003", "content": " Ce qui frappe d'emblee, c'est l'espace. De gros volumes d'espace entre plafonds hauts, planchers creme et baies vitrees. Et puis, il y a le mobilier, sobre, depouille mais aux courbes tres tendance. << Minimaliste >> : Pan Shiyi raffole du mot. Il en a fait un slogan. Il le revendique au point d'y mouler son physique. Taille courte, visage affectant l'innocence, regard etonne derriere des lunettes rectangulaires a monture noire que le milieu mode-magazine-pub de Chine continentale a importees du Hongkong branche. Mais tout de meme ! Voila un drole de minimalisme. Un minimalisme qui se conjugue avec le gigantisme de Soho Xiandaicheng (<< la ville moderne de Soho >>) coiffe d'une terrasse roulant comme une vague au-dessus du boulevard de Pekin-Est, le gigantisme de Soho Jianwai, gerbe de tours nacrees, niche bobo adossee au << Manhattan >> pekinois en voie d'eclosion sur les decombres de la vieille Chine de briques. Cet homme est plus que fortune. Il joue au prophete de l'age nouveau. Il parle de << forme >>, de << concept >>, d' << attitude >>, de << style >> et bien sur d' << art >>, cet art contemporain qu'il accroche dans ses gros volumes d'air et de lumiere. Ce jour-la, Pan Shiyi recevait en son quartier general de << la ville moderne de Soho >>, ville dans la ville ou l'on peut travailler, habiter, manger et nager en vase clos, bocal de vie ou fretillent les nouveaux yuppies de la capitale. Le bureau de Pan Shiyi etale un desordre tres sage : livres negligemment poses sur le plancher, affiches de Notre-Dame de Paris ou d'un mas de Povence inclinees contre le mur, en attente d'un clou. Pan Shiyi cultive le bon gout - vacances en Toscane plutot qu'a Las Vegas - discretement, sans en rajouter, comme pour mieux marquer sa distance avec les nouveaux riches aux epaisses manieres qui proliferent dans son secteur, la promotion immobiliere. Cherche-t-il a se racheter d'un peche collectif, a expier les turpitudes d'une corporation apre au gain, interlope et... ", "theme": "typhon"}