{"id_art": "284b371b9d154a82da25cdd2182a273c", "title": "New York fait ville pleine contre le rechauffement climatique", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "22/09/2014", "content": "A l'invitation du secretaire general des Nations unies, Ban Ki-moon, qui espere redonner ainsi un elan politique aux negociations internationales menees dans le cadre de la convention sur le climat, ceux-ci doivent se reunir, mardi 23 septembre, pour un sommet extraordinaire. Lire notre reportage a Paris : Marche pour le climat a Paris : << Chefs d'Etat, agissez ! >> << Les solutions sont la, les impacts du rechauffement se multiplient et les gouvernements ne font pas assez >>, denonce Winnie Byanyima, directrice d'Oxfam international. Dans le cortege, les musiciens d'une chorale new-yorkaise defilent en noir en moquant << la stupidite des climato-sceptiques >>. Plus loin, des naufrages, bouees orange autour du cou pour survivre a la montee des eaux, ironisent sur le slogan du president Barack Obama en scandant : << Oui, nous pouvons. Mais nous ne faisons pas ! >> Des refugies climatiques brandissent des tentes de fortune devenues leur nouveau foyer. Plus de deux cents artistes ont travaille ces derniers jours dans l'Art Center de Brooklyn pour donner a la manifestation ces expressions colorees. << NE FRACTUREZ PAS NOS VIES ! >> Battant le pave le long de Central Park ou d'autres font leur footing dominical, ils sont venus de toute l'Amerique et se sentent reconfortes de se voir si nombreux. Le dereglement climatique n'est pas une realite lointaine que la premiere puissance mondiale pourrait ignorer. Les victimes de l'ouragan Sandy sont la pour en temoigner : << Nous ne voulons pas de fausses solutions >>, lance sous les applaudissements Elisabeth Yeampierre, la directrice d'Uprose, l'une des associations venues en aide aux victimes. Celles de Louisiane, ou l'ouragan Katrina s'est abattu en 2005, sont egalement presentes : << L'eau monte le long des cotes et sur nous aussi >> miment un groupe de jeunes venus de La Nouvelle-Orleans. Dans le flot des citoyens anonymes se dressent des pancartes hostiles a l'exploitation des gaz de schiste : << Ne fracturez pas nos vies >> est-il ecrit sur l'une. << Nous devons laisser les energies fossiles sous terre si nous voulons eviter les pires impacts du rechauffement >>, repete Sandra Steingraber, a la tete du mouvement Anti-fracking qui a reussi a convaincre les autorites new-yorkaises d'adopter un moratoire sur la fracturation hydraulique. Sur Broadway avenue ou s'engouffre le cortege, la fatalite n'est pas de mise. << Les Americains peuvent prendre le controle de leur systeme energetique et changer. Il est possible d'alimenter la totalite des foyers en energie renouvelable >>, affirme l'acteur Mark Ruffalo, membre du mouvement Solutions project : << Nous ne sommes plus au moment ou nous nous demandions ce qu'il fallait faire et cela donne beaucoup d'espoir. >> C'est certainement l'une des grandes differences avec l'atmosphere qui regnait avant la Conference sur le climat de Copenhague en 2009. Si les militants americains reclament a Barack Obama d'agir davantage contre le changement climatique et de signer un traite international, ils semblent en attendant surtout faire confiance a leur capacite a s'organiser localement : << Nous ne devons plus attendre. La population doit faire pression pour que les elus locaux s'engagent dans la transition energetique >>, defend Michael Leon Guerrero, le coordinateur national de Climate Justice Alliance. BAN KI-MOON EN TEE-SHIRT ET CASQUETTE Aux cotes des Americains marchent d'autres citoyens du monde. Temoins des petites iles du Pacifique menacees par la montee des eaux. Indiens de l'Amazonie chasses de leurs terres par l'avancee de la deforestation ou l'exploitation petroliere. Polonais aussi, qui comme perdus dans cette maree humaine, s'accrochent a une pancarte reclamant << Une energie propre pour la Pologne >>. Tout occupes a faire entendre leur voix, c'est a peine si les manifestants savent qu'a leur tete marche le secretaire general des Nations unies. En tee-shirt et baskets, casquette sur la tete, Ban Ki-moon est lui aussi descendu dans la rue pour dire aux chefs d'Etat << qu'il n'y a plus de temps. Il n'y a pas de planete B >>. Le ministre peruvien de l'environnement, Manuel Pulgar-Vidal, et les ministres francais  Laurent Fabius, Segolene Royal, Annick Girardin - qui devront mener a bon port les negociations internationales jusqu'a la Conference de Paris, en decembre 2015, ou les 195 pays de la convention sur le climat se sont donne rendez-vous pour signer le premier accord mondial juridiquement contraignant, l'accompagnent. Les presidents de Nauru et de Palau, deux petites iles du Pacifique sont la aussi. << Notre place est ici, car nous serons les premiers a disparaitre si rien n'est fait pour contenir le changement climatique. La pression de la societe civile est la seule chose qui puisse obliger les Etats a agir >>, deplore Tommy Remengesau, le president de Palau. Il est pres de 13 heures. Les manifestants s'appretent a faire retentir trompettes, cloches et tambours pour sonner << l'alarme de l'action >>. Ban Ki-moon est sur le point de s'eclipser. Juste avant, il glisse : << Apres avoir marche avec ses hommes et ces femmes, je me sens maintenant le secretaire general du peuple. >> >> Lire aussi : Climat : << Il faut que les Etats aient peur de revenir chez eux les mains vides >> ", "theme": "ouragan"}