{"id_art": "4d2e937993514513dc844733fa829575", "title": "Apres le passage de Harvey, des images de colonies flottantes de fourmis de feu emergent", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "30/08/2017", "content": "Les impressionnantes images des degats ont ete diffusees par les medias du monde entier, ouvrant les JT et reproduites, le plus grand possible, sur les << unes >> des sites et des journaux papier. Sur les reseaux sociaux, qui ont servi dans la precipitation a l'entraide et a l'organisation des secours, d'autres images et videos ont ete diffusees, commentees et partagees : des rescapes documentant les degats avec leur telephone, filmant des histoires qui remontent le moral (le chien abandonne et finalement sauve, la grand-mere recuperee dans son salon par un jet-ski) ou provoquent la colere (les magasins vendant des packs d'eau a 30 dollars). Parfois, ces images etaient fausses (des requins, Obama qui participe aux secours... Les Decodeurs ont recense les plus virales). Et parfois, celles que l'on prenait, au premier coup d'oeil dans nos flux, pour des fakes etaient bien reelles. Comme, par exemple, les colonies amphibies de fourmis de feu. Fire ants form a protective island as they float out the #Houston flood https://t.co/UBORwAzA4R Ces masses informes et rougeatres flottant dans les eaux troubles, prises en photo par des habitants de la region de Houston, sont vivantes. Elles sont composees de centaines de milliers de fourmis de feu (Solenopsis invicta) qui ont survecu aux inondations en construisant des radeaux avec leurs corps. Les colonies, vivant habituellement sous terre, sont devenues des vaisseaux, capables de naviguer a la derive plusieurs jours jusqu'a ce qu'elles trouvent une surface seche. Pro tip: Don't touch the floating fire ant colonies. They will ruin your day. #Harvey https://t.co/uwJd0rA7qB Ces fourmis << augmentent considerablement leur impermeabilite en accrochant leurs corps les uns aux autres, un processus que l'on pourrait comparer a la fabrication d'un tissu impermeable >>, dit une etude sur le sujet datant de 2011. Les oeufs, les larves et la reine sont en securite sans la partie emergee. En dessous, des ouvrieres tournent pour maintenir la colonie a flot en evitant de se noyer. On pourrait croire que c'est un phenomene isole. Une photo, diffusee par un habitant de la ville de Cuero, entre Houston et San Antonio, montre qu'il y a beaucoup, beaucoup, beaucoup de fourmis de feu qui s'en sont sorties. Meanwhile, in Cuero, the river has brought my aunt all of the fire ants. Yes, those are all (of the) fire ants. https://t.co/dEibWYxAdl On ne va pas reprocher aux fourmis de feu leur ingeniosite ou leur capacite de survie. Le probleme, avec cette espece, est qu'elle est extremement agressive. Si elles se sentent menacees, elles attaquent en masse. Elles mordent et ne lachent pas, comme le raconte Wired : Meme si les morsures ne mettent que rarement en danger la vie de l'homme, l'image est cauchemardesque. La seule facon de se debarrasser d'une horde de fourmis de feu est de les asperger d'un melange d'eau et de savon. Cela les oblige a lacher prise sur votre corps et disloque leur radeau improvise. A ceux qui critiqueraient cette mise a mort massive d'un insecte qui ne cherche qu'a survivre, rappelons que les fourmis de feu sont, litteralement, un fleau dans le sud des Etats-Unis. Arrivee dans des cargaisons de bateau en provenance d'Amerique du Sud, Solenopsis invicta a progressivement infeste tout le sud du pays, de l'Arizona jusqu'en Floride. C'est une espece coriace et difficile a eradiquer. Et comme le dit Alex Wild, entomologue a l'universite du Texas, une fois que l'eau baissera, << les fourmis de feu seront les premieres a se jeter sur les ressources >>. ", "theme": "ouragan"}