{"id_art": "ba320371fceb7e77a8afeafc9371c311", "title": "LES TEMPS CHANGENT", "newspaper": "Le Monde", "author": ["Julie Bienvenu"], "date_publi": "31/01/2009", "content": "Diffuse en premiere partie de soiree, le documentaire joue beaucoup sur l'emotion, ce qui ne sert pas toujours le message. Plus que l'histoire individuelle des protagonistes, ce sont les elements auxquels ils doivent s'adapter, et que nous connaitrons peut-etre un jour, qui retiennent l'attention. La force du film repose sur les evenements reels, des scenes auxquelles nous assistons aujourd'hui et qui ne devraient cesser de se multiplier : etes caniculaires et hivers rigoureux en Europe, pluies violentes et inondations, secheresses, refugies climatiques, etc. Des images d'archives recentes donnent une couleur realiste au film, commente en voix off par des scientifiques qui expliquent les rapides evolutions du monde d'ici a 2075. DES EFFETS SPECIAUX REUSSIS La credibilite du film est d'autant plus grande que France 2 et Capa Drama, producteurs, se sont fondes sur les conclusions du Groupement d'experts intergouvernemental sur l'evolution du climat (GIEC). Parmi les 200 hypotheses envisagees par cet organisme en 2007, la production a decide de laisser de cote les suppositions les plus alarmistes, mais a tout de meme choisi \"le haut de la fourchette dans les scenarios moyens\", selon Stephane Hallegatte, conseiller scientifique sur le film et lui-meme membre du GIEC. De nombreux aspects sont seulement evoques mais, en quatre-ving-dix minutes, le docu-fiction ne pouvait etre exhaustif. Une fois le scenario choisi, il a fallu selectionner les evenements les plus significatifs et surtout les plus visuels : Paris envahi par des nuees de criquets fait incontestablement partie de ceux-la. Plus de 70 % des images ont ete retouchees pour projeter les personnages dans le monde de 2075. Le film fait la part belle aux effets speciaux, ce qui a fait monter la facture a 3,4 millions d'euros, une somme encore jamais atteinte pour une production de l'agence Capa. Ce film d'anticipation aura mis six ans a voir le jour. Lorsque l'idee a germe au sein de l'equipe de Capa, le changement climatique ne faisait pas encore recette. En aout 2005, les inondations de La Nouvelle-Orleans, suite au passage de l'ouragan Katrina, ont change la donne. Les signes se multipliant en divers points de la planete, le public se sent desormais concerne, et les televisions s'interessent a ces questions. Le film sera suivi d'une emission speciale presentee par Jean-Luc Delarue. Marion Milne et Jean-Christophe de Reviere (France, 2006) ", "theme": "ouragan"}