{"id_art": "380fe0dd9b3d4f81eb609bd416b25163", "title": "Sur Facebook, le << safety check >> s'est metamorphose depuis les attentats de Paris", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "13/11/2016", "content": "Pas moins de 4,1 millions de Francais ont alors clique, informant 360 millions d'internautes qu'ils n'etaient pas en danger, selon les chiffres communiques par Facebook. Une initiative bien accueillie, comme autant de petites lueurs d'espoir dans le chaos. C'etait la toute premiere fois que Facebook activait le safety check - son nom original - dans le cadre d'un attentat, alors qu'il n'etait concu que dans le cas de la survenue d'une catastrophe naturelle. Un an plus tard, le reseau social a completement bouleverse le fonctionnement de son outil ; et pour cause : bien que plebiscite par l'usage, le safety check a ete, peu apres sa mise en oeuvre en France, largement critique. La veille, le 12 novembre, la ville de Beyrouth etait elle aussi frappee par un sanglant attentat, qui provoqua la mort de 43 personnes, sans que le safety check soit lance. Des voix se sont alors elevees contre le deux poids, deux mesures. << A nous, on ne cree pas de bouton d'absence de danger sur Facebook >>, s'indignait le blogueur libanais Joey Ayoub. Le 13 mars 2016, rebelote : Facebook est montre du doigt pour avoir deploye le dispositif pour un attentat en Turquie, mais pas pour une attaque en Cote d'Ivoire a la meme date. Quelques jours plus tard, c'est une autre critique que subissait Facebook. Alors que Bruxelles etait frappee par des attentats, le 22 mars, les internautes s'etonnaient, et enrageaient parfois, de ce qu'ils consideraient comme un manque de reactivite de la part du reseau social, qui a mis environ trois heures a activer le safety check. Prouvant, par la meme occasion que, en quelques mois seulement, cette fonctionnalite etait devenue une evidence pour de nombreux utilisateurs de Facebook, comme un service public qui leur serait du, au point peut-etre d'oublier qu'une entreprise privee en etait a l'origine. L'origine du dispositif remonte au 11 mars 2011. La terre tremble au Japon, entrainant la catastrophe de Fukushima. Une equipe d'ingenieurs de Facebook vivant dans le pays decide alors de creer un espace, sur le reseau social, pour aiguiller les internautes vers des ressources utiles. C'est la premiere fois que Facebook s'implique dans la gestion de crise. Deux ans plus tard, alors qu'un attentat endeuille le marathon de Boston (Massachusetts), le campus de Menlo Park, siege californien de Facebook, est ronge par l'inquietude : l'un des ingenieurs de l'entreprise participait a la course, il est injoignable. Ses collegues apprennent plus tard qu'il etait hors de danger, mais l'idee de s'impliquer dans la gestion de crise revient a cette occasion sur la table. Facebook organise alors un << hackathon >>, evenement qui consiste a reunir un groupe de personnes pour developper de nouveaux outils tres rapidement. << Nous avions trois jours. Nous avons bu du Red Bull, nous n'avons pas dormi, nous n'avons fait que coder, se souvient Peter Cottle, l'un des ingenieurs de Facebook qui a concu le safety check. Et a la fin nous avions un prototype. >> Un premier test est effectue sur le campus de Menlo Park, un vendredi. Tous les salaries, qui etaient prevenus, ont simultanement recu des notifications sur leur telephone. << En dix, quinze minutes, la majorite d'entre eux avaient fait savoir qu'ils etaient en securite, raconte-t-il au Monde, toujours un peu emerveille. C'est la qu'on a vraiment vendu le safety check en interne. Les gens ont compris que si quelque chose se passait, on pouvait desormais tres rapidement faire savoir qu'on allait bien et se renseigner sur les autres. >> Officiellement lance en octobre 2014, le dispositif est concu pour les catastrophes naturelles. Dans les mois qui suivront, il sera par exemple deploye a la suite du seisme au Nepal, des tremblements de terre en Afghanistan et au Chili ou encore lors du typhon Ruby, aux Philippines. Jusqu'au 13 novembre 2015, ou Facebook decide dans l'urgence de le declencher pour la premiere fois dans le cadre d'un attentat. Le safety check que les Francais decouvrent alors fonctionne ainsi : l'entreprise decide seule, en fonction de l'evenement, de l'activer. Elle determine alors la zone geographique concernee, dans laquelle tous ses utilisateurs recevront une notification les invitant a dire qu'ils sont en securite. Une mise en oeuvre delicate : pour quel evenement faut-il le declencher ? A quel moment exactement ? Il ne faut pas arriver trop tard, mais pas trop tot non plus, au cas ou le risque ne soit pas encore eloigne - il ne faudrait pas qu'un utilisateur rassure ses proches avant d'etre lui-meme victime du drame. Une fois que la decision est prise de lancer l'operation, il y a encore quelques contraintes. Deployer le safety check dans une zone precise necessite un peu de developpement technique. Le message qui s'affiche doit etre traduit dans la langue du pays concerne, et renvoyer vers des numeros d'urgence et des sites officiels : des operations qui prennent du temps, et qui expliquent pourquoi Facebook a mis trois heures a proposer le safety check a Bruxelles. En integrant les attaques terroristes, le dispositif est deploye de plus en plus souvent : dix-sept fois au cours de la premiere moitie de l'annee 2016, contre onze fois les deux annees precedentes. << Nous avons investi dans les equipes, dans l'infrastructure, dans la traduction >>, explique Peter Cottle. << Et puis on s'est dit : c'est quoi la prochaine etape ? >> Pour repondre aux nombreuses critiques, mais aussi aux personnes leur signalant que le safety check serait utile pour toute une palette de situations tres variees, Facebook a decide de changer radicalement le fonctionnement de son dispositif. Desormais, ce ne sera plus l'entreprise qui decidera de le deployer, mais la communaute d'utilisateurs elle-meme - c'est en tout cas comme cela que Facebook le presente. Plus exactement, c'est aujourd'hui un programme informatique qui propose automatiquement, dans des situations potentiellement a risque, a une petite portion d'utilisateurs, d'utiliser le safety check. Et de le deployer, s'ils le souhaitent, a plus grande echelle, comme l'explique Peter Cottle : Ainsi, le safety check se deploie de facon virale, d'utilisateur en utilisateur, a partir de cet echantillon d'internautes choisis par l'algorithme, en fonction des evenements. Mais comment ce programme sait-il quels evenements et quels utilisateurs presentent eventuellement des risques ? Facebook recoit en fait, en temps reel, un flux d'informations detaillant les milliers d'evenements se deroulant dans le monde. Celles-ci sont notamment fournies par des entreprises de securite avec lesquelles travaillent de grandes societes comme Facebook, souvent pour tout autre chose : s'assurer par exemple que leurs employes, disperses aux quatre coins du monde, parfois dans des zones dangereuses, sont en securite. Quand le programme remarque un pic soudain de conversations sur le reseau social a propos d'un de ces evenements, il envoie une notification safety check a quelques utilisateurs ayant publie un message sur l'evenement et se trouvant dans la zone concernee. Ensuite, c'est a eux, explique Facebook, de decider d'y repondre, de l'etendre ou d'y mettre fin. << Le safety check s'autoregule de cette facon >>, se felicite Peter Cottle. C'est par exemple de cette facon que le dispositif a commence a se deployer a Munich (Allemagne), apres la fusillade qui a coute la vie a neuf personnes en juillet : Pour lui, ce systeme permet d'etre plus pertinent, en atteignant les personnes vraiment concernees, meme s'il s'agit de petites communautes. << Il a ete active pour un incendie de foret sur l'ile de Madere, au Portugal. Ca n'a pas vraiment interesse a l'echelle mondiale, il n'y a pas eu beaucoup de couverture mediatique, mais les habitants ont ete tres fortement affectes et ont trouve le safety check tres utile. >> Ce fonctionnement est aussi une maniere, pour Facebook, de se deresponsabiliser en cas de polemique : le reseau social peut se retrancher, si le deploiement du safety check est critique, derriere la communaute. Ce fut par exemple le cas lors des manifestations de septembre a Charlotte, aux Etats-Unis, a la suite de la mort de Keith Lamont Scott, un Afro-Americain de 43 ans abattu par un policier. Le safety check a ete active lors de cet evenement, a la grande surprise de nombreux internautes, qui ont critique Facebook, considerant que le deployer a cette occasion etait une forme de racisme. << Vraiment Facebook ? Vous avez lance le safety check pour les manifestations de Charlotte. Et renforce le stereotype que des personnes noires qui manifestent sont dangereuses >>, pouvait-on par exemple lire sur Twitter. Le journaliste americain Victor Luckerson a bien resume le probleme : << Facebook qui declenche le safety check pour les manifestations de Charlotte est un exemple de comment une plate-forme \"neutre\" peut neanmoins editorialiser une situation. >> A ce moment-la, la plupart des utilisateurs ne savaient pas que personne, chez Facebook, n'avait sciemment decide de declencher le systeme pour ces manifestations. Le reseau social a ainsi pu se justifier, en expliquant que c'etaient les utilisateurs eux-memes qui avaient declenche ce safety check. Une maniere de presenter les choses, puisque l'initiative vient bien d'un programme automatique concu par Facebook - que les utilisateurs decident individuellement de propager ou non. Le probleme pose lors des manifestations de Charlotte risque de ne pas etre le dernier. Et d'autres types de critiques arriveront sans doute. Le safety check pourrait, avec ce nouveau systeme, etre declenche trop tot - et des utilisateurs pourraient faire savoir qu'ils vont bien avant d'etre touches. << Il y a plus de responsabilite sur les epaules des individus maintenant, ils doivent dire qu'ils sont en securite quand ils sont prets, repond Peter Cottle. On leur delegue le timing. Ce n'est pas a Facebook de decider pour les gens quand est-ce qu'ils se sentent en securite. >> N'y a-t-il pas aussi un risque que le safety check soit declenche trop souvent, pour tous types d'evenements, que les internautes s'y habituent et que la fonctionnalite perde en puissance ? Entre juin et le debut d'octobre, le safety check a ete active pas moins de 250 fois a travers le monde de cette maniere, selon les chiffres de l'entreprise. Malgre ce nouveau fonctionnement, Facebook continue a garder la main sur certains evenements. Lors de l'attentat de Nice, le safety check a commence a se deployer par lui-meme, appuye par les utilisateurs, avant que Facebook ne le declenche officiellement et massivement dans toute la zone. Lire aussi : Facebook est-il un danger pour la democratie ? L'entreprise ne compte pas en rester la. Comme l'expliquait le 10 novembre le magazine specialise Wired, Facebook ambitionne de developper ses fonctionnalites relatives a la gestion de crise, en centralisant dans un seul et meme espace safety check, flux d'informations, videos en direct, et surtout des moyens de coordonner les efforts des personnes souhaitant apporter leur aide. Le safety check, quant a lui, reste a l'etat de test permanent, assure l'ingenieur. << Il change tous les jours. >> ", "theme": "typhon"}