{"id_art": "5beca12230e127761ac2cb5502124d09", "title": "Le Lloyd's de Londres redoute le terrorisme plus que la guerre                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "28/03/2003", "content": " Londres de notre correspondant a la City Ancien directeur de l'armement au ministere britannique de la defense, lord-maire de Londres en 1999, dirigeant de la Deutsche Bank a Londres, Lord Levene, 61 ans, a pris en novembre 2002 les renes du Lloyd's. Il est le premier president de cette institution a etre choisi en dehors du cercle des grands souscripteurs et courtiers de la premiere Bourse mondiale de l'assurance-reassurance. En 2001, le Lloyd's avait perdu 3,11 milliards de livres (5 milliards d'euros), frappe de plein fouet par les attentats du 11 septembre. Les autorites s'inquietaient de sa capacite a payer ses engagements. Il s'est sorti de l'epreuve au prix d'une reforme passant par la publication de comptes annualises (et plus avec un decalage de trois ans) et une evolution de la structure de son capital. Quelles sont les consequences de la guerre en Irak pour le Lloyd's ? Dans les conditions actuelles, l'effet de la guerre sera tres limite, comme le fut celui du premier conflit du Golfe, en 1991. Le Proche-Orient represente une part infime (2 % a 3 %) de notre chiffre d'affaires. En Irak, le Lloyd's est expose a concurrence de 200 000 livres. Quant aux gisements du Koweit et d'Arabie saoudite, ils ne sont pas assures chez nous, a l'exception de certaines plates-formes. Les effets possibles a long terme m'inquietent davantage, pour ce qui concerne la conjoncture economique autant que les attentats terroristes. Le terrorisme represente-t-il un grave defi pour le Lloyd's ? Avant les attentats du 11 septembre 2001, la protection contre les actes terroristes etait de facto integree dans toute police d'assurance. Apres la destruction du World Trade Center, les assureurs americains ont fait savoir a leurs clients qu'ils devaient desormais s'assurer separement contre ce type de risque. Confrontees a ces reticences, Washington, qui a souscrit 90 % des risques, a contraint l'industrie a couvrir les 10 % restants. Mais les compagnies ont alors obtenu toute liberte pour fixer les tarifs comme bon leur semble ! Le Lloyd's s'est precipite dans la breche. Resultat : le marche de la couverture antiterroriste est aujourd'hui en pleine expansion dans le monde entier, mais il est le theatre d'une tres vive competition. Quels ont ete les effets du 11 septembre ? Sur le plan materiel, nous avons du debourser 3 milliards de dollars, ce qui a fait mal, mais le Lloyd's a paye rubis sur l'ongle, sans ciller. Paradoxalement, la hausse des primes d'assurance, particulierement aux Etats-Unis, a retabli notre rentabilite. Par ailleurs, nous avons moins souffert que d'autres de la chute de la Bourse, les actions ne representant que 5 % de nos placements, contrairement aux compagnies d'assurances. Ainsi, les resultats 2002, qui doivent etre annonces en mai, seront positifs, pour la premiere fois depuis l'exercice 1996. Nous avons tourne la page des pertes. Notre notation financiere est excellente. Le Lloyd's attire a nouveau les investisseurs, en raison d'un retour sur capital bien superieur a la moyenne de l'industrie mondiale. Mais, a terme, il existe un danger que cette concurrence accrue fasse a nouveau baisser les prix, apres deux annees de hausses tarifaires. Notre secteur pourrait alors connaitre a nouveau de serieuses difficultes. Quel a ete le principal effet de la reforme du Lloyd's ? Grace a cette reforme radicale, adoptee en 2002 par 80 % de nos membres, la capacite globale du marche atteint a l'heure actuelle 14,4 milliards de livres, un montant record dans l'histoire de cette institution plus que tricentenaire. Notre capital provient, a hauteur de 87 %, d'investisseurs institutionnels, principalement des compagnies d'assurances, y compris certaines basees aux Bermudes, notre grand rival ! Les personnes physiques, les fameux \"names\", a la responsabilite illimitee, qui controlaient totalement le marche il y a une quinzaine d'annees, ne representent plus que 13 % de nos fournisseurs de capitaux. Nous operons aujourd'hui dans soixante pays, les Etats-Unis representant, avec 40 % du chiffre d'affaires, le premier marche, suivis de la Grande-Bretagne, du Canada et de la France. Le developpement en Asie, particulierement en Chine, est prioritaire. Cela dit, certaines de nos methodes et procedures sont depassees. Nous devons, par exemple, tirer meilleur profit des ressources de la haute technologie et des systemes de transmissions modernes. Comment couvrir des risques de plus en plus difficiles, comme les catastrophes naturelles ? Les catastrophes naturelles sont redoutables. \"Andrew\", l'ouragan qui a frappe la Floride et les Bahamas en 1992, est le sinistre le plus cher de l'histoire. Aux Etats-Unis, les pertes provenant d'evenements naturels a caractere catastrophique ont ete multipliees par quinze depuis 1960. Le cout considerable des infrastructures urbaines alourdit la facture en cas de sinistre. Pour repondre a ce defi, le nouveau conseil de la franchise est charge d'evaluer la solidite financiere et commerciale des syndicats du Lloyd's. Le marche se caracterise par l'intensite des cycles, de bonnes annees pouvant etre suivies d'autres connaissant des resultats catastrophiques. L'essentiel est de proteger cette marque, unanimement respectee dans le monde, qui demeure notre principal atout. La multiplication des litiges portes devant les tribunaux americains est-elle inquietante ? C'est un veritable cauchemar, qui se developpe egalement au Royaume-Uni et en Australie. Le dernier litige a la mode concerne la moisissure dans les maisons californiennes. Cette pretendue menace pour la sante est devenue une industrie de la compensation, ce qui est ridicule. L'aprete au gain des plaignants est responsable de la hausse de la flambee des primes. Aujourd'hui, certains risques ne peuvent plus etre assures. Propos recueillis par Marc Roche ", "theme": "ouragan"}