{"id_art": "4242c20cba82e645db57568d606ffddf", "title": "Tout fiche le camp : les iles Caimans veulent instaurer un impot direct", "newspaper": "Le Monde", "author": ["Marc Roche (Londres, correspondant)"], "date_publi": "03/09/2009", "content": "Or voila que le gouvernement local envisage d'introduire l'impot direct. Plus qu'une reforme, une revolution. En 1794, selon la legende, le roi d'Angleterre avait dispense les iliens d'impots en remerciement de l'aide apportee par des pecheurs caimanais a dix navires de Sa Majeste qui s'etaient echoues sur les recifs. AU BORD DE LA BANQUEROUTE Prises a la gorge par le creusement du deficit budgetaire, les autorites de Georgetown ont demande a leur tutelle, le ministere britannique des finances, l'autorisation d'emprunter 310 milliards de dollars aupres des banques internationales sises a l'ombre des cocotiers. Londres a refuse, exigeant au prealable des coupes claires et surtout la creation d'une taxe fonciere. Car ce confetti de l'Empire, au bord de la banqueroute, est sens dessus dessous : les contributions de l'Etat a la retraite et au plan sante des fonctionnaires ne sont ainsi plus versees. La reconstruction de l'ile, totalement devastee en 2004 par l'ouragan Ivan, a vide les caisses publiques. Pour financer ce vaste chantier, le premier ministre a compte sur la poursuite du boom de la capitale mondiale des fonds speculatifs (hedge funds) et des societes ecrans. Patatras ! La crise du credit a entraine une contraction dramatique des revenus tires des etablissements financiers, calcules selon le nombre de salaries. Le cout de la vie, tres eleve, a fait fuir les touristes, en majorite americains. Jamais l'ile aux crocodiles n'a sombre dans une telle deprime. Le coup est d'autant plus dur que les Caimans viennent d'echapper a la liste grise des centres financiers juges non cooperatifs lors du G20 de Londres. La nouvelle taxe frappera directement les expatries, qui constituent la moitie de la population. A l'inverse de ce qui se passe par exemple dans les places concurrentes des iles Anglo-Normandes, ces derniers peuvent acheter de l'immobilier. Les Caimans, un territoire comme un autre ? L'ecrivain John Grisham pourrait en faire une suite de son best-seller La Firme, dans lequel des avocats vereux se servent de l'ile pour blanchir l'argent sale de la Mafia. ", "theme": "ouragan"}