{"id_art": "2dc33df82a3b5aeda2cb5e65e5ec1d34", "title": "George W. Bush seul contre tous                                                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": ["Patrice de Beer"], "date_publi": "06/04/2001", "content": "Sonnee par une campagne electorale sans precedent, l'Amerique s'attendait a souffler un peu. D'autant que le nouveau president avait promis de tirer un trait sur l'ere Clinton en instaurant un veritable bipartisme. Il n'en a rien ete. Comme s'il etait presse de realiser les aspects les plus ideologiquement conservateurs de son programme en profitant du desarroi des democrates, il a lance son plan de baisse massive des impots et adopte, en politique exterieure, une strategie alliant un desengagement des grands conflits a un \"realisme\" fleurant bon la guerre froide, en particulier envers la Chine, avec laquelle la tension a soudain monte a la suite d'un serieux incident aerien. Et ce a la grande surprise des experts qui abondent dans la capitale federale. M. Bush avait pourtant annonce la couleur sur des themes-cles comme l'avortement (il est contre) ou l'environnement (il est favorable a l'exploitation des ressources energetiques et a une reglementation minimale). Il avait meme eu ces mots :\"Vous jugez l'homme par la compagnie qu'il se donne.\" De fait, a quelques exceptions pres, il a choisi ses collaborateurs dans le vivier de la droite conservatrice et religieuse, dont il ne s'est jamais cache de faire partie. Son \"conservatisme compassionnel\"a mal resiste a l'epreuve des faits, si ce n'est dans un domaine qui lui est cher, l'education. Il a choisi le debauchage au coup par coup d'elus democrates plutot qu'un veritable dialogue pour faire passer ses projets. Il a, des le 20 janvier, coupe les fonds aux ONG pratiquant l'IVG a l'etranger. Il a abroge une des dernieres decisions de Bill Clinton concernant la sante des employes sur leur lieu de travail, comme le reclamait le patronat, et taille dans les droits syndicaux. Il a annule la reduction du taux d'arsenic dans l'eau potable a la demande de l'industrie miniere et annonce son opposition a l'interdiction d'exploiter les reserves de gaz du parc naturel de l'Alaska. Puis il a indique qu'il ne signerait pas un projet de loi autorisant les malades a poursuivre les compagnies d'assurances et les organismes de soins prives. Mais le geste qui a le plus choque a ete l'abrogation des controles sur le C02, responsable de l'effet de serre, suivie dans la foulee du retrait americain du protocole de Kyoto. Il est revenu ce faisant sur une promesse electorale, sous l'influence de son vice-president, Dick Cheney, issu comme lui, et son secretaire au commerce, de l'industrie petroliere. Meme s'il a tente d'attenuer l'impact de cette decision en affirmant qu'il avait quand meme l'intention de cooperer a la lutte contre l'effet de serre, il a ainsi confirme les liens qui l'unissent aux milieux d'affaires qui ont finance sa campagne et la vision hautaine, unilateraliste, qu'il se fait des relations des Etats-Unis avec le reste du monde : les accords internationaux ne sont bons que tant qu'ils servent les interets americains. Sinon ils ne sauraient engager l'Amerique. \"Nous ne ferons rien qui puisse nuire a notre economie\", declarait-il le 29 mars, juste avant d'ecouter les remontrances du chancelier allemand a propos de Kyoto. VOLONTE DE DESENGAGEMENT Cette vision du monde est partagee par la direction du Grand Old Party, qui avait fait echouer la ratification du traite sur l'interdiction totale des essais nucleaires comme du protocole de Kyoto. Elle s'est egalement manifestee par une volonte de desengagement des grands dossiers dans lesquels l'Amerique etait profondement impliquee : Proche-Orient apres des annees d'activisme de Bill Clinton ; Irlande du Nord ; ex-Yougoslavie. De meme que par le refus de soutenir les efforts du president sud-coreen Kim Dae-jung pour reduire la tension avec le dangereux voisin nord-coreen. Comme si on ne devait plus parler avec les \"mechants\" - comme du temps de la guerre froide - et si Washington craignait qu'une normalisation dans la peninsule coreenne ne lui ote la principale justification de son projet de defense antimissile. Ce systeme a ete impose au reste du monde, allies comme autres, sans discussion, le seul debat semblant porter sur les moyens de s'en accommoder ou de prendre le train en marche sans aucune garantie d'avoir acces a la cabine de commande. Cette nouvelle donne prend une dimension particuliere dans le domaine des relations transatlantiques. Les Europeens ont ete mis devant le fait accompli sur le bouclier antimissile. Leur projet de defense autonome et de force d'action rapide est regarde avec suspicion par la nouvelle administration, meme si M. Bush a eu des mots positifs en sa faveur. Une majorite de l'equipe presidentielle - secretaire d'Etat Colin Powell mis a part - est hostile a la construction europeenne et les recentes nominations de responsables charges du Vieux Continent donnent la part belle a ce que certains appellent deja une brigade anti-europeenne. Enfin, une vague de businessmen texans, surtout petroliers, a succede dans les spheres du pouvoir a des hommes d'affaires a la vision plus internationaliste et ouverte a la cooperation. Comme l'explique le professeur Reba Canuth, de l'universite George-Washington, ils ne se preoccupent guere de la relation transatlantique, qui n'est pas non plus une priorite pour la nouvelle administration. Celle-ci a cependant montre, ces derniers temps, une certaine capacite d'adaptation. Tenant compte de l'hostilite d'une majorite de senateurs, le president a reconnu qu'il devrait chercher ailleurs qu'en Alaska le gaz et le petrole necessaires pour satisfaire l'insatiable consommation americaine. Le plan de retrait des Balkans enonce l'an dernier par Condoleezza Rice, conseillere pour les questions de securite, est mis entre parentheses en raison de la crise en Macedoine. Et le desengagement annonce du Proche-Orient a vite cede la place a une politique plus presente. Meme si le president continue d'affirmer qu'il ne veut imposer aucune solution, il ne peut plus rester indifferent a la spirale de la violence entre Israeliens et Palestiniens. Peut-etre faudrait-il donc ecouter les appels a la prudence lances par Hubert Vedrine, qui estimait recemment qu'il fallait laisser du temps a une equipe qui cherche toujours ses marques pour definir ses options et faire ses choix entre la ligne ultra et les moderes. Peut-etre George W. Bush, apres avoir demontre au monde sa determination et son conservatisme, satisfaisant ainsi la base qui l'a elu, deviendra-t-il plus pragmatique et se souviendra-t-il que les elections se gagnent au centre. ", "theme": "ouragan"}