{"id_art": "eb5c46c667be5f03f039b97146abd5d4", "title": "Lettre a Elise                                                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "02/07/2001", "content": " Ma chere elise, Tu dois trouver pour le moins curieux de recevoir une lettre de moi - surtout manuscrite et en papier - apres deux ans de silence. Rassure-toi, je ne cherche pas a renouer, ni a te soutirer de l'argent, ni meme a te revoir. Je desire juste te donner de mes nouvelles, qui - je dois l'avouer - ne sont pas tres bonnes. Mais comme dit notre bien-aime president (comment s'appelle-t-il deja ?), \" il faut se serrer les coudes et tenir le coup \"... C'est ce que je tente de faire depuis que je suis devenu un reco. Oui, tu as devine : ce que tu craignais est arrive. Ma maison ancestrale de Zant-Ivy que tu aimais tant (au debut), ma maison plantee dans les dunes depuis des siecles, contre vents et marees... finie, en miettes. Elle qui a resiste a deux guerres mondiales, a cinq marees noires et a un nombre incalculable de tempetes, c'est finalement la mer qui l'a emportee. Restent deux pans de mur et un pignon, defi derisoire, juste histoire de montrer combien les anciens construisaient costaud... Tu me diras, tant pis pour moi, j'aurais du m'y attendre, voila ce qu'on recolte a se cramponner a un passe revolu. Mais ca c'est ta logique. Toi qui es nee par clonage, qui es de nulle part, qui n'as pas de racines, tu ne peux pas comprendre l'attachement que l'on eprouve envers une maison leguee de generation en generation, ou planent les manes des ancetres, ou chaque meuble raconte une histoire, ou le poids des ans fait craquer les planchers... Meme si elle est froide et inconfortable, meme si elle s'enlise dans des dunes crasseuses et instables, face a une plage infestee d'algues vertes et grignotee chaque annee par la maree. Ce fut une des raisons de ton depart : \" Comment peux-tu supporter toute cette merde ? \" C'est ce que tu repetais, le nez fronce de degout, un index accusateur tendu vers la plage puante et la mer jaunasse au-dela des dunes. Selon ta logique, quand un endroit devient invivable, on demenage vers un lieu encore preserve, n'est-ce pas ? C'est facile, avec un amant bien place dans les cercles occultes du pouvoir, qui t'offre les sesames des Enclaves les mieux protegees ! Bref, inutile de remuer \" toute cette merde \" - j'ai endure bien pire depuis... Ne crois pas non plus que je t'ecris pour me plaindre : je veux juste te faire prendre conscience des conditions de vie d'un refugie ecologique, car je ne suis pas certain que cette galere subie au quotidien par des millions d'Europeens parvienne jusqu'a ton Enclave suisse. (Je sais, le mot \" Enclave \" est pejoratif. Le terme officiel est Parc Residentiel Securise - PRS. Eh bien moi, je vis dans un CHP, un Centre d'Hebergement Provisoire. Pratiques, les initiales, pour masquer la realite : tu vis dans une Enclave de riches et moi dans un camp de recos.) Comme tu t'en doutes, la situation n'a fait qu'empirer durant ces deux annees. Quand tu es partie, je crois que la commune faisait encore ramasser les algues vertes, dans l'espoir d'attirer quelques touristes. Espoir chimerique et vain, l'Homo touristicus etant une espece en voie de disparition... Bientot la commune n'a plus eu les moyens de louer des pelleteuses, puis s'est delitee elle-meme, en globee dans un vague district aux contours et pouvoirs flous, qui n'avait rien a faire de ce pate de masures au bord d'une cote devastee, peuple de vieux rogatons et de passeistes largues par l'Histoire (moi, en l'occurrence). La Poste - pardon : Euromail, Inc. - a ferme son bureau qui pourtant n'etait ouvert qu'un jour par semaine ; le boulanger a mis la cle sous la porte ; le dernier bistrot - le Ty Coz, tu te souviens ? - a baisse definitivement sa grille a la mort de la vieille Soiz ; une epidemie de grippe asiatique, ou philippine, ou martienne, que sais-je, a fauche les plus faibles (faute de medecin), et les maisons se sont eteintes les unes apres les autres... L'an dernier, EDF - non, Energia-Europe - n'a pas juge rentable de retablir le courant pour les rescapes du enieme ouragan, donc plus moyen de travailler sur mon ordinateur... De toute facon, j'avais repris l'ecriture manuelle, l'electricite etant trop aleatoire et mes bons de fuel pour le generateur n'etant pas \" prioritaires \". Eh oui, j'ai continue la poesie... meme si je n'ai aucune chance d'etre publie, meme si je suis \" largue par l'Histoire \" avec mes emotions jetees brutes sur le papier, sans multimedia, sans interface man-machine, sans mondes virtuels preformates... N'empeche, vu qu'il n'y a plus ni tele, ni bistrot au village, je me suis constitue un public d'une demi-douzaine de mamies ravies de m'entendre declamer mes poemes a la veillee, en echange d'une tasse de chocolat chaud ou d'une bolee de cidre... voire parfois d'un vrai repas. Bien sur, c'est interesse - qui ne l'est pas de nos jours ? - mais pas seulement : sans moi, elles seraient deja mortes, de maladie, de peur ou de solitude... Oui, je pretends maintenir en vie ces vestiges du passe, les aider a resister aux ouragans de l'Histoire. J'ai pretendu, plutot. Car c'est fini maintenant... Le raz-de-maree du 3 janvier a tout balaye. Je suppose que cela t'evoque quelque chose, meme a l'abri (crois-tu) des fureurs du monde au milieu de tes montagnes suisses. Rappelle-toi comment il faisait chaud a cette periode, avec ces orages violents qui eclataient sans cesse. Dans ton Enclave aussi, la neige a du fondre, non ? Ou bien epandiez-vous de la neige artificielle ? Ce soir-la, j'etais chez mes auditrices les plus fideles, les deux soeurs Menguy - tu sais, Marion et Manon, qui habitent sur la colline, celles qui nous fournissaient des oeufs - en train de tester un nouveau poeme, quand leur radio de secours, posee sur leur antique vaisselier, s'est mise a crachoter. Ces appareils sont peu gourmands en energie, une heure au soleil suffit a les recharger, c'est pourquoi le Conseil de l'Europe les distribue dans toutes les zones sinistrables. Neanmoins les deux soeurs avaient du omettre cet entretien minimum, car ce que degoisait la radio etait a peine audible. En la collant a mon oreille, j'ai neanmoins reussi a comprendre qu'un morceau \" grand comme la Sicile \" de glacier groenlandais s'etait detache de l'inlandsis et avait sombre dans l'Atlantique. \" Ah bon, alors ca ne nous concerne pas \", a conclu Marion, soulagee. Erreur. A 23 h 30, la premiere vague du raz-de-maree a deferle sur les dunes. Son grondement a fait trembler le vaisselier. Une seconde, on a cru qu'un nouvel orage eclatait, mais le bruit etait trop vaste, trop liquide, trop ecrasant. Je suis sorti sur le perron, et j'ai vu... ou plutot entrevu - ce qui est pire -, a la faveur des echappees de lune entre les nuages, cette noire muraille aux reflets metalliques, frangee d'ecume blafarde, se ruer sur la cote en un fracas de fin du monde... engloutir les dunes, avaler la route et s'abattre sur les maisons cotieres - sur ma maison ! Mon premier reflexe a ete d'enfourcher mon VTT - Manon m'a agrippe le bras : \" Non ! Il en viendra d'autres ! \" Elle avait raison : cinq vagues ont suivi, dont la plus haute - ai-je appris plus tard - a atteint dix-huit metres. Je ne suis redescendu chez moi que le lendemain matin, derapant dans la boue et pataugeant dans les flaques ou tressautaient encore des poissons agonisants. J'ai croise des cadavres en chemin, d'animaux mais aussi d'humains, encastres dans leur voiture ecrabouillee, agrippes a leur cheval noye, emmeles a leur velo tordu : vaines ten tatives de fuite... Non, je n'ai pas pleure ces gens que je frequentais encore la veille - les temps sont durs pour tout le monde - mais j'ai pleure devant les ruines de ma maison : tant d'annees, d'histoires, de souvenirs disperses en un instant d'apocalypse... J'ai recupere quelques bricoles - plus sentimentales qu'utiles - dans les debris vaseux et detrempes, et je suis parti sans meme saluer les soeurs Menguy, peut-etre les ultimes survivantes de Zant-Ivy... Je me suis fait inscrire comme reco au centre de Brest, ou l'on m'a fourni une couverture de survie et une \" avance sur indemnites \" de 50 euros - la fortune, hein ? - et conseille vivement d'aller a Rennes, car les trois CHP de Brest etaient satures. J'ai mis deux semaines a y arriver, en velo, a pied, en tracteur, en carriole ou en voiture (une seule fois, sur vingt kilometres). Le camp occupe l'ancienne zone industrielle de la route de Lorient, tu imagines le decor : beton craquele, ferrailles rouillees, vitres brisees, poussiere et bitume en friche... J'y ai ete depouille de tout - mon VTT, mes souvenirs, ma couverture, mes euros, ma dignite... Je vegete au milieu de dix mille recos issus de toute l'Europe, avec une ration alimentaire et un demi-litre d'eau potable par jour - quand je reussis a les arracher -, par 45degC en moyenne. Chaque nuit, sous mon bout de bache, j'entends des bagarres et des coups de feu, des femmes violees, des gens egorges. Chaque jour, les camions de la morgue ou de je ne sais quelle usine de recyclage viennent ramasser les victimes de la nuit, ou du paludisme, du cholera, de la fievre Ebola et autres maladies exotiques, comme ce botulisme des mouettes qui les decime par milliers, et qui s'avere (c'est nouveau) contagieux par simple contact et mortel pour les gens faibles ou surinfectes - la majorite ici. Je ne vais pas m'etendre davantage, ni me complaire dans le mi serabilisme. Tu as compris dans quelles conditions je survis... Aussi je ne te demande qu'une seule chose - au nom de notre ancienne relation peut-etre (ne parlons plus d'amour), ou de la simple solidarite humaine : vu ta position desormais dominante, tu n'as qu'un geste a faire, qu'un mot a dire pour m'obtenir un laissez-passer pour ton Enclave. Meme une autorisation \" visiteur \" provisoire me suffirait. Et sitot entre, promis, tu n'entendras plus parler de moi. Je saurai me cacher, creuser mon trou discret, et si je suis decouvert et refoule, tant pis, au moins j'aurais essaye... Mais il me faut ton coup de pouce, Elise. Sinon je mourrai ici - ici ou ailleurs, c'est partout pareil. Mon adresse : Loic Prigent, ndeg XB9827, CHP Rennes-Ouest, ZI-Lorient, 35000 Rennes. Inutile d'envoyer un fax, les lignes sont toujours encombrees. Le courrier, par contre, est distribue dans un bureau blinde et garde, donc a peu pres sur. J'espere que tu recevras cette lettre et j'attends ta reponse. Je n'ose envisager que tu refuses... Je t'embrasse CH - P.R.S. de Sion - CH COMMISSION DE SECURITE OBJET : lettre manuscrite adressee a Mme Elise de La Villardiere code DETECTION : par mots-cles code METHODE : scan AVIS DE LA COMMISSION : destruction. Ne pas aviser la destinataire. Jean-Marc Ligny Loic ", "theme": "ouragan"}