{"id_art": "6676d6ca7e5397e42345991f3b94f805", "title": "La revanche du jazz a La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Marine Benoit\n"], "date_publi": "12/05/2015", "content": "Loin de l'animation du French Quarter ou du Faubourg Marigny, peuples de bars et de clubs, Musicians'Village a ete construit pour accueillir les artistes les plus demunis et incapables de financer la reconstruction de leur logement. Pres de 80 maisons individuelles aux facades multicolores, un parc et un centre educatif musical, tous finances grace a l'effort de plusieurs associations, sont sortis de terre ces cinq dernieres annees dans cette partie de l'Upper 9th Ward, une zone a l'ouest de la ville et largement touchee par Katrina. Avec un peu de chance, on y croisera sur leur perron un trompettiste faisant ses gammes ou deux guitaristes jouant un blues... La melodie de la ville nous mene ensuite sur Rempart Street, devant... une laverie. Qui fut jadis le celebre studio d'enregistrement J & M. En 1948, l'emigre italien Cossimo Matassa, alors age de 18 ans, crea dans l'arriere-boutique de l'epicerie de son pere ce studio d'enregistrement, qui verra defiler les plus grands, de Little Richard a Fats Domino, en passant par Lee Dorsey. Desormais, seul le sol du perron - qui porte le logo du studio - et une plaque sur le mur rappellent que se sont joues ici des moments cruciaux de l'histoire du R & B et du rock'n'roll. En face, se dressent le parc Louis Amstrong et la legendaire place << Congo Square >> - ou, dit-on, serait ne le jazz a la fin du XIXe siecle. Une sorte de barriere naturelle entre le Vieux Carre francais, centre historique aux balcons de fer forge, et le Treme, quartier presque a 100 % noir et rendu celebre en 2009 par la serie televisee du meme nom signee David Simon, le createur de << The Wire >>. Le jardin public, toujours desert, semble se dresser entre deux mondes qui s'observent. Lire aussi (edition abonnes) : La Nouvelle-Orleans, mere nourriciere En plein jour -- le quartier est plutot a eviter la nuit tombee --, on penetre ensuite dans les rues du Treme. Encore largement cabossees, mais bien vivantes. Aujourd'hui, grace aux efforts de tous, l'une de ses ecoles compte parmi les meilleures de la ville. En face d'elle, comme un prolongement evident, un centre d'education musicale a ouvert ses portes. Plus a l'ouest encore, des restaurants mythiques ont repris du service. C'est le cas du Kermit's Treme Mother-in-Law Lounge, illustre enseigne longtemps fermee apres Katrina et ayant autrefois appartenu a Ernie K-Doe, pere du R'n'B. Kermit Ruffins, trompettiste, chanteur de jazz et figure de La Nouvelle-Orleans (il apparait d'ailleurs dans son propre role dans la serie << Treme >>), a ressuscite le lieu couvert de graffitis et cheri des riverains. Au programme desormais : barbecue en plein air, concerts de jazz a toute heure et << kitsch bling >> a mille lieux des attrape-touristes de Bourbon Street. Quelques centaines de metres plus loin, le Dooky Chase's, lui, n'a jamais ferme ses portes. Cree en 1946, on raconte qu'il etait le restaurant favori de Louis Armstrong, et que Ray Charles y composa Early in the Morning en y prenant son petit dejeuner. Il faudra y gouter le fried chicken (du << poulet grille >>), l'une des specialites de la region realisee a la perfection. Sur le chemin, des facades joliment repeintes denotent, et prouvent a quel point, dix ans apres la catastrophe, la gentifrication est bel et bien en marche dans le Treme. La nuit tombee, la musique prend ses aises dans le flambant neuf Jazz Market, sorte de << Salle Pleyel du jazz >> ouvert debut avril dans le Central District, autre quartier defavorise. Ultra-moderne, ce complexe dedie au jazz mais ouvert aux autres styles de musique a ete edifie sous l'impulsion d'Irvin Mayfield, trompettiste, directeur du New Orleans Jazz Orchestra et vainqueur d'un Grammy Award pour le meilleur album de grand ensemble jazz en 2009. Pourquoi avoir choisi d'implanter cet ovni de 460 places a cet endroit ? << J'ai grandi dans ce quartier, repond Irvin Mayfield. Je tiens a ce que les jeunes Neo-Orleanais continuent a rever devant un tromboniste comme tous ceux des generations precedentes l'ont fait. >> Il suffit de se promener le soir sur Frenchmen Street, rue incontournable reputee pour la qualite de ses concerts, pour comprendre a quel point la jeune generation vit toujours pour la musique. Snug Harbor, The Spotted Cat, d.b.a... Autant de clubs survoltes ouverts tous les soirs de la semaine, et ou les formations jazz - mais aussi funk, blues ou bluegrass - sont d'une qualite exceptionnelle. Sur les trottoirs, les brass bands, ces ensembles de cuivres et de percussions, creent des attroupements surchauffes, incitant tout le monde a danser au beau milieu de la rue. Y aller Au depart de Paris, de nombreuses compagnies aeriennes dont Air France et Delta assurent des vols quotidiens a partir de 978 EUR TTC en classe economique et de 2 415 EUR TTC en classe eco superieure, avec une escale a Atlanta. Se loger Difficile de faire un choix tant la Nouvelle-Orleans regorge d'hotels souvent charmants. Pour une experience tres << Vieux-Sud >>, le Cornstalk Hotel, somptueuse batisse datant de 1816 et evoquant les maisons de plantation, propose des chambres chargees d'histoire et tres confortables. A partir de 178 EUR la nuit pour deux, thecornstalkhotel.com. Plus central encore, le Bourbon Orleans, aux chambres cosy et a la jolie piscine. Oreilles sensibles, preferez une chambre qui donne sur cette derniere plutot que sur la rue... A partir de 159 EUR la nuit pour deux personnes, bourbonorleans.com. Ecouter de la musique Sur Frenchmen Street, evidemment, ou les clubs sont legion. Parmi tant d'autres, d.b.a au numero 618, The Spotted Cat au 623 et Snug Harbor au numero 626 sont des valeurs sures. Dans le Garden District, un peu a l'ecart du centre, on ira ecouter au Bon Temps Roule, 4801 Magazine Street, les Soul Rebels, l'un des brass bands les plus connus de la ville. Se restaurer Un passage au Cafe du Monde pour leurs fameux beignets s'impose. 800 Decatur Street, cafedumonde.com. Acme, ouvert depuis 1910, est l'un des restaurants les plus populaires pour les fruits de mer, notamment les huitres et les ecrevisses. 724 Iberville Street, acmeoyster.com. Dooky Chase's, dans le Treme, se situe au 2301 Orleans Avenue (dookychaserestaurant.com), non loin du Mother-in-Law Lounge de Kermitt Ruffins, au 1500 N Claiborne Avenue. Avant de s'y rendre... Regarder la serie televisee << Treme >> (HBO), tournee dans les rues du quartier du meme nom entre 2010 et 2013, histoire de s'impregner de l'ambiance si particuliere de la ville. Pour plus d'infos... Rendez-vous sur louisiane-tourisme.fr. ", "theme": "ouragan"}