{"id_art": "068d099d632880c70115126862270c61", "title": "Au moins treize morts au Japon apres le passage d'un typhon ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/08/2009", "content": "\"Nous faisons le maximum pour organiser les secours et cherchons a savoir si d'autres personnes ont disparu\", a explique un porte-parole de la police de Hyogo. Parmi les victimes, un homme a ete retrouve dans sa voiture submergee par les flots et une femme a ete recuperee dans un egout grossi par la pluie. Les televisions ont montre des sauveteurs qui s'activaient autour de maisons detruites a Sayocho, dans la prefecture de Hyogo, ou une riviere a deborde, defoncant des murs et emportant des voitures sur son passage. \"C'etait effrayant. Le niveau montait dans un vacarme assourdissant\", a raconte un habitant de Sayocho a la television publique NHK. \"Ca fait plus de soixante ans que je suis ici, mais je n'avais jamais vu ca.\" JUSQU'A 25 CM DE PLUIE Quelque quatre cent quatre-vingts maisons ont ete inondees et plus de deux mille personnes evacuees a Hyogo, ont annonce des responsables locaux, qui ont demande au gouvernement d'envoyer des soldats pour aider les secours. Dans la prefecture voisine d'Okayama, une sexagenaire est morte et trois personnes ont ete blessees dans un glissement de terrain qui a detruit deux maisons, selon la police. La compagnie aerienne japonaise ANA a par ailleurs annule six vols interieurs et le trafic des trains a ete suspendu sur quinze lignes locales a cause des intemperies, a-t-on appris aupres des entreprises de transport. Le typhon Etau, qui signifie \"nuage orageux\" en langue des iles Palau, se trouvait lundi a midi (5 heures en France) a 340 kilometres au sud de l'ile japonaise de Shikoku (sud-ouest) et se deplacait a la vitesse de 15 km/h dans l'ocean Pacifique en direction de l'ile principale de Honshu. Selon l'agence de meteorologie, le cyclone devrait atteindre la region de Tokyo mardi matin et pourrait faire tomber jusqu'a 25 cm de pluie. ", "theme": "typhon"}