{"id_art": "9bf0cfaae82c54ac9c1c5e1c5e20849d", "title": "Une decennie d'errements strategiques                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/04/2001", "content": "Restructuration. Le mot revient, en effet, comme un leitmotiv depuis la grande crise qu'a traversee le geant au tournant des annees 1990. L'entreprise d'Eindhoven, qui s'est imposee comme un des leaders mondiaux de l'electronique grand public, frole alors la faillite alors qu'elle s'apprete a feter son centenaire. En 1989, elle annonce des pertes abyssales de 12 milliards de francs ! Un bilan catastrophique, qui contraint son PDG, Cornelius Van der Klugt, a un depart anticipe. Son remplacant, Jan Timmer, est charge de remettre de l'ordre dans la maison et de parer au plus presse. Les maux de Philips sont stigmatises : des structures trop bureaucratiques, des lourdeurs hierarchiques et des conflits de baronnies. Sans oublier, la concurrence asiatique intense qui lamine les marges sur les ventes de televiseurs, de materiel hi-fi ou video, le coeur des activites du groupe. Fidele a sa reputation qui lui vaut des surnoms comme le \"boucher d'Eindhoven\", ou \"l'Ouragan\", Jan Timmer n'y va pas par quatre chemins. Il tranche a la hache dans les effectifs et les filiales : pres de 50 000 emplois seront supprimes alors que le groupe comptait plus de 300 000 salaries, et pres de 3 milliards de francs d'actifs seront soldes. Philips signe en particulier la fin de son aventure dans l'informatique et les equipements de telecommunications. Mais l'entreprise neerlandaise semble avoir perdu son ascendant marketing dans l'electronique de loisir. Elle ne reussit pas a renouveler le succes phenomenal du disque compact audio qui a dope ses ventes au debut des annees 1980. Les lancements du disque compact interactif (CDI), puis de la cassette numerique (DCC) sont autant de flops, auxquels s'ajoute l'echec de la television haute definition. Pis, alors que le groupe semblait avoir recouvre une sante financiere, il replonge en 1996. Jan Timmer quitte alors le groupe. Pour le remplacer, le choix s'est porte sur Cor Boonstra, un homme du marketing, qui a fait ses classes chez Unilever puis au sein du groupe americain Sara-Lee. \"Philips n'est plus au bord de la faillite comme il y a six ans. Mais le toit fuit, il faut reparer\", declare le nouveau PDG. Tres attendu sur une redefinition de la strategie de Philips, il se lance a son tour dans une nouvelle politique de cessions pour renflouer les caisses. Elles rapportent en 1997 pres de 15 milliards de francs. \"Il n'y a plus ni tabou, ni vaches sacrees\", affirme Cor Boonstra. Ce qui se traduit par la decision hautement symbolique de demenager le siege de Philips d'Eindhoven a Amsterdam. Puis par la cession, en 1998, de la filiale PolyGram, numero un mondial du disque et producteur cinematographique, au canadien Seagram. Le dogme, cher au coeur de Jan Timmer, de l'indissociable alliance des contenus et des supports materiels, est brise. La meme annee, les resultats replongent dans le rouge. Cor Boonstra annonce un nouveau plan de restructuration avec a la cle la fermeture du tiers de ses usines dans le monde. Depuis, le groupe a redresse la barre. En 2000, les resultats ont ete dopes par l'excellente performance des activites semi-conducteurs. Un succes qui a certainement valu au patron de la branche composants electroniques, Gerard Kleisterlee, d'etre nomme pour succeder a Cor Boonstra, au detriment du dauphin declare, Adri Baan, dirigeant de l'activite d'electronique grand public, qui, depite, annoncera son depart. Reste que le passage de temoin ne va pas sans poser quelques questions. D'abord, le depart de Cor Boonstra se fait sur une fausse note. Un soupcon de delit d'initie pese sur lui : il aurait achete des actions de la societe de production televisuelle neerlandaise Endemol, en mars 2000, juste avant sa prise de controle par l'espagnol Telefonica. Ensuite, le debat de fond sur la strategie de Philips n'est toujours pas tranche. Le spectre d'activites est encore tres large, des equipements medicaux, aux televiseurs, des rasoirs aux telephones mobiles, de l'eclairage aux semi-conducteurs. De plus, en arrivant aux commandes de Philips, Cor Boonstra avait promis d'\"agrandir la maison\", apres avoir \"repare le toit qui fuit\". Cette strategie offensive a commence a se concretiser par l'acquisition en 1999 du fabricant de semi-conducteurs americain VLSI, par une double alliance avec le coreen LG, dans la fabrication des ecrans plats et des tubes cathodiques, et par la reprise des activites medicales de l'americain Agilent. Mais elle n'en est qu'a ses premisses. A Gerard Kleisterlee de donner le cap au paquebot neerlandais, qui a echappe de peu au naufrage. L'avis de tempete sur l'electronique risque de compliquer sa tache. L. Gi. ", "theme": "ouragan"}