{"id_art": "ad3f1bcbb06d73c2d52138a932136b44", "title": "New York se prepare a l'apres-Bloomberg", "newspaper": "Le Monde", "author": ["Isabelle Piquer (New York, correspondance)\n"], "date_publi": "21/08/2013", "content": "L'heritage est loin d'etre facile a assumer. \"La ville va mieux aujourd'hui , je crois que tout le monde est d'accord\", reconnaissait meme recemment William Thompson, candidat democrate et seul Afro-Americain en lice. \"Mais pour les plus pauvres, c'est plus dur que jamais\", ajoutait-il pour ne pas apparaitre comme un simple thuriferaire du maire. L'election aura lieu le 5 novembre, mais elle devrait se jouer bien avant, lors des primaires du 10 septembre, ou plus probablement lors du second tour, en principe fixe pour le 1er octobre, si aucun des candidats n'arrive a recueillir 40 % des voix. Sauf surprise, New York devrait elire son premier maire democrate depuis 1989. M. Bloomberg (republicain devenu independant en 2007) a habilement gere l'apres-11-Septembre, remis la ville sur pied, reduit le taux de criminalite, qui est a son plus bas. Il a voulu attirer les riches pour financer des programmes ambitieux, notamment d'education - il a construit plus de 500 ecoles. Il a plaide pour des lois plus severes sur les armes, non seulement a New York mais dans tous les Etats-Unis. Beaucoup lui savent gre d'avoir preserve les valeurs d'ouverture de New York. Il a defendu le mariage gay, adopte par l'Etat de New York en juin 2011, et soutenu la construction d'une mosquee pres de \"ground zero\", l'endroit ou s'elevaient les tours du World Trade Center. Mais M. Bloomberg restera aussi celui qui a impose la methode tres controversee du Stop and Frisk (litteralement \"stopper et fouiller\") qu'une juge federale vient de declarer incompatible avec les droits des minorites. Il a voulu \"sauver\" les New-Yorkais de leurs mauvaises habitudes, avec l'interdiction de fumer dans les bars et restaurants (2003) puis dans les parcs (2011), mais a perdu la bataille contre les sodas geants. L'election municipale doit donc tenir compte des contradictions de cette ville plus riche, plus sure, mais ou les inegalites sont de plus en plus criantes : 21 % de ses 8,4 millions d'habitants vivent en dessous du seuil de pauvrete (selon les chiffres de la mairie), alors que 6,6 % gagnent plus de 200 000 dollars par an. \"Apres le maire millionnaire, les New-Yorkais cherchent un maire citoyen, moins autocrate, plus proche de leurs soucis quotidiens\", assure Kenneth Sherill, politologue au Hunter College. Trois personnalites se detachent pour obtenir l'investiture democrate : Bill de Blasio, mediateur de la ville (New York City Public Advocate) et nouveau favori des sondages ; Christine Quinn, presidente du conseil municipal, que M. Bloomberg soutient tacitement ; Bill Thompson, ex-controleur des finances de New York et qui reste relativement meconnu malgre sa defaite de justesse en 2009 face a M. Bloomberg. Lire le portrait : Bill de Blasio, le democrate qui renvoie aux New-Yorkais une image positive d'eux-memes Les suivent, loin derriere, Anthony Weiner, l'ex-representant qui pendant un moment a semble enthousiasmer les electeurs avant d'avouer, le 23 juillet, qu'il avait continue d'envoyer des messages a caractere sexuel a des inconnues sous le pseudonyme de Carlos Danger, ce qui a fini de couler une candidature deja incertaine. Et John Liu, seul candidat d'origine asiatique. AUCUN REPUBLICAIN NE SEMBLE EN MESURE DE L'EMPORTER Cote republicains, aucun candidat ne semble avoir de serieuses chances : ni le libertarien Joseph Lhota, ancien directeur du reseau des transports metropolitains (MTA), ni le \"roi des supermarches\" d'origine grecque, John Catsimatidis. \"En fait, aucune des candidatures n'est tres excitante, affirme Brian Browne, politologue a l'universite St. John's, ce qui explique en partie le manque d'interet des electeurs.\" Dans cette ville connue pour sa ferveur militante, les elections enthousiasment de moins en moins : seuls 29% des electeurs ont vote aux municipales de 2009. Peut-etre aussi parce que les New-Yorkais aiment bien les personnages hauts en couleur, \"avec autant d'energie que leur ville\", et qu'ils ne le trouvent pas. Un peu a l'image du defunt Ed Koch (maire de 1978 a 1989), qui demandait regulierement a ses concitoyens \"How am I doing ?\" (Comment je m'en sors ?). Jusqu'a recemment, Christine Quinn etait la grande favorite. Elle semble desormais victime de l'envie des New-Yorkais de tourner la page. A 47 ans, cette fille de syndicaliste d'origine irlandaise, gay, mariee depuis plus d'un an a l'avocate Kim Catullo, avait tout pour devenir simultanement la premiere femme et la premiere homosexuelle a acceder a la mairie. Grace, entre autres, a son \"savoir encyclopedique sur la ville\", souligne M. Sherill, acquis au cours des vingt ans passes au sein du conseil municipal, d'abord comme chef du cabinet de l'un de ses membres, puis representante et enfin presidente depuis 2006. Mais elle n'arrive pas a plaire. Son autobiographie, intitulee With Patience and Fortitude (\"Avec patience et courage\"), sortie en juin, ne s'est vendue qu'a quelques centaines d'exemplaires. Elle y evoquait pourtant sa boulimie, son combat contre l'alcool, mais rien a faire. La presse en dresse des portraits assez peu flatteurs. On lui reproche d'avoir \"trop de temperament\". Un article paru en mars a la \"une\" du New York Times affirmait que ses collaborateurs avaient renforce l'isolation des murs de son bureau pour amortir le bruit de ses courroux. Depuis le debut de l'ete, elle plafonne, devancee d'abord par M. Weiner et maintenant par M. de Blasio. Certains democrates ne lui pardonnent pas d'avoir vote, en 2008, en faveur d'une loi autorisant M. Bloomberg a se presenter une troisieme fois. Mais si elle s'est mis a dos une partie de son electorat de gauche, elle pourrait, en revanche, gagner les faveurs des independants et d'une partie des republicains. ", "theme": "ouragan"}