{"id_art": "bcb0233dbc7deb39931890f2238f75e7", "title": "John Edwards a la recherche de ses militants sur un air de blue grass", "newspaper": "Le Monde", "author": ["C. Ls (Bennettsville, envoyee speciale)"], "date_publi": "25/01/2008", "content": "En ces temps d'appels anonymes lancant toutes sortes de calomnies sur les candidats, Ann George s'est mefiee. Evidemment, c'etait faux. La vieille dame est passee a la banque, a pris 2 000 dollars et s'est trouve la Chrysler d'occasion qui l'a amenee jusqu'a Bennettsville, 10 000 habitants. \"C'est mon anniversaire, dit-elle. Soixante et onze ans aujourd'hui. Je n'allais pas rater cela.\" John Edwards a presque rattrape Hillary Clinton pour les primaires de samedi 26 janvier, en Caroline du Sud (mais tous les deux gardent 15 points de retard sur Barack Obama). Ne dans le nord de l'Etat, M. Edwards caresse les gens du pays dans le sens du poil. Il arrive dans son bus, le Main Street Express, en compagnie de joueurs de banjo, et surtout du chanteur Ralph Stanley, une legende du blue grass. \"L'Amerique rurale a ete oubliee, dit-il. Il ne devrait pas etre necessaire d'habiter New York ou Los Angeles pour vivre correctement dans ce pays.\" Le candidat parle des 6 000 emplois perdus dans l'Etat en decembre 2007. Il denonce la passivite du president George Bush, qui n'a pas anticipe la crise des subprimes, et il compare l'attitude du president avec son absence de reaction au moment de l'ouragan Katrina. Il explique, enfin, qu'il est le seul des trois candidats susceptible d'\"aller partout\" quand viendra la campagne presidentielle. ANTAGONISMES HISTORIQUES Ses partisans affirment qu'il n'a pas l'intention de se retirer et qu'il accumule les delegues qui lui permettront d'arbitrer la Convention democrate de l'ete. Le rassemblement se termine par la chanson Amazing Grace. Tout le monde, candidat compris, chante en se tenant par la main. John Edwards, lui aussi, se prevaut du soutien d'un pasteur noir, le Reverend James Blassingane, qui a grandi dans le meme bourg que lui. Dans la salle, il y a trois Africains-Americains alors que Bennettsville est une localite a 63 % noire. Si Barack Obama a seduit les Blancs dans les Etats du Nord, ce n'est pas le cas en Caroline. Le souvenir des antagonismes historiques reste fort. Le Sud reste le Sud. Chacun son candidat. ", "theme": "ouragan"}