{"id_art": "ebfaf70519d864373b0bb7127c4738dc", "title": "Philippe Collin, l'exuberant bien agite", "newspaper": "Le Monde", "author": ["Helene Delye"], "date_publi": "14/11/2008", "content": "Lorsque Henri-Marc Mutel, le realisateur de l'emission, lui donne le top, Philippe Collin s'est metamorphose. Il a travesti sa voix, plus sombre et plus nasale. Son personnage tutoie l'auditeur, multiplie les injonctions, l'entraine dans l'univers parallele et cingle d'une emission diffusee le dimanche, a l'heure de la messe. Pour sa quatrieme saison, \"Panique au Mangin Palace\" a change de formule. Le programme se presente desormais comme un magazine d'actualite dejante. Ainsi, le 21 septembre, dans \"Tu es krach, refrigerateur et pique-nique...\", il etait question de crise boursiere, de querelles au Parti socialiste, et de Jean-Louis Borloo. La marque de fabrique de l'emission reste cependant la meme. Cinquante minutes pour raconter une histoire ultra-decoupee et illustree par des sons d'archives (extraits de films, chansons, emissions de radio ou de television). Aucune sequence parlee, aucun son n'excede quarante-cinq secondes. A cette cadence, une emission peut rassembler jusqu'a quarante-neuf extraits sonores. \"On veut que ca fasse riche !\", plaisante l'animateur. Ce rythme effrene, il le tient de son experience a la television, lorsqu'il realisait des sujets pour \"Le grand journal\" de Canal+. \"J'ai ete frappe par le rythme de la television, et particulierement de cette emission. Il n'y avait pas un plan depassant les dix secondes. Cela creait un flux d'images hallucinant, extremement addictif pour le telespectateur\", raconte ce Brestois de 33 ans, passionne par le cinema, le football et la politique. Il aime aussi Roland Topor et son \"Telechat\" (serie televisee creee en 1983)... \"Dans l'equipe de l'emission, chacun a ses propres specialites. Et personne ne vient du journalisme. Je suis sur que cela cree une richesse\", affirme-t-il. Pres d'une dizaine de personnes, petites amies, parents et copains benevoles compris, contribuent a la bonne sante de cette emission \"phagocytante\". Stakhanoviste, le chef de bande confirme : \"On a des vies quasiment monastiques ! On ne peut plus rien voir ou ecouter sans penser a l'emission.\" Pour Xavier Mauduit, coauteur du programme et professeur d'histoire, \"Philippe Collin, c'est la tension joyeuse, l'anxiete deliree\". Les deux hommes se sont connus au service militaire, a Vincennes. A l'epoque, Philippe Collin voit souvent le journaliste Gerard Lefort, dont il est devenu l'ami. Grace a lui, il decroche son premier job a la radio, comme attache de production dans l'emission \"A toute allure\", qu'animent Marie Colmant et Gerard Lefort sur France Inter. \"Ce sont mes parents. Ils m'ont appris a travailler.\" Plus tard, il collabore aux emissions \"Charivari\" et \"La Bande a Bonnaud\" de Frederic Bonnaud, avant de prendre les commandes de sa propre emission, \"Comme un Ouragan\", premices du \"Mangin Palace\". Depuis septembre, Philippe Collin a double la dose. Il joue les docteurs Maboule en animant \"Panique au ministere psychique\", variante de son emission du dimanche. Chaque samedi, a 11 h 05, lui et Xavier Mauduit se deguisent en medecins et recoivent un invite, dont ils dressent le portrait psychologique. Apres avoir ausculte quelques collegues de France Inter, ils s'appretent a ressusciter des personnages quasi mythiques : Elvis Presley, de Gaulle ou... Jesus. ", "theme": "ouragan"}