{"id_art": "f299c7d0070abf29a8a2abc0489235c1", "title": "Apres avoir balaye les Philippines, le typhon Haiyan menace le Vietnam", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "09/11/2013", "content": " Des dizaines de corps sans vie autour du petit aeroport de l'ile devastee : la scene est decrite par le directeur de l'aerogare de Tadoban, capitale de l'ile de Leyte. C'est l'un des endroits les plus touches parmi les regions costales du centre des Philippines, qui ont ete frappees vendredi 8 novembre par le typhon Haiyan. Samedi matin, le bilan, sans doute tres provisoire, s'elevait a 100 morts au moins. Ce typhon est considere par les meteorologues comme le plus puissant de l'annee 2013 : des vents soufflant jusqu'a 315 km/h ont devaste plusieurs iles et l'interieur du territoire. Samedi matin, les communications telephoniques restaient coupees avec Leyte, alors que des premiers gros-porteurs C-130 de l'aviation philippine commencaient a acheminer des secours aux sinistres. D'ENORMES VAGUES GONFLEES PAR LE TYPHON S'ajoutant au temoignage du directeur de l'aeroport de Tadoban, qui a parle d'une centaine de cadavres dissemines autour de la piste, un journaliste d'une television locale a raconte avoir vu une vingtaine de corps empiles dans une eglise de Palo, une ville cotiere distante d'une dizaine de kilometres de la capitale de Leyte. Les victimes auraient ete emportees par d'enormes vagues gonflees par le typhon, tandis que les toits des maisons etaient souffles par la violence des vents. Le porte-parole du commandement central de l'aviation, le lieutenant Jim Alagao, a declare samedi que, d'apres les temoignages de soldats sur place, il y avait << de nombreux cadavres gisant dans les rues de Tadoban >>. << Nous ne pouvons pas savoir combien il y en a, mais il y en a beaucoup >>, a-t-il insiste. Le bilan de la catastrophe risque de s'alourdir dans les jours qui viennent, dans la mesure ou les premieres informations parvenues de Leyte indiquent que des centaines de personnes ont pu perir, alors que l'on est sans nouvelles de beaucoup d'autres villages devastes par Haiyan,... ", "theme": "typhon"}