{"id_art": "a058002bf3c52a4c03dbcb49be39cc9c", "title": "Comment s'est forme l'ouragan Matthew qui a devaste Haiti ?", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "07/10/2016", "content": "Comment et pourquoi s'est-il forme ? Reponses avec Fabrice Chauvin, chercheur au Centre national de recherches meteorologiques. Suivre notre live : En direct : posez vos questions sur l'impact de l'ouragan Matthew sur Haiti Comment se forment les ouragans ? Les cyclones, qualifies de typhons dans le Pacifique Ouest et d'ouragans dans l'Atlantique et dans le Pacifique Est, sont des perturbations a circulation tourbillonnaire, qui prennent forme dans les oceans des regions tropicales quand plusieurs conditions sont reunies. Il faut tout d'abord que la temperature de la surface de la mer soit elevee, c'est-a-dire en general superieure a 26 degC - ce qui est une constatation et non un seuil physique. Ensuite, l'atmosphere doit etre instable pour favoriser les phenomenes de convection : un courant d'air ascendant se met en place, soulevant des particules des basses couches de l'atmosphere pour les redistribuer en haute altitude, jusqu'au sommet de la troposphere (15 km d'altitude). En condensant, ces particules provoquent des pluies. Cette ascendance entraine par ailleurs une baisse de pression en bas, vers la surface de la mer. Les vents doivent par ailleurs etre relativement homogenes de la surface de la mer jusqu'aux sommets nuageux pour permettre au cyclone de se structurer et se renforcer. Enfin, l'element declencheur est un phenomene de tourbillon de la masse d'air, sous l'effet, entre autres, de la force de Coriolis. Elle tourne dans le sens des aiguilles d'une montre dans l'hemisphere Sud et dans le sens inverse dans l'hemisphere Nord. Matthew, comme beaucoup d'autres cyclones dans l'Atlantique, s'est forme a partir d'une perturbation en provenance de l'Afrique de l'Ouest. Une fois que le cyclone se developpe, il entretient sa propre dynamique, en pompant de l'energie dans l'ocean et on se renforcant. Au final, l'ocean est le moteur du cyclone : il apporte la chaleur et l'humidite necessaires a sa formation et a son entretien. Reste qu'il y a une grosse part de hasard dans son intensite. Comment se classent-ils et quelle est leur frequence ? Quand les vents les plus soutenus ne depassent pas 63 km/h (17 m/s), on parle de depression tropicale. Elles sont numerotees, a partir de la premiere de l'annee. Les vents etant faibles, les risques seront induits essentiellement par les pluies fortes, voire intenses. Entre 63 et 117 km/h (33 m/s), on parle de tempete tropicale. On lui attribue un prenom. Si les pluies sont toujours a craindre, les vents commencent eux aussi a faire des degats, et avec eux la mer devient dangereuse. On compte en moyenne 80 systemes de tempetes par an, selon les variations d'El Nino et de La Nina, qui entrainent des anomalies de temperatures dans les oceans. Si les vents depassent ce seuil de 117 km/h, c'est alors un typhon ou un ouragan, qui provoquent de tres nombreux degats. Ils sont classes dans 5 categories sur l'echelle de Saffir-Simpson, en fonction de la force de leurs vents - le seuil pour la categorie 5 etant de 250 km/h. On denombre environ 45 cyclones tropicaux chaque annee, essentiellement dans le nord-ouest du Pacifique, les Caraibes ou le sud de l'ocean indien. Ils se forment surtout de juillet a octobre dans l'hemisphere Nord et de novembre a mars dans l'hemisphere Sud. Matthew est le premier cyclone a avoir atteint la categorie 5 depuis 2007 dans l'Atlantique. 2016 n'est pas une annee particulierement active d'un point de vue cyclonique, meme si un nouveau cyclone se prepare deja, Nicole, qui est classe en categorie 2. En revanche, 2015 avait ete une annee exceptionnelle pour le Pacifique, Est comme Ouest, avec beaucoup de typhons de categorie 5. Peut-on facilement les prevoir ? Les cyclones etant des phenomenes thermodynamiques, leurs evolutions sont precisement suivies, grace a des modeles meteorologiques et aux observations satellites. On les repere des la formation de la depression et on les voit se transformer en tempete ou typhon. Le seul element difficile a prevoir est leur trajectoire. Il faut alors prevoir des cones de trajectoires qui determinent des probabilites. Quelles sont les consequences du rechauffement climatique sur les cyclones ? Selon les modeles scientifiques les plus precis, le nombre global de cyclones dans le climat futur devrait etre stable, voire en legere baisse. Mais dans le meme temps, on s'attend a une hausse des cyclones les plus intenses, qui s'explique notamment par l'augmentation des temperatures des oceans. On va aller vers des phenomenes plus puissants, associes a des pluies plus intenses, d'environ 20 % superieures. ", "theme": "ouragan"}