{"id_art": "9982e11bcb03d5d58930263fe2ad03a0", "title": "L'\"Armee du Mahdi\" a ete chassee de Kerbala au prix d'importantes destructions                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "24/05/2004", "content": " Kerbala de notre envoye special Les generaux americains font parfois preuve d'un humour involontaire un peu macabre. Ainsi du general Martin Dempsey, commandant de la 1re division blindee de l'armee americaine, vainqueur inconteste de la bataille de Kerbala, contre les jeunes \"soldats\" depenailles de \"l'armee du Mahdi\" obeissant a l'imam radical chiite Moqtada Al-Sadr. A Kerbala, depuis le vendredi 21 mai, la milice chiite n'existe pratiquement plus. Sa mosquee non plus, qui a ete quasiment detruite par les chars d'assaut. Apres des semaines de combats de rue et des dizaines de morts, le general a decide d'employer les grands moyens, c'est-a-dire les chars d'assaut, contre les dernieres poches de resistance. Les combattants survivants ont fui, regagnant Bagdad et Nassiriya pour ceux qui etaient venus donner un coup de main, deposant les armes et se fondant dans la population pour ceux qui etaient originaires de la ville. Dimanche 23 mai, le general Dempsey a donc publie son communique de victoire. La premiere phase de l'operation \"Sabre d'acier\", qui avait pour objectif declare de \"detruire la milice\" et de \"faciliter la transition pour les forces irakiennes de securite\" a Kerbala, Husseyniya et Koufa - ou une vingtaine de miliciens ont ete tues et 54 blesses dans et autour de leur mosquee Al-Sahla, dans la nuit de samedi a dimanche -, a ete un succes. Grace a l'action de ses soldats, claironne le general, \"les ecoles peuvent rouvrir, les eleves etudier en toute securite, les commerces rouvrir leurs portes et prosperer\". Probleme : il n'y a pratiquement plus un hotel, un magasin ou un restaurant debout sur l'avenue Al-Mokhayam, la principale artere commercante de Kerbala, qui borde deux des plus grands mausolees sacres du chiisme mondial, ceux des imams Hussein et de son demi-frere Abbas. Le premier monument a recu plusieurs projectiles de gros calibre, qui se sont fiches dans sa grande porte de bois sculpte et dans le marbre blanc de ses murs de soutenement. CARCASSES NOIRCIES Cinq ou six des grands hotels de cinq etages qui les jouxtent, et qui recoivent d'ordinaire les pelerins du monde entier, ne sont plus que des carcasses noircies, des squelettes de ferraille inutilisables, entierement a reconstruire. Juste derriere, dans la rue Khazwini, ou se trouvait la mosquee Moukhayam de \"l'armee du Mahdi\", deux ecoles publiques en ruine etalent leurs decombres encore fumants au soleil. Avec ses vehicules renverses, ses pylones electriques ployes comme apres le passage d'un ouragan et ses immeubles troues, tout le quartier rappelle Beyrouth au plus fort de la guerre civile. Fallait-il vraiment en arriver la ? Bien sur, ici comme a Nadjaf, a 50 kilometres plus au sud, la plupart des commercants ne sont pas mecontents de la disparition d'une bande armee qui faisait fuir, depuis plus d'un mois, tous les touristes et pelerins attires par les superbes coupoles et minarets dores des mausolees. \"Ces types-la nous ont ruines\", fulmine Abou Mohammed, un marchand de patisseries. L'AMERIQUE PAIERA Vendredi, a l'appel des grands ayatollahs locaux, qui vivent eux aussi des pelerinages - les donations se comptent par millions de dollars chaque annee -, environ 2 000 habitants de Kerbala, qui compte pres d'un demi-million d'habitants, avaient defile dans la ville avec des banderoles reclamant le depart de \"tous les hommes armes de cette cite de paix\". \"Je me bats pour defendre votre honneur et chasser l'occupant des villes saintes\", avait replique, dans un communique, Ali Al-Khazali, le chef des combattants, aujourd'hui en fuite et recherche par le general Dempsey. Les gens de Moqtada Al-Sadr, pourtant, \"etaient prets a cooperer\", explique l'ayatollah Mohammed Taqi Al-Moudarressi, chef de l'Organisation de l'action islamique, un vieux mouvement de guerilla contre Saddam Hussein, aujourd'hui membre du Conseil supreme de la revolution islamique en Irak (CSRII), la principale formation politique chiite, qui s'est epanouie en Iran avant de rentrer en Irak en 2003. Moqtada oui, \"mais les Americains non\", precise ce clerc de 59 ans, qui n'est pas precisement un allie du jeune imam radical. \"Les occupants ne comprennent rien a l'Irak, ajoute-t-il, ils ne savent qu'ouvrir le feu.\" Et rembourser ensuite les degats. Des listes de revendications et de compensations pour les pertes, humaines et materielles, \"sont deja en cours de redaction\", confie Khaled Al-Bahaj, un entremetteur monarchiste de la ville. Et celles-ci portent sur \"plusieurs millions de dollars\". L'Amerique paiera. Comme elle a paye a Fallouja, chez les sunnites, et comme elle vient de payer - 1,3 million de dollars - pour racheter environ 4 000 kalachnikovs et 2 460 lance-grenades RPG aux habitants de la cite Sadr, le grand et miserable faubourg chiite de Bagdad, ou Moqtada Al-Sadr recrute l'essentiel de ses troupes. La-bas, comme a Nadjaf, ou le jeune imam radical s'est refugie avec quelques centaines d'hommes, \"l'armee du Mahdi\" n'est pas encore vaincue. Mais le scenario de l'eradication est desormais bien rode. Tandis qu'a Bagdad et ailleurs, d'autres groupes, d'autres insurges, d'autres \"resistants\" - plutot sunnites - assassinent les \"collaborateurs\" de l'occupant et multiplient les operations-suicides, l'operation americaine contre \"l'armee du Mahdi\" se poursuit. Patrice Claude ", "theme": "ouragan"}