{"id_art": "9e142ba2a0ee547748d571ff6efb3ecf", "title": "L'Asie s'enthousiasme pour le canard a quai", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "12/10/2013", "content": " Bien que ce caneton de bain geant soit habitue aux feux de la rampe depuis son depart de Saint-Nazaire lors de l'evenement Estuaire 2007, l'oeuvre flottante de Florentijn Hofman, un Neerlandais de 36 ans, a battu tous les records lors de son arrivee dans le port de Kaohsiung, seconde plus grande ville de Taiwan, dans le sud de l'ile. Fin septembre, selon CNN, quelque 500 000 personnes sont venues l'accueillir, bravant la menace du typhon Usagi qui approchait. Les organisateurs jugent a present que l'estimation initiale de 3 millions de visiteurs sera amplement depassee et l'on s'arrache les reproductions miniatures de l'oeuvre. L'exemplaire de Taiwan, fabrique sur place, est le plus grand d'Asie (18 metres de haut), un continent ou le concept du canard de bain geant effectue depuis quelques mois ce qu'il faut bien qualifier de tournee triomphale. Il depasse de 1,50 metre son sosie de Hongkong et de 3 metres celui de Sydney. L'exemplaire qui est arrive le 27 septembre a Pittsburgh (Pennsylvanie) ne mesure que 12 metres afin de passer sans couac sous les ponts. La ville de Kaohsiung avait pris ses precautions en mettant au point une technologie permettant de gonfler le caneton en un temps record. BUISSONS TAILLES EN FORME DE CANARD En mai, le canard de Hongkong avait subi un gros coup de mou et s'etait retrouve completement raplati au milieu du port Victoria, creant un vif emoi parmi les touristes chinois. Le 20 octobre, le canard de Kaohsiung est attendu au port industriel de Keelung, dans le nord de l'ile de Taiwan. Les villes qui n'ont pu l'accueillir ont du trouver des palliatifs. Dans le departement de Chiayi, les buissons ont ete tailles en forme de canard. Et a Huatan, dans la region de Changhua, un habitant a fabrique son propre canard en polystyrene, et l'a garni d'ampoules LED pour l'illuminer la nuit. En Chine, depuis l'engouement qu'il a suscite a HongKong, des copies, plus ou moins reussies, de canards... ", "theme": "typhon"}