{"id_art": "c3680f870058508862f47bf4bab57631", "title": "Reperes", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2004", "content": "Batman-Superpapa humilie la securite de Buckingham LONDRES. Les services de securite britanniques ont ete a nouveau humilies, lundi 13 septembre, par l'irruption, sur la facade du palais de Buckingham, d' un militant d'une organisation de defense des droits des peres deguise en Batman (photo). Tandis qu'un acolyte deguise en Robin des Bois retenait l'attention des policiers, Jason Hatch, peintre en batiment de 33 ans, militant de Fathers 4 Justice (<< Peres pour la justice >>), organisation qui defend les droits des peres a voir leurs enfants apres un divorce, a grimpe a l'aide d'une echelle sur une corniche pres du balcon d'ou la reine salue la foule dans les grandes occasions. Il a deploye une banderole : << Superpapas des Peres pour la justice >>. Il a fallu pres de cinq heures avant qu'il accepte de prendre place sur une plate-forme elevatrice amenee par les forces de l'ordre, et de regagner le sol, sous les acclamations de ses supporteurs, avant d'etre emmene dans un fourgon de la police. La reine Elizabeth II se trouvait en vacances en Ecosse. Fathers 4 Justice s'etait illustree, en mai, en projetant sur le premier ministre, Tony Blair, a l'interieur du Parlement, des preservatifs remplis d'une farine inoffensive coloree en violet. - (AFP.) Washington et Moscou recuperent de l'uranium en Ouzbekistan WASHINGTON. Les Etats-Unis et la Russie ont conduit en secret, il y a quelques jours, une operation pour recuperer, en Ouzbekistan, de l'uranium enrichi pouvant servir a fabriquer des armes, en raison des troubles islamistes auxquels est confrontee cette ancienne republique sovietique, a annonce le ministere americain de l'energie, lundi 13 septembre. L'operation visait a recuperer 11 kg d'uranium enrichi, dont une partie hautement enrichie pouvant etre utilisee pour fabriquer des armes nucleaires. L'uranium avait ete apporte en Ouzbekistan a l'epoque sovietique, selon les autorites. Il etait utilise dans un reacteur de recherche de 10 megawatts,... ", "theme": "ouragan"}