{"id_art": "780086bace60f94be8b4885f4d12305f", "title": "Le cyclone Ivan fait au moins 9 morts aux Etats-Unis                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2004", "content": " Le cyclone Ivan, deja meurtrier dans les Caraibes, a fait au moins 9 morts dans le sud des Etats-Unis, qu'il a atteint dans la nuit du mercredi 15 au jeudi 16 septembre. Auparavant, il avait tue au moins 70 personnes aux Caraibes. Le cyclone a touche la cote sud des Etats-Unis a la hauteur de Mobile, dans l'Alabama, avec des vents extremement violents et des pluies torrentielles. Les bourrasques ont arrache des arbres et des toits, tandis que les pluies ont provoque des inondations dans les regions cotieres de l'Alabama, de la Floride, du Mississippi et de la Louisiane, balayees pendant plusieurs heures par l'ouragan qui a quitte le golfe du Mexique pour poursuivre sa route vers l'interieur des terres. A son arrivee sur les cotes americaines, le cyclone etait classe en categorie 4 sur l'echelle Saffir-Simpson - qui en compte 5 -, ce qui en fait l'un des seize plus puissants a toucher les Etats-Unis depuis 1990. Les televisions locales ont montre des images de toits arraches et affirme qu'environ 80 maisons ont ete endommagees. Des centaines de milliers de personnes avaient evacue la region sud au cours des derniers jours, sur pres de 800 km de cotes. L'etat d'urgence est en vigueur dans quatre Etats : Floride, Louisiane, Alabama et Mississippi. Mercredi soir, d'enormes vagues accompagnees de trombes d'eau avaient frappe le littoral sur le golfe du Mexique, et certaines maisons en bord de mer, aux portes et fenetres protegees par des planches clouees a la hate, avaient ete inondees. DEGATS CONSIDERABLES A Port Alabama, dans la baie de Mobile, certaines rues disparaissaient deja sous plusieurs centimetres d'eau, des embarcations legeres ont coule dans un canal et d'enormes vagues roulant des debris s'ecrasaient sur le rivage. La ville de La Nouvelle-Orleans s'est videe de ses 1,2 million d'habitants, qui ont provoque des embouteillages monstres sur les routes et autoroutes de la region. En 1965, le cyclone Betsy y avait fait 110 morts. La Nouvelle-Orleans, situee a trois metres au-dessous du niveau de la mer et protegee par des digues, s'etait alors retrouvee sous deux metres d'eau. Quelque 32 abris d'urgence ont ete ouverts en Louisiane. Des vols ont ete annules et sept ports fermes dans les quatre Etats concernes, dont la Louisiane, le troisieme en importance des Etats-Unis. Le sud des Etats-Unis a ete echaude par le passage a la mi-aout et debut septembre en Floride de deux cyclones, Charley et Frances, qui ont fait une quarantaine de morts et laisse des degats evalues a 12 a 20 milliards de dollars. La production petroliere americaine dans le golfe du Mexique est amputee de plus des trois quarts en raison de l'evacuation de plusieurs centaines de plates-formes menacees par Ivan, selon le departement de l'interieur americain. Repere le 5 septembre, Ivan a deja tue quelque 70 personnes dans les Caraibes, mais epargne Cuba et l'est du Mexique. L'ile de la Grenade a ete la plus severement touchee, avec au moins 37 morts et plus de 90 % de ses constructions endommagees ou detruites. Le navire Francis-Garnier de la marine francaise est arrive mercredi a la Grenade avec 100 tonnes de materiel et de vivres, dont 33 tonnes d'eau, selon le ministere de l'interieur francais. En Jamaique, la police a fait etat de 21 morts. Dans les iles Caimans, 10 personnes sont portees disparues depuis dimanche, cinq personnes sont mortes au Venezuela, quatre en Republique dominicaine, trois a Haiti et une a Tobago. La Banque mondiale a annonce une aide financiere et technique aux pays sinistres. Avec AFP et Reuters ", "theme": "ouragan"}