{"id_art": "97c58bcb98204ffb154ab5012d053fde", "title": "La ligne 13 du metro parisien, symbole d'un reseau au bord de l'asphyxie", "newspaper": "Le Monde", "author": ["Beatrice Jerome"], "date_publi": "17/01/2007", "content": "Chaque jour, 555 000 personnes voyagent sur cette ligne, l'une des plus chargees du reseau. Sur son troncon nord, entre Gennevilliers, Saint-Denis et la gare Saint-Lazare, ils sont plus de 6 passagers au metre carre, aux heures de pointe. La norme maximale est de 4, selon la RATP. 20 % viennent des Hauts-de-Seine ou de Seine-Saint-Denis. \"Ce que l'on vit sur la 13, on risque de le connaitre a terme sur d'autres lignes\", prevoit Pascal Auzannet, directeur du developpement a la RATP. Selon une etude en cours, la majeure partie du reseau pourrait etre saturee aux heures de pointe d'ici a 2015. Depuis sa nomination a la tete de la RATP, en juillet 2006, Pierre Mongin cherche a conjurer le mauvais sort qui s'acharne sur la 13. Mercredi 17 janvier, il devait ainsi inaugurer la premiere rame renovee de la ligne, livree avec plusieurs annees de retard sur la date prevue. Plus spacieuse, mieux ventilee, elle compte 25 % de places assises en moins. En decembre 2006, la frequence des rames aux heures creuses a ete accrue. M. Mongin a promis que, en mai 2008, l'intervalle entre deux trains, aux heures de pointe, sera ramene a 95 secondes contre 1,35 minute aujourd'hui. A cette date, la 13 devra absorber 24 000 voyageurs quotidiens supplementaires du fait du prolongement de la ligne sur 1,8 km jusqu'au quartier du Luth a Gennevilliers. En faisant de la 13 sa \"priorite\", M. Mongin veut pallier le fiasco d'\"Ouragan\" : la 13 aurait du avoir la primeur de ce bijou technologique destine a accelerer les cadences aux heures de pointe. Mais Alcatel, prestataire de la RATP, n'a pas respecte les normes de securite et sa mise en service est repoussee a 2011. Tous les retards et les rates de la 13 sont aussi imputables aux elus. Depuis 1989, des plans pour ameliorer la desserte dorment dans les tiroirs de la RATP. Ni l'Etat, ni Paris, ni la region ne les ont serieusement exhumes. \"Le drame de cette ligne, c'est qu'une partie de sa clientele ne vote pas\", regrette Sonia Gomar, militante au sein du comite des usagers de la 13 cree en 2001. Meme s'il est vrai que la ligne beneficie d'une nouvelle \"compassion\" des politiques, reconnait-elle. DEDOUBLEMENT Comite des usagers, syndicats de la RATP, Ville de Paris, maires de banlieue concernes reclament tous la creation d'une nouvelle ligne parallele a la 13, de Saint-Lazare a Saint-Denis ou Asniere- Gennevilliers. Seul ce dedoublement permettrait, a leurs yeux, de supprimer une des deux branches de la 13 dont la configuration actuelle en deux troncons est un obstacle a son bon fonctionnement. Cout estime : entre 800 millions et 1,5 milliard d'euros, selon les scenarios retenus. Dans le futur contrat de projet Etat-region 2007-2013 qui pourrait etre signe dans les prochaines semaines, la region compte \"sanctuariser\" des credits pour le dedoublement de la ligne. Pierre Mongin estime, toutefois, que ce n'est pas la meilleure solution. La RATP preconise un autre projet : une rocade de metro en banlieue, de La Defense a Saint-Denis. Creuser une rocade prendrait a peine deux ans de plus que de dedoubler la ligne 13, assure la RATP. Le Plan de deplacements de Paris qui sera examine en fevrier par les elus parisiens preconise de realiser les deux chantiers. ", "theme": "ouragan"}