{"id_art": "6677c1dbe3e08f0cf0840b4215d709e6", "title": "Le secteur laitier, principale victime de l'embargo russe", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2014", "content": "Lire aussi : Doit-on vraiment craindre l'embargo russe ? CHUTE DES COURS Le secteur est en effet le plus touche par l'embargo. Les cours ont considerablement baisse quand une partie du lait qui servait a la fabrication des 250 000 tonnes de fromage de type Edam - jusqu'ici exportees vers la Russie - a ete detournee vers des denrees qui se conservent mieux, comme la poudre de lait ou le beurre. En France, la tonne de poudre de lait ecreme se vend 2 400 euros, contre 2 880 debut aout et celle de beurre 3 260 euros, contre 3 600 euros il y a un mois. La grande distribution profite de son cote de la situation pour tirer encore plus les prix vers le bas. Le groupe allemand Aldi vient par exemple d'annoncer qu'il baissait le prix de la plaque de beurre de 99 a 85 centimes d'euro. Pour l'instant, le prix du lait paye a l'eleveur n'a pas bouge, car il faut environ trois mois pour que les variations des prix des produits laitiers transformes se fassent sentir sur celui de la matiere premiere. D'ou l'inquietude des eleveurs francais, qui anticipent les consequences prochaines de la crise. << VENT DE PANIQUE >> << Cet embargo ne doit pas servir de mauvais pretexte a l'aval de la filiere >>, explique la FNPL dans un communique. Pour les eleveurs, << dans un secteur ou l'offre est inferieure a la demande mondiale, un tel embargo doit pouvoir se gerer politiquement et donc economiquement >>. La FNPL demande a Bruxelles de << mettre en place un ensemble de mesures qui donnent aux acteurs de la filiere laitiere europeenne le temps de se retourner >>. Elle craint que << le vent de panique >> qui s'est souleve a l'annonce de Moscou se transforme << en tornade, voire en ouragan >>, et que les eleveurs soient ceux qui en subissent le plus les consequences. Vendredi, les ministres europeens de l'agriculture doivent se reunir a Bruxelles sur le sujet. Mardi, le ministre francais Stephane Le Foll doit rencontrer ses homologues allemand et polonais pour tenter de degager une position commune. ", "theme": "ouragan"}