{"id_art": "b5f6fe588271fa597e82190f268cbf83", "title": "Brahim Asloum a nouveau en quete d'une couronne mondiale", "newspaper": "Le Monde", "author": ["Jean-Louis Aragon"], "date_publi": "09/03/2007", "content": "Pour Louis Acaries, l'entraineur de Brahim Asloum, il ne fait pas de doute que ce sera un combat tres difficile, contre un \"gros morceau\". \"Brahim s'est tres bien prepare, il a mis tous les atouts de son cote et il se sent aussi bien mentalement que physiquement, assure-t-il. Je pense qu'il s'est rapproche, au niveau de l'experience, de tous les grands champions de sa categorie, apres vingt et un combats professionnels. Il peut donner cette fois-ci la surprise agreable que l'on attend.\" Pour affronter Omar Narvaez, qui a deja defendu son titre avec succes a dix reprises, Brahim Asloum a mis les bouchees doubles au niveau de sa preparation. Alors qu'il se contentait d'une seance d'entrainement par jour quand il s'agissait de s'attaquer a Lorenzo Parra, le Berjallien est passe cette fois a deux seances quotidiennes. Cette precaution ne semble pas superflue : l'Argentin de 31 ans, surnomme \"El Huracan\" (l'ouragan), est invaincu en vingt-cinq combats. \"Personne n'empechera Brahim d'etre champion du monde, insiste Louis Acaries, et si ce n'est pas cette fois-ci, ce sera la prochaine. Je ne peux pas dire qu'il est sur de gagner. Mais il peut gagner. Depuis que l'on se connait, je lui ai toujours dit que ca lui arriverait de perdre, mais tout depend de comment on perd. Il y a des defaites dont on ne peut pas se remettre, d'autres qui permettent de rebondir.\" Selon lui, la seule defaite de son poulain, contre Lorenzo Parra, est un \"revers benefique, une lecon dont il se souvient, mais positivement\". \"Ce revers, reprend Brahim Asloum, meme si je ne l'avais pas souhaite, a ete tres positif. C'est ce qui m'a remis le plus en cause, qui m'a oblige a analyser vraiment la situation. On se pose plus de questions sur une defaite que sur une victoire. En cas de defaite, il y a un vrai cheminement qui se fait, vraiment interessant. C'est une facon de prendre les choses. Ma carriere dans la boxe, ce ne sera pas toute ma vie, et, apres la boxe, j'espere avoir ce qu'il faut dans la tete pour pouvoir construire ma vie, familiale et professionnelle, car il faut bien se reinserer.\" MATURATION LENTE Ce temps-la est pourtant loin d'etre venu, tant a ses propres yeux qu'a ceux de Louis Acaries, qui considere Asloum, 28 ans, comme un boxeur a maturation lente, ayant le temps de faire toutes ses preuves. Mais pas n'importe comment. \"La carriere d'un boxeur est perilleuse, poursuit Brahim Asloum. Prendre des coups de poing, ca ne nourrit personne. Si on veut qu'on dise de moi : \"Il est courageux, il y va, il n'a pas peur, il les prend\"... Sur le moment, ca excite tout le monde, mais le jour ou j'arrete ma carriere et qu'il me manque tant de neurones que je n'arrive pas a placer un mot derriere l'autre, on va juste dire : \"Il etait courageux\" et on me laissera sur le cote.\" Quasiment au meme moment que Brahim Asloum, un autre Francais disputera un combat pour un titre mondial : champion du monde des super-legers depuis le 2 septembre 2006, Souleymane M'Baye defendra son bien contre l'Ukrainien Andreas Kotelnik, a Liverpool (Angleterre). Puis, le 17 mars, ce sera le tour de Jean-Marc Mormeck, qui tentera de recuperer son titre mondial des lourds-legers face au Jamaicain O'Neil Bell, a Levallois-Perret (Hauts-de-Seine). ", "theme": "ouragan"}