{"id_art": "2f626ce32b1db6f6e6056b591069b8a2", "title": "L'usine Renault de Sandouville ne croit plus a la strategie de Carlos Ghosn", "newspaper": "Le Monde", "author": ["Nathalie Brafman"], "date_publi": "12/09/2008", "content": "\"T'as fait greve ce matin ?\", lance Jonathan Quesnot, 33 ans et dix ans d'usine derriere lui, a l'un de ses copains. Sur les 2 000 salaries presents, entre 350 et 400 salaries selon le syndicat (la moitie selon la direction) ont debraye de 9 heures a 11 heures a l'appel de la CGT. Ouvrier a l'atelier de peinture, Jonathan, lui, ne fera pas greve. \"J'ai deja perdu assez de sous !\" Ils sont nombreux comme lui. Depuis le lancement de la nouvelle Laguna en octobre 2007, les ventes n'ont jamais ete a la hauteur des attentes de Renault. L'usine a fonctionne avec des arrets reguliers. En 2008, les jours chomes s'eleveront au total a 52 jours sur la Laguna et 30 sur l'Espace et la Vel Satis. Sur le seul mois de septembre, les salaries en seront a dix jours et, a partir du mois d'octobre et pour trois semaines, tous les apres-midi seront chomes. \"En septembre, je vais perdre environ 350 euros sur un salaire de 1 350 euros, ca fait mal\", lache Ludovic Leblanc, ouvrier a l'atelier montage. Le syndicat FO aurait bien voulu appele aussi a la greve. \"Mais les salaries ont deja perdu assez d'argent comme ca. A nous de faire en sorte que ceux qui veulent partir puissent le faire dans les meilleures conditions possibles\", declare Guy Vallot, secretaire du comite d'entreprise de Renault Sandouville. Derriere le ras-le-bol, l'inquietude et pour beaucoup certains, nombreux, la peur du lendemain, la colere est manifeste, l'amertume aussi. \"Renault est une entreprise qui va bien, elle a degage plus d'1 milliard d'euros de profits au premier semestre ! Si elle allait mal, on comprendrait et on serait pret a faire encore des efforts mais la, franchement, c'est degueulasse, s'exclame M. Leblanc. On nous dit : c'est la faute aux subprimes, au petrole cher et a la hausse de l'acier, il manque plus que l'ouragan Gustav et qu'il ne fasse pas beau a Paris !\" DESENCHANTEMENT Le desenchantement vis-a-vis de Carlos Ghosn, le patron de Renault, est palpable. Les ouvriers rappellent les samedis travailles et les heures supplementaires pour sortir la nouvelle Laguna. \"Carlos Ghosn ? Il nous a clairement pris pour des cons ! Il nous avait dit : si vous mettez la nouvelle Laguna parmi les trois premiers vehicules de sa categorie en qualite de produit et de service, vous aurez un autre vehicule a produire. On l'a fait. C'est une super bagnole, si j'avais de l'argent, je l'acheterais tout de suite. Alors qu'il tienne ses promesses ou qu'il s'en aille\", fulmine Nicolas Guermonprez. A un an de la retraite et trente-sept ans a Sandouville, Jean-Louis Leclerc n'est pas tendre non plus avec M. Ghosn : \"On s'est bien fait avoir ! Il nous en a mis plein les yeux. Il nous a fait esperer. Resultat : on n'a rien et on n'aura rien.\" Ce grand gaillard de 55 ans se rappelle son arrivee a l'usine en 1971 : \"C'etait comme une petite ville. On n'etait pas loin de 14 000.\" Tous se demandent pourquoi ils n'ont pas encore eu un nouveau vehicule en production. \"On avait demande a produire le Koleos (le 4 x 4 lance en juin). Pour des raisons financieres, ils ont decide de le fabriquer en Coree\", regrette M. Vallot. La berline Megane ? Elle sera produite en Espagne. Le vehicule electrique ? \"On l'aura peut-etre. Mais ce ne sera de toute facon pas avant 2011\", regrette Alain Richeux, de la CGT. Les ouvriers en rage de voir que Renault multiplie actuellement les publicites a la television pour la Twingo, la Modus, la Scenic et la Clio et \"rien pour la Laguna. S'ils veulent la vendre, qu'ils cassent les prix\", estime un ouvrier. Annick Detornay, 55 ans, ouvriere a la chaine, a du mal a trouver les mots pour exprimer son desarroi. \"Je travaille ici depuis trente-deux ans et, depuis la Safrane, j'ai vu la situation se degrader d'annee en annee.\" L'espoir que l'usine survive est bien mince. \"Quand l'Espace s'arretera, des gens vont encore partir\", affirme Jean-Louis. Michel Thirard, ouvrier au montage des planches de bord, est encore plus categorique. Cet ouvrier a Sandouville depuis trente-trois ans est formel : l'usine fermera. \"Je lui donne encore un an, un an et demi au plus\", affirme-t-il. Pour l'heure, les salaries sont persuades que la direction n'atteindra pas son objectif de 1 000 departs volontaires. \"Etre volontaire aujourd'hui, c'est etre chomeur demain !\", s'exclame M. Leblanc. Dans la region havraise, le taux de chomage avoisine les 12 %. Les salaries de Sandouville se font peu d'illusion, retrouver un travail dans la region sera impossible. Jeudi, Laurent Wauquiez, secretaire d'Etat a l'emploi, a demande a Renault \"d'assumer la reconversion\" des bassins d'emploi concernes. En attendant, une manifestation pour l'emploi est prevue le 25 septembre au Havre. ", "theme": "ouragan"}