{"id_art": "5931d907fa888a0beae293c753f97a5d", "title": "<p>Monstres sales </p>", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "23/07/2004", "content": "Connu pour ses travaux sur Joseph Conrad et Darwin et ses inenarrables recits d'expeditions dans la jungle de Borneo ou du Congo, Redmond O'Hanlon s'est risque a embarquer sur un chalutier ecossais par vents de 60 noeuds. Il en est revenu avec des souvenirs de terreur, un livre passionnant, et quelques echantillons de monstres marins, flottant dans un bocal de formol, qu'il depose sur la table a l'heure de l'apero en racontant malicieusement les exploits de ces gluantes bestioles. Celui que le capitaine du Norlantean presente a l'equipage comme un << ecrivain farfelu >> affronte d'abord un phenomenal mal de mer que le mecanicien de bord guerit par l'hypnose, puis s'initie au rythme de vie infernal des marins dormant 3 heures sur 36 et vidant de ses << mains de fille >> des poissons a tire-larigo ( << glisser le couteau dans les ouies entre les deux nageoires ventrales et remonter jusqu'a la fin des visceres >> ). Au large du Groenland, la peche est fantastique. Entre un repas de clapshot (navets, pommes de terre et hachis d'oesophages), un ouragan de force 12, l'evocation des transes d'Einstein et le recit des experiences du biologiste Hamilton, qui se livre a des experiences sexuelles sur les insectes charognards d'Amazonie, O'Hanlon restitue la vie quotidienne dans l'eau clapotante de ce navire de cauchemar surplombe de mouettes tridactyles. Et nous initie a la faune de ces tenebreuses grandes profondeurs. INVENTAIRE Qui craint les mouches tse-tse, les abeilles s'insinuant sous les aisselles, les larves de rivieres qui rendent aveugles, le candirou qui s'infiltre dans les uretres et fait eclater la vessie ? Les grands fonds recelent des monstres plus effarants encore, tels le poisson-pierre dont le venin rend fou ( << Tu delires, tu fais beaucoup de bruit, tes jambes enflent a en exploser, tes doigts et tes orteils deviennent noirs et tombent et au bout de six heures tu meurs ! >> ). On peut lui preferer la myxine, le poisson de mer le... ", "theme": "ouragan"}