{"id_art": "d33764b352c603859dcfc68316a94311", "title": "Pour les chaines de television gratuites, le sport n'est plus une priorite", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "11/10/2013", "content": "\"No way.\" Ce lundi 30 septembre, devant quelques journalistes, Nonce Paolini ne prend pas la peine d'amortir son retour. Les droits de Roland-Garros n'interessent pas le PDG de TF1. Un peu plus tot, le president du directoire de M6, Nicolas de Tavernost, a pris la meme position dans un entretien au Figaro : \"Nous ne repondrons pas a l'appel d'offres.\" L'occasion existait pourtant, pour ces deux chaines, de ravir ce tournoi a France Televisions, son diffuseur depuis 1987, actuellement sous contrainte financiere. A preuve : l'appel d'offres lance par la Federation francaise de tennis (FFT) pour les cinq prochaines editions du tournoi s'est clos, jeudi 10 octobre, de facon infructueuse. Seules deux offres, finalement non retenues, ont ete adressees. La premiere, formulee par Eurosport, la chaine sportive dont TF1 cherche a se desengager au benefice de l'americain Discovery, se situait \"tres loin du prix de reserve\", selon la FFT. La seconde, portee par France Televisions, ne respectait pas le decoupage en lots impose par la FFT et proposait un montant inferieur aux 15,5 millions d'euros par edition actuellement consentis par le groupe public. UNE DOSE DE BLUFF Pourquoi ce desinteret pour la petite balle jaune ? Bien sur, les acquereurs potentiels usent d'une dose de bluff. Si tout le monde joue le jeu, ne pas postuler a un appel d'offres oblige l'ayant droit a organiser un deuxieme tour a de meilleures conditions - ce qui sera fait pour Roland-Garros. Cela peut expliquer l'absence d'offres de la part des chaines payantes Canal+ et, surtout, beIN Sport, qui font office de candidats naturels a l'obtention du \"lot A\" (tous les matchs). Mais le bluff n'explique pas tout. \"Deja le precedent appel d'offres s'etait acheve en une negociation de gre a gre avec France Televisions\", rappelle-t-on a la FFT. \"Le tennis est un sport complique a diffuser et a vendre, justifie un... ", "theme": "ouragan"}