{"id_art": "de0d8b0c289b8719d5aea544d10a64cd", "title": "La junte birmane contrainte a de tres timides ouvertures", "newspaper": "Le Monde", "author": ["Isabelle Tournier - RANGOUN ENVOYEE SPECIALE"], "date_publi": "22/10/2008", "content": "Rien que de tres anodin en apparence. Mais dans la Birmanie prisonniere de generaux xenophobes, une structure au sein de laquelle des responsables etrangers - y compris occidentaux - et birmans se rencontrent regulierement, discutent, echangent des informations et parviennent a regler des problemes ne peut etre anodine. Et cette structure aux allures parfaitement bureaucratiques, qui repond au sigle tres onusien de TCG (Tripartite Core Group, Groupe central tripartite) est, en soi, une petite revolution. Pres de six mois apres le typhon Nargis qui, dans la nuit du 2 au 3 mai, a ravage le delta de l'Irrawaddy, provoquant la mort de 138 000 personnes, de nombreux participants etrangers a l'effort international d'aide et de reconstruction s'accordent a reconnaitre que la bonne cooperation etablie avec les autorites birmanes apres ce desastre a permis de gros progres. \"Bien sur, nous avons encore besoin de l'assistance des donateurs, insiste Dan Baker, jovial Texan francophone dont les ONG chantent les louanges. L'eau potable pendant la saison seche qui arrive, la premiere recolte de riz attendue en novembre, tout cela est incertain. Mais la difference avec les premieres semaines est spectaculaire. Il n'y a plus de sans-abri, meme si ces abris sont souvent temporaires. La crainte d'une deuxieme vague de morts, de maladies et de famine, ne s'est pas concretisee et nous en sommes tres fiers. Tout cela, c'est grace a l'efficacite du TCG.\" Ces resultats sont inesperes si l'on se souvient de la maniere dont se presentaient les choses en mai. L'hermetisme de la junte, paralysee par l'obsession d'une invasion etrangere, bloquait tout. Les cadavres flottaient dans les etendues inondees, les survivants mendiaient sur le bord des routes, les ONG occidentales, bloquees a Rangoun, trepignaient, la communaute internationale s'indignait. Remplis de materiel humanitaire, trois navires de guerre americains et francais faisaient des ronds dans l'eau au large de Rangoun. Le 23 mai, le secretaire general de l'ONU, Ban Ki-moon, avait fait le voyage a Naypyidaw, la nouvelle capitale, ou il avait delivre, selon des sources onusiennes, un message assez ferme au chef de la junte, le generalissime Than Shwe. \"Cela a ete l'element declencheur, se souvient le responsable d'une grande ONG sur place qui, comme pratiquement tous nos interlocuteurs a Rangoun, prefere garder l'anonymat. Quelques jours plus tard, les autorisations de circuler sont arrivees. Bien sur, on aurait aime aller plus vite, mais, avec le recul, on a pu obtenir pas mal de choses, plus qu'on ne le pensait.\" Cree le 30 mai, le TCG se reunissait alors trois fois par semaine. \"Entre subir une invasion a but humanitaire et cooperer avec l'Asean, la junte a prefere l'Asean, resume un haut fonctionnaire etranger. Nous etions tres sceptiques, mais cela a marche.\" Une partie du credit de cette reussite est attribuee au vice-ministre birman, U Kyaw Thu, ancien ambassadeur en Inde, voyageur experimente et donc rompu au contact avec l'exterieur. Certains de ses interlocuteurs parlent du \"courage\" de cet homme qui a \"pris des risques\" lorsque le TCG a eu a affronter des problemes tres concrets. \"Il y a des gens comme lui au sein de l'appareil dirigeant, y compris parmi les militaires, affirme un Occidental. Ce n'est pas une equipe monolithique. Ils voient le benefice de travailler avec la communaute internationale. Le probleme, c'est qu'ils ont ce plafond blinde au-dessus d'eux.\" Une autre partie va aux fonctionnaires de l'ONU qui ont joue le jeu, evitant la politisation. Une autre, encore, va a l'Asean, tellement humiliee par le \"mouton noir\" de la famille, la junte birmane, qu'il fallait prouver aux partisans des sanctions que le dialogue pouvait produire des resultats. Tous enfin, gouvernementaux et non-gouvernementaux, soulignent l'extraordinaire solidarite des Birmans eux-memes. \"Un phenomene unique\", dit un expert de l'aide d'urgence. De multiples petites ONG locales sont nees de cette experience. \"Sommes-nous sortis d'affaire ? Non, bien sur\", repond Chris Kaye, responsable du Programme alimentaire mondial (PAM) en Birmanie. Le PAM continue de nourrir 740 000 personnes dans le delta. Mais certains se prennent a rever : et si, du typhon Nargis et du TCG, emergeait un mecanisme de dialogue applicable hors delta ? \"Ce que l'on a pu faire en termes d'espace d'action est remarquable, dit un autre chef de mission d'ONG. La vraie question est : est-ce que ca peut servir de modele ?\" Inevitablement, plusieurs bemols viennent temperer cet espoir. D'abord, les ONG qui travaillent ailleurs dans le pays relevent que leur acces aux zones reculees est toujours aussi difficile : la circulation n'y est pas libre, les autorisations longues a obtenir. Or le taux de malnutrition dans l'Etat du Rakhine, par exemple, proche du Bangladesh, est superieur a celui du Soudan. Ensuite, paradoxalement, le typhon a renforce le regime. \"Nargis a protege la junte\", constate un diplomate. Car pendant les travaux, la repression continue, sans faiblir. Dan Baker quitte la Birmanie pour le Pakistan ces jours-ci, remplace au poste de coordinateur de l'ONU par un Nepalais, Bishow Parajuli : le pouvoir birman a manifeste sa preference pour des Asiatiques a la tete des agences internationales. Mais, dans une dictature comme la Birmanie, meme les etrangers ont besoin d'esperer. ", "theme": "typhon"}