{"id_art": "85c875042417726e9ab0eaa5231fe81d", "title": "L'heritage musical de la ville, berceau du jazz, a ete englouti", "newspaper": "Le Monde", "author": ["Veronique Mortaigne et Claudine Mulard (a Los Angeles)"], "date_publi": "03/09/2005", "content": "Mais dans sa fuite, Fats Domino n'a probablement rien pu sauver de ses instruments de musique, de ses disques, de ses souvenirs, de ses archives. Tout comme une autre vedette musicale de la ville, Allen Toussaint, parolier, compositeur, arrangeur, producteur, qui a perdu dans l'inondation tous ses outils de creation. Le trompettiste Maurice Brown indique avoir eu juste le temps d'aller chercher \"ma trompette, mon flugelhorn, mon ordinateur et des vetements pour quatre ou cinq jours.\" Les clubs de musique et les studios d'enregistrement historiques des quartiers est de la ville, sont sous les eaux. Snug Harbor, le plus fameux des clubs de jazz, sur Frenchmen Street, a les pieds au sec mais a subi des degats. D'autres clubs du \"Vieux Carre\" ou \" French Quarter \", auraient ete pilles. Partout, les risques d'incendie demeurent. On craint aussi que les archives musicales de la ville, deposees a l'universite de Loyola, ne soient endommagees. En tournee, de passage a Detroit, le chanteur Dr John a recupere les batteurs de son groupe. En revanche, il est toujours sans nouvelles de sa section cuivres, et tous ses musiciens sont desormais sans-abri. Il reitere cependant sa foi en la musique \"qui permettra a la Nouvelle-Orleans de se reconstruire\" . Car la richesse culturelle de la Nouvelle-Orleans est faite de tous ses musiciens, des Noirs pour la plupart, interpretes et instrumentistes, qui se produisaient dans les orchestres et les formations, paroliers, compositeurs, ingenieurs du son, producteurs de musique... Ou sont-ils ? Qu'ont-ils pu sauver ? Il faudra attendre le retrait des eaux pour etablir un bilan des pertes en vies humaines comme en talents artistiques. La Nouvelle-Orleans est devenue un mythe pour avoir donne a l'Amerique noire sa musique classique et au monde l'un des plus profonds bouleversements artistiques du XXe siecle : le jazz. Surnommee \"Crescent City\", elle est aussi le symbole du brassage des populations americaines, europeennes et africaines. Fondee par les Francais en 1718, dans une region peuplee d'Indiens, passee aux mains des Espagnols, revenue a la France, vendue aux Etats-Unis, haut lieu de la traite negriere, la Nouvelle-Orleans accueille aussi bien les acteurs de la revolution antiesclavagiste menee par Toussaint Louverture en Haiti que les maitres francais et leurs esclaves chasses par l'independance de l'ile en 1804. Depuis sa fondation, la ville brasse et recycle des elements culturels venus de trois continents. Aussi Quint Davis, patron du New Orleans Jazz & Heritage Festival, le \"Jazz Fest\", devenu depuis sa creation, en 1970, l'un des plus grands festivals de musique de la planete, cherche-t-il depuis plusieurs annees le secret de la rythmique de la Nouvelle-Orleans. Est-elle nee au Benin, ou sont nes nombre d'esclaves africains, comme le grand-pere de Toussaint Louverture ? Vient-elle des contacts entre negres \"marrons\" (fugitifs) et tribus indiennes ? Lors du Carnaval, fete paienne pour les Occidentaux et mystique chez les descendants d'Africains, les \"Marrons\" descendaient en ville exhiber leurs plumes, leurs peintures corporelles apprises chez les \"indigenes\" refugies dans le delta du Mississippi. Une chose est certaine : c'est de ce melange qu'est ne une nouvelle forme musicale. Le pianiste Jelly Roll Morton (1885-1941), metis fier de ses origines francaises, qui assura le passage du ragtime vers le jazz encore dans les limbes, se souvient de sa ville dans les toutes premieres annees du XXe siecle : \"De chaque maison, la musique se deversait dans la rue. Les femmes se tenaient sur le pas de la porte et chantaient ou psalmodiaient des blues de toutes sortes, certains tres tristes, d'autres tres gais\". Plus tard, la Nouvelle-Orleans a donne Louis Armstrong et Mahalia Jackson. Aujourd'hui la famille Marsalis, Willie DeVille, les Neville Brothers ou Daniel Lanois ont pris le relais. Ce sont eux qui se sont mobilises les premiers pour faire face au cauchemar du cyclone. Vendredi soir 2 septembre, sur le network NBC, les natifs de la ville, Aaron Neville, Wynton Marsalis, Tim McGraw, Harry Connick Jr. ont participe au \"Concert for Hurricane Relief\", aux cotes de vedettes de Hollywood comme Hilary Swank, Richard Gere, Glenn Close. Aaron Neville a particulierement emu avec son interpretation de la chanson de Randy Newman, Louisiana 1927 , aux paroles premonitoires : \"Louisiana, they're tryin' to wash us away\" (Louisiane, ils veulent nous noyer ). ", "theme": "ouragan"}