{"id_art": "9c8596331f994b3087c1202c9136c1a4", "title": "Les Deux Anglaises et le Continent", "newspaper": "Le Monde", "author": ["Jacques Siclier"], "date_publi": "23/08/2003", "content": " En 1971, atteint d'une depression nerveuse pour des raisons d'ordre prive, Francois Truffaut fit un sejour en clinique. C'est la qu'il relut Les Deux Anglaises et le Continent, le deuxieme livre que l'auteur de Jules et Jim, Henri-Pierre Roche, avait publie a 76 ans, avant de mourir octogenaire en 1959. Ce roman, inspire comme le premier de souvenirs de jeunesse, et complete par le journal intime de Roche, devint un film, dans une adaptation ecrite avec Jean Gruault, comme celle de Jules et Jim en 1962. Paris, 1899. Claude Roc (Jean-Pierre Leaud), jeune bourgeois de 19 ans, prive tot de son pere et couve par sa mere, est amateur d'art et se destine a la litterature. Il rencontre Anne Brown (Kika Markham) venue etudier la sculpture. Une amitie nait entre eux. Anne fait inviter Claude dans sa famille, au pays de Galles, afin qu'il connaisse sa soeur Muriel (Stacey Tendeter). Les deux filles le surnomment ' le continent '. Claude s'eprend de Muriel, puritaine et mystique. Il veut l'epouser, mais Mme Roc (Marie Mansart) exige une separation d'un an avant le mariage. Rentre a Paris, Claude a des aventures. Anne vient le rejoindre. Elle est amoureuse de lui et le seduit. Certes, ce film semble repondre a Jules et Jim par les themes de l'amour a trois, de l'absence et du temps qui passe (jusqu'en 1923). Certes, on retrouve les commentaires off et la lecture a voix haute d'extraits du livre. Mais, dans la mise en scene, avec le traitement des couleurs a partir de deux tons par le chef operateur Nestor Almendros, tout un chasse-croise de sentiments devorants et destructeurs succede a un debut elegiaque. Le personnage de Jean-Pierre Leaud, qui n'est plus ici la projection d'Antoine Doinel mais un autre double de Truffaut meurtri, est emporte dans un ouragan de passion, de maladie et de mort, dont la violence rappelle, comme dans La Sirene du Mississippi et, plus tard, Le Dernier Metro, que ' l'amour fait mal '. Ce film durait deux heures douze minutes.... ", "theme": "ouragan"}