{"id_art": "a2d7f7ad628eed8f0c0c90aa444255a1", "title": "Bombes humaines", "newspaper": "Le Monde", "author": ["VALERIE CADET"], "date_publi": "15/04/2001", "content": "LEUR nom signifie << vent divin >>, tel que fut baptise ce typhon miraculeux qui sauva le Japon de l'invasion mongole, en 1281. Aujourd'hui encore, on les tient pour les plus valeureux parmi ceux qui ont illustre l'histoire du combat aerien, et le Japon - ou le memorial de Yasukini leur est dedie -, continue de glorifier le devouement absolu pour la patrie et pour l'empereur de ces soi-disant volontaires ; veritables bombes humaines eduquees dans la tradition de l'abnegation individuelle. L'histoire des kamikazes est marquee au sceau de la legende, depuis ce 25 octobre 1944 ou le premier d'entre eux, une bombe fixee au ventre, s'abattit en pique sur un porte-avions americain. Cette attaque fut alors prise pour l'acte desespere d'un insense, tant il semblait inconcevable qu'un etre humain obeisse aveuglement a l'ordre de se sacrifier. Le lendemain, les raids se multipliaient... Avec une sobriete edifiante, le documentaire de Klaus Scherer (programme dans << Les Mercredis de l'Histoire >>) entame serieusement ce mythe du heros fige dans la propagande et les tabous. Pres de 6 000 kamikazes perirent dans les derniers mois de la guerre du Pacifique, entre l'automne 1944 et l'ete 1945, a la veille de la reddition nippone. La plupart n'etaient que des adolescents ; de la chair a canon inexperimentee, que les etats-majors avaient choisie comme riposte radicale a l'offensive americaine. En alternance avec un surprenant corpus d'archives, des acteurs et temoins de l'epoque rompent la loi du silence sur les modalites de leur recrutement, les conditions des operations et le sort fait aux improbables - et indesirables - survivants. Parmi eux, les anciens pilotes Onuki, Hamazono, Kunuki et Shida devoilent pudiquement les circonstances de leur enrolement. La plupart n'etaient pas autorises a faire leurs adieux a leur famille. S'ils refusaient de s'engager, ces soldats a peine sortis de l'enfance subissaient toutes sortes de pressions. Pas ou... ", "theme": "typhon"}