{"id_art": "4ca4a64063eeb4878e61162b33de0335", "title": "Conciliation                                                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/07/2001", "content": "Le conflit territorial qui oppose le Belize, petite enclave britannique en terre hispanique, au Guatemala serait-il en voie de reglement ? Organisee en juillet 2000 a Washington, sous les auspices de l'Organisation des Etats americains, une reunion entre ministres des relations exterieures a permis de designer un \"groupe de conciliation\" qui doit remettre ses conclusions en aout 2001. Independant depuis 1981, le Belize n'a ete reconnu qu'en 1992 par le Guatemala. Celui-ci continue de reclamer 12 000 kilometres carres dont il considere avoir ete injustement ampute au XIXe siecle. La tension a ete vive au cours du premier semestre, a la suite de plusieurs incidents frontaliers et de l'annonce, debut juin, par le premier ministre Said Musa d'un renforcement de la cooperation militaire avec la Grande-Bretagne. C'est pousse par les exigences de l'integration regionale que le Belize, dont la moitie du territoire est en jeu, s'est plie a un eventuel arbitrage. Pour attirer les investissements etrangers et developper le tourisme - qui represente pres de 15 % du PIB et constitue la principale source de devises -, le pays compte sur des atouts serieux : stabilite politique, fixite du taux de change (depuis 1976), faible inflation (pour la quatrieme annee consecutive, elle devrait se situer en dessous de 2 %) et un effort certain de discipline fiscale. L'ambitieuse politique de privatisations a ete poursuivie : apres l'electricite et les telecommunications en 1999, la privatisation de la compagnie des eaux et celle des ports ont ete annoncees. En detruisant des milliers d'hectares de cultures et en frappant durement le centre touristique de San Pedro, l'ouragan Keith du mois de septembre a freine les ambitions economiques du gouvernement. Le cout de la reconstruction devrait aggraver le deficit de la balance commerciale, qui a deja souffert de l'augmentation des prix du petrole et des cours deprimes des produits d'exportations traditionnels : sucre, bananes et citriques. Malgre les degats causes, la croissance du PIB devrait se maintenir autour de 4 % cette annee. M. D. ", "theme": "ouragan"}