{"id_art": "fa5ca0baf3f7e884d85ff54014bdcb34", "title": "Irma, Mexique, Villejuif... les informations du week-end a retenir", "newspaper": "Le Monde", "author": [""], "date_publi": "10/09/2017", "content": " Lire aussi : A Saint-Martin, le soulagement d'etre epargne par Jose Irma s'etait abattu sur Cuba, samedi, provoquant de lourds degats materiels, mais sans faire de victime. Son passage a fait au moins vingt-sept morts dans les Caraibes depuis mercredi. Les iles de Saint-Martin et de Saint-Barthelemy, ravagees, avaient ete placees samedi en alerte maximale, avec confinement de leurs habitants, avant l'arrivee de l'ouragan Jose, qui a finalement ete retrograde en tempete tropicale, au grand soulagement de la population. Lire aussi : A Saint-Martin, le soulagement d'etre epargne par Jose Les habitants de Juchitan vivent dans l'angoisse apres le seisme qui a fait au moins soixante-cinq morts au Mexique, auxquels s'ajoutent les deux personnes tuees au passage de l'ouragan Katia. Des repliques incessantes secouent depuis deux jours cette ville de l'Etat d'Oaxaca (dans le Sud), la plus meurtrie par le tremblement de terre de magnitude 8,2 survenu jeudi soir. Les secours ont arrete les recherches dans cette localite de 100 000 habitants, entouree de montagnes a la vegetation tropicale, et qui a paye le plus lourd tribut avec au moins trente-sept morts. << Il ne reste plus personne sous les decombres >>, selon Roberto Alonso, coordinateur d'une equipe de secours. Un homme radicalise de 37 ans et le proprietaire, age de 36 ans, de l'appartement ou un atelier clandestin d'explosifs a ete decouvert mercredi a Villejuif (Val-de-Marne) ont ete mis en examen dimanche 10 septembre, notamment pour association de malfaiteurs terroriste criminelle. Les deux suspects ont reconnu avoir voulu confectionner une bombe << pour commettre un attentat >>, a declare dimanche le procureur de Paris, Francois Molins. << Aucun projet n'etait etabli a ce stade, meme si l'un d'entre eux a admis qu'ils avaient pense a s'attaquer a des militaires de l'operation \"Sentinelle\" >>, a poursuivi M. Molins lors d'une conference de presse. Mercredi, un peu plus de 100 g de TATP avaient ete decouverts fortuitement dans un appartement de cette banlieue situee au sud de Paris. Le TATP est un explosif artisanal instable, souvent utilise par l'organisation djihadiste Etat islamique (EI) lors de ses attentats. Marine Le Pen faisait ce week-end sa rentree politique. Affaiblie depuis son echec au second tour de la presidentielle face a Emmanuel Macron, la presidente du Front national s'est dite samedi a Brachay (Haute-Marne) << determinee >> a redonner de la voix et de la force a un parti mine par les querelles, attaquant La France insoumise et l'executif. Malgre des records de voix a la presidentielle et de deputes au scrutin majoritaire, les responsables du parti ne cessent de se renvoyer la responsabilite de l'echec electoral, certains doutant desormais que Marine Le Pen soit leur meilleur atout electoral. Basket : eliminee de l'Euro des les huitiemes de finale, la France decoit. Apres trois podiums lors des trois derniers Euros de basket (dont un titre de champion d'Europe en 2013), les Bleus ont ete elimines de la competition des les huitiemes de finale. Malgre un bon debut de match, les Francais ont vu les Allemands revenir, et ont fini par s'incliner de trois petits points (84-81), samedi 9 septembre a Istanbul. Ligue 1 : battu lourdement par Nice, Monaco perd du terrain sur le PSG. Dans le duel a distance qui les oppose, Monaco vient de perdre le premier round face a Paris : cinquieme match et premier revers pour l'ASM. Le club monegasque a ete battu sans appel par Nice (4-0), samedi 9 septembre. Avec cette premiere defaite de la saison, l'ASM n'ameliorera plus son record de 16 victoires consecutives en Ligue 1. Tennis : a l'US Open, Kevin Anderson au pied de la montagne Nadal. Le no 1 mondial Rafael Nadal affrontait l'inattendu Kevin Anderson (32e mondial) dimanche soir en finale de l'US Open, epilogue d'un tournoi new-yorkais au scenario etourdissant. Chez les femmes, c'est l'Americaine Sloane Stephens qui a remporte le tournoi du Grand Chelem a New York, en battant Madison Keys (6-3, 6-0). ", "theme": "ouragan"}