{"id_art": "6db327c8ba1edf1c0b19fafd07ddfdc1", "title": "L'ouragan Alex a atteint les cotes mexicaines", "newspaper": "Le Monde", "author": [""], "date_publi": "01/07/2010", "content": " L'ouragan Alex a atteint mercredi soir, vers 21 heures locales (4 heures a Paris jeudi), les cotes du nord-est du Mexique, pres de la frontiere sud des Etats-Unis. Premiere tempete de la saison dans l'Atlantique, l'ouragan de categorie 2 (sur une echelle de 5) a provoque des pluies diluviennes sur les plages et les villes de l'Etat de Tamaulipas, balayees par des vents de 130 km/h. C'est la deuxieme fois que l'ouragan penetre au Mexique, apres avoir touche lundi et mardi la cote du Yucatan. Quelque 17 500 personnes ont ete evacuees jusqu'a present dans l'Etat de Tamaulipas, selon les autorites locales. Pres de 4 000 secteurs vulnerables de la region ont ete vides preventivement, notamment la ville de Matamoros, 450 000 habitants face a Brownsville au Texas, et la totalite des 2 000 habitants du petit port de peche de La Carbonera. Depuis mercredi soir, des vagues hautes de trois metres s'ecrasent sur le rivage. La television mexicaine a diffuse des images d'avenues inondees a Matamoros, l'eau montant au niveau superieur des roues des voitures. Des arbres etaient courbes pratiquement a l'horizontale par les rafales. A l'interieur des terres, la pluie a provoque la fermeture de nombreux axes routiers et l'ouragan se fait sentir jusqu'a Monterrey, ou un homme est mort dans l'effondrement de sa maison. Au Texas voisin, les autorites ont ordonne a la population des villes cotieres de quitter les lieux. Meme s'il ne devrait pas toucher de plein fouet la zone de la maree noire, l'ouragan perturbe les operations au large de la Louisiane aux Etats-Unis. Les garde-cotes ont ainsi indique que des vagues de deux metres et des vents soufflant a 40 km/h entravaient la recuperation et le brulage du petrole flottant en surface. \"Les vols pour epandre des dispersants ont toujours lieu, mais le petrole n'est ni brule ni recupere a la surface\", a explique une porte-parole de BP. Des vagues de 3,5 metres de haut sont attendues mercredi dans la zone. A cause de l'ouragan, 26,3% de la production de brut du golfe du Mexique etaient interrompus mercredi, selon le gouvernement americain. ", "theme": "ouragan"}