{"id_art": "9b6994c5345fa46a18ca94e1a995eeb0", "title": "Sartre reporter a Cuba", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - Saint-Domingue Correspondant"], "date_publi": "16/08/2008", "content": "De ce voyage de pres d'un mois, en fevrier-mars 1960, en compagnie de Simone de Beauvoir, nait un long reportage, Ouragan sur le sucre, que Sartre a voulu publier dans France-Soir, en seize articles, pour faire connaitre au plus grand nombre la revolution cubaine. Ce texte, longtemps enfoui, vient d'etre republie par Les Temps modernes, suivi des notes inedites qui devaient donner naissance a un livre sur Cuba que Sartre n'a jamais ecrit. Peut-etre en raison de sa lucidite. \"Sartre a tres tot condamne les pires aspects du castrisme\", rappelle Claude Lanzmann dans son prologue. \"LA GAIETE LOUCHE\" La revolution n'a que quatorze mois lorsque Sartre debarque a La Havane. Il consacre d'amples developpements a la radiographie de l'ile avant 1959 pour expliquer la victoire des jeunes barbudos. \"Un pays semi-colonise\", qui, a peine libere de l'Espagne, tombe sous la coupe des Etats-Unis. Il decrit l'ile etranglee par \"l'implacable deesse Canne\", le sucre omnipresent qui fait la fortune d'une minorite et la misere des masses paysannes, l'analphabetisme et la prostitution, \"l'opulence fletrie et la gaiete louche\" de La Havane. Pour comprendre le triomphe de la revolution et son refus de pactiser avec le parlementarisme, il faut relire ses pages sur la \"gangrene\" des regimes qui l'ont precedee. Seule une rupture radicale etait possible face a la misere, la corruption generalisee et ce \"melange instable de cynisme et de honte\". Durant quarante-huit heures, Sartre et Beauvoir accompagnent Fidel Castro en tournee dans l'ile. Du \"petit dur\" revolte au mythe symbolisant l'unite et la souverainete retrouvees du peuple cubain, Sartre raconte avec intelligence la genese et la complexite du personnage, qui n'aurait pu vaincre sans son \"orgueil impitoyable\" et \"son courage de l'intransigeance\". \"Je suis revolutionnaire par vocation\", confie Castro au philosophe, qui le compare au grand mystique Jean de la Croix. Sartre constate l'immense popularite de Castro, a qui chacun veut exposer ses doleances. \"Fidel pense en parlant ou plutot il repense tout ce qu'il va dire ; il le sait et pourtant il l'improvise\", observe-t-il. La grande affaire de ces premiers mois de revolution est la reforme agraire. Un demi-siecle plus tard, l'agriculture est l'un des plus cuisants echecs du regime. Deja la menace vient des \"puritains du Nord\", comme Sartre appelle les Etats-Unis. \"Les Yankees ont une certaine idee de la democratie : elle subordonne - sinon dans la pratique, du moins dans la theorie - l'economie a la politique... Castro et ses amis ont justement l'idee inverse.\" ", "theme": "ouragan"}