{"id_art": "1fbabccad3ba5ea4d657e390a6ffce7d", "title": "Les mots et la memoire voles de Madagascar                                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "06/03/2003", "content": " NOUR, 1947 de Jean-Luc Raharimanana. Ed. Le Serpent a plumes, \"Motifs\", 260 p., 7,50 EUR. Recemment, une libraire qui avait lu Nour, 1947 protestait aupres de l'auteur. Toutes ces pages etaient trop belles. Cette ecriture si poetique, pour parler d'evenements si tragiques, c'etait insupportable. Derriere la vehemence, l'anecdote souligne un paradoxe de l'ecriture romanesque africaine d'aujourd'hui. De plus en plus d'ecrivains de ce continent se saisissent de themes douloureux comme le passe colonial ou les guerres contemporaines, tout en exercant leur liberte d'auteur et en assumant leur propre style - ironique, avec Ahmadou Kourouma et son Allah n'est pas oblige, poetique avec la Mauricienne Ananda Devi, philosophique chez Boubacar Boris Diop et sa reflexion sur le genocide rwandais (Murambi, le livre des ossements)... Jean-Luc Raharimanana, ne a Madagascar en 1967, a grandi entre les livres de son pere, un universitaire et opposant politique, les contes et les mythes traditionnels de son ile et les jeux sans fin dans ces paysages quasi fantastiques de marecages et de collines. Tous ces apports, ces univers, ces memoires sont presents dans Nour, 1947, son premier roman, qui est a la fois livre d'histoire, oratorio, recit poetique, pages battues par les vents, l'ocean, le sel, le sang. 1947, c'est l'heure de l'insurrection malgache. La colonie francaise voit le retour de ses tirailleurs, enroles dans la deuxieme guerre mondiale, qui revent de se liberer a leur tour de l'occupant. La repression fait des milliers de morts. \"Silence. Amertume. Surgir des tranchees de Bir Hakeim, de Harreville-les-Chanteurs ou de Neufchateau, de Crest ou de Frier-du-Bois. Puis tomber. S'effondrer. Ici. Dans notre pays. A la fin de la guerre. De leur guerre. Sous leurs propres balles. Eux qui etaient a nos cotes. Eux que nous avions sauves\", proteste le narrateur a la fin du roman. Lui, le nom commun du malheur malgache, est l'amant de Nour, tuee lors de la repression. Quand il s'enfuit, portant le corps ensanglante de sa bien-aimee dans ses bras, il accede a une nouvelle quete initiatique, plongeant au profond de l'histoire de l'ile - histoire de sa generation de jeunes rebelles sans issue, histoire de la colonisation et, encore avant, des premieres migrations, de l'esclavage organise entre Malgaches, des souffrances, des maladies, des violences que recele le pays depuis des siecles. CHOC DE SANG ET DE DIEUX Dans une ile qu'il croit inhabitee, il se refugie. A partir de ce lieu, il raconte son recit a plusieurs voix, celle de Konantitra, vieille femme, danseuse, devineresse, celle de Nour et de son pere Tsimosa, esclaves noirs, celle de l'\"indigene\", exhibe en France, en 1943, a un public de curieux, ou encore celles des missionnaires catholiques, extraites de journaux de bord des XVIIIe et XIXe siecles. \"Les mots s'en sont alles et nous ont laisses sans memoire\" : reconstituer la memoire de Madagascar, telle est l'obsession du narrateur. \"Dans l'ile, je me perds. Dans l'ile, je me verse. Je traverse des plaies et des blessures. Je marche sur du sol qui s'effondre.\" Enrole de force comme soldat, il a servi sous les ordres d'un officier marechaliste, qui envoyait hommes, femmes et enfants juifs a la mort. Pendant ce temps, a Madagascar, Anglais et resistants luttent contre les coloniaux francais petainistes, par soldats des colonies africaines interposes : \"Zoulous contre Senegaly. Les negres des uns contre les negres des autres.\" Avec la devineresse, le narrateur remonte peu a peu vers les strates d'un passe plus ancien. L'arrivee des colons et des missionnaires : choc de sang et de dieux. \"La parole du Christ a cingle vers nos terres et baillonne les dires de nos sages.\" Combats, violences, guerres. \"La rencontre des hommes n'eut lieu qu'a travers les affrontements.\" L'Europe se debarrassait de ses exclus et de ses rates en les envoyant a l'aventure. \"C'est la misere de l'homme blanc qui a fait notre malheur. (...) C'est bien la prerogative du pauvre : pouvoir depouiller le mourant. Notre ile se meurt.\" Sur son ile abandonnee, le narrateur decouvre que des enfants viennent se donner la mort en se jetant du haut de la falaise. Affleure alors l'histoire enfouie de l'esclavage, avec les premieres migrations a Madagascar d'une population islamisee, accompagnee de ses esclaves noirs, puis avec le commerce humain pratique par les tyrans malgaches. Passe occulte sur lequel l'auteur veut insister. \"L'oubli. Rien que l'oubli. Nous avons tant ferme les yeux sur nos origines que le fil des temps s'est rompu et nous a rendus aveugles. Qui maintenant peut se targuer de connaitre nos veritables origines ? Nous avons perdu notre passe et notre temps est ainsi ecorche. Notre present boitille, notre avenir deperit.\" Souvenirs des esclaves fuyant la captivite a travers la mort : \"Se perdre dans les eaux plutot que dans la servitude, choisir le suicide plutot que le martyre. Partir. Rejoindre les terres mythiques alliees au ciel.\" Le pere de Nour, esclave, lui raconte ses souvenirs pour qu'elle les transmette a ses descendants. Il dit comment, a peine age de dix ans, il a fait partie des esclaves qui ont construit le somptueux palais royal. Sa fille, enlevee par un riche planteur de cafe, a du apprendre a courber le dos a son tour, a obeir, a dire \"Oui, Monsieur\". Vainala, ami de Nour, a vu la mort dans les yeux des esclaves qui charriaient du bois. \"Vainala est la blessure des bois. Vainala est l'abces des forets. Autour de ses epaules on avait enroule des cordes ; il avait traine de l'ebene, de la palissandre.\" Pendant que les rois grandissent en richesse en enlevant et en vendant des esclaves, le peuple s'enfonce dans le desespoir. \"J'ai peine a penser. Peine a ressasser toute cette douleur encore. Il me tarde de finir\", note le narrateur. Alors, s'unissant a la nature omnipresente dans ce recit, aux eaux et aux vagues, aux forets et aux montagnes, il ne lui reste, a lui, comme aux hommes epris de liberte dans cette terre d'alienation, qu'a rejoindre le sort des enfants. Il ne reste qu'a prier pour que ce geste permette, enfin, qu'advienne \"la clemence de l'oubli\". Catherine Bedarida EXTRAIT \"Te raconterai-je un jour l'histoire de ces enfants qui du haut de la falaise s'elancaient pour franchir l'horizon ? Te raconterai-je leurs corps qui s'ecrasaient contre les recifs et qui se dechiraient en sang sur les vagues tranchantes ? Te raconterai-je leurs yeux si brillants qu'ils brulaient leurs ames ? J'ai vu, mon amour, ces enfants insenses qui retracaient dans leurs chutes les figures de l'abime. Ils disparaissaient dans l'eau et plus rien ne semblait rappeler leur souvenir. Aujourd'hui, mon amour, sur ce rivage devaste par l'ouragan, envahi par les eaux, je songe a ce que l'on avait perdu : l'esperance, toute l'esperance de la Terre. Je pleure. Cet enfant, je l'ai rencontre un soir alors qu'il pulverisait des coquillages de toutes les couleurs. Il s'est leve, a marche, titube vers la falaise.Chanter. Chanter.\" (p. 12.) ", "theme": "ouragan"}