{"id_art": "d7dd024f9b4376ac191abbcc51b7ab02", "title": "Guerre des statues confederees a La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "15/05/2017", "content": " Les symboles sont escamotes a la faveur de l'obscurite a La Nouvelle-Orleans, en Louisiane. Les ouvriers travaillent alors sous la protection de la police, munis de gilets pare-balles. Deux monuments ont deja disparu. Deux autres devraient subir le meme sort dans les prochains jours. Une sombre tranche d'histoire est en jeu, celle de la vaine secession du Sud esclavagiste. Les operations ont commence dans la nuit du 23 au 24 avril, lorsqu'un obelisque rememorant une insurrection meurtriere provoquee en 1874 par une milice supremaciste, la White League, a ete demonte. Elle avait ete erigee en 1891 et deplacee une premiere fois en 1989. Le 11 mai, ce fut le tour de la statue de Jefferson Davis, president de la breve Confederation sudiste. Le monument avait ete inaugure en 1911 par une foule exclusivement blanche. Les silhouettes de bronze de deux chefs militaires, les generaux Robert E. Lee et P. G. T. Beauregard, disparaitront a leur tour avant la fin du mois. Le premier defie le Nord depuis 1884 du haut des cylindres d'une colonne antique. La statue equestre du second trone a La Nouvelle-Orleans depuis 1915. C'est precisement un siecle plus tard, apres un massacre perpetre dans une eglise frequentee par des Afro-Americains a Charleston, en Caroline du Sud, que ces quatre monuments confederes sont devenus un sujet de polemique. La tuerie de Charleston avait ete suivie par le retrait du drapeau confedere qui flottait devant le capitole de Columbia, la capitale de l'Etat, a l'initiative de la gouverneuse republicaine Nikki Haley. A La Nouvelle-Orleans, sous la pression d'associations, le maire democrate, Mitch Landrieu, a repris a son compte l'objectif de debarrasser la ville de cet heritage encombrant, suscitant des protestations et une guerilla juridique de deux ans. << Des statues ont ete erigees dans le but de reecrire l'histoire pour glorifier la Confederation et perpetuer l'idee de la suprematie blanche >>,... ", "theme": "ouragan"}