{"id_art": "ea8aa57d96b2c8e474fdba0b17bc6e76", "title": "L'Amerique se reveille, enfin !", "newspaper": "Le Monde", "author": ["Editorial du \"Monde\"\n"], "date_publi": "26/06/2013", "content": "Attenuation des emissions de gaz a effet de serre des centrales electriques les plus polluantes, relance des energies renouvelables, plan d'adaptation aux evenements climatiques extremes dans un pays encore meurtri par les ravages de l'ouragan Sandy : ce discours etait attendu par des Americains decus par le pietre bilan de son premier mandat. Il ne l'etait pas moins par tous ceux qui considerent que les Etats-Unis, par leur inertie, tiennent depuis plusieurs annees la negociation climatique internationale en otage. Les Americains ne sont pas les seuls responsables. Il reste que sans eux - deuxieme pollueur de la planete apres la Chine - aucun accord ambitieux n'est possible. Or le temps presse. Depuis la conference de l'ONU sur le climat, a Copenhague, en 2009 - lors de laquelle le fameux seuil des 2 degC de rechauffement maximal a ete adopte -, les statistiques demontrent jour apres jour que les engagements ne sont pas tenus. Ce qui se profile d'ici a la fin du siecle, c'est une hausse moyenne des temperatures proche de 4 degC. Les promesses de M. Obama peuvent-elles faire la difference ? Des 2009, juste apres son election, le president democrate avait erige la lutte contre le rechauffement au premier rang de ses priorites. Il affirmait : \"Differer n'est pas une option.\" Deux ans plus tard, face a l'intransigeance du Congres, il abandonnait son projet de marche du carbone. Et l'urgence climatique etait remisee au second plan. Il n'est plus question, cette fois, d'attaquer frontalement l'opposition republicaine. Pour contourner l'obstacle du Congres, M. Obama a choisi d'emprunter la voie reglementaire. L'Agence de protection de l'environnement sera chargee d'etablir, d'ici a 2015, des normes de pollution pour les centrales a charbon qui fournissent - en depit de la montee en puissance du gaz de schiste - encore 40 % de l'electricite aux Etats-Unis. C'est bien, mais rien ne garantit que ces futures normes seront ambitieuses. Tout comme il est difficile d'evaluer la portee de la palette de mesures presentees a Georgetown. Au mieux, celles-ci devraient permettre aux Etats-Unis d'atteindre les objectifs fixes en 2009, a savoir une reduction de 17 % des emissions de gaz a effet de serre en 2020 par rapport a 2005. Au-dela, M. Obama ne dit plus rien. Que fait-on apres 2020 ? C'est tout l'enjeu de la negociation internationale. Le president, qui affirme l'ambition des Etats-Unis de mener le combat contre le changement climatique sur la scene mondiale, ne pourra faire l'economie du debat sur l'avenir s'il veut etre juge credible par ses partenaires. Apres des annees d'immobilisme americain, le temps est au mouvement. Il faut s'en rejouir. D'autant que la Chine vient d'annoncer qu'elle allait bouger en ce sens. C'est important : sans les numeros un et deux de l'economie mondiale, rien n'est possible. ", "theme": "ouragan"}