{"id_art": "64b4c34c61f67550b4bccca3b738197d", "title": "Des anges en Amerique, par Jerome Charyn                                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/09/2004", "content": " Crawford, au texas , est une localite de 700 ames. Elle aurait pu disparaitre a jamais, devenir un point parmi d'autres sur la carte, s'il ne s'etait trouve la un certain ranch - egalement connu sous le nom de Maison Blanche de l'Ouest - ou George W. Bush a passe un bon quart de son temps presidentiel. Bush avait promis d'apporter une bonne dose de Texas a Washington, mais il a aussi ramene avec lui une partie du cirque politique de Washington - incluant des chefs d'Etat, des membres du gouvernement et une cohorte d'agents des services secrets - jusqu'au ranch. Crawford n'est pas surgie de nulle part ; des 1867, elle avait son petit arret sur la ligne de diligence. Elle s'est dotee d'une poste en 1871, ainsi que d'une epicerie, d'une prison et de quatre eglises, alors que le chemin de fer de Santa Fe passait a 3 kilometres a l'ouest en direction de Fort Worth. La vieille prison, une baraque en tole, est toujours debout, quoique vide de tout desperado. Et elle pourrait bien etre balayee par le petit typhon de visiteurs qui s'est abattu sur Crawford depuis que W. a achete le Prairie Chapel Ranch il y a cinq ans, quand il etait encore gouverneur du Texas. Crawford grouille a present de boutiques de souvenirs qui vendent des T-shirts, paillassons et tasses a cafe marques des devises \"Amis et allies\" ou \"De Crawford a Bagdad\". Le lieu le plus branche de la ville, selon le New York Times, est la Coffee Station, une station-service locale faisant aussi restaurant, avec son menu inscrit a meme le mur. La Coffee Station sert des hamburgers, de la tarte aux pommes, du poulet, de la salade de pommes de terre, des hot dogs et de la limonade. W. lui-meme passe y prendre son cafe avant d'aller jouer au golf. On ne doit toutefois pas voir dans la simplicite de cette cuisine un quelconque manque d'enthousiasme. Le menu nous en dit plus sur W. et ses murs texanes que n'importe quel commentaire ou esquisse de portrait. Comme une bonne partie de l'Amerique, W. n'a pas l'usage de la langue. Il est completement incapable de s'exprimer. Il s'est deja vante de ne pas avoir a lire les journaux - ses conseillers lui delivrant chaque matin de simples condenses des nouvelles. Il peut se montrer assez lyrique dans un discours deja prepare mais des qu'il se lance \"ad lib.\", sans trame ecrite, il s'egare et fait des erreurs. Je soupconne que cela a constitue un de ses atouts majeurs ; car sa nation ne semble pas aimer les hommes tres savants et a l'aise en parole. Le fait d'etre perdu dans les mots l'a fait aimer du public. Et une des raisons de son accession a la Maison Blanche est qu'Al Gore a ete assez stupide pour se presenter comme une espece de magicien avec tout un harnachement electronique a la ceinture et une armada de faits et de diagrammes dans la tete. Spotty Bush, la chienne epagneule de W., est morte le 21 fevrier. Spot a ete le premier canide a prendre part a deux administrations presidentielles. Nee a la Maison Blanche le 17 mars 1989, sous le regne de George Bush senior, elle y avait ete ramenee par son fils W. en 2001. Spot est montee au ciel en 2004. Cela n'est pas a prendre trop a la legere. Bush et sa tribu, y compris sa conseillere pour la securite nationale, Condoleezza Rice, et son ministre de la Justice, John Ashcroft, croient au ciel et aux anges du paradis, tout comme, semble-t-il, la moitie de l'Amerique, si l'on en croit un recent article de Peter Schneider qui voit la une enorme faille dans la culture americaine. Les instituts de sondage europeens n'incluraient jamais de reference aux anges dans leurs questionnaires, cette croyance etant \"consideree comme ridicule\". Mais moi aussi je crois aux anges. Tout comme le poete anglais William Blake. Et, en Amerique tout au moins, les anges couvrent une sorte de vide ; nous sommes un pays d'amnesiques incapables d'examiner leur propre passe, qui vivent dans un eternel present. C'est pourquoi il est si facile pour ce pays de faire machine arriere, de jeter des soldats dans une guerre puis de les retirer. Hollywood est le monument parfait erige a ce vide. Ce n'est guere un hasard que les films americains aient monopolises la planete. Ce n'est pas seulement l'effet d'une strategie marketing. Les nababs ont construit une ville au milieu d'un bois de citronniers et l'ont appelee Hollywood, puis ils ont anime des images sur un mur lumineux, empreintes de toute l'innocence et de la brutalite d'un ange. L'Amerique a su maitriser la langue de ce nouveau medium parce qu'elle avait si peu par ailleurs avec quoi jouer... Et Bush fait partie integrante de ce vide. Quand Bob Woodward a interviewe W. pour son dernier livre, Plan d'attaque, consacre a l'administration federale actuelle et a la guerre en Irak, une des questions posees etait la suivante : comment cette guerre apparaitrait-elle aux yeux des generations futures - au regard de l'Histoire elle-meme ? Un Clinton ou un Al Gore auraient pu rougir et echafauder tout un traite ou un conte merveilleux. Mais W., lui, marmonna le mot \"Histoire\" avec un haussement d'epaules, comme s'il s'agissait la d'un autre morceau de vide, avant d'ajouter : \"On ne le saura pas. On sera tous morts.\" On pourrait considerer W. et son equipe - Rice, Dick Cheney et Donald Rumsfeld - comme une bande d'anges tueurs. Le secretaire d'Etat Colin Powell n'en fait pas reellement partie puisqu'il donne a voir toutes les failles et les limites d'un etre humain consciencieux, dote d'un reel sens du passe. C'est Powell qui, selon Woodward, a qualifie Richard Perle, Paul Wolfowitz et les autres commandos civils du Pentagone de Donald Rumsfeld de \"bureau de la Gestapo\". Mais cette remarque ne constitue pas tant une condamnation de Perle que de Powell lui-meme. S'il comprenait le chaos qu'une guerre en Irak aller apporter, pourquoi a-t-il chante une telle chanson aux Nations unies a propos des armes de destruction massive ? Les Europeens ne devraient pas imaginer un seul instant que la guerre causera la deconfiture de Bush. Malgre la facon dont ses anges ont ete cuisines par la commission independante sur les attaques du 11-Septembre, malgre les bombardements de Fallouja et la rebellion du religieux Moqtada Al-Sadr, W. a grimpe dans les sondages contre son rival democrate, le senateur John Kerry. Kerry parait avoir sombre dans une sorte de triangle des Bermudes, ou il devient chaque jour plus invisible. L'equipe de reelection de W., conduite par Karl Rove, son stratege politique en chef, a entrepris de mettre Kerry en pieces, et elle est en passe de reussir. Kerry a ete decore de la Silver Star et de trois Purple Hearts au Vietnam, mais il doit pourtant encore clarifier sa conduite au combat et expliquer pourquoi il a decide de protester contre les \"atrocites\"de la guerre a son retour aux Etats-Unis. \"Je crois que certaines de mes paroles d'alors refletaient une certaine colere.\" De telles excuses ne l'ont pas aide. On dirait un homme poursuivant sa propre ombre et, jusqu'a present, sa campagne a donne la meme impression. Karl Rove a defini Kerry bien mieux qu'il n'a su se definir lui-meme. Les republicains vont rabaisser la campagne au plus bas et sale niveau en escomptant que l'electorat potentiel en soit degoute au point de ne pas prendre la peine de voter. Une faible participation jouera en faveur du candidat sortant, en faveur de Bush. Car W. peut faire l'actualite, creer des evenements autour de sa personne, inviter Tony Blair a Crawford, et Kerry, lui, ne le peut pas. La seule personne qui pourrait affaiblir W. est Bill Clinton, et W. a pris soin de rester hors de son chemin. Les neoconservateurs detestent Clinton, mais W., lui, a protege Bill, presque comme s'il etait un frere plus age et inquietant au sein de ce club tres select des presidents et, alors meme que Bill avait flanque une veritable raclee au pere de W., Clinton est comme un charmeur de serpent ; il peut neutraliser n'importe qui dans sa danse d'energie et d'esprit, mais je doute qu'il danse beaucoup pour les democrates (ou pour qui que ce soit tandis qu'il recupere de son operation). Si Al Gore l'avait laisse danser, ce serait lui qui serait maintenant installe a la Maison Blanche, et Crawford serait reste un grain de poussiere dans la Prairie. Mais Gore a pris ses distances avec Bill, scandalise qu'il lui ait menti a propos de Monica, comme si les priapismes du president le concernaient. Bill aurait pu charmer la Floride jusque dans son lit, calmer ces citoyens ages qui s'inquietaient beaucoup plus des Noirs que de leur cheque de retraite de la securite sociale. C'etait l'enjeu cache des elections de 2000 : W. s'est empare de l'Amerique blanche de blanche, de ce cur du cur du pays ou les Noirs sont invisibles - s'il y en a. Et il s'en emparera a nouveau. Le president W. est prince du monde occidental, mais une baisse de popularite dans les sondages peut le destabiliser et le faire battre en retraite. Si Kerry espere jamais gagner, il va lui falloir chercher son propre Karl Rove. Kerry doit attaquer, attaquer et attaquer encore jusqu'a faire paraitre W. de moins en moins presidentiable, ou bien il n'a pas l'ombre d'une chance. Mais il y a une force bien plus puissante que Kerry qui pourrait couter son siege a W., une force qui comprend \"les familles des victimes du 11-Septembre, les familles des soldats americains (de ceux tues en Irak ou de ceux obliges d'y prolonger leur sejour), ou les familles d'Americains pris en otage en Irak\", comme l'ecrit Frank Rich dans le New York Times. \"Les familles\" ont impose a Bush l'examen de la commission du 11-Septembre, ont oblige Condoleezza Rice a comparaitre publiquement devant cette commission et pourraient bien obliger Bush a rappeler ses troupes a la maison. C'est un element de plus dans une guerre imprevisible d'images, et meme des anges tueurs pourraient se reveler insuffisants pour gagner une telle guerre. Traduit de l'anglais (Etats-Unis) par Cecile Nelson. (c) Jerome Charyn/\"Le Monde\". Jerome Charyn est ecrivain ; il enseigne le cinema a l'Universite americaine de Paris. ", "theme": "typhon"}