{"id_art": "9a413c29617ddfdd4d2abecef5f8ec1d", "title": "Pourquoi Hollande a choisi les Philippines pour son plaidoyer environnemental", "newspaper": "Le Monde", "author": ["Nicolas Chapuis"], "date_publi": "25/02/2015", "content": "<< L'appel de Manille, c'est pour que le monde soit plus juste, entre les pays developpes et les pays fragiles, entre les pays riches et les pays pauvres >>, a-t-il poursuivi, promettant << un accord general et contraignant, pays par pays >> pour que le rechauffement climatique reste en deca de 2degC d'ici la fin du siecle. A l'Elysee, on insiste sur le caractere << particulier >> de ce voyage, co-organise avec les equipes de Nicolas Hulot (envoye special du president pour la protection de la planete), dans le cadre de la preparation de la conference climat (COP21). Francois Hollande a ainsi, aux cotes de son homologue philippin, Benigno Aquino, prepare un << appel de Manille >> - lu par l'actrice francaise Marion Cotillard, qui est du voyage avec Melanie Laurent - pour la mobilisation de la communaute internationale autour de ce rendez-vous crucial. Outre les ministres Laurent Fabius (affaires etrangeres), Segolene Royal (environnement) et Annick Girardin (developpement), plusieurs personnalites de l'ONU et la directrice du Fonds vert pour le climat, Hela Cheikhrouhou, sont presents. Le choix des Philippines ne doit rien au hasard. Cet Etat d'Asie du Sud-Est presente la double caracteristique d'etre un pays emergent a fort potentiel de developpement, mais le deuxieme plus vulnerable au rechauffement climatique selon le World Risk Index 2014. En novembre 2013, le super-typhon Haiyan avait fait 7 350 morts et rase une partie du territoire philippin. Depuis les annees 1980, cet archipel de 7 000 iles a du faire face a plus de 360 catastrophes naturelles (typhons, tremblements de terre, inondations...). Le cout global de Haiyan a ete evalue par l'ONU a 5 % du PIB du pays. Malgre cela, les Philippines maintiennent une croissance de l'ordre de 6,5 % en 2014, parmi les plus performantes de l'Association des nations de l'Asie du Sud-Est (Asean), meme si le pays affiche un taux de pauvrete eleve avec pres de 40 % de la population qui vit avec moins de 2 dollars (1,75 euro) par jour. Pour la diplomatie francaise, cet Etat de pres de 100 millions d'habitants, dont l'influence grandit dans la region, pourrait jouer un role pivot dans les negociations climatiques. Le discours prononce par le president Benigno Aquino a Paris en septembre 2014 a ete tres apprecie. << Il porte une voix progressiste parmi les pays emergents, estime-t-on a l'Elysee. Il a appele a un changement d'etat d'esprit, a depasser les clivages ideologiques, a sortir de la traditionnelle opposition Nord-Sud. >> Le chef de l'Etat sait que dans ce changement de paradigme reside la cle des negociations. Les pays developpes parlent de lutte contre le rechauffement climatique quand les emergents demandent ou sont les financements, estimant ne pas avoir la meme responsabilite dans le rechauffement de la planete. << Le president Aquino a tenu des propos marquants a Paris, c'etait le discours d'un pays vulnerable >>, souligne-t-on a l'Elysee, ou l'on veut croire dans la capacite des Philippines a entrainer d'autres pays vers un accord a Paris. Manille a d'ailleurs promis d'annoncer en juin sa contribution a la reduction des emissions de gaz a effet de serre. Pour insister sur les risques climatiques, Francois Hollande fera un crochet a Guiuan, port de 47 000 habitants dans la partie centrale ravagee par le typhon en 2013. La France apportera une aide de 1,5 million d'euros a la reconstruction de la ville par le biais d'un programme de l'ONG Acted. Mais si l'agenda est essentiellement consacre a l'environnement, le chef de l'Etat a bien prevu d'evoquer avec son homologue la question des relations economiques bilaterales. Il a ainsi emmene dans ses bagages des representants des secteurs des infrastructures de transport (Alstom, RATP), de la sante (Sanofi) et des energies (Suez Environnement et plusieurs PME specialisees dans le solaire). Selon l'Elysee, des accords devraient etre signes sur place, << dans des domaines compatibles avec l'environnement >>, pour ne pas ecorner la symbolique du deplacement. Les Philippines representent aujourd'hui le dixieme excedent commercial de la France dans le monde et le deuxieme en Asie du Sud-Est. Pour Arlette Grosskost, la deputee UMP du Bas-Rhin qui preside le groupe d'amitie France-Philippines a l'Assemblee nationale et fait partie du voyage, la relation entre les deux pays n'en est qu'a ses debuts. << C'est un pays qu'il faut regarder de pres et nous ne sommes pas les seuls a nous y interesser. >> ", "theme": "typhon"}