{"id_art": "3397330383d4491013916daa17c71094", "title": "La Coree mystifie la Pologne                                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "04/06/2002", "content": " A tres grande vitesse, c'est ainsi qu'a commence cet etonnant Coree du Sud - Pologne. Des les premiers instants de la rencontre, les Europeens tentent de s'imposer, a l'image de la percee de Jacek Krzynowek sur le cote gauche, suivie d'une belle poussee de Jacek Bak dans la minute suivante. Les Polonais ne semblent pas impressionnes outre mesure par ce stade entierement acquis a la cause coreenne.Mais les Coreens repondent rapidement aux offensives polonaises. L'attaquant Park Ji-sung donne des sueurs froides aux defenseurs polonais. Le premier quart d'heure de jeu est tres plaisant, dans une ambiance electrique. Les deux equipes se livrent pleinement, multipliant les situations dangereuses sur chacun des buts. Si les Polonais veulent imposer leur superiorite athletique, c'est l'attaquant Hwang Sun-hong qui ouvre la marque sur une tres belle reprise de volee du pied gauche, alors qu'il est seul face au but polonais. Le stade de Busan chavire, c'est la 26e minute de jeu.Bien qu'ils menent au score, les Coreens ne cessent d'attaquer, pousses par un public aux anges ; a la 36e minute, Yoo Sang-chul croit doubler la mise, l'arbitre refuse justement le but pour un hors-jeu. La mi-temps se termine comme elle a commence, pied au plancher, les Coreens ne cessent de faire des appels, leur jeu en mouvement donne le tournis aux Polonais, qui attendent que l'ouragan coreen passe, en vain. Apres une minute de temps de jeu supplementaire, l'arbitre siffle la fin de la premiere periode. Les Coreens pourront-ils tenir ce rythme durant la seconde mi-temps ? Une question que ne semblent pas se poser les Asiatiques, qui ne changent pas de regime et doublent la mise a la 53e minute par Yoo Sang-chul. Les Polonais sont assommes. Apres ce second but, le jeu change de physionomie, les Polonais sont obliges de jouer ultra-offensifs pour esperer marquer deux buts dans la derniere demi-heure. Les Coreens, un peu emousses par les multiples courses qu'ils executent depuis soixante minutes, semblent decides a jouer en contre. Les Polonais, meme a sept en attaque, restent incapables de construire une action offensive dangereuse. Les Coreens toujours survoltes, soutenus par un public dont la ferveur est sans precedent, ne plient pas. Bien au contraire, les hommes en rouge repartent a l'offensive dans les dernieres minutes de la rencontre, manquant de peu un triple d'anthologie dans l'histoire du football asiatique. La Coree du Sud gagne son premier match en phase finale d'une Coupe du monde. Sur les qualites que cette equipe a exposees dans ce match, il ne fait aucun doute qu'elle a l'espace pour s'imposer dans six jours face aux Etats-Unis. La Coree se qualifierait alors pour les huitiemes de finale. E. N. ", "theme": "ouragan"}