{"id_art": "abd5c03036761a8981ecea63858798c7", "title": "Les Transmusicales de Rennes s'achevent sur trois soirees contrastees                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "06/12/2004", "content": " Rennes de notre envoyee speciale Exilees loin du centre-ville, dans la zone, lugubre le soir, du Parc des expositions, pres de l'aeroport, les 26es Transmusicales de Rennes ont vecu, pour la premiere fois de leur histoire, comme dans une bulle, en raison des travaux dans leur salle traditionnelle du Liberte. L'impression d'une vie artificielle a frappe tout au long des trois jours du festival, quand celui-ci semblait jusqu'alors emaner de la ville. Les Trans sont desormais une manifestation en vase clos. Plus classique dans sa forme, musicalement plus facile a vivre une fois sur place. Malgre ce changement, les Transmusicales n'ont rien perdu de leur audace artistique, au risque de le payer cher lors de la soiree d'ouverture, jeudi, privee de tete d'affiche d'envergure. Le vendredi, complet, et le samedi, festif, ont offert des visages radicalement differents. Trois options possibles pour ces nouvelles Transmusicales, sur lesquelles l'equipe devra s'appuyer pour trouver ses marques les trois prochaines annees. Jeudi 2 decembre, le doute 5 000 personnes assistent a la soiree quand le site peut en accueillir le double. Sur la grande scene du Hall 9, une tete d'affiche de rattrapage, Mick Jones, ancien guitariste de Clash et nouveau producteur des Libertines, joue un blues rock sans grace. Il aurait ete mieux pour tout le monde que son concert ait lieu dans un pub. Il faudra toute la verve de Dizzee Rascal, malgre son DJ paresseux, et toute la confiance d'un Erik Marchand, entoure de Rodolphe Burger (Kat Onoma) a la guitare et Mehdi Haddad a l'oud, pour donner des couleurs a la soiree. L'un comme l'autre - Rascal avec son \"grime\" brut de realite et Marchand avec le chant breton metisse - imaginent d'impressionnantes choregraphies de mots sur des musiques fortes. L'un comme l'autre partagent avec le public une uvre qui leur correspond intimement quand tant de groupes, ce soir-la (The Infadels, Hush Puppies), se contentent d'une pose bien fichue, mais vide de sens. Comment federer un public, enfin, dans un Parc-expo, autour d'artistes aussi peu connus et parfois si singuliers ? Vendredi 3 decembre, la deferlante Ce soir, le festival affiche complet. La locomotive Beastie Boys a joue son role au-dela des esperances. Le Hall 9 deborde de toute part, les trois rappeurs de New York ne sont pas encore sur scene que, deja, les vagues se forment dans la foule. Les Beastie Boys prendront 10 000 personnes a contre-pied avec un concert de groove funky, inspire par leur album instrumental The In Sound From Way Out, qui date de 1996. Pas de rap ou presque, en dehors de quelques tubes et des moments forts de leur dernier album. Surprenant et gonfle, mais les trois MC sont bien meilleurs quand ils arpentent la scene que derriere des claviers et des congas. L'ouragan passe, il fallait se rendre a l'evidence, la soiree etait passee, phagocytee par l'evenement. Heureusement, Shannon Wright, Yann Tiersen et Nosfell avaient enchante le debut. Dans la petite salle de L'Air libre, non loin du Parc-expo, la chanteuse americaine et le musicien francais donnaient, a 19 heures, un concert d'une noirceur intense, issu de leur collaboration recente sur disque. Nosfell, decidement intriguant, imposait son univers un peu plus tard, dans le carrefour du Hall 5. Samedi 4 decembre, la fete Un public moins monolithique que la veille, dense, mais plus curieux aussi, est venu voir Kraftwerk, dans un best-of bien servi sceniquement par un ecran geant. Les visuels comptent avec eux plus qu'ailleurs. On se souviendra de la pluie de gelules et de cachets en image de synthese. Dommage qu'ils se contentent ensuite de diaporamas desuets. Leur musique semble alors figee dans l'histoire. A cote, d'autres propositions, plus engageantes que la veille, comme Kasabian et son chanteur clone de Liam Gallagher (Oasis), sa musique chipee aux Stone Roses, mais son envie de donner plus forte encore. Optimo et son mix aventureux de dance music historique. A 5 heures, il n'etait plus question que de fete, de danse et d'efficacite, le Francais Vitalic aux machines et un deluge de BPM en guise de conclusion. Odile de Plas ", "theme": "ouragan"}