{"id_art": "aadc281116be287a2fc241c0bacd468a", "title": "Goncourt : Ferrari sacre pour son \"Sermon\"", "newspaper": "Le Monde", "author": ["Raphaelle Leyris"], "date_publi": "08/11/2012", "content": "Jerome Ferrari se disait que personne ne le suivrait depuis les caves algeroises ou deux officiers francais se perdaient en pratiquant la torture, vers le bar corse dont il voulait faire le decor du Sermon sur la chute de Rome.\"Je pensais que le roman serait un echec, mais j'etais pret a l'affronter\", dit l'ecrivain de 44 ans. Ce septieme livre lui a, au contraire, permis d'obtenir le prix Goncourt, le deuxieme attribue a l'editeur Actes Sud, par cinq voix contre quatre a Patrick Deville pour Peste & Cholera (Seuil). Etaient egalement finalistes Linda Le (Lame de fond, Christian Bourgois) et Joel Dicker (La Verite sur l'affaire Harry Quebert, De Fallois/L'Age d'homme). Au centre du Sermon sur la chute de Rome se trouve donc un modeste bistrot de montagne, repris par deux jeunes gens du coin, qui abandonnent leurs etudes de philosophie a Paris pour edifier la, entre zinc et banquettes, \"le meilleur des mondes possibles\" cher a Leibniz. L'histoire des personnages, Matthieu et Libero, jusqu'a la destruction de leur univers miniature, s'entremele avec le souvenir de l'empire colonial francais qu'a connu le grand-pere du premier avant de revenir ruminer ses echecs au village, ainsi qu'avec des passages sur la chute de Rome en 410, telle qu'evoquee par saint Augustin. Ces fils narratifs se tissent entre eux grace a une phrase tiree des sermons de l'eveque d'Hippone : \"Le monde est comme un homme : il nait, il grandit et il meurt.\" Une ecriture d'une ample beaute Ce livre sur la finitude de toute chose organise ainsi la collision romanesque entre le quotidien d'un bistrot (jolies serveuses, beuveries, parties de cartes, defis en virilite...), la philosophie (saint Augustin versus Leibniz) et un pan de l'histoire coloniale. Cela aurait pu etre absurde et indigeste - pompeux aussi. Le Sermon sur la chute de Rome est au contraire intelligent, sombre et drole. Aussi caustique que dense. Sans aucun doute grace a l'ecriture etonnante de Jerome Ferrari, d'une ample beaute jamais academique, a ses phrases admirablement longues qui peuvent tout se permettre, la solennite comme l'ironie, la cocasserie comme la puissance, et qui l'autorisent a embrasser tous les sujets. Celui qui commencait le tres singulier Un dieu un animal (Actes Sud, 2009) en affirmant \"Bien sur, les choses tournent mal\" s'amuse et s'etonne qu'elles aient si bien tourne pour lui, cette fois-ci. Il cite en riant le texto que lui a adresse une editrice d'Actes Sud quand est parue la derniere liste de romans en lice pour le Goncourt : \"D'accord, les mondes meurent, mais entre-temps...\" Entre-temps, il n'est pas interdit d'en profiter. Entre-temps aussi, comme Jerome Ferrari l'ecrit dans le Sermon..., \"toutes nos vies sont parsemees de cadavres de mondes trahis\". Il precise, quand on l'interroge, que le verbe trahir ne comporte en l'occurrence \"aucune dimension morale\" : \"Cela signifie seulement que l'on passe sans cesse d'un monde a l'autre, en faisant des choix.\" Lui-meme a construit sa vie sur une succession de bifurcations. Ne en 1968 en region parisienne, dans une famille corse qui retournait sur l'ile a chaque vacance ou presque, il s'y installe pour de bon en 1988, maitrise de philosophie en poche. Il frequente avec enthousiasme la mouvance independantiste, avant de choisir la rupture, puis d'etre envoye au service militaire - \"une epoque ou la lecture etait ma seule joie\", dit cet amoureux de Dostoievski. Lire egalement l'article d'Ariane Chemin Le Goncourt vu de Corse : \"Comme la finale de 1978\" Devenu professeur de philosophie sur l'ile, il change de cap en 2003, et part enseigner au lycee francais d'Alger. Apres un bref retour en Corse, il repart, direction l'emirat d'Abou Dhabi, ou il est, depuis la rentree, professeur de philosophie et conseiller pedagogique au lycee francais. Ce nouveau depart a coincide avec la parution du Sermon..., et le debut du tourbillon que celle-ci a immediatement declenche - le roman ayant ete remarque et salue des sa parution comme l'un des meilleurs de la rentree litteraire (Le Monde des livres du 23 aout) : \"Je pense, dit-il, qu'il a ete sain pour moi d'etre loin, de devoir organiser mon installation, corriger des copies...\" L'ile de Beaute pour epicentre Plus largement, ce que l'ecrivain professeur aime dans la vie a des milliers de kilometres de chez lui, c'est \"le sentiment d'etrangete, la possibilite de [se] sentir a la peripherie\". L'exploration de possibles qui lui seraient autrement inaccessibles. C'est aussi, bien sur, cela qu'autorise la fiction - elaborer des mondes, les habiter, en changer... Jerome Ferrari construit ainsi une oeuvre litteraire ayant l'ile de Beaute pour epicentre, ou se cotoient le tragique et le grotesque, et dont les personnages ressurgissent subrepticement d'un texte a l'autre, inversant les perspectives, tandis que l'auteur evoque leurs esperances decues. Que les siennes, concernant l'accueil du Sermon, aient ete plus que comblees - avant le Goncourt, 85 000 exemplaires du roman s'etaient deja ecoules, selon Actes Sud - ne lasse pas d'etonner Jerome Ferrari. Il y voit un phenomene \"qui releve de l'aleatoire pur\", la rencontre fortuite entre le theme de son roman et un air du temps obsede par la fin du monde - au sens apocalyptique du terme - qui n'est pas son sujet. Du Goncourt, il veut d'abord retenir, assurait-il mercredi soir, \"la dimension de reussite collective\" ; il se dit \"content de pouvoir rendre quelque chose a Actes Sud qui [lui] a beaucoup donne\". Emu de voir tant de monde, contre toute attente, se presser sur les banquettes de son drole de bistrot. ", "theme": "ouragan"}