{"id_art": "b8b017667e2ba6da52de7b14d60780af", "title": "Plus d'un millier de morts et disparus dans les intemperies aux Philippines                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/12/2004", "content": " Le bilan de la tempete tropicale Winnie, qui a ravage les Philippines lundi 29 novembre, et du typhon Nanmadol, qui a frappe l'archipel jeudi 2 decembre, ne cesse de s'alourdir. Selon un bilan officiel et provisoire diffuse vendredi matin 3 decembre, ces intemperies auraient fait au moins 753 morts et 345 disparus. Selon les autorites locales, 688 corps ont ete retrouves dans les villes de Real, Infanta et General Nakar, les plus touchees par Winnie et situees sur la cote orientale des Philippines. 330 autres personnes sont toujours portees disparues, a indique le colonel Jaime Buenaflor, commandant les operations de secours militaires. Trente autres morts et deux autres disparus ont ete comptes dans le reste du pays, a ajoute la defense civile. Selon cette meme source, le typhon Nanmadol, qui a touche la meme region jeudi, a fait, pour sa part, au moins 35 morts et 13 disparus. Il a frappe la cote orientale de Luzon avec des vents atteignant jusqu'a 180 km/h, avant de quitter l'archipel dans la nuit de jeudi a vendredi, ont indique les services meteo. Nanmadol se dirigerait actuellement vers Taiwan et Hongkong. Une centaine de milliers d'habitants ont fui leurs maisons dans l'ile de Luzon, la principale de l'archipel, a aussi indique la defense civile. Cette nouvelle depression n'a fait qu'ajouter aux inondations deja provoquees par la tempete tropicale Winnie. Cinq villes situees au nord de Manille etaient encore inondees et l'electricite manquait encore vendredi matin dans d'importantes zones de Luzon dont certains quartiers de Manille. APPEL A L'AIDE INTERNATIONALE De premieres estimations ont evalue les degats provoquees par Winnie a 193,39 millions de pesos (2,6 millions d'euros), selon la defense civile. Le departement de l'agriculture philippin a de son cote estime que le typhon et les deux tempetes qui ont frappe le mois dernier le nord et le centre du pays ont cause pour 830 millions de pesos (11,16 millions de dollars) de degats aux recoltes, au betail et a la peche. Le gouvernement a fait savoir qu'il ne pouvait faire face seul a la catastrophe et il a lance un appel a l'aide internationale. Le Japon a annonce qu'il fournirait pour 15 millions de dollars en pesos (11,3 millions d'euros) d'aide sous forme de tentes, de groupes electrogenes, de reservoirs d'eau et d'autres fournitures. L'ambassade des Etats-Unis a declare qu'elle donnerait 100 000 dollars (75 369 euros) a la Croix-Rouge des Philippines pour aider les victimes des inondations. Les ecoles restaient fermees vendredi dans la plupart du pays, tout comme la Bourse de Manille et les bureaux de l'administration. Les services de ferries ont cependant pu reprendre tout comme les operations de secours a destination principalement de la ville de Real, a 75 km a l'est de Manille, la plus touchee par Winnie. Des camions militaires mais aussi des habitants a pied, se frayaient un chemin a travers des routes encore difficilement praticables en raison des eboulements de terrain. Une pluie soutenue continuait a tomber vendredi. Plusieurs regions de Luzon ont ete placees en etat de catastrophe naturelle. Avec AFP et Reuters ", "theme": "typhon"}