{"id_art": "0a4ea31d51779a9bbfd210a9488dc60d", "title": "Les installations petrolieres sous la menace des cyclones", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "29/05/2010", "content": "Dans son bulletin, rendu public jeudi 27 mai, la NOAA estime que les six prochains mois connaitront une activite cyclonique particulierement forte dans le bassin atlantique en general et dans le golfe du Mexique en particulier. L'agence americaine prevoit la formation de 14 a 23 tempetes tropicales, la moyenne se situant a 11. DE 8 A 14 OURAGANS De 8 a 14 (contre 6 en moyenne) d'entre elles devraient evoluer defavorablement en ouragans - avec des vents depassant 120 km/h. Parmi eux, la NOAA prevoit que 3 a 7 (contre 2 en moyenne) se transforment en ouragans de categorie 3 ou plus - avec des vents superieurs a 178 km/h. Les experts de l'agence americaine estiment a 70 % la probabilite que la realite se situe dans le cadre de leurs projections. Celles-ci sont rendues publiques alors qu'une equipe de chercheurs du Laboratoire americain de recherche navale (Stennis Space Center, Mississippi) documente pour la premiere fois les effets des ouragans les plus puissants sur le plancher oceanique. Leurs travaux, a paraitre le 10 juin dans la revue Geophysical Research Letters, montrent que jusqu'a 40 % des contraintes exercees par un cyclone a la surface de l'ocean peuvent se ressentir jusqu'a 90 metres de fond. Ces travaux, menes grace a des capteurs deposes en 2004 sur les fonds marins, avant le passage de l'ouragan Ivan, revetent une importance particuliere dans le golfe du Mexique. Pres de 50 000 km de pipelines parcourent en effet le plancher oceanique dans cette zone. \"De maniere surprenante, les contraintes potentiellement dangereuses se sont exercees jusqu'a une semaine apres le passage d'Ivan\", ecrivent les auteurs. Ces contraintes ont parfois ete suffisamment fortes pour entrainer des coulees de boue sous-marines potentiellement tres destructrices. ", "theme": "ouragan"}