{"id_art": "e617467e19ac0c17cddde97518eb9f20", "title": "Les aides de l'Union  europeenne arrivent avec des retards considerables", "newspaper": "Le Monde", "author": ["LAURENT ZECCHINI - BRUXELLES de notre bureau europeen"], "date_publi": "19/05/2000", "content": " Il y a, a travers le monde, des milliers d'individus, des centaines de projets, des dizaines de gouvernements a qui l'Union europeenne (UE) a promis son aide, et qui attendent en vain cette manne financiere - parfois depuis des annees. En tout, cette somme d'argent promise qui devait soulager, reconstruire, moderniser, et qui n'a jamais ete versee aux interesses, atteint aujourd'hui 21 milliards d'euros (137,5 milliards de francs) ! Chris Patten, le commissaire europeen charge des relations exterieures, a donc annonce une vaste reforme de la gestion de son administration, mercredi 17 mai. Ses services peuvent multiplier les exemples de dysfonctionnement. En voici quatre. Le premier est celui des victimes de l'ouragan Mitch, qui a ravage quatre pays d'Amerique centrale (Nicaragua, Guatemala, Honduras et Salvador) en octobre 1998. Si une aide d'urgence d'un montant de 48 millions d'euros a bien ete versee, les programmes d'aide a la reconstruction dont devaient beneficier les populations concernees - pour un total de 250 millions d'euros - n'ont, a ce jour, pas recu le moindre debut d'application. Deuxieme exemple : en 1989, l'Union europeenne s'est engagee a construire un hopital dans la ville palestinienne de Gaza, pour un cout de 32 millions d'euros. Les travaux, commences en 1994, sont acheves depuis plus d'un an. Mais, comme il s'est revele impossible de financer les equipements et de trouver le personnel necessaire, les premiers patients ne sont attendus qu'en juillet, si tout va bien... En Bosnie, l'Europe a promis 1 million d'euros l'an dernier pour des operations de deminage. Mais, outre qu'elle n'a pas ete capable de fournir ces fonds a temps pour declencher une action conjointe avec les Etats-Unis, ceux-ci se sont retires du projet, et l'aide europeenne n'est toujours pas arrivee. Quant au Tibet, enfin, les Quinze avaient reussi a se mettre d'accord avec Pekin, en 1998, pour une operation d'irrigation... ", "theme": "ouragan"}