{"id_art": "736fc1cc079006165add8dfbec689dca", "title": " Trois questions a ... Marc Lassus                                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2001", "content": " 1Vous etes president du conseil d'administration et fondateur de Gemplus. Etes-vous en desaccord avec les mesures de restructuration pronees par le PDG, Antonio Perez ? Les restructurations et les licenciements ne sont pas dans la culture de Gemplus. J'ai discute des divers plans possibles. Mon role est d'expliquer aux managers qu'on ne peut pas agir en France comme aux Etats-Unis. Pour eux, lorsqu'il y a un ouragan, il faut foncer dedans et baisser les voiles; je pense qu'il faut plutot tenter de le contourner, faire le dos rond et accepter les pertes. Mais c'est comme si j'etais sur le banc de touche et je bous quand je vois les autres jouer. 2Quelle est la strategie de Gemplus ? L'idee n'est plus de creuser l'ecart avec les concurrents. C'est une strategie plus prudente qui consiste a se concentrer sur le marche de la telephonie mobile, des services financiers et du commerce electronique. Gemplus etait une flottille avec une dizaine d'activites, aujourd'hui, c'est un tanker avec trois activites de base. Mais Gemplus a rachete le 20aout une entreprise specialisee dans les transactions via les telephones mobiles. 3Comment reagissez-vous aux critiques sur les \"cadeaux\" accordes aux dirigeants, et aux craintes d'une delocalisation desactivites de Gemplus ? Ces \"packages\" proposes aux dirigeants l'ont ete alors que le phenomene Internet etait a son paroxysme. Les managers recevaient des centaines d'offres. C'etait necessaire pour debaucher. Mais les accusations d'abus de droit sont completement fausses. Pour les delocalisations, il faut trouver les solutions optimales. La Pologne offre des couts de production interessants mais rien n'est encore fait. Nous souhaitons maintenir les 2 000 a 3 000 emplois en France. Nous nous donnons deux ans pour reconvertir les salaries qui sont en production vers des emplois de services. Pour l'unite de Sarcelles (Val-d'Oise), nous negocions avec les elus. Propos recueillis par Laurence Girard ", "theme": "ouragan"}