{"id_art": "b3b018b5ed5807a9b7dc5e1ee411bdf0", "title": "Lewis Hamilton, troisieme sacre en F1 pour un champion de legende", "newspaper": "Le Monde", "author": [""], "date_publi": "26/10/2015", "content": "Au moment de commenter son nouveau sacre, le pilote britannique n'a pas manque de souligner le symbole que represente le fait d'egaler Senna : << Pour moi, c'est vraiment quelque chose d'important a mes yeux, c'est vraiment l'idole de mon enfance, mon modele. Avoir trois titres comme lui, c'est quelque chose que je n'ai jamais cru possible. Quand j'etais enfant, je voulais etre champion du monde, c'est fou de se dire que je suis maintenant triple champion du monde. >> Avant meme les trois dernieres courses de la saison, Hamilton, deja dix fois vainqueur en 2015, a tue le peu de suspense qui restait : avec ses 327 points, il ne peut plus etre rejoint en tete du classement general du championnat du monde. Il dispose de 76 points d'avance sur Sebastian Vettel (Ferrari) et 80 sur son coequipier Nico Rosberg, alors qu'il reste un maximum de 75 points a empocher. Comme en 2008 et 2014, le pilote Mercedes est donc le << boss >> de la F1. Lewis Hamilton a remporte cette troisieme couronne sur un continent qui lui reussit bien, puisqu'il avait signe ses deux premieres victoires en F1 en 2007, coup sur coup, a Montreal et Indianapolis ou se disputait alors le GP des Etats-Unis. Beau gosse, frayant volontiers avec les celebrites - sa longue et tumultueuse relation avec une chanteuse, Nicole Scherzinger, ex-leader des Pussycat Dolls, a fait la joie des magazines people -, un rien << bling-bling >>, Hamilton avait deja ete vainqueur deux fois (2012, 2014) sur le circuit texan. Le pilote, dont le salaire annuel est estime a 30 millions d'euros, a loue un superbe loft surplombant Miami ou il a pu s'adonner a sa nouvelle passion, le piano. Avant le rendez-vous d'Austin, il a ainsi recharge ses batteries en passant un week-end sous le soleil de Floride avec quelques amis... et ses inseparables toutous Roscoe et Coco, des bulldogs qui ont souvent les honneurs de son compte Instagram. << C'est le plus beau jour de ma vie, un troisieme titre mondial c'est incroyable >>, a dit Hamilton entre deux sanglots, sur sa radio de bord, juste apres avoir franchi la ligne d'arrivee. Apres avoir range sa monoplace, il s'est precipite dans les bras de ses mecaniciens qui, deux semaines plus tot en Russie, a Sotchi, avaient assure un deuxieme titre mondial des constructeurs pour Mercedes. Sur le podium, apres avoir recu son trophee devant des milliers de supporteurs britanniques guere depayses par les conditions humides et tres << british >> de ce week-end texan, il a ete interviewe par une autre celebrite bien anglaise, le chanteur Elton John. << Je n'arrive pas a trouver les mots pour decrire ce que je ressens, il faut feliciter cette incroyable equipe qui a fait un incroyable travail >>, lui a-t-il confie. Au volant de la meilleure monoplace du plateau, Hamilton fait cavalier seul depuis le debut de la saison : meme Rosberg, a armes egales, n'a pas pu suivre son rythme infernal. Comme il l'a encore demontre a Austin, dans ce Grand Prix completement fou de bout en bout, Hamilton n'est pas seulement l'actuel meilleur pilote de F1 (10 victoires et 14 podiums en 2015), il est aussi celui qui a les nerfs les plus solides. Et sur le Circuit des Ameriques, les siens ont ete mis a rude epreuve. Pendant deux jours, les conditions meteo - consequence de l'ouragan Patricia - ont ete deplorables, avec un deluge qui a perturbe les essais libres et les qualifications. A tel point que les organisateurs ont du reporter les qualifications a dimanche matin, quelques heures avant la course. Hamilton a finalement cueilli sa victoire la plus importante de l'annee en profitant d'un faux-pas de Rosberg, alors en tete, a sept tours de l'arrivee. << Je ne sais pas ce qui s'est passe, cela ne m'est jamais arrive avant, je ne comprends pas >>, a regrette Rosberg. Il ne cachait pas sa deception, sur le podium, et a meme eu un geste d'humeur a l'egard de son coequipier qui lui avait lance une casquette. Il a ensuite regrette l'attitude de Hamilton qui, au depart, << est alle trop loin >>, selon lui. La preuve que le neuvieme double des pilotes Mercedes cette annee n'a pas ete une formalite. Il leur a fallu dompter les Red Bull, particulierement coriaces dans le premier quart de la course, resister au retour de Sebastian Vettel (Ferrari), parti 13e, arrive 3e, et enfin composer avec trois neutralisations de la course par la voiture de securite, passages aux stands inclus. Parti de la premiere ligne aux cotes de Rosberg, en pole position, Hamilton a pris la direction des operations des le premier virage, en poussant a la faute son coequipier qui a vire trop large et retrograde en 5e position. Le Russe Daniil Kvyat, au volant de sa Red Bull, a reussi pendant trois tours a suivre le rythme du leader, mais l'entree en piste de la voiture de securite pour deblayer des debris a brise son elan. Daniel Ricciardo a pris le relais, dans l'autre Red Bull, puis Vettel a mis les Mercedes sous pression. Apres une troisieme neutralisation et en profitant d'un dernier passage aux stands, Rosberg semblait se diriger vers la victoire, qui aurait au mieux retarde le sacre annonce de Hamilton. C'est alors qu'il a fait une petite erreur de trajectoire, exploitee immediatement par son coequipier anglais : victoire et titre mondial, avec panache, facon Senna. ", "theme": "ouragan"}