{"id_art": "05b9782bd434ec9af065afa99eba4813", "title": "Les effets majeurs du rechauffement sont deja a l'oeuvre, selon des observations recentes", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "08/12/2012", "content": "Alors que les delegations reunies a Doha ont echoue, samedi 8 decembre, a progresser vers un accord global sur le climat, les manifestations du rechauffement se succedent. Plusieurs travaux recents font etat d'effets dont l'ampleur n'etait parfois pas anticipee. Canicules La temperature terrestre a augmente d'environ 0,8 0C depuis la fin du XIXe siecle. Ce rechauffement moyen engendre la multiplication de vagues de chaleur extremes. Celles-ci frappent de plus en plus de regions. Dans une analyse statistique publiee en aout dans la revue Proceedings of the National Academy of Sciences, des chercheurs conduits par le climatologue James Hansen (Goddard Institute for Space Studies, NASA) ont determine les temperatures estivales les plus extremes, celles qui ne touchaient que 1 % environ de la surface terrestre au cours de la periode 1951-1980. Depuis le milieu des annees 2000, de telles canicules concernent pres de 10 % du globe. M. Hansen en conclut que les \"anomalies extremes de 2003 sur l'Europe, de 2011 sur le Texas et l'Oklahoma ou de 2010 sur Moscou sont une consequence du rechauffement car, en l'absence de celui-ci, leur probabilite aurait ete excessivement faible\". Ces situations, accompagnees de faibles precipitations, favorisent les risques d'incendie. Selon une analyse publiee en avril dans la revue Forest Ecology and Management, la region americaine des Rocheuses, frappee par les grands feux de forets de l'ete 2012, a par exemple vu, entre les annees 1930 et les annees 2000, une multiplication par 100 des surfaces forestieres detruites chaque ete par les incendies. Selon les auteurs, le rechauffement est determinant dans cette evolution. Inondations D'autres travaux suggerent la responsabilite directe du changement climatique dans la recrudescence des episodes de precipitations intenses et d'inondations. Des chercheurs menes par Francis... ", "theme": "ouragan"}