{"id_art": "8c139afe13f731279658bc24dcf22c9c", "title": "Le passe et le jadis", "newspaper": "Le Monde", "author": ["PAR PASCAL QUIGNARD"], "date_publi": "21/11/2002", "content": "JONAS, comme il desirait se rendre a Tarsis, prit un vaisseau a Joppe. Le vaisseau rencontra la tempete. L'equipage decida de tirer un homme au sort afin qu'il fut jete a l'eau pour apaiser la mer. Or, le sort tomba sur Jonas. Les matelots s'emparerent de ses pieds et de ses mains. Ils jeterent son corps dans les vagues. Un poisson immense l'engloutit. Jonas s'ecria a l'instant d'etre engouffre dans l'abime : - L'algue entoure ma tete. Je descends dans les pays d'autrefois. Se developpa une espece d'espace imaginaire. Ecrire autrement c'est penser autrement. Penser autrement c'est vivre toute l'experience autrement. En 2001, dans la vallee de l'Yonne, ou plutot dans celle de l'Armancon, arrivant a Tonnerre, j'eus le desir de mettre au point un dire faux profond. Il faut opposer ce desir de dire faux, profondement faux, a l'ecart du groupe, a l'obligation de dire vrai, d'ame a ame, qui caracterise le christianisme (l'aveu des peches en confession) et la psychanalyse qui l'a suivi (le dire tout ce qui passe par l'esprit). Je desirais trouver un moyen de diminuer l'obeissance a un genre mais surtout a une direction (a une direction de pensee, a une direction de conscience). Je souhaitais renoncer a la soumission aux voeux de la communaute familiale, puis linguistique, puis sociale. Les tout-disants dans les confessionnaux, dans les etreintes, dans les cabinets d'analystes, dans les tribunaux, dans les commissariats, subissent l'obligation de l'aveu. Chercher sa << verite intime >>, qui on est, son identite sexuelle, sociale, son genre, son role, c'est obeir. Il y a un amont a la verite. Il n'y a pas que du linguistique (que du domestique) qui erre dans le lang.age que nous acquerons vers vingt mois. Il y a un indomesticable que je nomme le jadis et que j'oppose au passe comme la lave eruptive s'oppose et devaste la croute solide et beaucoup plus recente des vieilles explosions sedimentees. Selon les anciens Japonais, l'origine... ", "theme": "typhon"}