{"id_art": "00f89a095669e16339eb0c26aeff0f31", "title": "Apres Dean, l'agriculture antillaise fait ses comptes", "newspaper": "Le Monde", "author": ["Patrice Louis avec Laetitia Clavreul - FORT-DE-FRANCE CORRESPONDANT"], "date_publi": "21/08/2007", "content": "Christian Estrosi, le secretaire d'Etat a l'outre-mer, qui a passe le week-end sur place, a evalue le montant des degats entre 170 et 250 millions d'euros, tout en restant prudent sur la facture finale des intemperies. La banane est detruite a 100 % et la canne a sucre a 80 %, selon M. Estrosi. \"Le maraichage est entierement detruit. L'arboriculture fruitiere aussi. Les degats sont lourds dans toutes les exploitations - apiculture, fleurs, elevage. La, des batiments ont ete emportes et, meme si les degats ne sont pas apparents, des animaux stresses risquent de mourir\", precise le president de la chambre d'agriculture, Louis-Daniel Bertome. \"Le cout de Dean sera tres lourd, eleve\", confirme M. Bertome, qui a recu, lundi 20 aout, un appel du ministre de l'agriculture, Michel Barnier, l'assurant de \"la solidarite nationale\". DEBLOQUER DES FONDS RAPIDEMENT Lundi soir, apres avoir recu Eric de Lucy, le president des producteurs de bananes, M. Estrosi a avance le chiffre de 115 millions d'euros pour la remise sur pied des seules bananeraies. Pres de la moitie des 10 000 hectares devront etre totalement replantes, et il faudra attendre 2009 pour reprendre la commercialisation des bananes. Pour ce qui pourra etre sauve, les professionnels pensent pouvoir approvisionner les etals a partir de fevrier 2008, mais craignent que leur absence de sept mois n'aboutisse a une perte de parts de marche, face a la vive concurrence des producteurs africains et americains. Si les emplois directs ne devraient pas etre touches, car il faudra bien remettre en etat les plantations, les salaries charges du conditionnement devraient connaitre une periode de chomage technique. M. de Lucy a fait part d'un besoin immediat de tresorerie de 38 millions d'euros. Le president de la Federation nationale des syndicats d'exploitants agricoles (FNSEA), Jean-Michel Lemetayer, qui devait etre recu mardi 21 aout par le president de la Republique, Nicolas Sarkozy, devait insister sur la necessite de debloquer des fonds rapidement pour reconstruire l'economie locale. Le syndicat agricole souhaiterait aussi voir faciliter les procedures administratives en vue de l'envoi de materiel par les agriculteurs metropolitains, qui permettrait par exemple une remise en etat des serres pour replanter au plus vite fruits et legumes. La remise en ordre des reseaux EDF et France Telecom sera aussi couteuse. Pendant le passage du cyclone, l'ile a connu un \"black-out\" total, puis plus de deux Martiniquais sur trois ont ete prives de courant. Les poteaux et fils tombes a terre y ont ete le plus souvent entraines par les arbres. Le directeur d'EDF en Martinique, Andre Kiener, qualifie la tache de \"titanesque\". Quant au cout, il juge qu'il est trop tot pour l'etablir. Pour l'heure, il ne veut voir que \"la priorite de realimenter, pas le suivi financier\". \" Sitot l'alerte \"gris\", qui annonce la fin du passage de Dean, nous avons du retablir les clients prioritaires, puis faire l'inventaire physique des degats, explique pour sa part le directeur regional de France Telecom, Alexandre Vincent. 15 000 poteaux ont ete casses ou deplaces, 35 000 cables ont ete casses par les branches.\" Au total, l'operateur historique et Orange ont mobilise 300 techniciens et ingenieurs, y compris les renforts nationaux et les sous-traitants. M. Vincent estime le cout du retablissement \"autour d'une quinzaine de millions d'euros\". L'eau potable manque a des dizaines de milliers de Martiniquais. Les degats portent sur la distribution, explique le directeur general de la SME, Manuel Nivet, qui gere le reseau notamment dans le sud : \"Nous avons des canalisations cassees, emportees par les rivieres en crue et des coulees de boue, ainsi que des stations qui ne sont plus alimentees en electricite. J'estime globalement le cout a quelques millions d'euros (a partager avec les communes).\" Quant au secteur du batiment (190 maisons detruites et 4 000 endommagees), il devrait voir ses chantiers se gonfler provisoirement. ", "theme": "ouragan"}