{"id_art": "e17bb2a087eac1f3c13724c481b4807a", "title": "Asef, transfuge taliban : << Ils ont attaque, nous les avons  suivis volontairement >>", "newspaper": "Le Monde", "author": ["REMY OURDAN - BAGRAM (plaine de Shomali) de notre envoye special"], "date_publi": "14/11/2001", "content": "Asef a trente ans. Il est moudjahidin depuis l'age de quinze ans. Il porte la barbe et les cheveux tres longs, et est coiffe d'un turban gris immacule. Originaire de Bagram, il a combattu avec le chef de guerre tadjik, Ahmed Chah Massoud, avant de rejoindre le mouvement taliban lorsque les << etudiants en religion >> du mollah Omar ont conquis Kaboul en 1996. Il lutte contre le Front uni (Alliance du Nord) depuis cinq ans. Il vient d'arriver au poste << Typhon 1 >> du commandant Khawani avec son unite, dont le chef, en contact secret avec l'opposition afghane depuis quelques semaines, a decide de changer de camp. << Nous savions que nos chefs discutaient avec les moudjahidins d'ici, raconte-t-il. Notre commandant nous a juste dit ce matin qu'il se portait garant de notre securite, de nos vies. Je ne connaissais pas les details de l'operation. Je n'avais pas peur. Lorsqu'ils ont attaque, nous n'avons pas reagi, et nous les avons suivis volontairement. Il est normal qu'ils ne nous aient pas desarmes car nous allons maintenant combattre les talibans avec eux. Ceux d'ici peuvent nous faire confiance. >> << Ma famille vit a Kaboul, mais je n'ai rien contre les bombardements americains car ils ne visent que les bases militaires des talibans et des terroristes etrangers. Tres peu de civils ont ete tues. Je suis favorable a ces raids aeriens, car il faut que les terroristes quittent l'Afghanistan >> poursuit Asef. << LA GUERRE NE DURERA PAS >> << Non, non, ce n'est pas un discours de circonstance parce que je viens de changer de camp. Je pense ceci depuis le debut des bombardements americains. Je suis honnete. Les Americains, ils n'ont aucun droit sur l'Afghanistan. Ils ont en revanche le droit de bombarder les camps des talibans et des terroristes, qui les ont attaques. Personne n'a le droit de prendre la vie de tant d'innocents [les victimes des attentats du 11 septembre a New York et a Washington]. Les vies n'appartiennent qu'a Allah - Ces terroristes,... ", "theme": "typhon"}