{"id_art": "837f3571756de1bf4d483ce3fd8e4a03", "title": "Un projet de loi autoriserait Obama a couper des pans entiers d'Internet", "newspaper": "Le Monde", "author": ["Antonin Sabot"], "date_publi": "07/04/2009", "content": "Le projet est porte par deux senateurs, John Rockefeller (democrate) et Olympia Snowe (republicaine), qui entendent prevenir ni plus ni moins qu'un possible \"cyber-Katrina\", du nom de l'ouragan qui a ravage la region de La Nouvelle-Orleans en 2005. Le projet de loi, intitule Cybersecurity Act of 2009, promet de mettre a jour les defenses americaines face aux menaces cybernetiques. L'enjeu est de taille puisqu'il pourrait permettre au president des Etats-Unis de decider de coupures de pans entiers du Web. Certaines mesures du Cybersecurity Act of 2009 sont plutot accueillies positivement par les specialistes d'Internet aux Etats-Unis. La loi creerait de nombreuses bourses et programmes de recherche visant a former des experts de la cybercriminalite. Les legislateurs veulent aussi rassembler les differents organes qui sont actuellement charges de superviser les questions de securite des reseaux informatiques, pour l'instant divises entre reseaux civils prives et infrastructures publiques et militaires. COUPER INTERNET La mesure la plus discutee du projet de loi est aussi la plus floue : en cas de menaces sur les \"infrastructures sensibles\", le projet de loi prevoit que le president des Etats-Unis pourrait decreter \"l'etat d'urgence informatique\" et couper les acces Internet mettant en cause la securite de ces infrastructures. Pour le moment, la loi ne definit ni ce que sont les \"infrastructures sensibles\" ni l'ampleur des possibles coupures. John Rockefeller a donne une description tres large de ce terme, qui va des donnees relatives \"a l'eau jusqu'a l'electricite, en passant par les banques, les feux de circulation et les donnees medicales - et la liste est encore plus longue\". Sur tous ces secteurs, l'administration pourra aussi recueillir toutes les donnees qu'elle estime necessaires, aussi personnelles qu'elle soient et ce \"sans qu'aucune restriction prevue par la loi s'applique\". Enfin, pour chapeauter le tout, l'administration prevoit la creation d'une autorite centrale de regulation chargee de definir des normes communes de securite devant s'appliquer a toutes les infrastructures sensibles, et a tous les logiciels qui y seront utilises, que l'infrastructure en question soit publique ou privee. L'administration est aussi invitee a mener des negociations internationales pour que ces normes soient appliquees par d'autres pays. Le projet de loi n'est pas encore adopte. Cependant, l'administration dit craindre la possibilite d'un \"11-Septembre informatique\" et entend bien s'en premunir. Mais les representants de la societe civile, comme le Center for Democracy and Technology (CDT), estiment d'ores et deja que le prix a payer en matiere de protection des donnees personnelles est trop eleve. D'autant plus que selon Leslie Harris, presidente du CDT, \"des interventions aussi drastiques dans les systemes et reseaux de communication prives pourraient mettre en danger a la fois leur securite et les donnees privees\". ", "theme": "ouragan"}