{"id_art": "cc121bebbf37f4307a5b94f6445e4056", "title": "Les elus des regions sinistrees s'impatientent                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/02/2000", "content": "Impossible materiellement d'accueillir les representants des soixante-neuf departements concernes. Le premier ministre a donc choisi de recevoir les trois principales associations d'elus locaux. En tout, quatorze porte-parole sont attendus, dont Jean-Paul Delevoye, president (RPR) de l'Association des maires de France (AMF), Jean Puech, president (DL) de l'Association des departements de France (ADF), et Jean-Pierre Raffarin, president (RPR) de l'Association des regions de France (ARF). M. Jospin devait etre accompagne de Jean-Pierre Chevenement, Dominique Voynet, Jean-Claude Gayssot, Jean Glavany, Alain Richard, Christian Sautter et Florence Parly. Bien qu'elus de l'opposition, les trois presidents des associations se sont donne pour consigne de ne << pas faire de politique sur ce dossier >>. Les mesures d'aides, annoncees le 12 janvier par M. Jospin ( Le Monde du 14 janvier), completees le 3 fevrier ( Le Monde du 4 fevrier) sont de l'avis general << seduisantes >>. Mais, << sur le terrain, la nervosite est grandissante >>, constatent les elus. << Dans les campagnes, il y un gros decalage. Le plan Jospin n'est pas bien passe >>, confie Dominique Liger, directeur general de l'AMF. Premiere explication a ce decalage : l'aide financiere annoncee par l'Etat tarde a se concretiser. << Les prefets ne connaissent toujours pas les montants des enveloppes allouees pour les aides d'urgence >>, assure l'ADF. D'un montant de 112 millions de francs (17,07 millions d'euros), elles devaient rembourser les frais engages par les communes dans les heures qui ont suivi les tempetes. Au ministere de l'interieur, on assure que ces enveloppes << sont bel et bien disponibles >>, sous reserve que les departements fournissent les << factures permettant le remboursement >>. RISQUE D'EPARPILLEMENT Les elus deplorent aussi les << freins >> a l'effort de reconstruction. La technique des << prets bonifies >> aux particuliers s'avere, selon les elus, une mauvaise solution. << L'Etat demande, de fait, aux gens de s'endetter, explique M. Raffarin. Mais beaucoup, faute d'argent frais, sont tentes de baisser les bras. >> Il plaide pour un << systeme d'avance financiere de l'Etat aux personnes et aux entreprises >>. Les regles de passation des marches publics pour les collectivites locales entrainent aussi des delais trop longs pour engager les travaux. Mais c'est le risque d'eparpillement des efforts qui demeure, aux yeux des elus, le principal danger. Leurs associations entendent reclamer des procedures << contractuelles >> a M. Jospin pour que le gouvernement arrete un << plan sur le long terme en concertation avec les elus >>. Le 12 janvier, le premier ministre avait annonce des << avenants >> aux contrats de plan entre l'Etat et les regions pour 2000-2006. Cette question devait etre au coeur de la reunion de jeudi a Matignon. ", "theme": "ouragan"}