{"id_art": "58075715721a3a09ed8f491697b0109b", "title": "Les Philippines appellent a l'aide internationale  pour les victimes du typhon", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "10/12/2012", "content": "Le passage du typhon Bopha, dans la nuit du mardi 4 au mercredi 5 decembre, a devaste le sud des Philippines, en particulier la grande ile de Mindanao. Les regions cotieres ont ete particulierement touchees. Le dernier bilan, dimanche, faisait etat de 548 morts et 827 disparus. Le nombre de personnes privees de toit et deplacees atteindrait 200 000. Ce bilan pourrait s'aggraver, car certaines zones n'avaient toujours pas ete atteintes dimanche. \"Il reste des endroits inaccessibles, notamment dans les zones montagneuses ou l'on n'a pas de nouvelles de deux villages\", dit M. Fort. Dans les montagnes, des glissements de terrain ont emporte les habitations, detruit des mines et coupe l'eau. A l'interieur des terres, les vents violents de Bopha ont arrache les toitures et les murs. \"J'ai vu un gymnase entierement retourne et la quasi-totalite des plantations de cocotiers et de bananiers, principale ressource financiere de la region, a ete arrachee\", temoigne Eric Fort. Sur la cote, les embarcations des pecheurs ont ete detruites. Mais les habitants de Plano Alto ne veulent pas partir. Apres s'etre refugies sur les hauteurs pour echapper aux trois vagues successives provoquees par le typhon - \"comme un tsunami\", temoigne un habitant -, les pecheurs et leurs familles n'ont pas accepte la proposition de la municipalite de rejoindre des hebergements a l'interieur des terres. \"Ils veulent rester pour reprendre la peche, leur seule source de revenus\", dit Eric Fort, dont l'ONG va tenter d'installer un nouveau captage d'eau douce. \"CESSEZ-LE-FEU\" A Plano Alto, on ne denombre qu'une victime. \"Quand on voit les degats, on se dit que le bilan aurait pu etre beaucoup plus grave. Le systeme d'alerte a bien fonctionne\", estime M. Fort, qui precise que \"les besoins d'aide sont considerables\". Alors que les secours continuent d'arriver sur place, les autorites philippines ont lance un appel a l'aide internationale. \"Nous avons besoin de nourriture, d'eau, d'abris, de couvertures, de medicaments\", detaille le responsable de la defense civile, Benito Ramos. Selon lui, le typhon qui a frappe les Philippines etait d'une violence inhabituelle. Signe de cette situation exceptionnelle, le gouvernement et la guerilla maoiste de la Nouvelle Armee du peuple ont decrete une treve dans deux regions de l'ile devastee de Mindanao. \"Nous avons appris que les rebelles avaient declare un cessez-le-feu, nous nous en rejouissons, car nous pouvons nous concentrer sur l'aide aux victimes du typhon\", a commente le general de division Ariel Bernardo. ", "theme": "typhon"}