{"id_art": "d4f4aa3c23bde84244d114de63bce868", "title": "Pour diminuer leur deficit, les Etats-Unis reduisent l'aide aux plus demunis", "newspaper": "Le Monde", "author": [""], "date_publi": "02/02/2006", "content": "Le 6 fevrier, Georges Bush rendra en effet public son projet de budget pour 2007, un projet qui devrait proposer des reductions des depenses dans les programmes d'aide alimentaire aux necessiteux (food stamps), dans les aides aux agriculteurs et dans le programme medical destine aux personnes agees (Medicare). Il n'est cependant pas certain qu'une nouvelle coupe dans les budgets sociaux puisse passer au Congres. La premiere n'est passee qu'avec deux voix d'avance, et des deputes republicains pourraient etre tentes de faire secession. Des elections legislatives auront en effet lieu au mois de novembre, et le vote d'une deuxieme attaque en regle contre les budgets sociaux pourrait couter sa place a plus d'un elu republicain. VIVES REACTIONS Les democrates se sont fortement mobilises sur cette question, l'influent Steny Hoyer evoquant meme \"la hache du budget republicain qui s'abat sur les pauvres et les etudiants\". Ils ont ete rejoints par plusieurs associations puissantes, comme l'Association americaine des retraites. Ils ont eu beau jeu de faire remarquer que ces coupes budgetaires ne representent qu'une goutte d'eau dans la mer du deficit public, qui devrait culminer a 1 300 milliards de dollars (quelque 1 100 milliards d'euros) en 2010. L'opposition a egalement accuse la majorite de ceder aux groupes de pression, notamment celui de l'industrie pharmaceutique. Pendant que les deputes debattaient du projet de loi, \"de puissants groupes d'interet ont obtenu des avantages particuliers \", accuse Steny Hoyer. Les depenses de sante des Americains ont progresse de 7,9 % en 2004 , et representent 1 900 milliards de dollars d'apres les estimations du gouvernement. Mercredi 1er fevrier, un debat virulent avait agite le Congres sur la question des groupes de pression. L'an dernier, plusieurs scandales de corruption ont eclate aux Etats-Unis, revelant que des deputes avaient accepte des \"cadeaux\" et d'importantes sommes d'argent de la part de certains de ces groupes en echange de leur soutien. Randy Cunningham, depute republicain de Californie qui doit etre juge en fevrier, a reconnu avoir recu 2,4 millions de dollars de la part d'entreprises repondant a des appels d'offres du gouvernement. ", "theme": "ouragan"}