{"id_art": "651b419335652380b399d2f017dfe9e4", "title": "Avis de typhon financier sur Tokyo", "newspaper": "Le Monde", "author": ["PHILIPPE PONS - TOKYO de notre correspondant"], "date_publi": "08/07/2000", "content": " Le Japon est entre dans la saison des typhons. Et il n'est pas impossible qu'en raison d'une soudaine intemperie, le sommet des chefs d'Etats du G 8 (les sept plus grands pays industrialises plus la Russie), qui doit se tenir a Okinawa du 21 au 23 juillet, se deroule finalement... a Tokyo. C'est en tout cas une hypothese envisagee par les autorites japonaises, qui ont pris des dispositions en ce sens mais ne tiennent pas a les ebruiter. Les dates du 21-23 ont ete decidees en fonction d'un calcul de probabilites : au cours de dix dernieres annees, il n'y a pas eu de typhons pendant cette periode sur Okinawa. Mais les desseins des << divinites >> dont, a en croire le premier ministre Yoshiro Mori, le Japon serait le pays, sont insondables. Et c'est de justesse que les ministres des finances des Sept, qui se reunissent samedi 8 juin a Fukuoka, echapperont au typhon Kirogi, qui vient de faire dix morts aux Philippines et devrait arriver sur Tokyo le meme jour. Par precaution, la population de la petite ile de Kozushima, a 150 kilometres au sud de la capitale, a ete evacuee. Mais il est un autre << typhon >> en train de se former. Il ne s'agit que d'un sujet a l'ordre du jour de la reunion des << grands argentiers >> a Fukuoka, mais il pourrait avoir un effet de cyclone mondial : c'est celui de la dette japonaise. L'economie nippone a certes les reins solides et le Japon dispose de reserves en devises consequentes, ainsi que d'une epargne au montant sans egal dans le monde. Il reste que l'accumulation de la dette de l'Etat et des collectivites locales commence a prendre des proportions alarmantes : l'equivalent de 140 % du PIB, soit 6 000 milliards de yens (58,5 milliards d'euros) a la fin de l'exercice fiscal en cours - et sans doute 180 % en 2005. Si on ajoute a cette dette les engagements de toute nature de l'Etat (telles que les garanties de mauvaises creances) qui ne figurent pas dans son bilan, on arrive a des pourcentages... ", "theme": "typhon"}