{"id_art": "911d50acba0361962fbb87d7ab439764", "title": "On a essaye... << Astroneer >>, jeu d'exploration spatiale et phenomene en devenir", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "05/01/2017", "content": "Pixels a tenu un journal de bord des dix premieres heures de jeu. Lire aussi : Steam publie la liste des 100 jeux video PC les plus rentables de 2016 Mon premier contact avec cette planete etrangere est rassurant. Naufrage a la surface de cet astre inconnu, j'emerge de ma capsule de survie pour decouvrir un paysage pastel, aux reliefs de maquette en carton. Dans les airs paressent de vastes nuages cotonneux, pyramides de chantilly en suspension. Des planetes voisines se levent et se couchent rapidement a l'horizon, traversant la voute celeste a la vitesse de cometes, trahissant l'exiguite de ce systeme solaire miniature. Pas de faune a l'horizon : juste des etendues d'herbes aux couleurs irreelles. Comme plantes la par un jardinier sous LSD, des arbres aux allures d'installations artistiques se balancent au gre du vent. Au loin, des gisements de mineraux affleurent a la surface. Coquillages violets, amas de billes et de bulles grises, cristaux de toutes les couleurs : il n'y a qu'a se baisser pour les ramasser. Reste a comprendre a quoi ils servent. Mais aussi accueillante puisse-t-elle paraitre, cette planete n'est pas faite pour l'homme. A mesure que je m'eloigne de ma capsule pour etudier ces gisements prometteurs, le cable qui me relie a ma capsule menace de se rompre, me forcant a passer sur la maigre reserve d'oxygene de ma combinaison. Mais pour esperer progresser, pas le choix : il faut que je m'eloigne, en quasi-apnee, de ce cocon protecteur. Cette premiere expedition n'aura dure que quelques dizaines de secondes, le temps de vider ma reserve d'oxygene, et de revenir en courant me connecter au systeme. Quelques dizaines de secondes, mais le temps tout de meme de me servir de l'etrange engin connecte a ma combinaison : une sorte d'aspirateur, ou d'extracteur, capable de creuser des trous dans le sol et d'en collecter les ressources. J'en suis revenu avec le sac charge de materiaux exotiques : resine, composite, organique... Je m'en suis rapidement rendu compte : la resine est celle qui me sera au depart la plus precieuse. En la connectant a ma capsule de sauvetage, je peux en effet poser les bases d'une plate-forme, avant d'y installer divers modules. Mais dans l'immediat, c'est le composite qui me sera le plus utile : avec lui, je peux bricoler des relais, des piquets a planter dans le sol comme autant de rallonge me reliant a ma capsule et a son precieux oxygene. Je vais pouvoir m'aventurer plus loin. Le role des materiaux me parait plus clair. Grace a eux je peux developper ma base, a l'image du module de recherche ou de l'imprimante 3D. Reste a les alimenter en energie. Bien sur, je peux y injecter directement l'energie fossile trouvee dans le sol, mais je prefere avoir recours a des eoliennes et autres panneaux solaires. Nous sommes au XXVe siecle, apres tout. Je commence a bien connaitre ma zone d'atterrissage. D'un cote, elle est bordee par une montagne aux sommets enneiges, aux pieds troues par des grottes menacantes. A l'oppose, une plaine loin d'etre aussi desertique qu'elle ne m'etait d'abord apparue. Outre sa flore inconnue, elle est parsemee de ruines de machines humaines, satellites morts tombes des cieux, bouteilles a la mer echouees la au gre des courants galactiques. J'ai recupere quelques-uns de leurs composants pour les analyser et debloquer de nouveaux plans pour mon imprimante 3D. Je me suis finalement aventure dans la grotte a flanc de montagne. C'est en fait le point de depart d'un dedale qui semble courir jusqu'au coeur de la planete. Heureusement, derriere moi, autant fil d'Ariane que fragile cordon ombilical, mes rallonges continuent de m'alimenter en oxygene et m'assurent de retrouver mon chemin. M'attendaient sous terre des materiaux rares, ainsi que des plantes etonamment agressives, capables de projeter des spores ou des piques. J'y ai surtout trouve de nouveaux artefacts a analyser, promesses de technologies et de types de modules nouveaux. Au sortir de cette caverne sans fond, la beaute de cette planete extraterrestre m'a davantage encore saute aux yeux. Car si sa relative petite taille se devine a la simple courbure de l'horizon, ses montagnes, canyons, plaines et grottes semblent me reserver une quasi-infinite de decouvertes intrigantes et inattendues. Mais pas question de flaner : au loin, un ouragan approchait en soufflant. Fascinant, beau a tomber, mais dangereux a mourir aussi. Tandis qu'autour de moi des roches se sont mises a voler en tous sens, j'ai file me mettre a l'abri. Marre des allers-retours a repetition, imposes par mon sac bien pratique mais trop petit : il est temps pour moi de construire mon premier vehicule. Grace au module idoine, j'ai fabrique une carrosserie de camion, y ai installe un siege, un panneau solaire et quatre espaces de stockage pour transporter une trentaine de piles de materiaux. Il me reste encore la place pour installer, a l'avant, une encombrante foreuse pour creuser mes propres tunnels. Pourtant, c'est au volant d'un vehicule plus petit, rover a peine charge, que je passe l'essentiel de mon temps. Je prends plaisir a parcourir au hasard les vallees de cette planete vide de vie mais pleine de surprises, engloutissant les kilometres, donnant au hasard de grands coups de volant, grise par la liberte et le parfum d'inconnu. Trop eloigne de ma base pour en capter le signal, j'ai mis une demi-heure a en retrouver la piste. Une demi-heure de flottement delicieux, ou, plutot qu'un sentiment d'angoisse, c'est un vertige enivrant qui m'a pris, la peur de ne jamais retrouver ma route le partageant a l'excitation de cartographier, le premier, une terra incognita. Le soleil se reflete sur les panneaux solaires de la petite navette qui trone fierement au milieu d'une base desormais pleinement fonctionnelle. Quelques artefacts analyses, un peu d'aluminium raffine et pas mal de composites m'auront suffi a bricoler ce frele esquif. Faute d'avoir decouvert la technologie pour fabriquer un vaisseau plus grand, j'ai juste la place d'y attacher un siege et un espace de stockage. J'emporte avec moi quelques-uns des materiaux de base qui me seront indispensables pour etablir une colonie sur la lune. Voire, si mes reacteurs me le permettent, sur une des autres planetes, arides, exotiques, glacees ou irradiees, du systeme solaire. Une fois le reservoir plein d'hydrazine, je pourrai decoller. On m'a dit que de la-haut, on prenait conscience de n'etre qu'une puce microscopique, sautant de billes en billes. Des billes peut-etre, mais des billes gorgees de secrets, qu'il me tarde de decouvrir. A ce stade du developpement, c'est a peu pres la qu'Astroneer cesse d'etre interessant. Si les differentes planetes ont toutes des geographies tres differentes, elles ne proposent, a l'exception de leurs paysages et de la repartition de leurs ressources, pas grand-chose de neuf. Un defaut qui devrait cependant etre corrige dans les semaines, les mois, voire les annees a venir. Car si Astroneer est en effet disponible sur PC (via Steam) ou sur Xbox One depuis le 16 decembre, le jeu n'en est realite qu'au stade de prototype. Les developpeurs ont ainsi promis de nombreuses mises a jour gratuites, pour enrichir l'experience et corriger les bugs (tres presents en multijoueurs). Mefiance : rien ne les oblige a tenir leur parole. Cependant, si le developpement continue dans le bon sens, Astroneer a le potentiel pour devenir le grand jeu d'exploration spatiale que devait etre No Man's Sky. Mieux : il pourrait meme devenir, cinq ans apres Minecraft, le nouveau phenomene ludique global que personne n'avait vu venir. ", "theme": "ouragan"}