{"id_art": "a8daa64865efc7e4250e5f2532abe0ed", "title": "Le maire de New York assoit sa stature nationale en soutenant Obama", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "02/11/2012", "content": "Pendant toute la campagne, le maire de New York n'a d'ailleurs pas menage ses critiques envers Barack Obama et son bilan, ainsi qu'a l'encontre de son rival republicain Mitt Romney, denoncant une campagne terne, ou aucun n'a su se demarquer sur les questions cles pour l'avenir du pays. S'engouffrant dans le sillage de l'ouragan Sandy et de l'arrivee de la question environnementale dans la campagne, Michael Bloomberg a finalement choisi son camp. \"L'un des candidats considere le rechauffement climatique comme un probleme urgent menacant notre planete ; l'autre non. Je veux que notre president mette la verite scientifique et la gestion du risque au-dela des questions politiciennes\", a explique M. Bloomberg dans un editorial publie sur son site d'opinion Bloomberg View. \"S'il reste a l'ecoute des personnes des deux camps et gagne la confiance des moderes, il peut etre a la hauteur des espoirs qu'il a suscites il y a quatre ans et construire pour notre pays un meilleur avenir, pour mes enfants et les votres. Et c'est pourquoi, je voterai pour lui\", a martele le maire de New York. >> Lire : \"Michael Bloomberg soutient Obama et veut faire du changement climatique une priorite\" UN SOUTIEN DU BOUT DES LEVRES Bien qu'affichant clairement son soutien, Michael Bloomberg n'en a pas moins reitere certaines critiques envers le president Obama quant a son bilan mitige en matiere de controle des armes, d'immigration, de reforme fiscale ou de reduction du deficit. Des critiques qui pour certaines resteront d'anthologie, releve le site Internet americain Politico. \"Le soutien de Bloomberg etait febrile en termes d'eloges pour le president sortant, note ainsi le Washington Post, en ce sens ou il attaque Obama pour avoir \"consacre peu de temps et d'efforts au developpement et au soutien d'une coalition de centristes\" et ou il a qualifie les quatre dernieres annees de \"decevantes\"\". Dans son editorial, le maire de New York exprime egalement sa deception face au changement de position du candidat Romney sur le rechauffement climatique, l'immigration ou la sante. \"Au final, Bloomberg semble en avoir conclu que Barack Obama est le moins mauvais choix des deux du fait de ses positions sur les droits des homosexuels, sur l'avortement et le changement climatique\", poursuit le Washington Post. \"Son editorial de 17 paragraphes (...) ne trahit pas le degout qu'il eprouve pour les deux hommes et le peu de consideration qu'il a pour les capacites de dirigeant de Barack Obama\", rencherit le site americain Buzzfeed. SE DONNER UNE STATURE NATIONALE La gestion par Barack Obama de l'ouragan Sandy, qui a durement frappe la ville de New York, aura ainsi ete determinant dans le choix du maire de New York. M. Bloomberg est depuis longtemps engage dans cette cause, au travers notamment de l'organisation C40, un reseau de villes visant a reduire les emissions de gaz a effet de serre, dont il est president. Depuis des annees, sa fondation tente de mettre cette question au coeur du debat, a grands renforts de billets verts, pour obtenir notamment la fermeture des centrales de charbon. Pour le site Buzzfeed, soutenir le candidat Obama est certainement une facon de forcer la main du president sortant pour qu'il fasse de la question environnementale une question centrale de son prochain mandat, s'il est reelu. Ce que les defenseurs environnementalistes ont bien percu, ovationnant la prise de position de Michael Bloomberg. >> Lire : \"Presidentielle americaine : Sandy redonne une petite place a l'environnement dans la campagne\" La demarche du maire de New York va peut-etre au-dela, suggere toutefois le New York Times. \"Cette annonce est aussi la derniere d'une serie de mesures que M. Bloomberg a pris pour asseoir son influence au niveau national alors qu'il s'approche de la fin de son dernier mandat de maire et qu'il semble desormais avoir abandonne tout espoir de devenir un jour president\", commente le quotidien. Apres douze ans et trois mandats a la tete de la mairie de New York, Michael Bloomberg quittera son poste le 31 decembre 2013. \"Le premier objectif du soutien de Bloomberg a Obama est de polir son image de reformateur ayant des resultats a mettre a son credit. Bloomberg est clairement interesse a rester dans le debat politique national a l'issue de son troisieme mandat en 2013 -- ce que confirme sa decision de creer son superPAC -- et en s'immiscant dans la course presidentielle, il poursuit cet objectif\", estime le Washington Post. Avec son superPAC cree en octobre, Michael Bloomberg a investi des millions dans la course au Congres pour appuyer des candidats defendant des questions qui lui tiennent a coeur, a l'instar du mariage homosexuel, du controle des armes et de la reforme de l'education, rapporte le site Internet Politico. \"LE GRAND GAGNANT EST BLOOMBERG\" Pour le Washington Post, il ne fait aucun doute que \"le grand gagnant du soutien de Bloomberg est Bloomberg lui-meme.\" En effet, note le NYT, l'impact de son soutien sur la candidature de Barack Obama est plus difficile a mesurer. La ville de New York est deja largement acquise aux democrates et l'influence nationale de Michael Bloomberg ne depasse pas certaines questions dont il s'est fait la figure de proue. Un sondage ABC News/Washington Post realise en decembre a revele que 30 % des Americains ont une image positive du maire de New York, 26 % une image negative tandis que 44 % d'entre eux n'avaient aucune opinion a son sujet. Son soutien ne devrait pas precipiter les electeurs vers les urnes, rencherit le site Internet Buzzfeed, Michael Bloomberg etant avant tout une personnalite dans le couloir de l'Acela, entre New York et Washington. Region ou il y a peu d'enjeux electoraux, a la difference des \"swing states\" (Etats-cles) ou analystes et commentateurs politiques estiment qu'il a peu d'influence, indique Buzzfeed. Cependant, poursuit ce dernier site, \"le soutien de Bloomberg va dominer la fin du debat electoral et il represente la caution de l'homme d'affaires technocrate modere, image sous laquelle Romney essaie de se presenter.\" Par ailleurs, note le Washington Post, \"certains electeurs independants ou non alignes qui voient Bloomberg comme un guide pourraient etre influences par sa decision de soutenir Obama\". Ce qui explique que Barack Obama et Mitt Romney aient travaille dur pour obtenir son soutien. Le president sortant s'est empresse de saluer (dans un communique en anglais) le \"soutien du maire Bloomberg\" et de reiterer sa volonte de lutter contre le rechauffement climatique, \"une menace pour l'avenir de nos enfants.\" ", "theme": "ouragan"}