{"id_art": "f824432649bf9b819ef9598c41eb3e13", "title": "La defaite de M. McCain laisse le Parti republicain divise", "newspaper": "Le Monde", "author": ["Patrick Jarreau - WASHINGTON ENVOYE SPECIAL"], "date_publi": "05/11/2008", "content": "Mais le ressentiment des Americains envers George Bush n'explique pas, a lui seul, la reprobation dont les republicains ont souffert dans toutes les elections disputees mardi. Les primaires avaient mis au jour les dissensions du parti, dont l'aile la plus conservatrice etait particulierement hostile a M. McCain. Si elles lui ont donne finalement l'avantage, elles ont aussi revele les lignes de fracture d'une formation durement eprouvee par l'exercice du pouvoir. Mitt Romney, ancien gouverneur du Massachusetts, Mike Huckabee, ancien gouverneur de l'Arkansas, et Rudy Giuliani, ancien maire de New York : ces trois hommes representaient les grandes familles reunies dans le Parti republicain. Le chef d'entreprise Romney incarnait l'establishment economique traditionnel, les \"gens du country-club\". Le pasteur Huckabee plaisait a la base religieuse, surtout dans le Sud, et il a apporte a la campagne des primaires une touche de populisme revelatrice d'un nouveau climat. M. Giuliani etait le plus proche du courant neoconservateur, le plus en accord avec la politique exterieure de M. Bush et le plus eloigne de ses positions sur les questions morales. M. Romney est mormon, ce qui deplait aux autres confessions ; M. Huckabee n'avait pas d'argent ; M. Giuliani a mene sa campagne en depit du bon sens. C'est ainsi que M. McCain l'a emporte sur ses rivaux. Le senateur de l'Arizona, rival de M. Bush en 2000 et censeur vigilant de sa presidence, est apparu comme un recours a la majorite des electeurs republicains. Son passe militaire heroique, sa lutte contre la corruption, son gout pour le \"parler vrai\" faisaient de lui l'incarnation d'un ideal republicain susceptible d'attirer les electeurs independants. Ayant obtenu la majorite des delegues de son parti, M. McCain s'est efforce de s'en concilier le noyau dur, qui avait une longue liste de reproches envers lui : sa cooperation avec des democrates au Senat, sa tentative pour faire passer une reforme des lois sur l'immigration, son peu de gout pour les \"guerres culturelles\" sur des sujets comme l'avortement ou le mariage homosexuel. Quand le senateur de l'Arizona s'est adresse a la Conference pour l'action politique conservatrice, en fevrier, il a ete hue. Pour rallier ses opposants, il a choisi Sarah Palin, gouverneure de l'Alaska. Cette inconnue, attachee a un conservatisme a la fois religieux, moral et national, a divise l'electorat republicain plutot qu'elle ne l'a rassemble. Sanctionne aux elections intermediaires de 2006, a la fois pour la guerre en Irak, les degats provoques par l'ouragan Katrina a La Nouvelle-Orleans et les affaires de corruption impliquant notamment le lobbyiste Jack Abramoff, le Parti republicain a paye en outre, en 2008, la crise des etablissements financiers de Wall Street. Le 15 septembre, jour de la faillite de la banque Lehman Brothers, M. McCain a declare : \"Les fondamentaux de l'economie sont solides.\" A partir de ce jour, il a ete constamment devance par Barack Obama dans les sondages. Sa capacite a affronter des crises internationales, qu'il avait mise en avant avec un certain succes face a son concurrent democrate, a ete eclipsee par ce qui est apparu comme de l'incompetence et de l'aveuglement devant la menace d'une depression economique de grande ampleur. Battu, le Parti republicain apparait divise. La synthese qui s'etait operee en 2000, autour de M. Bush, ne tient plus. Beaucoup de deputes republicains ont rejete, dans un premier temps, le plan de sauvetage des banques presente par Henry Paulson, secretaire au Tresor de M. Bush. Un populisme dirige contre l'Etat federal et contre les banques s'est developpe dans les rangs du parti. Le succes de Mme Palin dans les secteurs les plus conservateurs la fait considerer par eux comme le leader naturel du parti pour les annees a venir et, particulierement, pour l'election presidentielle de 2012. M. McCain a eu des paroles aimables, mardi, pour l'ambition de son ex-colistiere, mais la capacite de celle-ci a rassembler un jour la majorite des Americains parait aujourd'hui, pour le moins, incertaine. ", "theme": "ouragan"}