{"id_art": "d2a6ce53659ab7f2f50e76d081eb9f1e", "title": "<p>Back Door to Hell</p>", "newspaper": "Le Monde", "author": ["Jacques Siclier"], "date_publi": "31/07/2004", "content": "SEULS quelques cinephiles se souviennent de Monte Hellman, surgi comme un meteore a la fin des annees 1960 alors que se manifestait un renouveau a Hollywood. Ceux de ses films qu'on a pu voir en France n'eurent qu'une diffusion confidentielle. On cite deux westerns a petit budget ( The Shooting et L'Ouragan de la vengeance, tournes en 1966 avec Jack Nicholson qui n'etait pas encore une star) et un \" road-movie \" tout aussi insolite ( Macadam a deux voies, 1971). Qui etait donc ce cineaste ne a New York en 1929 ? Apres des etudes universitaires en Californie, Monte Hellamn s'oriente vers l'art dramatique et la television. En 1961, il entre dans l'equipe technique de Roger Corman, specialiste des films d'horreur rapidement realises. En 1963, sur le tournage de The Terror, il rencontre Jack Nicholson. Les deux hommes deviennent amis. En 1964, quand Roger Corman l'aide pour sa premiere realisation a part entiere, Nicholson fait partie de la distribution. Back Door to Hell, une serie B a petit budget en noir et blanc, est ce film inedit qu'on decouvre aujourd'hui. En 1944, le lieutenant Graig (Jimmy Rodgers) debarque en canot pneumatique avec Burnett (Jack Nicholson) et Jersey (John Hackett, acteur qui a collabore au scenario) sur une plage de Lucon, aux Philippines. Le general MacArthur prepare la reconquete de l'archipel, et le commando doit s'informer sur la tactique de l'armee japonaise occupante. Les trois hommes avaient rendez-vous avec un resistant philippin, Miguel. A sa place, ils trouvent Paco (Conrad Naga), un chef de guerilleros qui se mefie de tout le monde - il a fait torturer et supprimer Miguel. A contrecoeur, Paco va couvrir les operations du commando avec son groupe, dont fait partie une jeune femme, Maria (Annabele Huggins). Ce film de guerre est depourvu de tout heroisme et de tout idealisme. La mise en scene enregistre des faits comme a distance des actes de mort dont les guerilleros font les frais tout autant que les Japonais.... ", "theme": "ouragan"}