{"id_art": "1fbab63a1bd9e6a338f06ba0b2eadd1e", "title": "Interrogations sur le feu vert birman aux humanitaires", "newspaper": "Le Monde", "author": ["Philippe Bolopion et Francis Deron - NEW YORK (Nations unies), BANGKOK CORRESPONDANTS"], "date_publi": "24/05/2008", "content": "La promesse arrachee, vendredi a Naypyidaw, la capitale administrative birmane, par le secretaire general des Nations unies, Ban Ki-moon, au numero un du regime, le generalissime Than Shwe, d'un acces sans restriction aux secouristes humanitaires etrangers dans le delta de l'Irrawaddy, a ete diversement accueillie. A l'ONU, comme aupres de l'Union europeenne, l'annonce a ete percue comme une \"agreable surprise\" et a rencontre un \"optimisme prudent\". \"Je crois qu'ils vont honorer leur engagement\", a predit M. Ban. Selon l'entourage du secretaire general, Than Shwe s'est montre \"vif, precis et en phase avec les realites du terrain\". Il s'est meme donne le beau role, declarant devant des collaborateurs inquiets de le voir faire trop de concessions : \"Je ne vois pas ou est le probleme.\" Premier secretaire general a se rendre en Birmanie depuis quarante-quatre ans, M. Ban a rapporte que le generalissime avait \"accepte d'autoriser les travailleurs humanitaires internationaux dans les zones affectees, quelle que soit leur nationalite\". La seule condition posee est que ces personnels soient \"de veritables travailleurs humanitaires et que ce qu'ils vont faire soit clair\". Les rares humanitaires a avoir pu entrer dans le pays n'ont pas encore pu quitter Rangoun. Selon M. Ban, l'aeroport de l'ancienne capitale devrait devenir une base logistique. Des navires civils et des bateaux legers devraient etre autorises a assister par la mer les sinistres. Mais, d'apres un haut responsable de l'ONU, la junte ne semble pas prete a la moindre concession face aux demandes concernant les batiments militaires francais, americains et britanniques charges d'equipements d'urgence. Les ONG et la presse de Bangkok ont tempere l'optimisme onusien. Le quotidien thailandais The Nation a exprime la crainte que \"la junte continue a se moquer du monde\" pour soulager la pression internationale, peut-etre sur conseil de la Chine. Le journal soulignait que les militaires birmans n'avaient en rien leve leurs restrictions a l'encontre de la presse, interdisant tout acces aux lieux du drame birman. ", "theme": "typhon"}