{"id_art": "9900695bd0f1eca201bf3b884d882c92", "title": "Habitants du zodiaque  : les Poissons                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2002", "content": " Combien de poissons dans la constellation du meme nom ? La miniature turque ci-contre semble contredire le pluriel qui s'est impose en Occident. Notre vision, notre construction de cet asterisme fait reference au monstre Typhon, deja rencontre dans ces colonnes, lors de la presentation du Capricorne (Le Monde du 2 juillet). Lorsque Typhon attaqua les dieux, ceux-ci, effrayes, s'enfuirent - a l'exception d'Athena et de Zeus qui finit par vaincre la \"chose\" - et se metamorphoserent en animaux divers pour se cacher. Pan, la divinite a cornes de bouc, se jeta a l'eau pour se changer en poisson, mais la transformation echoua a moitie et il devint le capricorne. Aphrodite et Eros plongerent aussi dans une riviere avec la meme idee que Pan : se muer en poissons. Dans leur cas, l'operation reussit et, pour ne pas qu'ils soient separes, un ruban reliait les queues des deux animaux. C'est ainsi que les atlas celestes depeignent traditionnellement cette constellation. Cependant, cette representation a deux poissons pourrait bien n'etre qu'une evolution du mythe primitif. Comme l'ecrivent Geoffrey Cornelius et Paul Devereux dans Le Langage secret des etoiles et des planetes (ed. Solar, epuise), le savant arabe du XIe siecle al-Biruni \"affirme que le groupe d'etoiles originel ne formait qu'un seul poisson et non deux. Cela correspond au dire de l'astronome, mathematicien et geographe Eratosthene (v. 276-v. 195 av. J.-C.), qui assimile la constellation a la deesse syrienne Derketo (nommee Atargatis par les Grecs), un enorme poisson a tete de femme.\" Atargatis, qui symbolise notamment la fecondite, aurait ete assimilee a Aphrodite et la femme-poisson syrienne serait devenue une femme-poisson grecque. Les Chinois quant a eux ne decoupent pas la constellation de la meme maniere, comme l'explique Jean-Louis Heudier dans son Livre du ciel, l'homme et les etoiles (Z'Editions, 96 p., 15,24 EUR ) : \"Le poisson septentrional se trouve dans la constellation de Koui-siou. Le poisson meridional, lui, devient Wai-ping, la barriere. C'est la barriere qui empeche le fermier de tomber dans les marais representes par les etoiles de notre constellation de la Baleine. Dans ces marais vivent les cochons que la barriere Wai-ping empeche de fuir.\" Dans la division occidentale du ciel, les Poissons sont coinces entre Pegase au nord et la Baleine au sud. Assez etendue et constituee d'etoiles de faible magnitude, cette constellation se revele difficile a identifier. Il faut, pour la reperer, partir du carre de Pegase. Le premier poisson se situe a l'est de celui-ci, le second au sud. Sur les cartes, les Poissons sont representes sous la forme d'un grand V dont la branche de droite se termine par un petit cercle d'etoiles. A peu pres au milieu de l'autre branche reside un des rares objets remarquables de la region : la galaxie M 74, belle spirale vue du dessus. Malheureusement, distante d'une trentaine de millions d'annees-lumiere, elle ne s'admire que dans un bon instrument. L'autre particularite des Poissons est invisible. C'est dans cette constellation que se trouve le point vernal, un des deux points d'intersection de l'ecliptique et de l'equateur celeste, que franchit le Soleil le jour du printemps. Pierre Barthelemy ", "theme": "typhon"}