{"id_art": "030dfee7733ba2a426abe8418b610f67", "title": "Les vitrines du president", "newspaper": "Le Monde", "author": ["Nicolas Bourcier"], "date_publi": "09/11/2010", "content": "On le pensait eloigne a jamais des plateaux de television et disparu des \"unes\" des journaux. Lui, le 43e president americain dont la cote de popularite etait tombee a 34 % au moment de quitter la Maison Blanche en janvier 2009. Lui, l'homme dont l'image colle a l'invasion irakienne, a l'ouragan Katrina et aux heures les plus sombres de la pire crise economique depuis la Grande Depression. Lui, encore, qui fut la cible, lors des dernieres elections, le 2 novembre, de nombreux candidats issus de son propre camp, en particulier ceux soutenus par le mouvement Tea Party. Marco Rubio, l'etoile montante des republicains, elu senateur de Floride, n'a-t-il pas dit que le parti devait revenir a l'endroit ou il s'etait egare ? Et John Boehner, le nouveau president de la Chambre des representants, n'a-t-il pas lui-meme prone \"une nouvelle approche qui n'a encore ete essayee par aucun des deux partis\" ? Mais voila. Avec un plan media savamment orchestre, l'ex-hote de la Maison Blanche, George Bush, est de retour. Non pas sur le devant de la scene politique, mais dans les coulisses, pour faire entendre sa voix sur ces annees passees et redefinir son propre heritage en des termes plus favorables. Une semaine, jour pour jour, apres la \"derouillee\" subie par les democrates, selon le propre aveu du president Barack Obama, il vient de publier, mardi 9 novembre, ses Memoires intitulees Decision Points (\"instants decisifs\", non traduit). Un evenement complete par trois longs entretiens diffuses cette semaine sur les chaines de television et une exposition a Dallas, prelude a sa bibliotheque presidentielle et fondation politique dont la premiere pierre sera posee le 16 novembre sur le campus de la Southern Methodist University. Les symboles du 11-Septembre C'est la, dans une des petites pieces du rez-de-chaussee du Musee Meadows de l'universite texane, plus connu pour ses toiles de Velasquez, Picasso... ", "theme": "ouragan"}