{"id_art": "cc9d63e983d4236ba4b6218df0416854", "title": "Le Pentagone lie les celebrations du 11-Septembre a la guerre en Irak", "newspaper": "Le Monde", "author": ["Alain Salles - WASHINGTON correspondance"], "date_publi": "12/09/2005", "content": "La principale nouveaute de ce quatrieme anniversaire de l'attaque terroriste aux Etats-Unis etait l'organisation a Washington d'une \"marche de la liberte\", a l'initiative du ministere de la defense, pour se souvenir des victimes du 11 septembre 2001 et \"soutenir les troupes\" engagees dans la \"guerre contre le terrorisme\" . La manifestation a essuye des critiques en raison du lien qu'elle etablit entre les attentats de 2001 et la guerre en Irak. Quelques milliers de personnes  beaucoup moins que les 15 000 attendues par le Pentagone  ont defile, revetues des tee-shirts \"freedom walk\" fournis par les organisateurs. Ca commence par une priere. Pour les morts du 11-Septembre, pour les soldats a l'etranger  le mot Irak n'est pas prononce  et pour les victimes de l'ouragan Katrina. Et ca finit par un concert du chanteur country Clint Black, apprecie du Pentagone pour sa chanson Irak and roll . Le public a tous les ages. La majorite est republicaine et ne s'en cache pas. Un motard porte un blouson de cuir avec un aigle sur le dos. A cote du symbole de l'Amerique, il a ajoute un ecusson \"Jane Fonda est une traitresse americaine, c'est une salope\" . Tous les participants ne sont pas aussi extremes. Ils expriment souvent des positions nuancees. \"Je voulais que mon fils se souvienne de ce qui s'est passe\" , explique Shad. Cette Afro-Americaine ne savait pas que la manifestation etait organisee par le Pentagone, elle est venue pour l'anniversaire du 11-Septembre. La guerre en Irak ? \"Je pense qu'on devrait partir. Il y a trop de morts.\" \"IL FAUT FINIR LE TRAVAIL\" Kimberley n'etait pas aux Etats-Unis en 2001, elle etudiait a Paris. Son amie Mary n'a pas endosse le tee-shirt officiel, elle a prefere garder le sien, qui porte l'elephant du Parti republicain. Voient-elles un lien entre le 11-Septembre et l'Irak ? \"Je ne sais pas\" repondent les jeunes filles en choeur. \"Il y a des choses que nous ne devons pas savoir, car cela donnerait des informations aux terroristes. C'est normal que le president et le Congres sachent plus de choses que nous.\" Bob est un veteran du Vietnam. Il est venu du Kentucky. Pour lui, il n'y a pas de lien entre le 11-Septembre et la guerre en Irak. Mais il la soutient : \"Les Irakiens peuvent choisir leur gouvernement pour la premiere fois.\" Barbara aussi etait favorable a la guerre. Elle est \"patriote, d'une famille de militaires\" . Le 11 septembre 2001, elle travaillait au bureau du recensement, non loin du Pentagone. Elle entend encore le bruit de l'avion qui s'est ecrase. Aujourd'hui, elle pense qu'\"il faut finir le travail\" , mais avoue des doutes, \"a cause des morts\" . Quelques protestataires ont place, le long du cortege, des pancartes contre la guerre en Irak. Le public leur repond \"USA, USA, USA\" . Mimi Evans affiche, sur son tee-shirt, un simple slogan : \"Plus de mensonges, plus de morts\" . Son fils vient de partir en Irak. Elle fait partie du mouvement des \"Meres contre la guerre\". Cet ete, elle manifestait au Texas, pres du ranch du president Bush, avec Cindy Sheehan : \"J'ai perdu des amis le 11-Septembre. J'ai le droit de participer a cette marche, meme si je suis contre la guerre.\" ", "theme": "ouragan"}