{"id_art": "7127b7fbdf209cb934237dbcd2d8bd05", "title": "Apres etre passe sur le Mexique et sur Cuba, le cyclone Wilma est attendu en Floride", "newspaper": "Le Monde", "author": ["Eric Leser - NEW YORK de notre correspondant"], "date_publi": "24/10/2005", "content": "Faute de temps, les consignes d'evacuation ont ete levees. Les habitants restes a leur domicile des zones cotieres du sud de la Floride ont ete presses de se mettre d'urgence a l'abri. \"C'est un ouragan tres dangereux\" , a averti Max Mayfield, directeur du Centre national des ouragans (NHC). Le cyclone pourrait etre de categorie 3, c'est-a-dire capable de provoquer des vagues de 5 metres de haut et plus. Des jeudi 20 octobre, le gouverneur de l'Etat de Floride, Jeb Bush, avait declare l'etat d'urgence et mobilise la Garde nationale. Il avait fait evacuer 1 200 detenus des prisons qui pourraient se trouver sur la trajectoire de Wilma. Vendredi 21, plusieurs dizaines de milliers de residants de Naples, Marco Island, Everglades City et d'autres localites vulnerables de l'ouest de la Floride avaient recu l'ordre de quitter leur domicile pour des zones moins exposees. \"Les gens sur la Cote ouest de l'Etat vont avoir un vrai probleme\" , soulignait Stephen Baig, expert du Centre national des ouragans. Dans la region de Fort-Lauderdale, les habitants ont deja du faire face a des inondations provoquees par de fortes precipitations venant de la partie exterieure du cyclone, qui mesure 800 kilometres de diametre. Plusieurs dizaines de maisons et d'appartements ont ete evacuees de leurs occupants. Samedi 22, le Centre national des ouragans avait emis un \"avis d'alerte cyclonique\" pour l'archipel des Keys, au sud de l'Etat. Des evacuations obligatoires de ces iles avaient ete egalement ordonnees. Les experts sont pessimistes. \" Meme apres avoir touche les cotes, il est possible que sa force soit encore celle d'un ouragan pendant la traversee de l'Etat\" , previent Craig Fulgate, le directeur des services de secours de Floride. Les ha bitants de l'Est et du Nord doivent aussi se preparer. Nous pouvons avoir de tres fortes pluies et des tornades loin du centre du cyclone \", ajoute-t-il. L'agence federale des situations d'urgence, la Federal Emergency Management Agency (ou FEMA), a deploye des helicopteres et des camions avec de la nourriture et de l'eau en Floride. \"Nous nous preparons a repondre si l'Etat demande de l'aide\", a declare le directeur par interim de l'agence, David Paulison. La FEMA avait ete fortement critiquee pour avoir reagi avec retard a l'ouragan Katrina, qui a tue plus de 1 200 personnes le long des cotes du golfe du Mexique a la fin du mois d'aout. Wilma devrait etre le huitieme ouragan a toucher la Floride depuis aout 2004 : l'Etat ne s'est pas encore remis des quatre cyclones consecutifs  Charley, Frances, Ivan et Jeanne  qui l'ont frappe et ont fait 23 milliards de dollars de degats. ", "theme": "ouragan"}