{"id_art": "6d68d556678fdc671919e8067aafb5c6", "title": "La France passera-t-elle l'hiver ?", "newspaper": "Le Monde", "author": ["Benoit Hopquin"], "date_publi": "24/10/2016", "content": "La France est malade. Bien mal en point, mon bon monsieur, ma bonne dame, Francaise, Francais. Elle a mauvaise mine, mauvaise presse, mauvais coton a filer. Elle est toute pale, toute rhumatisante, toute chancelante. Elle ne tient plus debout, menace ruine. Elle est sur son declin, la France. Infirme, gateuse, cacochyme, egrotante, grabataire, valetudinaire, souffreteuse... Bref, pas en forme, la vioque. Patraque, a se demander si elle passera l'hiver. Du moins, c'est ce que pretendent des hommes politiques, des philosophes, des economistes, des journalistes, des << que-sais-je >> et des << je-sais-tout >>. Tous se penchent au chevet du pays alite. Ils prennent son pouls, sondent sa glotte, tapotent entre ses omoplates, examinent son epigastre, scrutent son blanc de l'oeil, tatent son pylore, surveillent sa bile, inspectent ses humeurs. Ils ressortent de la consultation avec une moue contrite. Ne comptez pas sur eux pour lui remonter le moral. Pour la rassurer, pour ne voir qu'un malaise passager, qu'une simple crise de foie, de foi en elle-meme, sans plus, rien que de benin, demain il n'y paraitra plus. Pour y aller d'un pieux mensonge : << Ca va mieux ! >>... C'est que depuis le temps qu'on lui promet la guerison, le bout du tunnel, qu'on l'anesthesie de paroles de reconfort, depuis le temps qu'elle patiente, la patiente, sans que rien ne vienne, elle est devenue circonspecte, et meme parano. << Vous me cachez des choses, hein, toubib ? >> Non, pas de faux-fuyant ! Droit dans les yeux, ces docteurs preferent dire crument les choses. Ces savants, ces sachants a gueule de croque-mort ne lui en donnent plus pour longtemps. La France n'est pas mal foutue, mais carrement foutue, a l'article de la mort. Leurs bulletins de sante ont des airs d'avis funeraires, leurs diagnostics des relents d'autopsie d'une nation. Ils dissequent la mourante comme des carabins... ", "theme": "typhon"}