{"id_art": "bd8e79a9dc0a9c450b2a911ae8b6a293", "title": "Mitch, Katrina, Ernesto : comment on baptise les tempetes tropicales", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2006", "content": "Meteo France indique sur son site qu'\"affecter aux tempetes tropicales et aux ouragans des noms courts et familiers, faciles a memoriser, permet de pouvoir communiquer avec des millions de personnes menacees et d'eviter toute confusion resultant de la presence simultanee d 'autres tempetes ou ouragans dans la region.\" Meteo France rappelle qu'\"un prenom est affecte a toute perturbation dans laquelle le vent moyen depasse le seuil de 63 km/h. Les noms sont donnes a partir de listes alphabetiques preetablies desquelles ont ete retires les noms des ouragans particulierement devastateurs\". Jusqu'en 1978, on ne donnait que des noms feminins, mais les choses ont change depuis et on a adopte l'alternance des prenoms d'hommes et de femmes : l'experience prouve que l'utilisation de noms feminins et masculins dans les communications orales et ecrites est plus rapide et cause moins d'erreurs que n'importe quel autre systeme d'identification des ouragans employe auparavant. L'Organisation meteorologique mondiale, qui coordonne la veille cyclonique au plan international, a designe dans chaque grande region un centre meteorologique regional specialise charge de suivre les differents bassins oceaniques. Le centre de Miami, qui suit les bassins Atlantique nord et Pacifique nord-est utilise six listes de prenoms par roulement annuel, le premier ouragan ou la premiere tempete de l'annee portant un nom commencant par la lettre A. Le centre de la Reunion, qui supervise le sud-ouest de l'ocean Indien, attribue aux tempetes tropicales ou ouragans des prenoms d'origine francaise, malgache ou mauricienne. Les tempetes tropicales ou ouragans du nord de l'ocean Indien ne sont pas designes par un prenom mais un numero d'identification suivi d'une lettre A ou B, selon que le phenomene se forme en mer d'Arabie ou dans le golfe du Bengale. Ceux qui naissent dans le Pacifique nord-ouest, le sud-est de l 'ocean Indien, le nord de l'Australie et le Pacifique sud-ouest portent un nom pris dans quatre listes sans initialisation annuelle (dont l'une contient le nom \"Zidane\"). Par ailleurs, les ouragans sont classes en cinq categories selon leur intensite. L'echelle de Saffir-Simpson etablit une correspondance entre la pression minimale au centre de l'ouragan, la vitesse du vent et les degats engendres. ", "theme": "ouragan"}