{"id_art": "1e645b7b45364adfaacc25cf1a32311c", "title": "Au Parc floral, de jeunes interpretes a l'epreuve du plein air", "newspaper": "Le Monde", "author": ["Pierre Gervasoni"], "date_publi": "19/08/2005", "content": "On avait decouvert la pianiste Edna Stern et la violoniste Amandine Beyer dans un superbe disque, publie par Zig-Zag Territoires, articule autour de la celebre Chaconne en re mineur pour violon seul de Jean-Sebastien Bach (Le Monde du 24 mai) ; on se rend donc a Vincennes le 13 aout pour les ecouter en concert. Il faut arriver tot car, a 15 heures, quand est enfin autorise l'acces au theatre de verdure, les bonnes places sont vite prises. Sinon, il faudra se contenter d'une ecoute rapprochee car Classique au vert diffuse une musique amplifiee. Un jour de grand vent, comme ce 13 aout, la sonorisation est plus que perilleuse. L'interpretation avec partition aussi. Et ce n'est pas le violoncelliste Francois Salque qui nous contredira apres les acrobaties qu'il a du faire pour tourner les pages fixees a son pupitre avec des pinces a linge. La nature n'est pas seule a perturber les interpretes. Une grande partie du public ne respecte pas les usages du concert classique. Sonneries de telephone portable, applaudissements entre les mouvements, deplacements dans les travees pendant l'execution de la musique et bruits de fond (conversations de visiteurs du parc attires par les sons melodieux, cris et rires d'enfants) ne facilitent pas la concentration. \"OURAGAN ET PASSION\" L'auditeur exigeant n'a qu'a faire, comme les musiciens, abstraction des parasites environnants. Le Trio KV 502 de Mozart s'impose alors dans une perspective dramatique tres Sturm und Drang (l'esthetique \"Ouragan et passion\" qui prefigura le romantisme) sans doute avivee par les conditions climatiques... Apres cette entree en matiere qui ressemble a une mise a l'epreuve, chaque instrumentiste a cordes revient pour une sonate. Celle pour violon et piano, la Sonate KV 304 de Mozart, permet d'apprecier la fluidite d'Amandine Beyer et l'assurance d'Edna Stern. Celle pour violoncelle et piano, la Troisieme Sonate op. 69 de Beethoven, beneficie de la tres large palette de Francois Salque, coloriste chaleureux et elegant. A ces musiciens meritants presentes par l'academie d'ete Juventus de Cambrai succederont lors des deux derniers week-ends d'aout de jeunes laureats de concours internationaux (les 20 et 21), ainsi que des ensembles d'instruments a vent recemment formes (les 27 et 28). ", "theme": "ouragan"}