{"id_art": "2a6e5f6f962cf6ee51703c440363bfdf", "title": "Saisies immobilieres abusives : l'Etat de New York poursuit deux banques", "newspaper": "Le Monde", "author": [""], "date_publi": "06/05/2013", "content": "En fevrier 2012, cinq des plus grandes banques americaines avaient accepte un accord amiable de quelque 25 milliards de dollars, sous forme d'allegement de prets ou d'indemnisation de proprietaires aux logements indument saisis, entre autres mesures, pour mettre fin aux poursuites du gouvernement federal et de 49 Etats qui les accusaient de saisies immobilieres abusives. Aux cotes de Bank of America et Wells Fargo, \"les deux principaux preteurs immobiliers de l'Etat de New York\", JPMorgan Chase, Citigroup et Ally Financial etaient notamment accusees d'avoir saisi des logements alors que les dossiers comportaient des documents signes automatiquement (\"robot-signing\") ou valides sans la presence obligatoire de notaires. L'affaire des saisies immobilieres douteuses avait fait scandale a partir de l'automne 2010 dans une Amerique a peine sortie de la crise financiere la plus dure depuis les annees 1930 et durant laquelle des millions de personnes ont ete expulsees de leur logement pour ne pas avoir ete en mesure de rembourser leurs prets. DELAIS ABUSIFS Dans un communique lundi, le bureau du ministre de la justice, Eric Schneiderman, indique que Wells Fargo et Bank of America ont enfreint \"de facon repetitive\" des normes qu'elles s'etaient alors engagees a respecter pour proceder a des saisies. Il a notamment \"releve 339 violations (...) depuis d'octobre\". Wells Fargo et Bank of America, qui se sont refusees a tout commentaire lundi, sont notamment accusees de ne pas avoir respecte les durees sous lesquelles elles sont tenues de proposer des modifications de prets aux emprunteurs immobiliers en difficulte. \"Plus les allegements de prets sont retardes, plus les proprietaires accumulent les arrieres de paiement\", les penalites et autres frais, ce qui accelere la perte de leur logement, precise le communique. \"La crise des saisies immobilieres a New York dure depuis 5 ans et est loin d'etre terminee\", avec parfois \"10 logements en procedures de saisie dans un meme pate de maison, ce qui detruit des communautes tout entieres\", a deplore Megan Faux, une responsable des services legaux de la ville de New York, lors d'une conference de presse aux cotes d'Eric Schneiderman. \"REFUS DE MODIFIER LES PRETS\" Malgre l'accord de l'an dernier, \"peu a change pour les proprietaires immobiliers dans les pratiques du traitement des prets immobiliers\" en arriere ou defaut de paiement, a-t-elle ajoute, accusant les banques de \"retarder de facon routiniere\" le traitement des dossiers, \"de refuser de modifier les prets\", voire de perdre les documents. Le communique donne l'exemple d'un couple age de \"pres de 70 ans\", Joyce et Alton Harden, qui habite le quartier pauvre de Rockaways a New York depuis 35 ans \"et essaye de negocier avec Wells Fargo une modification de pret depuis trois ans\". Apres une serie de coups du sort, notamment un grave accident du travail pour M. Harden et des degats sur leur logement apres l'ouragan Sandy qui a frappe New York en octobre dernier, leur logement a ete saisi. Une ultime demande de modification de pret soumise debut mars n'a recu une reponse que debut mai alors que les banques sont tenues de repondre sous trente jours. Selon le Wall Street Journal, Bank of America aurait par ailleurs passe un accord amiable de 1,7 milliard de dollars avec le rehausseur de credit MBIA pour solder un contentieux sur des titres adosses a des emprunts hypothecaires, litige issu de la crise. ", "theme": "ouragan"}