{"id_art": "076f29678e41d13b4b08ad72006f9b29", "title": "Plymouth, la Pompei des Caraibes", "newspaper": "Le Monde", "author": ["HERVE MORIN - MONTSERRAT, de notre envoye special"], "date_publi": "30/08/2002", "content": "Une odeur de soufre plane sur la ville ensevelie. Des toits de tole ronges et des squelettes d'arbres emergent de la boue petrifiee melant cendre, pierre ponce et rochers. On prend pied directement sur les balcons des magasins. Une banque, un commissariat de police, un entrepot sont ouverts a tous les vents. Une petite maison est emplie de rocs qui semblent bien trop gros pour etre passes par les ouvertures. Ca et la, des tranchees de plusieurs metres creusees par la pluie montrent la force de cette maree invincible. Un campanile embourbe, rendu celebre par les cartes postales, donne la mesure du phenomene. << Le niveau monte, constate Peter Dunkley, directeur du Montserrat Volcano Observatory (MVO). Et il continuera a monter encore plusieurs annees. >> Plymouth, capitale jadis pimpante de l'ile de Montserrat, territoire d'outre-mer britannique situee a 80 kilometres au nord-ouest de la Guadeloupe, est aujourd'hui figee au pied du volcan de Soufriere Hills. Et a chaque averse, le centre-ville voit deferler de nouveaux debris amonceles depuis 1995 sur les pentes du volcan, qui n'en finit pas de croitre, de s'effondrer en enormes avalanches brulantes pour grossir a nouveau. Parfois illumine par ses vomissures incandescentes, le dome est pour l'heure calme, il n'a jamais ete aussi vaste, repu de magma, masquant son sommet sous une chape de nuages sombres. Sur les coteaux alentours, de belles villas surplombent le site, apparemment intactes. Mais elles sont inhabitees, toitures minees par la pluie acide, regulierement recouvertes de cette fine cendre qui s'infiltre au coeur des poumons. Dans la Day Time Entry Zone (zone d'acces diurne), certains proprietaires n'y ont jamais habite mais continuent a payer des traites et viennent inlassablement << faire la poussiere >> et entretenir l'espoir d'un retour prochain. << Rehabiliter cette zone couterait des dizaines de millions de dollars, estime Peter Dunkley. Mais l'activite volcanique pourrait reprendre deux ou trois... ", "theme": "ouragan"}