{"id_art": "cdfdb4fd243f0ce29718b7c05d5e7ef4", "title": "L'ouragan Tomas frappe Haiti", "newspaper": "Le Monde", "author": [""], "date_publi": "05/11/2010", "content": "De fortes pluies se sont abattues vendredi sur les camps surpeuples des victimes du tremblement de terre. AP/Ramon Espinosa L'ouragan Tomas s'est abattu vendredi matin sur Haiti, occasionnant de fortes pluies et des rafales de vent. La tempete, qui a fait trois morts, a provoque de dangereux glissements de terrain et de fortes inondations. Des toitures ont ete emportees par des rafales atteignant 140 km/h, alors qu'a Port-au-Prince, un camp de deplaces etait inonde, selon la protection civile. \"Deux personnes ont ete tuees dans la ville de Leogane, totalement inondee\", a indique vendredi un fonctionnaire de la protection civile. Les habitants de cette ville, detruite a plus de 60 % par le seisme, ont ete evacues. Une autre personne est morte jeudi en tentant de traverser une riviere en crue dans un vehicule. FORTES INQUIETUDES \"Le fait qu'Haiti ait une forte deforestation pourrait aggraver encore la situation car il n'y a pas d'arbres pour arreter les coulees de boue\", a explique la porte-parole du Bureau de coordination des affaires humanitaires de l'ONU (OCHA), Elisabeth Byrs. \"Les agences de l'ONU sont sur le pied de guerre car elles craignent qu'au minimum un demi-million de personnes soient affectees\", notamment les centaines de milliers de sinistres qui vivent dans des camps depuis le seisme de janvier. Autre inquietude : OCHA comme l'Organisation mondiale de la sante (OMS) s'attendent a une augmentation des infections de cholera, qui a fait pres de 450 morts. Les precipitations devraient en effet augmenter le volume d'eau polluee. L'alerte rouge a donc ete decretee sur l'ensemble du territoire et des mesures ont ete prises pour reloger temporairement 100 000 personnes. AIDE ET PREPARATIONS En prevision de l'ouragan, l'ONG Acted avait prepositionne 8 000 kits d'abris d'urgence, composes de baches, de cordes et de piquets, repartis sur cinq sites a travers Haiti. La France a annonce l'envoi d'un avion militaire avec du fret humanitaire et des baches pour les personnes sinistrees dans les camps d'hebergement. La Republique dominicaine voisine a egalement lance une alerte rouge dans huit provinces. Tomas avait deja cause la mort de 14 personnes la semaine derniere dans l'ile de Sainte-Lucie, situee dans le sud de la Martinique. A Cuba, distante de 100 kilometres d'Haiti, les intemperies perturbaient egalement les provinces orientales de Guantanamo, Granma et Santiago de Cuba. Jeudi soir, un avion de ligne cubain qui avait decolle de Santiago pour La Havane malgre le mauvais temps s'est ecrase a mi-chemin, les soixante-huit personnes a son bord sont mortes. Vendredi, a 19 heures, heure francaise, le centre de l'ouragan se trouvait entre Haiti et Cuba, a quelque 230 kilometres au nord-ouest de Port-au-Prince. Il s'eloignait de la capitale haitienne vers le nord-nord-est, selon le Centre national americain des ouragans. ", "theme": "ouragan"}