{"id_art": "a27151cf4e7aa16902d9d4b54ae6da1a", "title": "Un boa dans le placard", "newspaper": "Le Monde", "author": ["Marie-Beatrice Baudet"], "date_publi": "03/10/2014", "content": " C'est un detail qui a son importance. Il y a pourtant fort a parier que les exposants du << pavillon reptiles >> d'Animal Expo, le rendez-vous annuel de quelque 50 000 amis des betes, qui se tient les 4 et 5 octobre au parc floral de Vincennes (Val-de-Marne), oublieront de le mentionner aux visiteurs fascines par un bebe boa ou un jeune python royal : les serpents sont sourds. Enfin presque. Depourvus d'oreilles externes, ils ne percoivent que les vibrations du sol. Inutile donc de leur donner du << mon petit kiki >> ou du << mon gros doudou >>. De meme, ils detestent etre manipules et caresses, cause pour eux d'un grand stress. Malgre tout, comme les mygales, les scorpions, les lezards ou les oiseaux tropicaux, ils repondent au curieux vocable de << nouveaux animaux de compagnie >> (NAC). Une tocade pas si nouvelle puisqu'elle dure depuis les annees 1980 avec, selon l'air du temps, furets, rats blancs ou tortues de Floride en tetes d'affiche. Sans oublier les singes magots, ces macaques agressifs souvent choisis par les trafiquants de drogue pour veiller sur leur marchandise dans les caves. 50% DES TRANSACTIONS SUR INTERNET Meme si aucun chiffre officiel n'existe, les NAC representeraient aujourd'hui 5 % des 65 millions de compagnons a poils, a plumes et a ecailles des Francais : plus de 3 millions d'animaux ! Parmi eux, l'inoffensif serpent des bles et l'agame barbu, un lezard doue pour la grimpette, sont tres prises actuellement. Quoi de mieux qu'un animal exotique pour se singulariser et epater la galerie ? Le << pavillon reptiles >>, confirment les organisateurs d'Animal Expo, attire de plus en plus de curieux, prets a un achat coup de coeur plutot abordable, moins de 50 euros pour un python royal adulte, par exemple. Pour Francois Moutou, c'est tout sauf une bonne nouvelle. Desormais a la retraite, ce veterinaire, auteur de nombreuses publications scientifiques sur ce commerce florissant,... ", "theme": "ouragan"}