{"id_art": "f11c9b204f058c9b13752731b053468e", "title": "Les tempetes et tornades ont fait plus de 300 morts aux Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "29/04/2011", "content": "L'Alabama est de loin l'Etat le plus touche, avec 210 morts, plus de 1 700 blesses et pres d'un million de personnes privees d'electricite. Les habitants de cet Etat contemplaient jeudi, stupefies, leurs quartiers entierement devastes par le passage de la tempete. Le president Barack Obama et son epouse Michelle sont arrives vendredi en Alabama pour soutenir les habitants de cet Etat. A Tuscaloosa, dont certains quartiers ont ete quasiment rayes de la carte, le president americain a declare que \"les pertes en vies humaines brisent le coeur\" et decrete l'etat de \"catastrophe majeure\" en Alabama. \"DESTRUCTION CATASTROPHIQUE\" \"Les pertes de vies humaines sont bouleversantes, surtout en Alabama\" et \"la destruction n'y est rien moins que catastrophique\", a declare jeudi Barack Obama depuis la Maison Blanche. Le president, qui doit se rendre vendredi en Alabama, s'est engage jeudi a deployer toute l'aide federale necessaire pour les Etats touches par \"les pires tornades que les Etats-Unis aient connu depuis des dizaines d'annees\". \"Les tempetes ont emporte des meres et des peres, des fils et des filles, des amis et des voisins, et meme des quartiers entiers\", a-t-il ajoute. M. Obama avait ordonne mercredi soir que le gouvernement \"agisse rapidement\" pour porter secours a l'Alabama, ou entre un demi-million et un million de personnes sont privees d'electricite. ETAT D'URGENCE DANS NEUF ETATS Ces tempetes pourraient etre la catastrophe naturelle la plus meurtriere aux Etats-Unis depuis le passage de l'ouragan Katrina en 2005 (1 500 morts) et les tornades d'avril 1974 (310 morts), selon le site Accuweather.com. Elles ont par ailleurs provoque des degats qui pourraient couter de 2 a 5 milliards de dollars aux assurances, a estime vendredi la societe Eqecat, specialisee dans la modelisation du risque. L'etat d'urgence a ete declare jusqu'a present dans neuf Etats (Alabama, Arkansas, Kentucky, Mississippi, Missouri, Tennessee, Oklahoma). Dans cette region, pres de 300 tornades ont ete enregistrees depuis le debut des tempetes vendredi dernier, dont 130 mercredi, selon le service national de meteorologie (NWS). Une breve accalmie est attendue pour jeudi ou vendredi, avant l'arrivee d'un nouveau systeme orageux samedi. D'un bout a l'autre du quart sud-est des Etats-Unis, des equipes de secours tentaient de deblayer les decombres laisses par les tornades. \"DES BATIMENTS ENTIERS ONT ETE SOUFFLES\" \"Des pates de maisons entiers ont ete aneantis\", a raconte sur CNN le maire de Tuscaloosa (Alabama). A Birmingham (Alabama), \"c'est comme si une bombe avait ete lachee\" sur la ville, a dit le maire, William Bell, sur la radio publique NPR. \"Des maisons, des eglises, des commerces ont ete emportes... Je ne parle pas juste de toits qui auraient ete souffles, mais de batiments entierement emportes\", a-t-il ajoute. Autre inquietude dans cet Etat : la centrale nucleaire de Browns Ferry a ete placee sous surveillance apres une coupure d'electricite. Devant l'ampleur des degats, le gouverneur a decrete l'etat de \"catastrophe majeure\", et craint que le nombre de victimes n'augmente encore. Dans le Missouri (centre), des centaines de personnes ont ete evacuees apres la rupture de digues. \"Mon Dieu, notre ville est en pieces !\", s'est exclame Tim Holt, receptionniste d'un hotel de Ringgold, en Georgie, qui s'est refugie dans sa salle de bain avec sa femme et sa fille alors que grondait la tempete. La Croix-Rouge americaine a indique que 2 700 personnes, dans 12 Etats, avaient passe la nuit de mercredi a jeudi dans des refuges. Ces intemperies interviennent apres un debut de printemps tres pluvieux et un hiver marque par de fortes chutes de neige, qui ont engorge les rivieres et sature les sols. \"Cela produit des inondations importantes, voire record\", a explique Jim Keeney, un responsable du NWS. ", "theme": "ouragan"}