{"id_art": "b61bb5a3105ad44449a1260445e6dd70", "title": "Le sud-est de l'Asie se prepare au passage du typhon Megi", "newspaper": "Le Monde", "author": [""], "date_publi": "21/10/2010", "content": " Plusieurs pays du sud-est de l'Asie sont en alerte et se preparent au passage attendu en fin de semaine du typhon Megi, le plus puissant de ces vingt dernieres annees dans cette zone du Pacifique. Des dizaines de milliers de personnes ont ete evacuees. Il a deja seme le chaos et fait vingt-sept morts aux Philippines. Onze mille personnes sont encore hebergees dans des centres d'evacuation. Plusieurs ports, dont des terminaux petroliers, ont ete fermes dans le sud de la Chine jeudi a l'approche du typhon. Les autorites chinoises ont annonce avoir evacue 160 000 personnes dans le sud du pays. La television chinoise a rapporte que 48 000 bateaux de peche avaient regagne les ports et, sur l'ile chinoise de Hainan, vulnerable aux inondations, 200 000 habitants ont ete evacues des secteurs situes a tres faible altitude. \"Actuellement, nous estimons que ses vents soufflent a 175 km/h\", a declare un scientifique chinois, Lee Tsz-cheung. \"Nous ne pouvons exclure, a l'heure qu'il est, qu'il s'intensifie un peu plus.\" Les plates-formes petrolieres situees dans la partie est de la mer de Chine meridionale ont ete evacuees des mercredi. A Hongkong, plusieurs terminaux petroliers ont ete fermes jeudi et les petroliers ont du jeter l'ancre a distance, tandis que la distribution de carburant aux bateaux etait suspendue.L'aeroport restait ouvert, mais la situation evoluera en fonction de la situation meteorologique, ont indique les autorites aeroportuaires. Hongkong installait des abris aux alentours de la ville, pour accueillir les habitants qui seraient evacues de chez eux, a indique David Leung, vice-directeur des affaires interieures du territoire. De brusques montees des eaux ont deja interrompu le trafic ferroviaire dans une partie du nord-est de Taiwan, des dizaines d'ecoles ont ete fermees et la television a montre une trentaine de vehicules bloques par les intemperies. Selon des medias, une personne a ete blessee par des chutes de pierres et l'armee s'est portee au secours d'etudiants menaces par les eaux avec des vehicules amphibies. Bien que Megi ne doive que s'approcher de Taiwan sans passer au-dessus de l'ile, selon les previsions, le bureau de meteorologie s'attend a de nouvelles precipitations de plus de un metre dans le nord et le nord-est du pays au cours des deux prochains jours. Des pluies torrentielles se sont aussi abattues sur une petite ile du sud du Japon et ont fait deux morts et un disparu. Les services meteo ont alerte contre d'autres precipitations a venir. Renforcees par l'air humide entraine par Megi plus au sud, ces precipitations ont frappe l'ile d'Amami-oshima, situee entre la grande ile meridionale de Kyushu et l'archipel d'Okinawa, a l'extreme sud du Japon. ", "theme": "typhon"}