{"id_art": "55d1cf0a34b0685983fe68208494449e", "title": "Ouragan sur le Golfe", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "07/05/2016", "content": " Au royaume de << MBS >>, l'homme fort de l'Arabie saoudite, plus formellement connu sous le nom de vice-prince heritier Mohammed Ben Salman, on ne fait pas dans la demi-mesure. Lorsqu'on execute, c'est par dizaines. Et quand on licencie, c'est par dizaines de milliers. Lorsqu'il a presente, le 25 avril, sa << vision pour 2030 >>, programme ultra-ambitieux de transformation de l'economie du pays, le jeune prince ignorait-il que la grande entreprise saoudienne de BTP Saudi Ben Laden lui ravirait la vedette quelques jours plus tard, en annoncant la suppression de 77 000 emplois ? Il y a pourtant un point commun a ces deux evenements : tous deux temoignent de la force de la tempete qui souffle sur les monarchies petrolieres du Golfe depuis que la chute des cours du petrole est devenue une realite durable et structurante. Ou, plus exactement, destructurante. Car s'il n'y avait que l'effondrement des prix du petrole ! C'est bien a une multiplicite de crises et de retournements que sont confrontes aujourd'hui ces pays du desert, si confortablement assis sur leurs reserves d'or noir que certains avaient cru que cela durerait toujours. Pas tous : plus clairvoyants, les Emirats arabes unis et le Qatar ont cherche a diversifier leurs revenus depuis plusieurs annees. A Abou Dhabi, le mot-cle << vision >>, dont l'Arabie saoudite vient seulement de s'emparer, fait tant partie du vocabulaire officiel qu'il a deja un petit cote ecule. La << vision >> de l'emir a permis de sabrer sans etats d'ame dans les depenses publiques et de ramener en dix ans la part du petrole dans le PIB d'Abou Dhabi de plus de 50 % a 30 %. En Arabie saoudite, l'or noir fournit 90 % des caisses de l'Etat. On comprend pourquoi MBS veut decrocher son pays de << l'addiction au petrole >>. Une tache titanesque. D'autant plus titanesques que l'horizon est singulierement sombre. Tant de vents contraires traversent la region que,... ", "theme": "ouragan"}