{"id_art": "5da3f2dec40342471681ed7a2ac1be71", "title": "Maree noire : les Vietnamiens de Louisiane touches", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "14/06/2010", "content": "Pecheurs de crevettes dans le delta du Mississippi, comme hier dans celui du Mekong, ils sont directement affectes par la maree noire. Aujourd'hui, la communaute \"versaillaise\" compte plus de 20 000 personnes, soit la concentration la plus importante de natifs du Vietnam a l'exterieur du pays, selon le Pere Vien Nguyen, de l'eglise Mary Queen of Vietnam. L'eglise est restee au centre du quartier, et a ouvert un centre social et une clinique. Apres le passage de l'ouragan Katrina, en 2005, les Vietnamiens de Versailles ont ete dans les premiers a rentrer. En 2008, ils ont envoye a Washington le premier elu d'origine vietnamienne a la Chambre des representants, Joseph Cao, propulse sur la scene nationale en 2009 pour avoir ete le seul republicain a voter en faveur de la reforme de l'assurance sante a la Chambre. Les bateaux vietnamiens representent un tiers de ceux qui pechent la crevette dans le golfe du Mexique. Les Cajuns ne les aiment pas beaucoup, et les communautes vivent dans des univers separes. Les pecheurs vietnamiens partent en mer des semaines durant, et vivent moins sur les bayous qu'a Versailles, dans de petits lotissements. Ils n'entretiennent pas le reve cajun, mais le reve americain. La maree noire les a touches de plein fouet. A 80 %, la communaute vit de la peche ou des fruits de mer. Ils ont ete un peu oublies jusqu'au 7 mai, quand le Pere Vien a organise une premiere reunion d'information. BP avait fait venir deux traducteurs, des etudiants vietnamiens qui parlaient un langage ressemblant un peu trop a \"celui du regime\" de Saigon, selon une animatrice au centre social. La reunion a tourne court. Depuis, BP a accepte de recruter des traducteurs locaux. En mai, la compagnie a verse les premiers cheques d'indemnisations : 2 500 dollars pour les \"petites mains\", 5 000 dollars (4 130 euros) pour les capitaines de bateaux. Elle est en train de verser les indemnites de juin. Mais les aides de BP ne suffisent pas, dans une communaute ou regne la precarite. Au centre social de Versailles, des dizaines de personnes viennent chaque jour demander assistance. Ou partager leur anxiete, comme Linda Dins, 55 ans, qui est arrivee en 1981, mais ne parle qu'a peine l'anglais. Faute de partir en mer, son mari traine a la maison a boire des bieres, quand il ne sort pas pour aller jouer aux machines a sous. Apres Katrina, des etudes ont montre que la violence domestique avait augmente. Tran Hung, lui, est venu demander une aide pour payer le loyer de son deux-pieces. Apres son arrivee, en 2006, il a travaille dans la construction : le boom post-Katrina battait son plein. Depuis deux ans, il fabrique des pieges a crabes. Tous les matins, il se rend chez Johnny Crab Trap, un magasin d'equipements de peche sur Chef Menteur Highway. S'il n'y a pas de travail, il rentre chez lui a 13 heures. Tran Hung n'a rien touche de BP. Et pour cause : son employeur ne le declarait pas. BP n'a rejete aucun dossier, mais des milliers de reclamations sont en souffrance. L'amiral Thad Allen, responsable des operations, a du ecrire le 8 juin a Tony Hayward, le PDG, pour lui demander d'accelerer le versement des indemnites, notamment aux petites entreprises qui ont des emprunts et des charges a payer. La compagnie a repondu qu'elle avait deja donne suite a plus de 19 000 reclamations, pour un total de 53 millions de dollars (44 millions d'euros). En Louisiane, elle a fait un don de 1 million de dollars a l'Eglise catholique pour financer des bons d'alimentation comme ceux dont beneficient les paroissiens de Mary Queen of Vietnam. Kim Lee, 44 ans, les cheveux decolores, presque blonds, a six enfants. Elle a touche 2 500 dollars, mais a du se bagarrer pour cela. BP lui demandait de presenter un contrat de travail, mais elle cuisine sur les crevettiers et n'est generalement embauchee qu'au dernier moment. Elle aimerait savoir si BP va verser des dommages et interets. Auquel cas elle prendrait l'argent et quitterait la region : il y a \"trop de calamites\" a La Nouvelle-Orleans, juge-t-elle. ", "theme": "ouragan"}