{"id_art": "d06cd015cc22f75abc09757e36228a6e", "title": "PARIS - AMIENS - RENNES", "newspaper": "Le Monde", "author": [""], "date_publi": "08/02/2000", "content": " PARIS Ensemble orchestral de Paris L'Ensemble orchestral de Paris se lance dans une integrale des symphonies de Beethoven. Une de plus ? Mais John Nelson, son directeur musical, a choisi l'edition de Norman Del Maar qui, repartant des manuscrits originaux, a debarrasse ces oeuvres de toutes les scories accumulees par les ans. Beethoven : Coriolan, Symphonies no 2 et 7. John Nelson (direction). Theatre des Champs-Elysees, 15, avenue Montaigne, Paris-8e. Mo Alma-Marceau. Le 8, 20 heures. Tel. : 01-49-52-50-50. De 60 F a 290 F. Le 10, a l'Espace-Carpeaux de Courbevoie, tel. : 01-46-67-70-00. Association Typhon Dix danseurs hip-hop parmi lesquels Jean-Claude Pambe Wayack, Hakim Maiche, Nabil Saoudi, Kanti Schmidt, regroupes dans l'association Typhon, mettent en scene une serie de duos deployant tous les styles de danses hip-hop autour de themes comme la ville, le rapport feminin-masculin, l'amour. Centre national de la danse, 9, rue Geoffroy-l'Asnier, Paris-4e. Mo Saint-Paul. Les 7, 10 et 11, 19 heures ; les 8 et 9, 15 heures. Tel. : 01-42-74-06-44. 30 F. AMIENS Brad Melhdau Ne en 1970, Brad Melhdau a ete le leader precoce d'un trio avec le batteur Jorge Rossy avant de devenir le pianiste d'une autre etoile montante des annees 90, le saxophoniste Joshua Redman. Depuis, il a pris son independance. La Maison de la culture d'Amiens le recoit en solo le 8 fevrier ; en duo avec le guitariste Peter Bernstein, le 9 ; en trio avec Larry Grenadier (contrebasse) et Jorge Rossy, le 10. Maison de la culture, place Leon-Gontier, 80 Amiens. Les 8 et 9, fevrier, 20 h 30 ; le 10, 19 h 30. Tel. : 03-22-97-79-77. De 55 F a 110 F. RENNES La Folle Journee ou Le Mariage de Figaro Le titre veritable du Mariage de Figaro de Beaumarchais est La Folle Journee. Tout ici est affolement. Les personnages sont possedes. Le souffle d'Eros dont Cherubin est la representation a peine masquee fait vaciller... ", "theme": "typhon"}