{"id_art": "e5e12a42722a3dcceee6c4132a962623", "title": "L'incroyable resilience des Philippines ", "newspaper": "Le Monde", "author": ["Claire Guelaud"], "date_publi": "19/09/2014", "content": " Ce fut un geste apprecie de Manille : Jean-Marc Ayrault s'est rendu aux Philippines en octobre 2012. C'etait son premier deplacement hors de l'Union europeenne et la premiere visite dans l'archipel d'un chef de gouvernement francais. Mercredi 17 septembre, en recevant son homologue philippin, Benigno Aquino, Francois Hollande lui a annonce qu'il lui rendrait visite en 2015. C'est deja un sujet de satisfaction pour le president Aquino. << La France, a-t-il confie, jeudi a Paris, a ete un des premiers pays au monde a reconnaitre la victoire de ma mere, Cory Aquino, a l'election presidentielle de fevrier 1986 et cette reconnaissance a ouvert la voie a un retour a la normale dans mon pays. >> << De cela, je suis tres reconnaissant >>, a precise le chef de l'Etat philippin, dont la famille a paye un tribut particulierement lourd a la dictature de Ferdinand Marcos. A 54 ans, le fils de Cory Aquino et du senateur Aquino a effectue les deux tiers de son unique mandat presidentiel et jouit d'une popularite que Francois Hollande pourrait lui envier. A son actif, figure la signature, en mars 2014, d'un accord de paix historique avec le Front Moro islamique de liberation. Il a (presque) mis fin a une insurrection qui a fait pres de 150 000 morts depuis ses debuts il y a quarante ans. Rentre aux Philippines peu apres l'assassinat de son pere en 1983, Benigno Aquino y fut successivement depute puis senateur sous l'etiquette du Parti liberal avant de presenter sa candidature a la presidentielle. Son slogan ? << Sans corruption, moins de pauvrete >>. Il dirige un des pays les plus dynamiques d'Asie du Sud-Est, que l'assureur credit Coface retenait en 2013 comme l'un des possibles prochains candidats des BRICS (Bresil, Russie, Inde, Chine, Afrique du Sud). DIX MILLIONS D'EXILES En 2013, malgre le terrible typhon qui a frappe, en novembre, le centre de l'archipel et fait 10 000... ", "theme": "typhon"}