{"id_art": "42c7ac0398ef6581532485f552c56570", "title": "Les bandes-son de series prennent du galon", "newspaper": "Le Monde", "author": ["Sylvain Siclier"], "date_publi": "10/07/2015", "content": "La donne changea avec << Amazing Stories >>, produit de 1985 a 1987 par Steven Spielberg (qui fit ses debuts dans la serie << Columbo >> et dont le premier film, Duel, etait une commande de la television). Il en realise quelques episodes, en confie d'autres a Joe Dante, Peter Hyams, Clint Eastwood, Martin Scorsese, Robert Zemeckis... Son nom est mis en avant. Autre signe, << Twin Peaks >>, en 1990, cree par Mark Frost et David Lynch, qui en realise une partie. Les louanges des critiques accompagneront cette serie plutot experimentale. Le mouvement s'est accelere ces dernieres annees, principalement aux Etats-Unis ou les series ont des moyens, accrus en lien avec l'enjeu commercial de leur diffusion dans le monde. A la conception, la production, la realisation, les grands noms se bousculent dorenavant. Toujours Spielberg (<< Band of Brothers >>, 2001, << Falling Skies >>, depuis 2012, << Extant >>, depuis 2014), Martin Scorsese (<< Boardwalk Empire >> de 2010 a 2014), Gus Van Sant qui participa a l'elaboration et au pilote de l'inquietant << Boss >> (2011-2012) de Farhad Safinia, David Fincher et James Foley pour << House of Cards >> depuis 2013, Steven Soderbergh avec << The Knick >> depuis 2014, comme Guillermo del Toro pour << The Strain >>, les Wachowski depuis quelques semaines avec << Sense8 >> en meme temps que M. Night Shyamalan pour << Wayward Pines >>... Idem pour le recours a des actrices et acteurs reputes : Halle Berry, Vera Farmiga, Dustin Hoffman, Steve Buscemi, Kevin Spacey, Matthew McConaughey, Woody Harrelson, Colin Farrell... En parallele, les publications des bandes originales des series prennent aussi du galon. Le temps n'est plus ou la compilation de quelques generiques de series televisees etait a debusquer dans le segment des musiques de films realisees par les stars du genre, Ennio Morricone, John Williams, Bernard Herrmann, George Delerue, Vladimir Cosma, Lalo Schifrin, Hans Zimmer... Et dans les rayons des disquaires, les recueils des musiques des series les plus prisees sont bien en vue. Ceux des cinq saisons a ce jour de << Game of Thrones >> connaissent un indeniable succes, en accord avec celui mondial de la serie. Cinq volumes, un par saison, sont dans les bacs et en telechargement, meme si, au vu des achats au titre sur les sites officiels, c'est surtout la musique epique du generique de debut, signee Ramin Djawadi, qui domine. La plus recente des publications, celle de << True Detective >>, a ete annoncee pour mi-aout en suivant les memes lois du marketing que pour les albums des stars de la pop et du rock. Video-clip d'une bande-annonce du disque et revelations au compte-gouttes sur son contenu. Elle devrait presenter quatorze compositions utilisees dans les saisons 1 et 2 (en cours de diffusion), dont seules ont ete officialisees au 8 juillet, trois chansons par Lera Lynn et une par Bonny \"Prince\" Billy. Probablement aussi la chanson du generique de debut de la saison 1, Far From Any Road par The Handsome Family, et celui de la saison 2, Nevermind par Leonard Cohen. Aux manettes de l'habillage musical de cette serie policiere a l'ambiance sombre, le guitariste et producteur T. Bone Burnett, deja responsable de celle de la premiere saison de la serie << Nashville >> (depuis 2012). << Nashville >>, comme << Treme >>, << Empire >> ou << Glee >>, a pour element central scenaristique la musique, son univers, l'un de ses genres. La serie << Glee >> (2009-2015) a ainsi genere six albums constitues de reprises de tubes pop et rock par les actrices-chanteuses/acteurs-chanteurs de ce feuilleton qui evoque les espoirs et deboires de jeunes interpretes dans un lycee. Dans << Treme >> (2009-2013), qui evoque l'apres-ouragan Katrina a La Nouvelle-Orleans et dans ses environs, le jazz, le zydeco, le funk et toute la diversite de la culture musicale de la region sont mises en jeu (Dr. John, Rebirth Brass Band, Donald Harrison, Allen Toussaint, Henry Butler...). Deux albums ont ete publies en 2011 et 2012. Avec << Empire >> (premiere saison debutee en janvier 2015), c'est l'industrie du hip-hop qui est decrite et, dans << Nashville >>, celle de la country (tendance pop plutot que traditionnelle). Le rappeur, producteur et DJ Timbaland est l'un des principaux conseillers musicaux d'<< Empire >> (400 000 albums vendus de la bande-son de la saison 1), qui fait entendre, outre de nombreux themes par les interpretes de la serie, des chansons de Mary J. Blige, John Legend, Madonna, Rita Ora... Dans << Nashville >> (2 millions d'albums, principalement aux Etats-Unis, pour les six volumes, deux par saisons, ainsi qu'un disque de Noel), ce sont aussi les interpretes du feuilleton qui interviennent, dont Connie Britton, Hayden Panettiere, Chip Esten ou Sam Palladio, en plus de l'utilisation de dizaines de chansons country surtout connues des amateurs du genre. Plus lointaine - elle a ete diffusee entre 2007 et 2009 -, et moins connue, << Flight of the Conchords >> suit les (mes)aventures d'un duo neo-zelandais, reel, celui du titre, neo-zelandais, venu chercher le succes a New York. Dans chaque episode, un video-clip permet d'entendre une chanson (folk, pop, hip-hop...) par le duo qui sert d'element scenaristique a l'histoire. Dans d'autres cas, le succes de la chanson-generique permet de batir une compilation. L'un des exemples les plus celebres est celui de I'll Be There for You, par le groupe The Rembrandts. Ecrite pour la sitcom << Friends >>, feuilleton generationnel qui suit, de 1994 a 2004, l'evolution d'une bande de copains qui entrent dans l'age adulte, la chanson est un immense succes. Elle emporte le premier des trois albums consacres a la serie, par ailleurs completes de titres de Lou Reed, The Pretenders, R.E.M. ou Joni Mitchell. Dommage que les producteurs n'aient pas retenu l'idee de rassembler les chansons absurdes qu'entonne regulierement l'un des personnages, Phoebe, dont seul le Smelly Cat a eu droit de figurer sur le double CD de la serie publie en 2005. La serie << Weeds >> (2005-2012), avec en vedette une mere de famille qui fait le commerce puis le trafic de marijuana pour se sortir de ses ennuis financiers, est aussi a noter. Son generique Little Boxes est une chanson ecrite en 1962 et interpretee par la chanteuse folk et activiste Malvina Reynolds. Si elle est utilisee dans sa version originale lors de la premiere des huit saisons, les generiques des saisons 2 et 3 ont permis d'entendre quelques-unes des nombreuses reprises de ce classique folk par des gens aussi varies qu'Elvis Costello, Regina Spektor, Randy Newman, Angelique Kidjo, Donovan, Linkin Park... Pour le reste, le feuilleton accumule des chansons de divers genres, styles et epoques. Pour les editeurs, le nombre croissant de series proposees chaque annee par les grands reseaux nationaux et les chaines cablees - dont certaines sont annulees parfois avant la fin de la premiere saison - et le recours de beaucoup d'entre elles a des accompagnements musicaux qui puisent dans les catalogues, pourrait constituer un (provisoire ?) Eldorado. D'autant plus aisement avec des feuilletons dont l'action se situe entre les annees 1950 jusqu'a aujourd'hui. Ainsi << Mad Men >> (2007-2015), sur le milieu de la publicite a New York dans les annees 1960, deborde de chansons jazz, de musiques d'ambiances facon bar d'hotel (du compositeur David Carbonara) ou de references pop. Le recent << Aquarius >>, en cours de diffusion, a pour territoire Los Angeles en 1967 et pour sujet une enquete sur les activites de Charles Manson. Chaque episode porte le nom d'une chanson de Manson, qui se revait star du rock, ou d'un groupe de la periode (Procol Harum, Beatles...) et est diffusee durant l'episode. << One Tree Hill >> (Les Freres Scott, 2003-2012), << True Blood >> (2008-2014) ou << Revolution >> (2012-2014), notamment, avaient deja eu recours a cette utilisation de titres de chansons ou d'albums pour leurs episodes. Dans << The Americans >>, sur un couple d'espions russes infiltres aux Etats-Unis dans les annees 1980 de l'ere Reagan, la bande-son propose un tres intelligent melange de themes post-punk, new wave, rock independant et de pop de l'epoque. La serie britannique << Skins >> (2007-2013) menant vers les courants electro, punk, pop et rock plus actuels des annees 2000. Reste a citer l'une des grandes references du renouveau des series, << The Sopranos >> et ses six saisons diffusees entre 1999 et 2002 puis 2004, 2006 et 2007, qui suit le quotidien d'un parrain mafieux interprete par James Gandolfini. En matiere de musique, la serie creee par David Chase avait place la barre tres haut avec une chanson ou un instrumental lors du generique de fin en adequation avec le propos general de chaque episode ou en prolongement d'une scene finale. Et cela dans une diversite d'approche allant de l'air d'opera au classique soul ou rock, d'une ritournelle pop a un tube disco, avec clin d'oeil aux crooners Frank Sinatra et Dean Martin. Dommage que seuls deux albums n'aient ete officiellement publies - le reste a ete reconstitue sur des forums ou des blogs de fans de la serie. ", "theme": "ouragan"}