{"id_art": "219a1841f99388c6f054e9e09a114d57", "title": "\"Le probleme des marais de Louisiane, ce n'est pas le petrole, c'est l'erosion du littoral\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Gregoire Allix"], "date_publi": "24/09/2010", "content": "Cinq ans apres Katrina, La Nouvelle-Orleans est-elle mieux armee contre les cyclones ? La ville est mieux protegee qu'elle ne l'a jamais ete. Mais je ne pense pas que ce sera suffisant en cas d'ouragan majeur. La Nouvelle-Orleans peut etre a nouveau devastee. Nous n'avons pas fonde les defenses sur le pire scenario possible car le cout aurait ete trop eleve. Nous avons investi 14 milliards de dollars (10,5 milliards d'euros) depuis cinq ans pour renforcer notre systeme de defense. Sur ce total, la Louisiane va devoir rembourser a l'Etat federal 1,6 milliard de dollars. La plupart de nos concitoyens n'ont pas encore pris conscience que ce sont leurs impots qui vont financer cette somme, ainsi que les 30 a 50 millions de dollars annuels de fonctionnement et d'entretien. Peut-etre, si on avait pris la peine d'expliquer aux gens le prix a payer, certains auraient-ils fait le choix de ne plus habiter ces zones a risque. D'un autre cote, Katrina a occasionne 200 milliards de dollars de dommages. Ca aurait valu la peine de consacrer plus de moyens a notre protection... Qu'est-ce qui a fait defaut en 2005 ? Depuis toujours, les decisions politiques ont privilegie les options les moins couteuses. Or il y a eu une defaillance generale de l'ensemble du systeme de protection - digues, canaux de drainage, pompes... -, qui n'est pas encore resolue. Nous travaillons avec des ingenieurs neerlandais sur ces questions. Les Neerlandais ont une culture du risque, ils ont appris a vivre avec cet alea, a le gerer. Ce n'est pas notre cas. Apres l'ouragan Betsy, en 1965, nous avions concu un bon plan, mais la volonte politique n'a pas suivi et le systeme de protection n'a jamais ete termine. L'Etat federal n'a pas debloque tous les fonds. Cela dit, c'est aussi notre faute : les citoyens de Louisiane ne sont pas alles manifester a Washington pour reclamer cet argent. Du coup, on entreprend aujourd'hui des amenagements recommandes depuis quarante ans... Apres la recente maree noire, pensez-vous que l'exploitation petroliere offshore menace le littoral de Louisiane ? On sait que la maree noire de BP aura des consequences a long terme, dans des zones humides deja tres fragiles. Mais l'industrie petroliere n'avait encore jamais provoque de catastrophe sur nos cotes. Il y a eu une serie de negligences de la part de BP. Un mauvais joueur ne doit pas faire arreter la filiere. 23 000 emplois en Louisiane sont lies a l'exploitation du petrole et du gaz. Et je ne crois pas que ce soit l'interet des Etats-Unis de stopper la production et de dependre davantage de pays etrangers. Le vrai probleme du littoral de Louisiane ce n'est pas le petrole, c'est l'erosion : nous avons perdu 500 000 hectares de marais, de bayous, de prairies humides depuis les annees 1930. Chaque annee, plus de 3 000 hectares supplementaires disparaissent. C'est cela, notre prochaine crise. Quelles peuvent en etre les consequences ? Ce n'est pas seulement mauvais pour les zones humides et leurs ecosystemes. Ces terres protegent La Nouvelle-Orleans bien plus surement que les digues, en absorbant une grande partie de la puissance des ouragans. Et c'est toute notre economie qui depend de cette cote ou vivent 2 millions d'habitants, ou l'industrie maritime rapporte 35 milliards de dollars par an, la peche 3 milliards de dollars, et le tourisme 9,4 milliards. La crise est-elle evitable ? L'erosion est provoquee par le manque de sediments charries par le Mississippi et, dans une moindre mesure, par la montee du niveau de la mer. On a commence a apporter des sediments pour reconstituer des terres, on devie des bras du Mississippi, on modifie les chenaux pour les bateaux, on puise du sable au large pour reconstituer des iles qui protegent la cote de l'action des vagues. Mais de meme qu'on ne pourra pas totalement proteger La Nouvelle-Orleans, on ne pourra pas preserver tout notre littoral. Il faudrait au moins 50 milliards de dollars pour sauver une partie de ces marais. Nous devons decider quelle est notre priorite. Informer les citoyens des couts et des risques pour qu'ils decident, en toute connaissance de cause, ou ils veulent construire leur vie. ", "theme": "ouragan"}