{"id_art": "91e5fc9fa5c1f8a766a465e210fa2c8f", "title": "Selection albums : Philippe Leroux, Ines Bacan, Vikingur Olafsson...", "newspaper": "Le Monde", "author": [""], "date_publi": "03/02/2017", "content": "Pierre Gervasoni 1 CD Soupirs editions/Socadisc. Ines Bacan, le flamenco digne et vrai. Une voix habitee, bouleversante, aride comme la terre brulee de Lebrija, ce coin d'Andalousie qui a tant donne au flamenco. Ceux de sa lignee, le clan gitan des Pinini, viennent de la. Ines Bacan, arriere-petite-fille de Fernando Pena Soto, dit << El Pinini >>, soeur de l'epatant guitariste Pedro Bacan (tue dans un accident de voiture en 1997). Celui qui l'a poussee a chanter. Merci a son ame. Le premier a l'accompagner, avant Antonio Moya, Moraito Chico, et d'autres. Guitariste rompu a la complicite avec des voix majuscules, flamenca ou non (Pepe de la Matrona, Miguel Vargas, Benat Achiary...), Pedro Soler hydrate avec delicatesse et discretion le chant apre et lent qui aborde des styles anciens que la chanteuse n'avait jamais enregistres (par exemple, la serrana y liviana primitiva ou la granaina). Le violoncelle de Gaspar Claus accentue la melancolie ou apporte une touche de mystere. Il n'entre pas par effraction, ne bouleverse ni ne trahit rien. Patrick Labesse 1 CD Les Disques du festival permanent/L'Autre Distribution. Mettons que vous soyez jeune, sax alto et que vous desiriez marquer votre epoque et votre territoire. Vous jouez de mieux en mieux. Vous savez tout, vous aimez tout. Les choses ne sont pas plus simples pour autant. Tout betement parce que vous tombez sur le dernier album de Lee Konitz, son premier pour le fameux label Impulse !. Lee Konitz a du enregistrer 200 albums, et 300 de plus comme sideman. Vous tombez de stupeur, de fraicheur, de jeunesse. L'immense Lee commence par une anacrouse (j'aime bien le mot, mais il s'agit de ca) a l'alto pur, seul dans le mystere des espaces infinis. Et la, si vous vous demandez ce qu'est le jazz - ce mystere -, la reponse tombe d'elle-meme. Attaquer a cappella quand on a comme rythmique les Washington - Peter a la basse et Kenny aux drums -, ou c'est du luxe, ou de la niaiserie, ou alors de la classe pure. La facon dont Lee Konitz fait sonner l'alto, a poil, dans cette intro, meme chez Selmer (le fameux facteur de saxophones), ils ne comprennent pas. Le theme ? Stella by Starlight, standard au carre, est d'un autre Washington, disparu aujourd'hui. Les meilleurs d'entre nous l'ont reconnu sans doute des l'intro. L'intervention suffocante de Kenny Barron au piano leve l'hesitation des autres. Et puis bon, tout l'album est du meme tonneau. Des standards, des variations pour amoureux, des fredonnements en scat par le grand Lee, de l'invention sans chique a chaque phrase. L'art de la conversation et celui de la syntaxe. Ils n'auront fait qu'une prise... A quoi bon s'appliquer avec la meilleure rythmique de New York, le pianiste le plus discretement savant de la ville, cet ouragan de feeling sans fard ni demonstration (le mot est de Lee), et l'alto du plus jeune des sax alto aujourd'hui ? Bonne nouvelle : l'idee d'un CD aujourd'hui, c'est de le faire tourner de festival en festival. On trepigne... Monsieur Lee Konitz est ne a Chicago, Illinois, le 13 octobre 1927. Francis Marmande 1CD Impulse !/Universal. Pas refrigerant du tout, bien au contraire, le jeune pianiste islandais Vikingur Olafsson vient de faire une entree remarquee dans l'ecurie Deutsche Grammophon, avec un premier album consacre aux oeuvres pour piano de Philip Glass, qui fut son professeur et dont le 31 janvier 2017 vient de sonner les 80 ans. Temperament volcanique, grande virtuosite, gout du defi, le jeune iconoclaste propose un programme tres personnel : une dizaine d'Etudes, dont deux (ndeg 2 et ndeg 5) dans une adaptation pour piano et cordes (realisee par Christian Badzura). L'album se refermera sur une reecriture electro d'Opening, extrait de Glassworks, signee par le musicien quebecois Michael Silver, alias CFCF. A l'autre extremite de l'album, le meme Opening dans sa version pour piano solo, suivi de son corollaire pour piano et cordes. Un parcours plein de surprises, de verve et de poesie. Parmi les nombreux prix rafles par cet ancien eleve de la Juilliard School de New York figure le Prix de l'optimisme islandais. Pas si etonnant. Marie-Aude Roux 1 CD Deutsche Grammophon/Universal. ", "theme": "ouragan"}