{"id_art": "8b1a41ceb93d83cbc22b5abc38a68344", "title": "Menagee par la Chine et l'Inde, la junte birmane reste sourde aux critiques internationales", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "03/06/2008", "content": "Ce constat, devastateur pour les dirigeants du pays, est aussi celui de l'impuissance de la communaute internationale face a une junte militaire irremediablement fermee. Impuissance de l'Occident qui, ayant choisi d'isoler le regime, n'a plus aucun moyen de pression sur ce pays. Impuissance de l'ONU, meme si l'intervention sur place du secretaire general, Ban Ki-moon, a permis d'entrouvrir la porte. Impuissance de l'Asie du Sud-Est, dont l'approche conciliatrice et \"familiale\" se solde aussi par un echec. Ces frustrations ont eclate, les 31 mai et 1er juin, au cours d'une conference sur la securite en Asie organisee par l'Institut international d'etudes strategiques (IISS) de Londres, a Singapour, en presence de responsables de la defense, dont le vice-ministre birman de la defense, Aye Myint. Le chef du Pentagone, l'Americain Robert Gates, a accuse la junte birmane de \"negligence criminelle\" ; son refus d'une aide internationale massive a coute, a-t-il dit, \"des dizaines de milliers de vies\". A un participant asiatique qui critiquait l'approche \"dure\" des Etats-Unis, il a retorque, evoquant des generaux \"sourds et stupides\" : \"Chaque fois que nous leur avons tendu la main, ils ont garde les leurs dans leur poche.\" Le depute francais Pierre Lellouche a propose que les dirigeants qui refusent l'aide \"par caprice\" soient juges par la Cour penale internationale. Des responsables asiatiques ont eux aussi exprime leur exasperation a l'egard de la junte birmane. Le vice-premier ministre et ministre de la defense de Malaisie, Najib Razak, qui siegeait a la meme tribune que le general Aye Myint, a averti que \"si l'aide n'atteint pas les sinistres, l'ampleur du desastre depassera celle du tsunami de 2004\". \"Au risque d'offenser mon collegue, a-t-il poursuivi en se tournant vers le Birman, oui, nous voulons jouer un plus grand role dans la tragedie du Myanmar (Birmanie).\" \"Nous\", c'est l'Association des nations du Sud-Est asiatique (Asean), qui s'est engagee, le 19 mai, a mettre en oeuvre un \"mecanisme\" permettant de distribuer l'aide internationale en Birmanie. Ce mecanisme ne s'est guere concretise. L'obstruction de la Birmanie, Etat membre de l'Asean, est de plus en plus embarrassante pour les gouvernements voisins, dont la presse et la societe civile sont plus offensives sur la tragedie birmane. Au dejeuner a huis clos qui a reuni les ministres presents au forum de l'IISS, les participants ont pris a partie, les uns apres les autres, selon un participant, leur collegue birman. Celui-ci est reste imperturbable, accroche a un discours de deni, assurant que les autorites birmanes maitrisaient la situation et en etaient deja a la phase de reconstruction, pour laquelle l'aide internationale est la bienvenue, \"pourvu qu'elle soit sans conditions\". Deux participants ont cependant reussi a se tenir a l'ecart de la melee : le plus haut representant chinois, le general Ma Xiaotian, chef d'etat-major adjoint de l'Armee populaire de liberation (APL), et Pallam Raju, vice-ministre indien de la defense. La Chine et l'Inde passent pour les deux seuls pays capables de peser sur la junte. Au cours du forum, le concept de \"responsabilite de fournir\" de l'aide a emerge, pour tenter de sortir de l'impasse dans laquelle le rejet tres majoritaire d'une intervention militaire en Birmanie a place celui de \"responsabilite de proteger\". Mais, devant le silence de la Chine et de l'Inde, ces debats restent vains. ", "theme": "typhon"}