{"id_art": "97139ea11f3ca2ff6df1bf78789748b3", "title": "Harvey, l'une des tempetes les plus couteuses de l'histoire des Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2017", "content": "D'apres son directeur, Chuck Watson, ces projections sont passees de 30 milliards a 42 milliards de dollars en quelques heures, alors que les inondations atteignent l'Etat voisin de la Louisiane et que les mesures prises pour contenir les eaux se revelent insuffisantes. << Si Harvey etait une tempete comme les autres on parlerait sans doute de degats de l'ordre de 4 milliards de dollars, explique le directeur de l'agence. Cela serait tragique pour les gens touches mais nous ne parlerions pas de l'impact sur l'ensemble de l'economie. >> A 42 milliards de dollars, Harvey se hisserait au niveau des ouragans Ike, qui avait frappe le Texas et une partie des Antilles et des Caraibes en 2008 (43 milliards), et Wilma, qui avait devaste le nord des Etats-Unis en 2005 (38 milliards). Le plus couteux, selon Chuck Watson, est jusqu'a present Katrina (118 milliards de dollars) en 2005. Lire aussi : << La situation avec Harvey est totalement inedite >> Le Texas compte pour environ 9 % du produit interieur brut (PIB) americain, juste derriere la Californie, ce qui en fait a lui seul une economie plus puissante que le Canada ou la Coree du Sud. La banque d'affaires Goldman Sachs a estime lundi qu'Harvey pourrait oter 0,2 point de pourcentage au taux de croissance de l'economie etats-unienne au 3e trimestre. << Mais l'impact de l'ouragan sur l'ensemble du 2e trimestre est encore incertain >>, ont precise les analystes de la banque dans une note. La cote texane bordant le golfe du Mexique abrite environ un tiers des capacites de raffinage des Etats-Unis et d'importants sites, comme celui d'ExxonMobil a Baytown, ont du fermer. Selon une etude de la banque Barclays, 40 % de la capacite de raffinage americaine etait arretee, ou sur le point de l'etre, mardi. Outre l'energie, les consequences de la catastrophe se feront sentir sur l'industrie, notamment informatique, la defense et l'agriculture - elevage notamment. Si les destructions ralentissent dans un premier temps l'activite economique, elles sont suivies d'un rebond d'activite lie a la reconstruction des regions devastees. Mais selon l'Insurance Information Institute, seulement 12 % des proprietaires aux Etats-Unis etaient assures en 2016 contre les degats des eaux, un taux qui atteint 14 % dans le sud du pays. << C'est une situation vraiment critique, pas seulement d'un point de vue meteorologique, mais aussi financier, pour les gens >>, expose Loretta Worters, une porte-parole de l'institut, soulignant que sans aide du gouvernement, les victimes pourraient se retrouver ruinees. Lire aussi : En visite au Texas, Trump tente de rassurer les sinistres Elle affirme que pour les assureurs eux-memes la situation n'est pas critique, car le secteur degage actuellement un excedent de 700 milliards de dollars et peut assumer les dossiers de remboursement. Aux Etats-Unis, la couverture pour les degats des eaux est distincte du contrat multirisques habitation, et Chuck Watson rappelle que les cartes de zone a risque n'ayant pas toujours ete mises a jour, << deux tiers des zones inondees ne se trouvent pas dans celles considerees comme a risque >>. Pour les personnes les plus pauvres, depourvues d'economies, les revenus vont se tarir immediatement. << Ils sont payes a l'heure et n'ont plus de salaire. Leurs factures s'accumulent et leurs maisons sont devastees. C'est un vrai desastre humanitaire qui se prepare >>, previent-il. ", "theme": "ouragan"}