{"id_art": "816d424f23adef4618d4d46b667ac708", "title": "Henry Waxman l'Eliott Ness du Congres", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "13/12/2005", "content": "Plusieurs evenements avaient attire son attention. L'Agence internationale de l'energie atomique (AIEA) avait jete le doute sur les tentatives de l'Irak de reconstituer son arsenal nucleaire. Et un article venait de paraitre dans le Washington Post affirmant que la CIA elle-meme n'avait jamais cru a l'authenticite des documents prouvant que l'Irak avait tente d'acheter de l'uranium au Niger. Le 17 mars, M. Waxman a pris son papier a en-tete de la Commission sur la reforme gouvernementale de la Chambre des representants, organe charge de la supervision de l'executif, et il a ecrit a George Bush. \"Cher Monsieur le President, commence la lettre. Je vous ecris a propos d'un sujet tres preoccupant. Sur votre ordre, nos forces armees vont bientot lancer la premiere guerre preemptive de l'histoire de la nation. La justification la plus convaincante est que nous devons agir pour empecher l'Irak de developper des armes nucleaires.\" Or il est devenu \"irrefutablement clair\" que la piece maitresse du dossier sur l'uranium, \"est un faux\". M. Waxman demande s'il s'agit de \"tromperie\" ou d'\"incompetence\" et reclame d'urgence des explications. Personne, evidemment, n'a prete la moindre attention a la lettre et George Bush, comme on s'en doute, n'a jamais repondu. Mais deux ans et demi apres, la vraie fausse tentative d'acquisition d'uranium au Niger est devenue une affaire d'Etat. Et le representant Waxman, l'une des betes noires de l'administration. Un \"bouledogue\", disent ses ennemis. Pour la base democrate, il fait au contraire figure de gardien du temple, dans la tradition du systeme de checks and balance (controle et equilibre) qui fait la gloire de la democratie americaine. \"Quand Bill Clinton a ete accuse d'avoir envoye des cartes de Noel personnelles sur le budget de la Maison Blanche, on a tenu une semaine entiere d'auditions, dit M. Waxman. Maintenant, les republicains ne trouvent pas une minute pour organiser des auditions sur la maniere dont les renseignements ont ete deformes pour nous conduire a la guerre.\" Pour l'anniversaire du conflit, en 2004, Henry Waxman a publie une collection des propos trompeurs tenus sur l'Irak par George Bush, Dick Cheney, Donald Rumsfeld, Colin Powell et Condoleezza Rice. Une \"compil\" des 237 declarations exagerant la menace irakienne : \"Nous savons que Saddam Hussein essaie activement de se procurer l'arme nucleaire\" (Rice) ; il a \"une relation etablie avec Al-Qaida\" (Cheney). Le rapport est devenu la banque de donnees dans laquelle puisent les medias pour ressortir les perles des annees 2002-2003. Il inclut aussi quelques declarations d'apres-guerre. \"Nous avons trouve les armes de destruction massive. Nous avons trouve les laboratoires biologiques. (...) Ceux qui disent que nous n'avons pas trouve les armes ou les systemes interdits ont tort, nous les avons trouves\" (George Bush, interview a la television polonaise, 29 mai 2003). M. Waxman n'a pas de pouvoirs de police, mais il a monte une \"division speciale d'investigation\". C'est une equipe d'une dizaine de juristes et d'enqueteurs qui epluchent tous les contrats, les declarations, les depositions, et qui recoivent les denonciations d'agents du gouvernement, de plus en plus frequentes dans le climat actuel. En fevrier, le magazine The Nation l'a surnomme \"l'Eliott Ness des democrates\". Il sourit faiblement : \"On essaye de combler un vide. On fait le travail que le Congres devrait faire et celui que la presse, elle aussi, devrait faire.\" La plupart des affaires qui entachent actuellement le gouvernement ont ete sorties par la division Waxman : Halliburton et le contrat de 9 milliards de dollars remporte sans appel d'offres, Halliburton faisant payer l'essence a un prix exorbitant au Pentagone ; le terrorisme en baisse, selon le departement d'Etat, alors que les chiffres etaient a la hausse (mai 2004) ; la \"politisation de la science\" et les pressions subies par les scientifiques dans 20 secteurs de la sante ou de l'environnement (aout 2004) ; le copinage dans l'administration mis en lumiere au moment du cyclone Katrina. \"Pendant plus d'un an, le vice-president a affirme qu'il n'avait rien a voir avec l'attribution du marche de l'Irak a Halliburton, explique Henry Waxman. Finalement, dans une de nos auditions, un temoin a revele par inadvertance que Scooter Libby, son chef de cabinet, avait ete informe du contrat special.\" A 66 ans, M. Waxman termine son quinzieme mandat. Il a ete elu pour la premiere fois en 1974, lorsque est entree au Congres une vague de reformistes, dans la foulee du Watergate. Il n'a jamais ete reelu avec moins de 61 % des voix. Au Congres, il represente le 30e district de Californie, l'une des circonscriptions les plus riches et les plus anti-Bush du pays. Elle inclut Hollywood et Beverly Hills, la famille Reagan et les Schwarzenegger. M. Waxman n'a pas de soucis de financement electoral. \"J'ai eu le luxe de ne pas avoir a m'inquieter a chaque fois d'etre reelu. Je suis libre de faire ce que je pense juste.\" Fils de commercant, petit-fils d'emigres russes ayant echappe au pogrom de 1905 a Kichinev (Chisinau aujourd'hui, Moldavie), M. Waxman represente les stars, mais on ne l'a jamais vu a la soiree des Oscars. Il est resolument anti-paillettes. \"Imaginez que vous croisez Waxman dans le lobby de votre hotel, ecrivait le San Diego Tribune en 2002. Vous vous dites presque que c'est le type qui vient prendre votre commande pour les boissons...\" Debut novembre, la Maison Blanche a annonce la mise en place d'un cours d'ethique obligatoire pour ses employes, dont le conseiller du president, Karl Rove. M. Waxman n'a pas pu s'empecher d'ecrire a la presidence pour donner des conseils sur le contenu du cours. La Maison Blanche n'a pas reagi. Depuis 2003, elle ne repond plus aux courriers parlementaires qui ne sont pas contresignes par les republicains. ", "theme": "ouragan"}