{"id_art": "769ff663dc99cf6add7c7fcc57f0a9f5", "title": "Bush en accusation", "newspaper": "Le Monde", "author": [""], "date_publi": "03/09/2005", "content": "Les Americains et avec eux le monde entier decouvrent sur leurs ecrans de television des villes devastees, des refugies hagards et souvent livres a eux-memes, des bandes pillant les magasins, des gangs armes se disputant les depouilles, des cadavres jonchant encore les rues, des plates-formes petrolieres encastrees sous des ponts... Le nombre des victimes est impossible a evaluer mais se chiffrera sans doute par milliers. Un senateur de la region parle meme de 10 000 morts. Les images venues de Louisiane rappellent le tsunami qui a frappe l'Asie du Sud-Est en decembre 2004. On avait peine a imaginer que le meme spectacle de destruction et de desolation, la meme tragedie humaine, pouvait advenir dans un pays developpe, a fortiori dans le plus puissant du monde. Or justement, a cette occasion, l'Amerique decouvre ou redecouvre qu'elle abrite le tiers-monde en son sein. Comme toujours, cette catastrophe naturelle a aussi des causes humaines et politiques. Dans ce Sud americain ou les divisions et les tensions raciales restent encore tres vives, les Noirs et les plus pauvres -- bien souvent les memes personnes -- sont les premieres victimes de l'ouragan et des inondations qui ont suivi. Ce sont eux qui vivaient dans les zones les plus exposees et qui n'ont pas pu fuir a temps, faute de moyens. Ce sont eux qui, aujourd'hui, sont confrontes a la detresse la plus profonde, qui ont le plus besoin de secours immediats et qui, les premiers, subiront les consequences de ce que le New York Times appelle justement \"l'effondrement total de toute societe organisee\". Car c'est une autre lecon de cette tragedie americaine : \"l'hyperpuissance\", comme disait un ancien ministre francais des affaires etrangeres, malgre son potentiel economique et militaire qu'elle est parfois prompte a deployer a l'exterieur, est incapable de faire face a une catastrophe interieure de cette dimension. Les structures de l'Etat sont inadaptees, les services de secours insuffisants, le maintien de l'ordre mal organise... Des etudes officielles avaient, en vain, attire l'attention sur la fragilite des digues qui protegeaient La Nouvelle-Orleans. Alors que George W. Bush battait deja depuis quelques semaines des records d'impopularite pour un president en debut de second mandat, le debat commence a monter aux Etats-Unis : est-il bien raisonnable de depenser des centaines de millions de dollars pour guerroyer en Irak quand l'Amerique est incapable de proteger ses propres citoyens ? De la reponse a cette question dependra la politique americaine dans les prochains mois. Katrina pourrait marquer dans l'histoire une rupture comparable au 11 septembre 2001. ", "theme": "ouragan"}