{"id_art": "0de1c450375142213fd204db4ad36bfa", "title": "Le cyclone Rita frappe la cote des Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "24/09/2005", "content": "La cote sud des Etats-Unis, dans une zone de plusieurs centaines de kilometres entre le Texas et la Louisiane, a commence a ressentir les effets du cyclone Rita, des vendredi soir. Des pluies diluviennes accompagnees de violentes bourrasques soufflant a pres de 200 km/h s'abattent encore sur la cote sud-est du Texas.Pres de trois millions de personnes ont fui de chez elles pour echapper a la violence de l'ouragan. A Beaumont (Texas), une ville petroliere de 114 000 habitants pratiquement videe de ses residants, a une cinquantaine de km de la cote, l'electricite etait deja coupee. Des eclairs verts dechiraient la nuit au fur et a mesure que les transformateurs electriques rendaient l'ame en explosant. Des debris de toutes sortes volaient dans les airs. Selon les previsions du Centre national des ouragans (NHC), Rita, un cyclone de categorie 3, devrait frapper cette ville de plein fouet apres avoir touche Port Arthur plus au sud. Un important incendie s'est declare dans la nuit de vendredi a samedi a Galveston, assaillie par la pluie mais aussi des pointes de vent a 110 km/h, selon plusieurs televisions americaines. Cet incendie d'origine inconnue, qui a ete maitrise vers 5 h 30 GMT, a touche plusieurs batiments contigus dans le centre de cette ville de 57 000 habitants, situee a 80 km au sud de Houston. Galveston avait perdu quelque 12 000 residents en 1900, lors d'un important cyclone qui avait rase la ville fondee au 19e siecle. La Nouvelle-Orleans (Louisiane), deja ravagee il y a pres d'un mois par le meurtrier cyclone Katrina a vu vendredi deux digues ceder sous la puissance des eaux, l'une submergee, la deuxieme rompue, ce qui a entraine de nouvelles inondations spectaculaires. MONTEE DES EAUX DE CINQ METRES ATTENDUE Les vents de force cyclonique s'etendent jusqu'a 140 km du centre du cyclone et les vents de force tempete jusqu'a 355 km. Des vents soufflant a 134 km/h ont ete enregistres vers minuit heure locale (5 heures GMT) au Texas tandis que des rafales de 158 km/h ont ete enregistrees a Calcasieu (Louisiane). Selon le NHC, des tornades isolees pourraient par ailleurs se produire au cours des prochaines heures dans l'est du Texas, en Louisiane, dans le sud de l'Arkansas et dans le Mississippi. Une montee des eaux de cinq metres au-dessus des niveaux normaux de la maree etait attendue le long de la cote. La montee des eaux pourrait depasser les six metres aux embouchures de rivieres et dans les baies, a souligne le NHC, mettant en garde contre les risques importants d'inondations. La nouvelle trajectoire de Rita, attendue precedemment plus a l'ouest, pourrait permettre d'epargner certaines des installations petrolieres du golfe du Mexique, assurant plus de 27% de la production du pays. Celles-ci sont arretees a 99%. A Washington, le secretaire au Tresor John Snow a neanmoins affiche son optimisme, estimant que l'economie americaine etait \"bien positionnee\" pour faire face aux chocs cycloniques. Il a meme estime que la reconstruction pourrait entrainer une relance en 2006. Le president George W. Bush, reste en vacances pendant Katrina, est alle observer l'organisation des secours dans une base militaire du Colorado (ouest). \"Notre boulot c'est d'aider, faire des preparatifs et aider les equipes locales a sauver des vies et aider ces gens a retomber sur leurs pieds\", a explique M. Bush, en chute libre dans les sondages depuis l'echec des operations de secours apres le cyclone Katrina du 29 aout. Les dernieres operations d'evacuation se sont terminees vendredi. Vingt-quatre personnes ont peri dans l'incendie d'un autobus qui evacuait des pensionnaires d'une maison de retraite, non loin de Dallas. Plus d'un million de personnes auraient fui la seule agglomeration de Houston. \"C'est la plus grosse evacuation depuis la guerre de Secession\" au 19e siecle, selon le porte-parole de la mairie, Frank Michel. Des dizaines de sans-abris avaient ete laisses pour compte, errant dans la ville en proie a de violentes pluies. Dans la Louisiane deja ravagee par Katrina, en revanche, des irreductibles ont refuse de monter dans les derniers bus d'evacuation, comme a Lake Charles. \"Je ne cours plus, je ne vais nulle part, je n'ai nulle part ou aller\", explique Troy Payne, ouvrier sur un puits de forage petrolier. \"Nous n'avons pas d'essence, il faudra tenir jusqu'au bout\". ", "theme": "ouragan"}