{"id_art": "a2d0d0cbfda82ca278b5755f2f48a848", "title": "Mercator, un ocean de donnees", "newspaper": "Le Monde", "author": ["Martine Valo"], "date_publi": "21/07/2015", "content": "Rechauffement, gaz a effet de serre : Paris n'a d'yeux que pour les evolutions de l'atmosphere en vue de la COP21, la conference internationale sur le climat, prevue du 30 novembre au 11 decembre. Mais lors des rencontres internationales intitulees << Notre futur commun face au changement climatique >>, a l'Unesco du 7 au 10 juillet, une large place a ete consacree aux humeurs de l'ocean et a leurs implications dans les dereglements en cours. Car celui-ci revele progressivement son role determinant dans les modifications qui faconnent notre environnement. Pierre-Yves Le Traon y a presente ce que Mercator Ocean, la societe dont il est directeur scientifique, est capable d'apporter aux grandes questions sur le climat, a partir de l'observation de la rugosite des rides et des courants qui s'entortillent a la surface du milieu marin comme des variations qui s'operent au-dessous. Au carrefour entre recherche fondamentale et secteur operationnel, Mercator est une societe de droit prive sans vocation commerciale, qui ausculte l'ocean comme les meteorologistes le font pour l'atmosphere. Ainsi le phenomene El Nino, qui accentue les secheresses dans certaines regions, les pluies diluviennes dans d'autres, est l'exemple meme de l'interaction entre les regimes des vents, la circulation atmospherique et les << anomalies >> de temperature qui se produisent au large. Un rechauffement cyclique de 1 0C a 2 0C du cote des tropiques, dans une couche comprise entre la surface du Pacifique et -300 metres, constitue le premier element d'une saison tres marquee comme celle qui s'annonce actuellement. Cette surveillance-la releve typiquement des attributions de Mercator Ocean. Celle-ci analyse des monceaux de mesures sur l'etat de la surface et des glaces de mer, les variations de temperature, la salinite, l'oxygene, l'acidite, les hauteurs d'eau : tout ce qu'il faut pour << prevoir l'ocean >>. Autrement... ", "theme": "ouragan"}