{"id_art": "4aba5499d6add323c42b0acb7f00bfea", "title": "Zheng He, l'\"amiral des mers de l'Ouest\"", "newspaper": "Le Monde", "author": ["Pierre Bezbakh, maitre de conferences a l'universite Paris-Dauphine"], "date_publi": "07/11/2011", "content": "On peut observer de tels cycles dans un plus lointain passe. Ainsi, la premiere grande periode d'ouverture date de la dynastie Song (960-1278) - ces empereurs s'etaient dotes d'une importante flotte de jonques de haute mer pouvant depasser 100 metres de long et utilisant la boussole. La dynastie mongole des Yuan (1271-1368) chercha aussi a prolonger outre-mer ses conquetes continentales. En 1274, l'empereur Kubilai constitua une flotte de 900 navires pour s'emparer du Japon, mais elle fut en partie detruite par un typhon ; en 1281, il renouvela cette tentative avec une armada encore plus imposante, comptant 3000 bateaux et 100000 hommes, qui buta sur une resistance acharnee des Japonais, et fut a son tour engloutie par un nouveau typhon, baptise kamikaze (\"vent des dieux\"). Au debut de la dynastie Ming (1368-1644), de nouvelles expeditions, pacifiques cette fois, furent projetees. Elles furent l'oeuvre de Zheng He (1371-1433). Fils d'un notable chinois musulman qui avait servi les Mongols et qui fut execute par le nouvel empereur Ming, il devint eunuque a la cour imperiale, et participa aux campagnes militaires de l'empereur Zhu Di. JUSQU'EN AFRIQUE Nomme \"amiral des mers de l'Ouest\", il quitta la Chine en juillet 1405 a la tete d'une flotte de 200 navires emportant 27 000 hommes (soldats, interpretes, savants...). Il vogua vers Java, emprunta le detroit de Malacca et atteignit Ceylan. Cette expedition fut la premiere d'une serie de sept, durant lesquelles il explora le nord de l'ile de Borneo, le golfe de Thailande, les cotes indiennes, longea le sud de l'Arabie, atteignit le golfe Persique, l'embouchure de la mer Rouge et l'est des cotes africaines. Ses navires etaient charges de soieries, de ceramiques, de produits laques..., qui etaient echanges contre des epices, des pierres precieuses, de l'encens, de l'ambre et des animaux africains. Les contrees visitees versaient aussi des tributs a l'empereur qui ne chercha cependant pas a les annexer. Ces voyages se terminerent en 1433, avec la mort de Zheng He. Ce dernier n'eut pas de successeur car les empereurs qui devaient faire face au cout des guerres menees au nord de la Chine, et qui etaient alors influences par les milieux confuceens pronant le repli sur le continent et le respect des traditions, deciderent d'en finir avec l'ouverture maritime. En 1500, il fut meme interdit de construire des navires de plus de trois mats... au moment ou les Europeens partaient a la decouverte des nouveaux mondes - Vasco de Gama contourna le cap sud de l'Afrique en 1498 pour atteindre les Indes desormais desertees par les Chinois. La Chine actuelle continuera-t-elle a developper ses exportations et ses importations de marchandises et de capitaux, a acquerir des terres au sud, a exploiter des mines et a controler des entreprises ? Ou bien renouera-t-elle avec un modele plus autocentre, privilegiant son marche interieur dans l'hypothese ou ses acheteurs etrangers en viendraient a se proteger de son dumping social et monetaire ? ", "theme": "typhon"}