{"id_art": "ab88382e620df3a0aa0414962e82b3d3", "title": "Le cyclone Ivan a touche Cuba mais epargne La Havane                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/09/2004", "content": " Le cyclone Ivan a frappe, lundi 13 septembre, la pointe ouest de Cuba, arrachant des toits, des arbres et des lignes electriques et inondant des zones cotieres, avant de prendre la direction des rives americaines du golfe du Mexique. Des vagues de cinq metres se sont abattues sur la cote sud de la province de Pinar del Rio, et la mer a mordu de 600 metres sur les terres a certains endroits, ce qui represente la tempete la plus violente frappant l'ile depuis des decennies. \"Les vents etaient terrifiants\", a confie Maria Luisa Hernandez, habitante de Guane. Les autorites cubaines, qui ont evacue 1,7 million de personnes en prevision de l'arrivee d'Ivan, ont fait savoir que l'ouragan avait suivi un itineraire oriente plus a l'ouest que prevu et avait, de ce fait, epargne au pays des degats couteux. Elles n'ont signale ni morts ni blesses. Ivan, l'un des cyclones les plus destructeurs qu'ait connus l'Atlantique, a fait au moins 68 morts dans les Caraibes. Il a notamment balaye la Grenade, la Jamaique et les iles Caimans, archipel britannique de 45 000 habitants ou il a deracine des arbres et provoque des afflux d'eau de mer dans l'interieur. LA HAVANE A L'ABRI Ivan a gagne en puissance lundi et pourrait se reveler le cyclone le plus intense jamais observe dans le golfe du Mexique, a indique le Centre national des ouragans des Etats-Unis. On s'attend qu'il atteigne les cotes americaines mercredi soir, et une alerte a l'ouragan a ete declenchee sur la \"Gulf Coast\" entre La Nouvelle-Orleans (Louisiane) et Saint Marks (Floride). L'il du cyclone, qui est classe en categorie 5 dans la hierarchie des ouragans avec des vents qui atteignent 260 km/heure, est passe au-dessus de la peninsule de Guanahacabibes, parc national faiblement peuple a l'extreme ouest de Cuba. Ivan a evite les zones d'exploitation du sucre, du nickel ou des agrumes, ainsi que les centres touristiques, en epargnant La Havane et ses deux millions d'habitants. Le president cubain, Fidel Castro, en deplacement dans la province de Pinar del Rio, situee dans l'ouest de l'ile, a declare qu'Ivan s'etait montre \"tres courtois\" en passant aussi loin a l'ouest. Des chars amphibies ont ete deployes dans la region pour evacuer au besoin les habitants de zones inondees. La region de Pinar del Rio, ou sont produits les celebres cigares cubains, avait ete frappee en 2002 par les ouragans Isidore et Lili, qui provoquerent des degats evalues a 40 millions de dollars (32,7 millions d'euros). Des vents puissants ont arrache des toits de tole ondulee dans le port de La Coloma, ou des vagues de quinze metres ont inonde des habitants abandonnees par leurs occupants. \"Malgre de fortes pluies et des vents soutenus, nous n'avons pas a deplorer un seul blesse\", a dit Maria del Carmen Concepcion, chef du Parti communiste de Pinal del Rio. PLAGES EVACUEES AU MEXIQUE Au Mexique, des milliers d'habitants et de touristes ont ete evacues dans la station balneaire de Cancun, connue pour ses eaux turquoise et sa vie nocturne. Des pecheurs locaux ont remonte leurs bateaux sur les plages de Cancun, tandis que les services de secours s'employaient a persuader les habitants proches du rivage de quitter leurs maisons. Les principaux ports petroliers du Mexique restaient ouverts. Le bilan des victimes s'est alourdi avec l'annonce de trois deces lies a la tempete a Haiti, tandis que l'organisation panamericaine de la sante faisait savoir que 37 personnes avaient trouve la mort a la Grenade, contre 19 precedemment. Dix-neuf personnes sont mortes en Jamaique, quatre au Venezuela, quatre en Republique dominicaine et une a Tobago. Les cours du petrole brut sont repartis a la hausse lundi sur le marche americain, les investisseurs craignant que l'ouragan ne perturbe la production des gisements petroliers et gaziers du golfe du Mexique. Aux Caimans, ou l'on commence a evaluer les degats au lendemain du passage de l'ouragan, on n'a pas signale de victimes lundi. En Floride, les autorites du chapelet d'iles des Cayes (Keys) ont leve l'ordre d'evacuation adresse a la population, permettant aux habitants de revenir dans l'archipel, long de 160 km, qui semblait la semaine derniere devoir se trouver sur le passage de l'ouragan. Une alerte a la tempete tropicale demeure toutefois en vigueur dans ces iles. On s'attend a ce que l'itineraire d'Ivan le conduise mercredi vers les cotes americaines du golfe du Mexique, ou il pourrait infliger un troisieme choc en un mois a la Floride (frappee en aout par les ouragans Charley et Frances), a moins qu'il n'oblique a l'ouest en direction de La Nouvelle-Orleans. Avec AFP et Reuters ", "theme": "ouragan"}