{"id_art": "784d660eb6bc60f2158cd6f89fcd842e", "title": "La vraie vie est ailleurs", "newspaper": "Le Monde", "author": ["Traduit de l'espagnol (Cuba/Espagne) par Alice Seelow"], "date_publi": "19/05/2011", "content": "Comme je ne pouvais pas m'echapper reellement, je decouvris que je pouvais m'echapper par l'imagination, ce qui avait ses avantages. Autrement dit, si je lisais et si j'ecrivais, j'entreprenais une fuite, un voyage, un exil qui n'etait pas impose, auquel personne ne m'obligeait, que je pouvais choisir a ma guise. (...) De sorte que rapidement, je me rendis compte qu'ecrire, ou me delecter de ce que quelqu'un d'autre avait ecrit, impliquait toujours et d'une certaine facon un exil, un confinement, le fait d'etre la ou l'on ne se trouve pas. Des lors la distance, l'absence, l'exode, l'exil en somme m'ont semble etre en rapport avec la condition de l'ecrivain. Peut-etre que, lorsqu'on quitte le pays qui vous a vu naitre, on l'a deja abandonne par des eloignements successifs et chaque fois plus decisifs. Ce que signifie quitter son pays natal pour M. Estevez est une chose ; c'en est une autre tout a fait differente que de quitter son pays natal pour Estevez l'ecrivain. M. Estevez, qui se sent originaire d'un lieu, qui est havanais, de Mariano pour etre precis, a la nostalgie de certains paysages, de certaines odeurs, de certaines saveurs, de certaines sensations. Mais l'ecrivain Estevez ne se sent de nulle part. Ou, plus exactement, il se sent appartenir a de nombreux lieux, et tout d'abord a ceux qui sont consignes dans ses livres et dans son imaginaire. Ses livres et son imaginaire : la est sa patrie. La vraie. En outre, la patrie est une invention des politiques et du pouvoir. L'absence, la nostalgie, les manques de M. Estevez constituent le potentiel litteraire de l'ecrivain Estevez. Abandonner La Havane, la perdre pour toujours, a implique de la decouvrir dans une autre perspective. La Havane a definitivement perdu sa condition de ville reelle pour se transformer en terre imaginaire, comme le Patusan de Conrad, le Winesburg d'Anderson, le Yoknapatawpha de Faulkner (...), le Macondo de Garcia Marquez. (...) Comme dit Elias Canetti dans Autodafe : \"C'est seulement dans l'exil que l'on parvient a devenir pleinement ce que l'on est ; il faudrait vivre plusieurs exils successifs ; etre vu partout comme un etranger, pas vraiment desire, oblige d'apprendre a tous les ages de la vie ; c'est ainsi qu'on pourrait devenir, pas a pas, citoyen du monde.\" J'ai commence par ecrire que, depuis l'adolescence, j'etais certain qu'il aurait ete preferable d'etre ne dans n'importe quelle ville qui ne fut pas La Havane. A present, apres l'avoir quittee (probablement pour toujours), j'ai fini par comprendre ce que signifiait ma ville et ce que signifiait y vivre. L'eloignement a genere la proximite. Ainsi est la litterature : capricieuse et paradoxale. ", "theme": "ouragan"}