{"id_art": "5a985bbca0975dc95d9a78fa689e414a", "title": "Le republicain prefere de Barack Obama", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "08/02/2013", "content": "Il est le plus populaire des republicains. \"The Boss\", comme l'a ecrit le magazine Time, en reference a son compatriote du New Jersey Bruce Springsteen. Chris Christie est la grande gueule du parti, et l'un de ses tout aussi grands espoirs pour l'election presidentielle de 2016. Il a du charisme et il aime a chasser le deficit. L'ennui, c'est qu'il est incontrolable. Il lui arrive meme de dire du bien de Barack Obama... En novembre 2009, Chris Christie a reussi a se faire elire gouverneur du New Jersey, un Etat foncierement democrate, en battant le sortant, Jon Corzine, ancien PDG de Goldman Sachs (c'etait une epoque difficile, il est vrai, pour les milliardaires de Wall Street). Depuis, il se flatte d'avoir reussi a reduire a la fois les taxes et le deficit, dans un Etat ou les impots avaient augmente \"115 fois en huit ans\". Comment ? En imposant une reforme des retraites des fonctionnaires et des enseignants qui a ete votee par la gauche. En campagne pour sa reelection en novembre 2013, l'ancien procureur federal aime a citer le \"modele\" du New Jersey. Mais le taux de chomage reste a 9,8 %, deux points au-dessus de la moyenne nationale. Corpulent, irascible, Chris Christie est un pur enfant du New Jersey. \"J'ai un pere irlandais et j'ai eu une mere sicilienne. Cela ne m'a pas rendu etranger au conflit.\" Il ne recule jamais devant les effets de manche et les accents churchilliens. \"Nous sommes paralyses par notre desir d'etre aimes, lancait-il a la convention republicaine de Tampa (Floride) en aout 2012. Nos dirigeants ont decide qu'il est plus important d'etre populaires et de dire \"oui\", meme quand c'est \"non\" qu'il faudrait dire.\" Le gouverneur aurait du encenser le candidat du parti, Mitt Romney. Il a surtout parle de lui-meme, comme s'il regrettait d'avoir renonce, malgre les encouragements de ses amis, a briguer en personne la Maison Blanche. Les journalistes adorent... ", "theme": "ouragan"}