{"id_art": "c1b1ac2b37042bdf2b59d6fd5e683834", "title": "Tempete Harvey : les reseaux sociaux mis a contribution dans un Houston inonde", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "28/08/2017", "content": "Les autorites -- police, pompiers, gardes-cotes, mairie -- ont utilise leurs comptes officiels sur Twitter et Facebook, d'abord pour rassurer la population, mais aussi pour diffuser les ordres d'evacuation ou signaler quels comtes etaient sous les eaux (l'etat de catastrophe naturelle a ete declare dans cinquante-quatre comtes du Texas), ou encore pour demander aux proprietaires de bateau de participer aux operations de secours, comme l'a fait par exemple le comte de Dickinson. << Aux habitants de Dickinson, si vous avez des bateaux et etes prets a aider la police a secourir des personnes coincees dans leurs maisons, s'il vous plait appeler >>. Mais le message globalement adresse aux sinistres sur la page Facebook des gardes-cotes des Etats-Unis, sur celle des gardes-cotes de la ville de Galveston ou celle de la police de Houston pendant l'ouragan etait clair : appelez les numeros d'urgence pour toute demande, et surtout ne nous contactez pas sur les reseaux, que ce soit par le biais de commentaires ou en citant nos comptes Twitter. Tout en voulant maintenir une presence sur les reseaux sociaux, les comptes institutionnels ont prevenu qu'ils ne pourraient repondre a chacune des interpellations numeriques. SHARE: @USCG is asking people to call these numbers if you need to be rescued. #Harvey https://t.co/xFRp32Nsua << A PARTAGER :@USCG demande a chacun d'appeler ces numeros s'ils ont besoin d'etre secourus >> To report a #harvey emergency you must call numbers below or 911 for assistance. If busy keep trying. Do not report... https://t.co/oCdnUpffz0 << Pour signaler une urgence #harvey vous devez appeler les numeros ci-dessous ou 911. Si ca sonne occupe, essayez a nouveau. Ne signalez pas les appels a l'aide sur les reseaux sociaux >>. L'annonce aura eu l'effet l'inverse. Sous les messages demandant a << ne pas signaler les messages d'urgence sur les reseaux sociaux >>, les habitants coinces font precisement cela. Les appels a l'aide, souvent avec adresse precise, nombre de personnes et photo de la situation, restent sans reponse des sauveteurs, debordes par des milliers de demandes. D'autres utilisateurs, en revanche, proposent leur aide ou diffusent ces appels plus largement en ligne, contribuant a leur visibilite et, in fine, a l'arrivee des secours. Les zones commentaires des pages Facebook, de messages sur Twitter ou des hashtags comme #HoustonFlood1 sont devenus des sortes de forums, des lieux d'entraide, d'organisation et d'echange d'informations cruciales pour venir en aide a des personnes parfois en situation desesperee. Un message de detresse d'une residente de Houston, coincee chez elle, a, par exemple, ete retweete plus de 12 000 fois. I have 2 children with me and tge,water is swallowing us up. Please send help. 11115 Sageview Houston,Tx. 911 is not responding!!!!!! << J'ai deux enfants avec moi et l'eau est en train de nous entourer. S'il vous plait, envoyez de l'aide, 11115 Sageview, Houston, Tx. 911 ne repond pas !!! >> Une heure et demie apres sa publication, dans la nuit du 26 au 27 aout, elle a annonce avoir ete sauvee par les pompiers. Got picked up bty the fire rescue . Thank You . One of you had connections and all I can say is I'll be eternally grateful!!! << Secouru par les pompiers. Merci. L'un de vous avait des connexions et tout ce que je peux vous dire c'est que je serais eternellement reconnaissante >>. Des comptes Twitter specialement dedies aux appels a l'aide sont apparus, comme@HarveyRescue, pour recenser et diffuser les messages de detresse a l'adresse des professionnels et des particuliers qui patrouillaient dans les rues inondees sur leurs bateaux. Un des outils les plus ingenieux crees pendant la catastrophe est une carte Google, mise a jour en temps reel, avec les adresses des personnes coincees. How To Find Harvey Victims In Need of Rescue Our team is putting twitter SOS requests into a google map:... https://t.co/oYrTzHp3sG Des particuliers, souvent tenus informes de la situation par les medias et les reseaux, ont contribue aux operations de sauvetage. Comme Crystal Jaramillo et Trey Jones, qui ont sauve << 22 personnes dans leur kayak >> a Texas City, rapporte une journaliste qui les a rencontres. Crystal jaramillo and Trey Jones of Texas City say they've rescued about 22 people in their kayak. #harvey https://t.co/i4J8pEiPLu Ou Declan, 15 ans, et ses amis, qui ont mis leur bateau a contribution a Meyerland, dans la banlieue sud de Houston. 15 yr old Declan and friends have been picking people up in Meyerland since late morning @HoustonChron #houstonflood https://t.co/fOh8lwXBzm Sous la video, diffusee sur Twitter par un journaliste du Houston Chronicle, des personnes coincees par les eaux donnaient a l'equipage improvise leur adresse pour qu'il vienne les sauver. @mrkmully @HoustonChron 5100 block of Braesvalley Meyerland . 83 yo women on top floor of house. needs help to get... https://t.co/dwFEiK00HD << Au bloc 5100 de Braesvalley Meyerland. Femme de 83 ans a l'etage de sa maison. A besoin d'aide pour sortir ASAP. Ne peut pas nager. Merci >> @mrkmully @HoustonChron Please go to 4959 Braesheather!! Jamie Bisel has been stranded since 5:30am. Her neighbors... https://t.co/xoOVCCeboE << S'il vous plait aller au 4959 Braesheather !! Jamie Bisel est coincee depuis 5h30. Ses voisins sont sur leur toit depuis 7h. >> Cette photo d'une maison de retraite et de ses occupants sous les eaux a Dickinson a contribue a la venue rapide des secours, alertes par sa viralite grandissante. An unbelievable but honest photo of nursing home residents waiting to get rescued in Houston.  https://t.co/XtOXdjE7dZ Autant d'actions qui peuvent paraitre banales, mais deviennent heroiques dans ce contexte dramatique, et qui ont acquis une resonance particuliere en ligne. Les autorites americaines craignent que le pire soit encore a venir dans le sud du Texas, avec le point culminant des inondations prevu entre le 30 aout et le 1er septembre. Sur Les Decodeurs : Ouragan Harvey : 241 cyclones en seize ans dans l'Atlantique Nord et le golfe du Mexique ", "theme": "ouragan"}