{"id_art": "b4b0bee605ca2a2236fe60c6754eb4b4", "title": "La tempete passe, Romney deroule son plan de communication", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "27/08/2012", "content": "La tempete tropicale Isaac, qui a quitte Haiti dimanche, ou elle a fait sept morts, apres avoir traverse Cuba samedi, a commence a balayer l'archipel des Keys et le sud de la Floride. L'alerte a l'ouragan restait en vigueur, dimanche apres-midi, selon le Centre de surveillance des ouragans americain (NHC). Tampa, sur la cote ouest de la Floride, doit accueillir 50 000 personnes pour la convention du Parti republicain qui intronisera Mitt Romney comme candidat a l'election presidentielle du 6 novembre. Ils patienteront un peu. Le Parti republicain a decide, samedi, soir de reporter sa convention d'une journee. Au lieu de lundi apres-midi, elle debutera mardi. \"La securite de ceux qui sont sur la trajectoire d'Isaac est de la plus grande importance\", a declare samedi M. Romney. >> Lire aussi : \"Aux Etats-Unis, la tempete Isaac repousse l'ouverture de la convention republicaine\" >> Reportage : \"Tampa prepare la grand-messe des anti-Obama\" FENDRE L'ARMURE Pendant qu'Isaac passe, M. Romney travaille a ameliorer son image : il s'agit de montrer qu'il comprend ce que vivent de nombreuses familles americaines, qu'il n'est pas qu'un homme d'affaires. Depuis quelques jours, l'offensive se deroule sur tous les fronts. Il fait la \"une\" de Time Magazine, CNN diffuse un documentaire sur sa foi, sa famille, sa vie privee. Mieux, la chaine Fox News a ete conviee dans la residence de vacances de la famille, au bord du lac Winnipesaukee dans le New Hampshire, pour contribuer a fendre l'armure du candidat. Le reportage commence par une seance de cuisson de pancakes. On apprend que le couple n'a pas de cuisinier, ni de personnel de maison. Le candidat indique que pendant la maladie d'Ann, sa femme, il a pris en charge les aspects pratiques de la vie de famille, qu'il apprecie la chaine de supermarches Costco, et notamment qu'il y a achete un lot de chemises d'excellente qualite. Surtout, Mitt Romney explique que pour lui la course a la presidence n'est pas qu'une question d'ego et il reproche au camp Obama de diviser les Americains. Dans Parade (le plus lu des magazines americains), le couple Romney repond aux questions de lecteurs, comme cette mere au foyer qui lui demande comment son election pourrait ameliorer sa vie. Reponse : en creant des emplois. Pendant ce temps, a la marge, Ron Paul ronge son frein. Son fils, qui a rejoint le camp Romney, interviendra pendant la convention. Dans le New York Times, il indique que les republicains lui ont propose d'intervenir a la convention, a la condition que son discours soit approuve par les strateges du parti et qu'il apporte son soutien a Mitt Romney. Deux exigences qu'il a repoussees : \"Ce n'aurait pas ete mon discours, et cela aurait defait tout ce que j'ai construit depuis trente ans, explique-t-il. Je ne peux pas le soutenir totalement.\" Pour Politico, la revolution Ron Paul a fait pschitt, en tout cas en 2012. L'absence de Ron Paul ne tombe pas si mal, apres tout. La convention republicaine amputee d'un jour obligera certains orateurs a abreger leur prestation, avant un vote des delegues, mardi en fin d'apres-midi pour designer officiellement le ticket Romney-Ryan. Mais Russ Schriefer, le responsable de la convention au sein de l'equipe Romney, n'exclut pas de chambouler encore le programme, voire de jouer les prolongations jusqu'a vendredi (voir le nouveau calendrier de la convention republicaine). Sur le front meteorologique, La Louisiane, le Mississippi et l'Alabama ont ete places en etat d'urgence dimanche. Leurs gouverneurs ont par ailleurs emis des ordres d'evacuation obligatoire dans certaines zones menacees. \"Je pense que le mauvais temps va juste nous passer dessus lundi soir et que mardi se passera bien\", a estime le maire de Tampa, Bob Buckhorn, rappelant que sa ville n'avait pas ete touchee par un ouragan depuis quatre-vingt-dix ans mais que ses services etaient \"prets au cas ou ca arriverait\". Le vice-president Joe Biden a renonce pour sa part a se rendre lui aussi a Tampa lundi afin de ne pas interferer avec l'eventuelle mobilisation des forces de l'ordre face a la tempete. Mitt Romney croise les doigts : il cloturera la convention par un discours d'acceptation, apres un discours d'introduction par le senateur de Floride Marco Rubio. Et Isaac sera passe. Romney: 'It'll be a great convention' bit.ly/SFeVgO ", "theme": "ouragan"}