{"id_art": "5315cc47a58b6fd57b4b000930b54adf", "title": "L'extremisme des partisans de Mitt Romney a precipite son echec", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "07/11/2012", "content": "Fox a aussi souvent critique M. Romney durant sa campagne - pas assez conservateur a son gout. Mais cela se voulait \"pour son bien\". La chaine promouvait l'urgence de faire du president Obama l'homme \"d'un seul mandat\". Pourtant, des l'ouverture de l'antenne, elle a commence de preparer ses spectateurs a la possibilite de la defaite - malgre les efforts de son chroniqueur le plus celebre, Karl Rove, l'ex-\"cerveau\" de George Bush, meilleur connaisseur de la carte politique de son pays-continent, canton par canton, qui continua jusqu'au bout, en promoteur chevronne du marketing politique, a confondre commentaires et wishful thinking (\"voeu pieux\"). \"FACTEUR DEMOGRAPHIQUE\" Le premier a tirer fut Bill O'Reilly, la plus ancienne des vedettes de la chaine. Il n'etait que 20h20, les premiers resultats ne tombaient que goutte a goutte, mais lui avait son idee. Il expliqua donc que, cinq jours durant, l'ouragan Sandy et le gouverneur du New Jersey, Chris Christie (un republicain qui a felicite M. Obama pour son action apres les ravages causes par la tornade), avaient \"completement zappe M. Romney des ecrans et des conversations\". Sandy, assura-t-il, avait restaure la stature politique de M. Obama et surtout lui avait confere un profil plus consensuel que celui du \"socialiste\" que les conservateurs decrivaient. Premier point pour le president sortant : l'Etat federal, supposement en lambeaux, etait sorti requinque aux yeux de l'opinion, pour le plus grand benefice de l'occupant de la Maison Blanche. Mais, ajouta le vieux briscard du conservatisme politique, il y avait plus grave : \"Ce n'est plus l'Amerique habituelle qui a vote, lanca-t-il. Le facteur demographique a joue. Il y a vingt ans, M. Obama n'aurait eu aucune chance. Mais l'establishment blanc ne dirige plus ce pays. Voila pourquoi la philosophie d'Obama convainc l'opinion.\" Pressentant la victoire de l'adversaire, il eut d'ailleurs, a ce moment, quelques mots qui rappelaient etrangement ceux de M. Romney qualifiant avec peu d'amenite d'\"assistes\" les \"47 %\" d'Americains qui ne payent pas d'impots. Si jamais Mitt Romney devait perdre, dit-il alors, il le devrait a la \"mentalite d'assistes\" qui a envahi les Etats-Unis : ceux-la \"prefereront toujours que l'Etat fasse les choses pour eux\". Il formulait par anticipation l'idee qu'on assistait a une defaite ideologique fondee sur un bouleversement : celui du \"facteur demographique\". Cette idee allait devenir, au fil des resultats, la plus communement exprimee par les intervenants comme l'explication des deboires republicains a la presidentielle pour la seconde fois en quatre ans. Ce fut en particulier le cas a chaque fois qu'etait evoquee la Floride, ou les Hispaniques sont particulierement presents, et ou, au fur et a mesure que la soiree se prolongeait, la crainte montait de voir, de nouveau, M. Obama l'emporter. Specialiste de l'analyse des sondages de la chaine, Bob Deckel expliquait que \"les Latinos sont devenus un element determinant\" des processus electoraux. Et de s'interroger : comment les republicains entendaient-ils gerer ce \"fait de realite\" ? Une critique de la campagne Romney percait sous ses propos. \"Pourquoi, demanda-t-il, le candidat Romney n'a-t-il pas fait un effort pour aller vers eux ?\" \"SANS RELIGION\" Avant meme l'annonce de la defaite de leur candidat, certains intervenants avaient manifeste leur desarroi. Sarah Palin, l'ancienne colistiere du candidat John McCain lors de l'election de 2008, etait de ceux-la. \"Je croise les doigts, disait-elle, sur un ton ou percait un reel abattement. Cette reelection est un revers catastrophique.\" Selon elle, \"Bain et la resurrection de la voiture americaine ont vaincu Romney.\" En attaquant le candidat republicain sur ses affaires et ses pratiques a la tete d'un fonds de capital-investissement, c'est \"l'initiative et l'enrichissement\" que l'Amerique avait rejetes. Quant au retablissement de l'industrie automobile americaine, elle aurait indument joue en faveur de la reelection de M. Obama. On etait alors a plus d'une heure du verdict des urnes, et dans ses interventions, Karl Rove cherchait toujours a entretenir la flamme. La presentatrice de Fox tenta de raisonner la femme politique. Rien n'etait encore joue. \"Je crains le pire pour mon pays, retorqua Mme Palin. Une victoire est une victoire. Je ne parviens pas a croire qu'une majorite d'Americains a donne le pouvoir a un homme qui va multiplier les deficits publics et refuser de donner des droits de forage qui assureraient notre independance energetique.\" Elle exprimait la une reaction de frustration et d'incomprehension devant les \"evolutions sociologiques\" des Etats-Unis qu'avaient commence d'evoquer les precedents invites. D'autres allaient bientot se charger de poser quelques questions derangeantes. C'est aussi l'absence de conscience du \"facteur demographique\", expliqua par exemple M. Deckel, qui bride la capacite des republicains de prendre en consideration les preoccupations des femmes dans l'Amerique telle qu'elle devient. Des femmes qui constituent plus de 53 % de l'electorat et parmi lesquelles, rappela-t-il, pour la premiere fois dans l'histoire, le nombre de personnes seules ou separees surpasse celui des femmes mariees. Le changement demographique, indiqua-t-il enfin, c'est aussi ce phenomene proprement stupefiant pour les generations plus anciennes, et que montre une recente etude : pour la premiere fois, 20 % des Americains se declarent \" sans religion \" (ce qui ne veut pas necessairement dire incroyants). TACTIQUE \"OBSTRUCTIONNISTE\" Le pays qu'ils ont connu bouge, et dans un sens qui plait peu a ceux qui ont soutenu M. Romney, mais dont ils ne peuvent eviter de prendre conscience, soulignait-il. Une fois le resultat connu, une politologue visiblement conservatrice, invitee sur le plateau, expliqua que cette election \"etait la derniere ou un republicain pouvait l'emporter\" de la meme maniere que ses recents predecesseurs (MM. George Bush pere et fils). A l'avenir, jugea-t-elle, il leur faudrait \"trouver le lien en direction des democrates moderes.\" Bref, elargir leur electorat vers le centre, s'ils esperaient reconquerir un jour la Maison Blanche, et non pas flatter les propensions les plus droitieres de leur base. C'est le \"recentrage\" qu'a tente d'operer M. Romney a partir du premier debat, et qui avait semble si bien lui reussir. Il lui a sans doute permis de combler en grande partie le fosse qu'avait auparavant creuse M. Obama, mais insuffisamment pour l'emporter. D'ou les questions qui, une fois la defaite actee, commencerent d'emerger dans les debats sur la tactique a venir des republicains. Fideles a leurs propos de campagne, divers chroniqueurs de campagne indiquerent que la victoire de Barack Obama renforcerait la \"paralysie\" des institutions americaines et que le pays s'en rendrait bientot compte. Bref, la priorite semblait rester a la tactique \"obstructionniste\" qui venait d'echouer de facon si convaincante. Interroge par la chaine, Robert Gibbs, l'ancien porte-parole de la Maison Blanche, repondit placidement : \"Je crois qu'avec leur taux d'adhesion populaire actuel, les republicains, s'ils ne changent pas, iront de plus en plus mal. Je crois aussi que de plus en plus d'entre eux vont le comprendre.\" De toute la soiree, un sujet avait ete totalement absent : l'economie, qui allait si mal qu'elle devait obligatoirement faire chuter le president sortant. ", "theme": "ouragan"}