{"id_art": "2f1815ddad0fc183863dde64b08aa250", "title": "Comment ne pas se faire d'amis", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "03/12/2013", "content": " C'est bien connu : c'est dans le besoin qu'on reconnait ses amis. Demandez aux Philippins. Le typhon Haiyan n'a pas seulement tout ravage sur son passage, le 8 novembre, avec une force inouie. Il n'a pas seulement tue plus de 5 000 personnes, deplace pres de 4 millions d'autres, provoque un gigantesque desastre humanitaire. Il a, plus prosaiquement, fourni un excellent cas d'ecole de la geopolitique des catastrophes : la repartition de l'aide internationale, en termes de rapidite, de methode et de montants, reflete parfaitement les rivalites strategiques en Asie. Pour la grande puissance montante, la Chine, le tableau n'est pas flatteur. Habitues a la mauvaise gouvernance dans un pays ou la corruption se confond avec l'art de faire de la politique, les Philippins ont depuis longtemps appris a compter d'abord sur eux-memes. Cette epreuve a confirme leur extraordinaire resilience, puisee dans cette vitalite et cette energie qui font d'eux une main-d'oeuvre si appreciee partout dans le monde, maillon essentiel de la mondialisation. Des les premieres heures du desastre, la diaspora philippine s'est mobilisee ; les guichets de la Western Union et autres bureaux de transferts financiers, en Asie, en Amerique et dans les pays du Golfe ont vu affluer les travailleurs emigres, dont les virements fournissent deja 10 % du PIB de l'archipel en temps ordinaire. Mais face a l'ampleur de la devastation, l'elan de solidarite des Philippins de l'exterieur ne pouvait assurer les besoins de l'urgence immediate. Pour cela, il fallait utiliser les grands moyens. Le geant americain a ete, avec l'ONU et les ONG specialisees, le premier a repondre massivement, avec un dispositif impressionnant. Un engagement de 20 millions de dollars (14,7 millions d'euros) d'aide mais surtout, en prime, le porte-avions George-Washington qui croisait dans la region. La configuration geographique des zones sinistrees, essentiellement des iles aux infrastructures detruites,... ", "theme": "typhon"}