{"id_art": "6654401aeaf03a807f21e2b7a94e5f91", "title": "Le Portugal a mis tous ses espoirs entre les mains de Luiz Felipe Scolari                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/06/2004", "content": " Alcochete de notre envoye special L'agitation qui l'entoure depuis des semaines a tendance a le faire sourire. Ou soupirer, selon son humeur. Lorsqu'il plisse les yeux et esquisse un sourire derriere sa petite moustache grise, ce qui lui arrive souvent, Luiz Felipe Scolari ressemble a un grand-pere malicieux s'appretant a commettre une betise pour faire rire les enfants. Le technicien bresilien, ne il y a 55 ans dans l'Etat du Rio Grande do Sul, a connu tellement de crises avec la redoutable presse de son pays et certains joueurs de la Selecao a l'ego surdimensionne que les difficultes rencontrees au Portugal depuis quelques mois lui paraissent plutot faciles a gerer. \"Lorsqu'on est charge de l'equipe nationale bresilienne et que l'on se fait massacrer jour apres jour par les medias, on est blinde a vie !\", avoue-t-il, bien conscient, avant de devenir un dieu vivant au Portugal, d'etre passe tout pres du peloton d'execution mediatico populaire. Il aura suffit d'une entree en matiere ratee du Portugal dans cet Euro 2004, avec une defaite (1-2) face a la Grece lors du match d'ouverture, le 12 juin a Porto, pour que le proces du \"sergent\" (l'un de ses surnoms) soit ouvert. Pendant les quatre jours qui ont separe cette defaite de la victoire (2-0) face aux Russes, tout le systeme Scolari a ete remis en question : sa gestion du groupe, ses choix humains, sa personnalite. L'interesse a alors laisse passer l'orage, s'est excuse publiquement aupres du \"peuple portugais\" et a effectue quatre changements pour affronter les Russes. Parmi les entrants se trouvaient Deco, Nuno Valente et Ricardo Carvalho, sacres champions d'Europe quelques jours plus tot avec le FC Porto. \"Scolari est intelligent. Au depart, il n'avait pas l'intention de donner a sa selection une base composee de joueurs du FC Porto. Mais les lacunes montrees face aux Grecs l'ont convaincu de changer de tactique. C'est l'une de ses qualites : il sait reconnaitre ses erreurs et s'adapter\", indique un officiel de la Federation portugaise present a Alcochete, l'habituel centre d'entrainement du Sporting Portugal, devenu depuis plus d'un mois le lieu de residence et de travail de la selection. Janvier 2003 : Luiz Felipe Scolari, sacre champion du monde en 2002 avec le Bresil, accepte le poste de selectionneur du Portugal. Sa mission est claire : remporter l'Euro 2004 avec une equipe qui va certes jouer a domicile mais qui n'a jamais remporte de competition officielle. Le Bresilien, qui dissimule une grande ambition derriere son sourire matois, adore ce genre d'aventures. L'idee d'entrer dans l'histoire en devenant le premier selectionneur a remporter un titre de champion du monde puis un championnat d'Europe deux ans plus tard le ravit. L'homme a deja travaille a l'etranger, mais ses experiences reussies - au Koweit, en Arabie saoudite et au Japon, d'ou il est revenu avec quelques titres et trophees - ne peuvent se comparer avec ce qui l'attend au Portugal. Pour l'aider dans cette aventure risquee, \"Felipao\" fait donc venir son compatriote Flavio Teixeira \"Murtosa\", originaire de la meme region que lui et qui est en quelque sorte son double : un travailleur acharne sachant aussi mettre les joueurs en confiance. Autre compatriote venu dans les valises de Luiz Felipe Scolari : son neveu, Darlan Schneider, fils de la sur ainee du selectionneur. Preparateur physique, il a deja suivi son oncle dans ses aventures au Moyen-Orient puis avec la Selecao. Les premiers mois sont difficiles. Fidele a ses habitudes, Luiz Felipe Scolari taille dans le vif. La majorite des joueurs ayant appartenu a la celebre generation doree est priee de quitter la selection : Vitor Baia, Jorge Costa, Abel Xavier, Paulo Sousa, Joao Pinto et Sergio Conceicao s'en vont. Certains a contre-cur, comme le gardien Vitor Baia, champion d'Europe avec Porto, qui ne cache pas son etonnement. Aujourd'hui, apres les exploits de Ricardo dans le but portugais, plus personne ne critique le choix du selectionneur. Des glorieux anciens, seuls Luis Figo, Rui Costa et Fernando Couto sont retenus dans le groupe appele a disputer cet Euro a domicile. Luiz Felipe Scolari prend des risques en selectionnant onze joueurs n'ayant jamais participe a une phase finale, encaisse les critiques, tente des experiences, sans que sa selection impressionne les foules durant les mois qui precedent la competition. \"Ce qui est train de lui arriver au Portugal, il l'a deja connu avec la Selecao, indique un journaliste bresilien. Ses debuts, en juin 2001, avaient ete catastrophiques, avec notamment une defaite face au Honduras. Il avait ose virer Romario, qui etait une idole, pour cause d'indiscipline. Il avait provoque la presse en clamant que, s'il le fallait, la Selecao jouerait a 215 derriere et que ce n'etait pas sa faute si le football bresilien avait perdu son romantisme !\" Provocateur, Luiz Felipe Scolari ? Si seul le resultat final importe, cet homme est dans le vrai. En 2002, l'equipe bresilienne n'etait pas des plus excitantes a voir jouer, mais, a l'arrivee, c'est bien elle qui a decroche le titre mondial. \"L'une de mes grandes fiertes, c'est d'avoir reussi a convaincre Ronaldo et Rivaldo de travailler defensivement pour le collectif\", declarera son selectionneur. Severement critique tout au long du Mondial, Luiz Felipe Scolari devient du jour au lendemain \"Felipao, l'homme du Penta\" (le cinquieme titre mondial bresilien). Cet ancien defenseur central de modeste reputation se revele un entraineur de premier ordre. Avant le sacre de Yokohama, il avait remporte la Copa Libertadores (l'equivalent sud-americain de la Ligue des champions) avec le Gremio Porto Alegre, en 1996, puis avec Palmeiras, trois ans plus tard. Connaitra-t-il un nouveau jour de gloire, le 4 juillet a Lisbonne ? Hormis son entree ratee, sa gestion de l'Euro est parfaite. Il fait tourner son effectif (19 joueurs sur 23 ont ete utilises) et effectue un \"coaching\" malin. Contre la Russie, les entrees en jeu de Rui Costa et Cristiano Ronaldo se sont revelees payantes. Face a l'Angleterre, \"Felipao\" a fait encore plus fort avec les entrees de Simao, Helder Postiga et Rui Costa, tous trois decisifs. Meme la sortie de l'idole Luis Figo, visiblement tres agace de ne pas terminer la rencontre, se reglera \"entre hommes\", a l'amiable, le lendemain, a Alcochete. \"J'aime le Portugal, mes fils egalement. Le petit dernier ne veut pas s'en aller, souligne \"Felipao\", qui refusait encore, a la veille de la demi-finale contre les Pays-Bas, de rever au titre. Comme on dit au Bresil, la bonne recette est la suivante : \"Garde les pieds sur terre et prends un peu de soupe de poulet !\"\" Alain Constant Pour Eusebio, les Tcheques sont favoris Dans une chronique au journal sportif O Jogo, l'ancienne vedette du football portugais Eusebio se dit \"persuade\" que le Portugal retrouvera la Republique tcheque en finale de l'Euro 2004, dimanche 4 juillet au stade de la Luz de Lisbonne. Pour lui, \"la selection d'Europe de l'Est est l'equipe la plus forte de l'Euro\". \"Les Tcheques sont les seuls a avoir remporte tous leurs matches, ils possedent par ailleurs une force collective et une capacite technique appreciables\", poursuit le Ballon d'or 1965. Autre grande figure du football international, l'Allemand Franz Beckenbauer considere, de son cote, que le favori pour la victoire finale est le Portugal. \"L'enthousiasme dans ce pays s'est transforme en un ouragan qui a deja donne un coup de fouet a l'equipe contre l'Angleterre\", ecrit l'actuel president du comite d'organisation de la Coupe du monde 2006 dans un billet au quotidien allemand Bild. Le joueur vedette de la Republique tcheque, Pavel Nedved, a declare, lui, qu'il prefererait rencontrer le Portugal en finale plutot que les Pays-Bas. ", "theme": "ouragan"}