{"id_art": "295318a9bbebb5eea24264ecf5c4d678", "title": "Les 14 evenements internationaux qui ont marque l'annee 2013", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2013", "content": "Lire le reportage : Mali : << On a casse le donjon d'AQMI >> Le pape Benoit XVI a annonce sa renonciation dans un discours prononce en latin lors d'un consistoire au Vatican, lundi 11 fevrier. Celle-ci devrait prendre effet a partir du 28 fevrier. << Je suis convaincu que mes forces, vu mon age avance, ne me permettent plus d'exercer correctement le ministere >>, a-t-il justifie. L'eveque argentin Jorge Mario Bergoglio, elu pape le 13 mars a 76 ans, a pris le nom de Francois. Il s'agit du premier pape venu du continent americain et du premier jesuite a assumer cette fonction. Lire le portrait : Jorge Mario Bergoglio, un jesuite austere et modere Lire l'edito du Monde : L'aggiornamento du pape Francois Apres quatorze ans de pouvoir et une longue agonie, le president venezuelien, Hugo Chavez, est mort le 5 mars. Il avait 58 ans. Le vice-president, Nicolas Maduro, a annonce avec emotion la nouvelle a ses compatriotes, << la plus dure et la plus tragique que nous puissions annoncer au peuple >>. Militaire de carriere converti au << socialisme du XXIe siecle >>, le << commandant-president >> avait remporte 13 des 14 scrutins depuis 1998. Hugo Chavez avait annonce en decembre 2012 etre victime de la rechute d'un cancer diagnostique dix-huit mois plus tot. Nicolas Maduro l'a remplace a la tete du Venezuela apres avoir remporte, le 14 avril, l'election presidentielle. >> Voir le portrait multimedia d'Hugo Chavez en cinq themes Traitre ou heros ? << Ni l'un ni l'autre, avait repondu Edward Snowden en juin, depuis son premier exil a Hongkong. Je suis un Americain. >> L'ancien collaborateur de la CIA, qui a revele l'existence de programmes de surveillance de l'Agence nationale de securite americaine (NSA) en collaboration avec le journaliste Glenn Greenwald du Guardian, est a l'origine d'un scandale planetaire. Selon les documents qu'il a reveles, et auxquels Le Monde a eu acces, la NSA a procede a une collecte massive de metadonnees telephoniques - numeros appeles, duree des appels, etc. - aupres de citoyens americains, mais egalement de ressortissants etrangers de par le monde. Vise par une enquete du FBI, Snowden est depuis refugie en Russie. >> Lire : Les revelations d'Edward Snowden, un seisme planetaire >> Voir le visuel interactif : Plongee dans la << pieuvre >> de la cybersurveillance de la NSA A la surprise generale, le modere Hassan Rohani remporte le 15 juin l'election presidentielle en Iran, mettant un terme a huit annees de pouvoir executif conservateur. Sa victoire tout autant que le depart de Mahmoud Ahmadinejad sont celebres par des milliers d'Iraniens. A 64 ans, M. Rohani prone plus de souplesse dans le dialogue avec l'Occident, un dialogue qu'il avait dirige entre 2003 et 2005 sous la presidence Khatami. Ses appels a des discussions directes avec les Etats-Unis seront suivis d'effet : sa conversation telephonique avec le president Barack Obama, le 27 septembre, constitue le premier contact officiel entre les deux pays depuis 1979. Ce << degel >> vient appuyer la relance des negociations sur le nucleaire iranien a Geneve, qui aboutiront a un accord qualifie d'<< historique >> le 24 novembre entre la delegation iranienne, menee par Mohammed Javad Zarif, ministre des affaires etrangeres, et le groupe des << 5 + 1 >> (les cinq membres permanents du Conseil de securite de l'ONU - Etats-Unis, Chine, Russie, Grande-Bretagne, France - plus l'Allemagne). Lire : Hassan Rohani, le mollah diplomate Lire : Entretien entre les presidents americain et iranien, une premiere depuis trente-quatre ans Lire : Les details de l'accord sur le nucleaire iranien En descendant massivement dans les rues a l'appel du mouvement Tamarrod (<< rebellion >>), les Egyptiens lancaient le 30 juin un ultimatum au president Mohamed Morsi. Le president islamiste est accuse de vouloir s'accaparer le pouvoir au profit de la confrerie des Freres musulmans et d'etre incapable de redresser une economie au bord de la faillite. Ayant rejete un ultimatum de l'armee a former un << cabinet de consensus >>, le president Morsi est arrete et destitue le 3 juillet. S'engage alors un nouveau processus de transition politique a la tete de l'Etat, ou le general Abdel-Fattah Al-Sissi va s'imposer en maitre de facto du pays, et une sanglante repression contre les membres et partisans de Mohamed Morsi , qui ont lance deux sit-in au Caire, places Rabiya Al-Adawiya et Ennahda. Alors que les dirigeants et sympathisants de la confrerie des Freres musulmans sont arretes et inculpes, les deux sit-in sont violemment evacues par les forces de securite, le 14 aout, faisant des centaines de morts. Les manifestations pro-Freres se poursuivent, tout comme la repression qui, au nom de la lutte contre le terrorisme, va progressivement s'etendre a tous les critiques du regime. Voir : En Egypte, les quatre jours qui ont vu tomber Morsi Lire le reportage : Mercredi 14 aout, 7 heures, Le Caire devient zone de guerre >> Lire : Mohamed Morsi va etre juge pour << espionnage >> et conspiration en vue d'<< actions terroristes >> Aux premieres heures du matin, le 21 aout, des images amateurs alertent sur des attaques en cours dans la Ghouta orientale et occidentale, des banlieues a l'est et au sud-ouest de Damas, en Syrie. Le nombre de victimes et les symptomes laissent penser a une attaque chimique de grande ampleur. Le regime syrien est mis en cause par l'opposition. Les elements recueillis dans les jours qui suivent par les renseignements occidentaux confirment la these d'une attaque chimique d'envergure menee par les forces du president Bachar Al-Assad. Ce dernier, rejetant la responsabilite de l'attaque sur les groupes << terroristes >> qui animent le soulevement depuis le 15 mars 2011, autorise finalement, le 25 aout, une enquete des Nations unies sur l'usage d'armes chimiques en Syrie. Les premieres conclusions du rapport de la mission de l'ONU, rendues publiques le 16 septembre, confirment l'utilisation d'armes chimiques, sans designer les responsables. La << ligne rouge >>, definie par le president Barack Obama et ses homologues francais et britannique, a ete franchie. Menace d'une intervention armee, le regime syrien accepte, sous la pression de son allie russe, de demanteler et de detruire son arsenal chimique. Le Conseil de securite de l'ONU adopte, le 27 septembre, une resolution qui encadre ce processus. Sur le terrain, les combats se poursuivent parallelement aux efforts diplomatiques pour trouver une solution politique a la crise syrienne, qui a fait plus de 126 000 morts en trente-trois mois. Lire : Syrie : l'armee accusee de bombardements massifs et d'attaques chimiques Lire : Un medecin a Damas : << Je savais que ces personnes allaient mourir >> Lire (edition abonnes) : Bachar Al-Assad, le survivant >> Lire : Le desarmement chimique de la Syrie, << un cas unique dans l'histoire moderne >> Le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) adopte le premier volet de son cinquieme rapport, un texte plus alarmant que sa precedente version de 2007. Verdict : la temperature de la Terre pourrait grimper jusqu'a 4,8 degC d'ici a 2100, et le niveau des oceans s'elever de pres de 1 m. Les experts du climat estiment egalement desormais << extremement probable >> - c'est-a-dire, sous leur plume, avec une probabilite superieure a 95 % - que l'elevation de la temperature terrestre relevee depuis le milieu du XXe siecle est bel et bien le fait de l'accumulation des gaz a effet de serre d'origine humaine. Lire le compte rendu : Rechauffement climatique : les experts du GIEC durcissent leur diagnostic Relire le chat : Climat : << Le rapport du GIEC n'est pas catastrophiste >> Lire le decryptage : Pause du rechauffement climatique : legendes et verites Le Centre international de recherche sur le cancer (CIRC), une agence de l'Organisation mondiale de la sante (OMS), classe la pollution atmospherique << cancerigene avere >> pour l'homme. Jusqu'a present, seules les particules fines et le carburant des moteurs Diesel etaient dans cette categorie. Selon le CIRC, 223 000 personnes sont mortes, en 2010, d'un cancer du poumon en lien avec la pollution de l'air. Cette derniere favorise egalement les cancers de la vessie et constitue un facteur de risque pour d'autres maladies respiratoires (asthme, broncho-pneumopathies chroniques obstructives) et pour les maladies cardiovasculaires. L'exposition aux particules les plus fines (PM2,5) serait a l'origine de 3,2 millions de deces prematures (avant 65 ans) de par le monde, principalement du fait des maladies cardiovasculaires. Lire l'article : La pollution de l'air exterieur est << cancerigene >>, selon l'OMS Lire l'editorial du Monde : Pollution de l'air, un fleau pour la sante Lire l'article : En Chine, la megalopole Harbin paralysee par la pollution A Tacloban, sur l'ile de Leyte, le 14 decembre, plus d'un mois apres le passage de Haiyan aux Philippines, des corps sont decouverts chaque jour. JOHN JAVELLANA POUR LE MONDE Le passage de Haiyan, l'un des typhons les plus violents a avoir jamais touche terre, frappe les iles centrales des Philippines avec des vents depassant 300 km/h et des vagues geantes semblables a un tsunami. Le bilan officiel, de plus de 6 000 morts et pres de 1 800 disparus, ne cesse de s'alourdir : chaque jour, des corps en decomposition sont encore decouverts. Le gouvernement a estime que plus de 4 millions de personnes avaient perdu leur logement et que beaucoup d'entre elles auraient encore besoin qu'on leur fournisse de l'aide alimentaire, des abris, et du travail. Selon le president, Benigno Aquino, les Philippines ont besoin de pres de 3 milliards de dollars (2,2 milliards d'euros) pour reconstruire les regions devastees. Lire les reportages : Haiyan seme la mort et le chaos aux Philippines (edition abonnes), Dix jours apres le passage d'Haiyan, les Philippins s'en remettent au ciel et A Tacloban, la vie reprend, en compagnie des cadavres Lire : Typhon Haiyan : la Chine critiquee apres une aide minimale aux Philippines Voir le visuel : Tacloban, avant et apres le typhon Haiyan Une semaine avant sa signature prevue lors du sommet des chefs d'Etat et de gouvernement de l'Union europeenne (UE) a Vilnius (Lituanie), les 28 et 29 novembre, l'Ukraine renonce a l'accord d'association propose par l'UE. Alors que l'UE et la Russie se livrent a une veritable lutte d'influence dans ce pays de l'ancien bloc sovietique mine par les difficultes economiques, Kiev a fait le choix de la Russie. A l'appel de l'opposition, et notamment de l'ex-premiere ministre en prison, Ioulia Timochenko, des dizaines de milliers de personnes se rassemblent a Kiev lors d'une manifestation en faveur de l'Europe, le 24 novembre. Pendant un mois, les partisans de l'UE manifestent a Maidan, la place de l'Independance, lieu symbolique de la << revolution orange >> pro-Occident de 2004. Le premier ministre, Viktor Ianoukovitch, dont le gouvernement a echappe a une motion de defiance, signe, le 15 decembre a Moscou, un accord de rapprochement economique avec la Russie. Le pays investira 15 milliards de dollars (10,9 milliards d'euros) dans des titres du gouvernement ukrainien et reduira d'un tiers le tarif de ses livraisons de gaz a l'Ukraine. Lire : Ukraine : retour sur un mois de crise Lire l'editorial du Monde : Ukraine-Europe : le camouflet de Kiev Lire le portrait : Vitali Klitschko, l'ancien boxeur qui mene la contestation en Ukraine Il disait qu'il n'etait << ni un saint ni un prophete >>. On l'a compare au Mahatma Gandhi, au dalai-lama, a Martin Luther King. Nelson Mandela est mort a l'age de 95 ans a son domicile de Johannesburg, le 5 decembre, apres un long combat contre la maladie. Ne le 18 juillet 1918, Nelson Mandela avait rejoint des 1942 le Congres national africain (ANC) pour lutter contre l'apartheid en Afrique du Sud. Un combat qui lui valut d'etre condamne a perpetuite en 1964 pour << haute trahison et tentative de renversement par la force du gouvernement >>. Libere en 1990 apres vingt-sept ans de captivite, Madiba vit son combat aboutir avec l'abolition de l'apartheid, le 30 juin 1991. En 1993, il obtint le prix Nobel de la Paix avec le president sud-africain Frederik De Klerk, et devint l'annee suivante le premier president elu de l'Afrique du Sud. Lire la necrologie : Mort de Nelson Mandela, l'Africain capital Voir : Les 11 images marquantes de la ceremonie en hommage a Mandela Lire : Mandela : les discours entres dans l'histoire Le president russe, Vladimir Poutine, a annonce le 19 decembre qu'il allait signer un decret de grace en faveur de Mikhail Khodorkovski. L'ancien oligarque, liberable en aout 2014, purgeait une peine de dix ans de prison pour << escroquerie et fraude fiscale >>. Depuis le debut, ses partisans y voyaient un reglement de comptes politique du Kremlin contre l'homme d'affaires trop independant qui avait affiche des ambitions politiques en soutenant l'opposition. Cette grace, consideree comme un geste du president Poutine a l'approche des Jeux olympiques d'hiver de Sotchi en fevrier 2014, a ete mise en oeuvre le 20. L'ancien magnat russe s'est envole pour l'Allemagne, ou il a assure qu'il ne comptait pas << s'impliquer dans la bataille pour le pouvoir >>. Le 25 decembre, la Cour supreme russe a annonce qu'elle allait reexaminer les dossiers de ses deux proces, qui impliquent egalement son ancien associe, Platon Lebedev, toujours en prison. Lire : Mikhail Khodorkovski, dix ans dans les prisons de Poutine Lire le portrait : Khodorkovski, l'ancien magnat du petrole qui voulait rivaliser avec Poutine Lire l'entretien : << La grace de Khodorkovski est un symbole et un signal tres fort >> A trois mois des elections municipales, la Turquie s'enfonce a nouveau dans la crise. Deja conteste en juin par un vaste mouvement de contestation, parti de la place Taksim a Istanbul, le gouvernement islamiste de Recep Tayyip Erdogan avait tenu bon. Mais il a finalement chute le 25 decembre a la suite de la demission de trois ministres mis en cause dans un vaste scandale politico-financier. Arrive au pouvoir en 2002, a la tete du Parti pour la justice et le developpement (AKP), M. Erdogan s'est vu contraint a proceder a un vaste remaniement ministeriel. Il reste cependant fermement decide a resister par tous les moyens a la justice, a ses rivaux et a la rue, qui lui reproche sa derive autoritaire et des lois jugees restrictives en matiere de laicite. Les manifestations ont repris dans le pays pour appeler a son depart et denoncer la corruption a la tete de l'Etat. Lire le reportage : Turquie : recit d'une nuit de resistance sur la place Taksim, a Istanbul Lire l'editorial : Le modele turc en voie d'epuisement Lire l'eclairage : Scandale de corruption en Turquie : quel role joue l'influente confrerie Gulen ? ", "theme": "typhon"}