{"id_art": "04fac265d505ac18f420f3e285aa6c05", "title": "Un avion de ligne taiwanais s'abime dans une riviere", "newspaper": "Le Monde", "author": [""], "date_publi": "04/02/2015", "content": "Une importante operation de sauvetage a laquelle participaient une centaine de soldats, huit canots de sauvetage et 15 ambulances, est toujours en cours. << Nous allons tenter de lever la partie avant de l'appareil a l'aide de grues, la ou nous pensons que la plupart des passagers sont pris au piege >>, a explique un responsable. Les images des televisions montraient des secouristes debout sur les debris de l'appareil en train de tenter d'extirper les passagers a l'aide de cordes. Les rescapes, parmi lesquels deux enfants, etaient ensuite embarques a bord de canots de sauvetage jusqu'au rivage. #BREAKING: TransAsia plane with 53 passengers crashes into river after hitting bridge http://t.co/sbnG5So0pp #Taiwan http://t.co/clruWb86Qc Lire aussi sur Big Browser : A Taiwan, des << dashcams >> ont filme le crash de l'avion sous plusieurs angles << SOS, SOS, FLAMME DE MOTEUR ETEINTE ! >> L'accident de l'ATR 72-600 a turbopropulseur est survenu vers 11 heures, heure locale (4 heures a Paris), quelques minutes apres le decollage de l'avion de l'aeroport de Songshan, a Taipei, a destination de l'ile de Kinmen. Dans un enregistrement diffuse par la television locale, on entend un membre de l'equipage crier << SOS, SOS, flamme de moteur eteinte ! >>, ce qui semblerait etre le dernier message en provenance de l'avion. Lorsque la flamme qui brule normalement dans un moteur s'eteint, celui-ci s'arrete, mais, normalement, un avion bireacteur comme ce modele peut voler avec un seul moteur. Apres ce message, l'avion a ensuite entame une chute, puis l'aile de l'appareil a ensuite percute un taxi qui circulait sur la voie rapide. Le vehicule est reste sur ses quatre roues mais a ete gravement endommage, selon des photos diffusees par des medias locaux. L'avion s'est ensuite brise en plusieurs morceaux en tombant dans la riviere, apres avoir laisse derriere lui une trainee de debris. 14 000 HEURES DE VOL Le directeur de l'aviation civile taiwanaise, Lin Chih-ming, a declare que l'ATR 72-600 avait moins d'un an et qu'il avait subi des operations de maintenance il y a un peu plus d'une semaine. Le pilote avait 14 000 heures de vol a son compteur et le co-pilote 4 000. Il s'agit du deuxieme accident que connait la compagnie aerienne en quelques mois. Le 23 juillet, un appareil de la TransAsia s'etait ecrase avec 54 passagers et quatre membres d'equipage sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. Quarante-huit personnes, dont deux Francaises, avaient ete tuees, dix ont survecu. La zone etait touchee alors par le typhon Matmo, accompagne de vents violents et de fortes pluies. BREAKING: #Taiwan plane crash allegedly caught on dashcam http://t.co/XaKtv8HnxU http://t.co/tMiwz3Hh7W ", "theme": "typhon"}