{"id_art": "ed4972150eaa370d74d34c861aba551b", "title": "Katrina pourrait couter 50 milliards de dollars aux assureurs", "newspaper": "Le Monde", "author": ["Dominique Gallois - MONACO de notre envoye special"], "date_publi": "13/09/2005", "content": "\"Le sinistre est considerable mais aujourd'hui impossible a evaluer, car il est a la fois du a un cyclone et a des inondations. Il faudra deux ou trois ans avant d'avoir des donnees affinees, car il faudra demeler les fils des polices d'assurances, et determiner pour chaque degat son origine, le vent ou l'eau\", estime pour sa part Jean-Philippe Thierry, PDG des AGF, organisateur des Rendez-vous de septembre, sorte de congres mondial de la reassurance (ces assureurs qui garantissent une partie des risques de leurs confreres), qui se tient a Monaco depuis lundi et jusqu'au mercredi 13 septembre. Une chose est sure : le record historique atteint par Katrina ne sera pas sans consequences sur les primes d'assurances. \"Voici trois semaines, j'estimais que la tendance generale serait a une baisse des tarifs de 15 % dans la reassurance. Apres le passage de Katrina, j'ai reduit mes previsions autour de 5 %. Aujourd'hui, au vu de l'ampleur des degats de l'ouragan, nous nous orientons plus vers un maintien des prix\" , calcule Daniel Fortuit, responsable de la reassurance aux AGF. \"Ce cyclone est un sujet, mais aussi une aubaine pour ceux qui veulent faire remonter les tarifs\" , estime Robert Leblanc, president du courtier Siaci. Signe de l'importance de la catastrophe, les assureurs americains sont restes, cette annee, aux Etats-Unis, ou la saison des cyclones ne fait que commencer. Les debats etaient nourris, a Monaco, autour du poids pris ces dernieres annees par les catastrophes naturelles dans l'activite des reassureurs, de leur ampleur et de la capacite de l'industrie financiere a y resister. Katrina a eclipse le sujet principal qui devait dominer les debats du congres : la montee en puissance du terrorisme. Face a ce risque majeur, les assureurs francais plaident en faveur de l'instauration d'un systeme similaire a celui mis en place apres le 11 septembre 2001, sur les \"grands risques\", incluant une couverture de l'Etat. Tous les intervenants etaient d'accord pour dire que la comparaison de leur situation avec 2001 n'a pas lieu d'etre. Les attentats du 11-Septembre etaient intervenus dans un contexte de crise du marche de l'assurance en crise et avaient accelere le phenomene. Au total, 200 milliards de dollars de capitaux avaient disparu avec la chute des cours en Bourse des grandes compagnies. Aujourd'hui, les groupes sont en meilleure forme pour affronter les consequences de Katrina, meme si celles-ci s'annoncent plus lourdes que prevu. SITUATION DE PENURIE Le reassureur Swiss Re, numero deux mondial, a revu a la hausse, lundi, son exposition au cyclone, passant de 500 millions a 1,2 milliard de dollars dans le cas ou le total des degats s'eleverait a 40 milliards de dollars. \"Il s'agit d'un maximum , a prevenu John Coomber, patron de Swiss Re. Nous ne voyons pas d'augmentation de notre exposition, meme si le montant total des dommages atteint 60 milliards de dollars.\" Hannover Re s'est voulu rassurant, son president Wilhelm Zeller estimant que le resultat de son groupe devrait rester positif en 2005, meme si son exposition au cyclone, evaluee a 250 millions d'euros pour un montant de degats assures de 30 milliards de dollars, devait doubler. Le numero un mondial Munich Re pourrait aussi revoir a la hausse le montant de ses risques. Le passage de l'ouragan pourrait aussi avoir des consequences sur les capacites d'assurance futures des catastrophes naturelles. Le courtier americain Aon estime que si l'ouragan coute 50 milliards de dollars, cela entrainera une disparition de 20 % a 25 % de la capacite de la reassurance, car des acteurs prefereront se retirer du marche ou y reduiront leur activite. Ce retrait provoquera un manque de capitaux estime entre 15 milliards et 25 milliards de dollars. Au lendemain du 11-Septembre, cette situation de penurie avait conduit a la creation de societes de reassurance aux Bermudes par des financiers interesses par cette prise de risque. Ces compagnies, specialisees dans la reassurance des catastrophes naturelles, principalement aux Etats-Unis, ont particulierement souffert ces dernieres annees de la succession de cyclones. \"La question est de savoir desormais si nous assisterons a une nouvelle vague de creation de societes aux Bermudes, ou si les compagnies traditionnelles vont combler ce manque en augmentant leurs capitaux\" , s'interroge Olivier du Passage, directeur general de la filiale francaise du courtier americain d'Aon Re. Un autre sujet de preoccupation concerne la disparite entre la repartition des risques et leur financement. Si les Etats-Unis, representent a eux seuls pres de 80 % du montant mondial des sinistres dus aux catastrophes naturelles, leur part de primes ne represente que 40 % des cotisations mondiales. Cela voudrait dire que les tarifs sont peu eleves par rapport aux risques encourus et donc que c'est aux autres regions de la planete, dont l'Europe, de contribuer aux indemnisations americaines. ", "theme": "ouragan"}