{"id_art": "98974b654ccc924124c378d5851f700d", "title": "Aux Etats-Unis, la tempete Isaac repousse l'ouverture de la convention republicaine", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2012", "content": "Ses organisateurs ont explique samedi soir leur decision par un souci de securite, alors que 50 000 personnes sont attendues pour cette convention de quatre jours a Tampa, sur la cote ouest de la Floride (sud). \"En raison des informations graves sur les conditions climatiques prevues dans la region de Tampa, la Convention nationale republicaine sera convoquee lundi et ses travaux immediatement reportes a mardi\", a indique dans un communique le president du Comite national republicain, Reince Priebus. \"La securite de ceux qui sont sur la trajectoire d'Isaac est de la plus grande importance. J'applaudis ceux qui a Tampa ont decide de changer le programme\", a declare samedi soir Mitt Romney, l'ancien gouverneur du Massachusetts, qui doit etre investi durant la convention comme le candidat du parti a l'election presidentielle du 6 novembre et affronter Barack Obama. \"Notre priorite est la securite des residents de Floride et de ceux attendus\", a egalement insiste le president de la convention republicaine Bill Harris. C'est la deuxieme fois que la meteo joue ainsi des tours aux republicains. Ils avaient deja du suspendre la majeure partie de leurs travaux le premier jour de leur convention a Saint Paul (Minnesota) en 2008, au passage de l'ouragan Gustav. Isaac a provoque la mort de sept personnes samedi en Haiti. La tempete tropicale se trouvait a 20 heures (minuit GMT) a 130 km des cotes de Cuba et 600 km des cotes ouest de la Floride, selon le Centre national des Ouragans (NHC), base a Miami, avec des vents allant jusqu'a 95km/h. Elle pourrait se transformer en ouragan dans les 24 a 36 heures, alors qu'elle approchera de l'extreme sud de la Floride. Des pluies violentes sont a prevoir, ainsi que de possibles inondations, pouvant aller jusqu'a 2 metres de haut, selon le NHC. La convention attend 50 000 personnes dont 15 000 journalistes, et des milliers de manifestants ont egalement annonce leur arrivee. 4 000 policiers sont mobilises pour assurer la securite. Le programme, minitieusement elabore pendant des mois, va devoir etre completement revu, mais le discours d'acceptation de Mitt Romney, 65 ans, est toujours prevu jeudi soir. Cet ex-homme d'affaires, ex-gouverneur richissime du Massachusetts (nord-est), jadis percu comme un modere pragmatique, a ces derniers mois considerablement durci son discours. Il a choisi un colistier ultraconservateur de 42 ans, le representant du Wisconsin (nord), Paul Ryan. Le programme de gouvernement des republicains sera egalement rendu public durant la convention. Il promet d'etre solidement ancre a droite, alors que le parti est domine par son aile conservatrice. ", "theme": "ouragan"}