{"id_art": "37da30e81ef51bf7314a29d737ea6abe", "title": "Chine, Taiwan, Japon, Inde : l'Asie est frappee par des cataclysmes en serie", "newspaper": "Le Monde", "author": [""], "date_publi": "10/08/2009", "content": "Dans le nord du sous-continent indien, des glissements de terrain, provoques par des pluies de mousson torrentielles, ont fait au moins 46 morts, ont annonce, dimanche 9 aout, les autorites. Selon un policier, trois villages de la region escarpee de Pithoragarh, dans l'Etat de l'Uttarakhand, ont ete emportes, samedi 8 aout, par de violentes averses. Dix-sept corps ont ete retrouves, enfouis sous la boue et les rochers, mais les efforts des secouristes etaient contraries par les intemperies. De leur cote, les autorites japonaises ont annonce, lundi 10 aout, qu'au moins treize personnes sont mortes dans l'ouest du pays a la suite d'inondations et de glissements de terrain provoques par l'approche de la tempete tropicale Etau. Le nombre de disparus restait indetermine. Selon les services meteorologiques, le centre du Japon devrait connaitre, mardi, des rafales de vent de plus de 120 km/h et des pluies diluviennes. Pres de 50 000 personnes ont recu l'ordre d'evacuer leur domicile. Dans le sud-ouest de la Chine, un enorme glissement de terrain s'est produit, jeudi 6 aout, dans la province du Sichuan, faisant 29 disparus, a rapporte le Beijing News. De son cote, le ministre chinois des ressources hydrauliques a indique que cette catastrophe avait fait 2 morts et 18 blesses. Un amas de boue et de rochers a bloque le cours du fleuve Dadu, menacant un barrage hydroelectrique et les villages vivant en contrebas. La Chine avait par ailleurs procede a l'evacuation de pres de 1 million de personnes dans les provinces cotieres du Zhejiang et du Fujian (est du pays) en prevision du passage du typhon Morakot, dimanche apres-midi. Dans la province du Zhejiang, placee en alerte maximale en raison de vents soufflant a pres de 180 km/h, plus de 35 000 bateaux ont ete ramenes dans les ports. Ce typhon a frappe pendant le week-end l'ile de Taiwan, ou il a fait 12 morts et au moins 52 disparus, d'apres les services de secours. Selon le ministere taiwanais de la defense, des milliers d'habitants se sont retrouves pieges par les pires inondations subies depuis cinquante ans. Le sud de l'ile a ete particulierement touche, avec 2,5 m de pluies dans le district de Pingtung. Un million de foyers etaient prives d'electricite. Morakot a ete retrograde, lundi, en tempete tropicale a son approche de Shanghai, ont indique les autorites. - ", "theme": "typhon"}