{"id_art": "c1c481e3195983475e39a09fbf4ca810", "title": "Chios, l'ile des capitaines                                                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "22/08/2001", "content": " KARDAMYLA de notre envoyee speciale Le capitaine Costas Mikidis n'a pas son pareil pour raconter les coups de chien qu'il a essuyes sur toutes les mers du globe. Et il ne se fait pas prier. Le sourcil broussailleux, les yeux percants des icones byzantines, le petit homme sec, avec la fougue de ses soixante-cinq ans, oublie dans l'instant la douceur de cette fin d'apres-midi a Marmaro, le port de Kardamyla, sur l'ile de Chios, il ignore la lamentation des cigales, les parfums meles du jasmin et du citron, le bleu intense de la mer Egee. Campe sur la terrasse de son cabanon, au milieu des figuiers, comme a la barre d'un vaisseau, le capitaine revit \"son\" typhon en mer de Chine avec la force d'un Conrad. La voix est grave, le ton autoritaire, les mots courent comme les lames levees par la tempete : \"Le 1er avril 1980, a trois heures du matin dans le detroit de Taiwan, mon chef ingenieur m'annonce une avarie au moteur, dit-il. Il faut changer un piston. On est au milieu du detroit de Taiwan. On commence a reparer. Tout l'equipage est dans la salle des machines quand la radio annonce une tres mauvaise meteo.\" Avec des vents de 100 km/h et plus, son Antigone, un cargo de 25 000 tonneaux, appartenant a Stephanos Sravelakis de Kardamyla, les cales pleines de charbon a livrer en Roumanie, roulee, couchee par les deferlantes, derive et se rapproche dangereusement de la cote chinoise. \"Quand, a l'aube, se souvient-il, a 2 milles du rivage, on a ete pris dans un courant inverse, qui nous a eloignes des recifs.\" TOUS ULYSSE \"Dans chaque famille, on ne compte pas moins d'un capitaine, affirme Costas Mikidis. On se rencontre partout dans le monde, on communique par radio VHF, des Caraibes a l'ocean Indien. Je ne suis pas de Grece mais de Kardamyla\", insiste-t-il. Le fier sexagenaire est le prototype des enfants du pays. Tous Ulysse, tous fils d'Homere. Tous, capitaines, matelots ou armateurs. L'auteur de L'Iliade et de L'Odyssee serait, dit-on, ne a Chios, cette ile de 50 km de long sur 20 de large, toute proche de la cote turque et dont la population venere le rocher duquel le pere de la mythologie aurait dispense son enseignement. On raconte encore, avec orgueil, que Christophe Colomb, alors tisserand a Savone, aurait participe a deux expeditions, en 1474 et 1475, alors que l'ile etait sous domination genoise, afin de consulter des marins de Chios. Une maison porte son blason, a Pyrgi, le \"village armorie\" aux facades couvertes de xysta, sgraffite dessinant des frises geometriques, signe ostentatoire de la richesse locale. Pyrgi marque le centre de la Region du mastic (la Mastichochoria) ou l'on exploite avec profit et exporte, depuis l'Antiquite, a travers la Mediterranee et au-dela, la fameuse resine provenant du lentisque qui parfume l'ouzo, les patisseries et est utilisee dans l'industrie pharmaceutique. A l'inverse de Pyrgi, Kardamyla cache bien son jeu. Le petit port assoupi de la cote nord de Chios donne a la Grece la plupart de ses marins et il n'y a pas un bateau le long du quai. Seules trois barques pour la peche. Pas une echoppe. Deux tavernes d'habitues au ras de l'eau. Les facades immaculees aux volets clos ceinturent la baie au fond d'un golfe bien ferme. A l'heure de la sieste, de 14 heures a 18 heures, on ne voit pas l'ombre d'une silhouette sur le remblai. Il faut attendre 22 heures, que les terrasses se remplissent, qu'on serve le vin resine et la friture, pour que les bruyantes tribus familiales tirent Kardamyla de sa torpeur. DES HISTOIRES FANTAISISTES Les affaires se traitent ailleurs, a Londres, New York et Athenes. Les armateurs viennent une fois l'an, pour les vacances, du 15 juillet au 15 aout. On murmure que la deuxieme guerre mondiale aurait ete une manne pour ces as du commerce. Des histoires fantaisistes circulent sur le marche noir, les ventes d'armes, les primes d'assurance, les naufrages, les donations et autres fondations. Les 1 250 eglises, chapelles et monasteres de Chios, dresses jusqu'aux criques et promontoires les plus recules, ou brulent des cierges a la Vierge Marie et aux vingt-deux saints locaux, aident a la paix des ames. \"Avec 3 000 habitants, Kardamyla est la capitale nautique de la Grece. 95 % de la population y vit de la mer, la moitie des epouses sont femmes de marins\", affirme Maria Dendrinou, moderne Penelope aux yeux verts et a la chevelure mordoree qui n'a rien a envier a la legendaire eploree. \"Autrefois les enfants embarquaient a douze ans. Aujourd'hui, pour les jeunes de dix-huit ans sans qualification, c'est toujours un bon moyen de se procurer facilement de l'argent\", dit-elle. UNE POSITION STRATEGIQUE Son pere etait marin, son mari, capitaine de Fighting-Lady, est, pour l'heure, en plein Atlantique, entre Liverpool et la Jamaique. \"Je ne voulais pas de ce statut, mais c'est arrive. On n'avait pas le choix. J'ai trois enfants et toutes les responsabilites.\" Maria habite sur le quai. \"J'aime l'hiver, confie-t-elle. L'eau, les vagues viennent manger la maison qui est comme un bateau qui ne bouge pas. J'aime la mer par n'importe quel temps, en colere ou calme.\" Quelque 800 bateaux, appartenant aux armateurs de Kardamyla, naviguent autour des cinq continents. Les plus grosses fortunes grecques proviennent de cette ile perdue de la mer Egee, comme celle des Lemos, ou celle de Stavros Livanos, dont Onassis et Niarchos se disputerent les deux filles, Tina et Eugenie, qu'ils epousent dans la meme eglise orthodoxe de New York, en 1946 et 1947. Parmi les pionniers, Constantin Vassilachi achete, en 1898, le premier bateau a vapeur (alors que la flotte kardamylienne comptait 150 unites a voile de 2 300 tonneaux, naviguant d'Europe du Nord en Afrique du Sud). L'armateur milliardaire logeait a l'annee, avec toute sa famille, au Beau-Rivage a Lausanne. Ce sens des affaires ne date pas d'hier. Dans l'Antiquite, vers 600 avant J.-C., Chios, puissance maritime et commerciale de taille, instaure la premiere democratie, qui, dit-on, inspira celle d'Athenes. D'apres Thucydide, les Chiotes etaient \"les Grecs les plus fortunes\". L'historien parle de \"la plus heureuse, la plus riche, la plus sage des villes grecques\". L'expression \"vie de Chios\" signifiait l'opulence. De son ecole de sculpture saluee par Pline, on admire, au musee archeologique, la kore en marbre blanc, divinite que l'on associe a Athena, dont le sanctuaire se dressait sur la cote Sud, a proximite d'Emporio, comptoir commercial d'ou l'on exportait le vin et le mastic. Les Byzantins reconnaissent a leur tour la position strategique de Chios, sur la route des epices entre l'Orient et l'Occident, et la fortifient (les murailles du Kastro sont juste restaurees). Ils fondent, au XIe siecle, sous l'egide de l'empereur Constantin, le fameux monastere Nea Moni, aux saints enrubannes de mosaiques dorees. Il reste aussi de cette epoque de touchantes chapelles isolees comme Panagia Krina, la Toute-Sainte. Les Genois, qui avaient pris leurs habitudes en escale, finirent par coloniser l'ile. Ils y demeurerent deux siecles, de 1346 a 1566, avant d'etre chasses par les Turcs, modernisant le commerce, reunissant la population a l'abri des pirates, dans ces bourgs de pierre accroches a flanc de montagne, comme Mesta, Vessa ou Anavatos, le plus abouti des villages cameleons, tant il se confond encore avec la paroi rocheuse ou prospere l'origan. Ces hameaux, desertes par les jeunes generations, tournent autour d'une grand-place, derobee par un lacis de venelles. Le gros platane y donne l'ombre aux tavernes, qui tiennent lieu de parlement local. Les patriarches tuent le temps a jouer au kukan (sorte de rami) ou au tavli (tric-trac) en egrenant un chapelet d'ambre, \"signe de quelque aristocratie des loisirs ou celui d'une secrete detresse\", ecrit Jacques Lacarriere dans L'Ete grec. Connue de l'amateur d'art qui sait que le tableau de Delacroix, expose au Louvre, met en scene l'effroyable massacre de sa population par les Turcs en 1822, Chios cultive sa difference et se tient a l'ecart de la popularite des Cyclades. Elle porte le nom du fils de Poseidon, dieu de la mer, et d'Amphitrite, petite-fille d'Ocean. Elle ne saurait renoncer a son destin. Les orangeraies du Kampos La culture des agrumes, introduite sous la domination genoise, occupe une verte echancrure au sud de la ville de Chios. Luxuriante campagne, le Kampos devint le perimetre de predilection de l'elite chiote. Ces \"grandes familles nobles de chios, issues de tres anciennes maisons byzantines, a l'exception des tres nobles maisons genoises des argenti, grimaldi, ziffo, etc.\" , au nombre de trente-sept, dont Philip P. Argenti, descendant de l'une des plus illustres, dresse la liste dans son Livre d'or conserve a la bibliotheque Korais, construisent au XVIIe siecle des villegiatures d'ete (pyrgoi) au coeur des orangeraies. Baties dans un appareillage de pierres ocre et rouge, ces quelque deux cents proprietes patriciennes en imposent avec leurs tours, leurs arcades, colonnades, cour pavee, citerne et porche aux armoiries de la famille. Nombre d'entre elles ont ete rachetees par les armateurs. Patrimoine protege, le Kampos fait l'objet d'un livret edite a l'initiative du ministere de la culture qui suggere des itineraires, commentaires et photos a l'appui. Carnet de route ACCES. Deux vols quotidiens Paris-Athenes sur Olympic Airways avec correspondance Athenes-Chios : a partir de 2 457 F, 373 EUR, (tel. : 01-44-94-58-58). Liaisons en ferry, de nuit, depuis le Piree ; en plein ete, chaque jeudi, un bateau rapide fait le trajet en 4 heures. VOITURE. Indispensable, compte tenu des distances et du relief. De bons tarifs chez Rent a car-Vassilakis : de 12 000 a 14 000 drachmes (36 a 42 EUR) par jour, assurance et taxes inclues, voiture avec toit ouvrant (tel. : 0030-271-29300, Internet : www.chios.gr/vassilakis). ETAPES. Les rares hotels balneaires sont sur la plage de Karfas. Comme le Golden Sand Hotel, 3 etoiles avec piscine, qui recoit les Europeens du Nord, arrives par charters. Il est agreable de sejourner en chambre d'hotes dans une des proprietes du Kampos. A Perleas Mansion, meublee d'antiquites, appartenant aux Lemos, richissime famille d'armateurs : adresse secrete (environ 35 000 DR, la chambre avec terrasse privee, 180 EUR, tel. : 32-217 ou 32-962, fax : 32-364). Plus familiale, Perivoli, avec ses chambres aux boiseries laquees (17 000 DR, 51 EUR, la chambre, tel. : 31-513). Restauree en hotel, Mavrokordatos offre huit chambres (de 21 000 a 26 000 DR, 60 a 75 EURenviron la chambre double, tel. : 32-900, fax. : 32-902, Internet : www.chios.compulink/mavrokordatiko). De modestes pensions bien tenues (autour de 32 EUR la chambre) dans les villages : a Vessa, To Petrino (tel. : 73-137, Stella, la patronne, parle anglais) ; A Avgonima, pres du monastere Nea Moni, Ta Spitakia (tel. : 42-702) ; a Daskalopetra, pres de Vrondados, sur la cote est, hotel Kiveli (tel. : 94-300). FORFAITS. Rares sont les habitants parlant francais ou anglais. Pour reserver les meilleures etapes, s'adresser a Hatzelenis Tours, agence situee sur le port, face a l'embarcadere, et dont la proprietaire, Margaret Hatzelenis, d'origine normande, est de bon conseil : elle reserve avion, ferries, voitures, hotels, chambres chez l'habitant et propose une selection de locations (tel. : 0030-271-20-002, fax. : 26-531 et e-mail : mano2@otenet.gr). TAVERNES. A Chios, Iacovos Plytas, dans la ville fortifiee (le Kastro), 20, rue Saint-Georges ; chez Hontzas, rue Aplotarias, et Theodosiou, au bout du quai, a cote de la police. Sur la cote ouest, Despina a Lithi sert poissons et langoustines. Sur la cote est, a Pandoukios, juste avant Langada, d'excellents homards. A Agia Ermioni, au sud de Karfas, Apolafsis (La Volupte) et sa terrasse sur le port. LECTURE. L'Ete grec, de Jacques Lacarriere (Terre humaine/Poche) et son tout nouveau Dictionnaire amoureux de la Grece (Plon). Le Quart, de Nikos Kavvadias (Climats). Chez Hachette, Guides Bleus : Iles grecques. INFORMATION. Office national hellenique du tourisme, 3, avenue de l'Opera, 75001, tel. : 01-42-60-65-75, Minitel 3615 Grece, Internet : www.grece.infotourisme.com. A Chios, au 11, rue Kanari, tel. : 44-389 et 44-344. ", "theme": "typhon"}