{"id_art": "b3a4a726d22135a93a327c3f3b66efe8", "title": "La victoire aux municipales des partisans du president Daniel Ortega vivement contestee a Managua", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "11/11/2008", "content": "D'apres le Conseil electoral supreme, les candidats du parti presidentiel, le Front sandiniste de liberation nationale (FSLN, gauche), l'ont emporte dans 102 des 146 municipalites. A Managua, le sandiniste Alexis Arguello, ancien champion de boxe, devancait de cinq points l'ex-ministre des finances Eduardo Montealegre, qui avait ete battu a l'election presidentielle de 2006 par Daniel Ortega. Alors que les sondages annoncaient la victoire de M. Montealegre, le Parti liberal constitutionnaliste (droite), soutenu par les dissidents du sandinisme, a denonce \"la fraude et le truquage des resultats\" orchestres par le Conseil electoral. A Washington, un porte-parole du departement d'Etat, Robert Wood, a fait etat \"d'irregularites generalisees dans des bureaux de vote partout dans le pays\" et demande aux autorites de respecter \"la volonte du peuple\". \"INTIMIDATIONS\" Le Parti conservateur et les dissidents du Mouvement de renovation sandiniste (MRS, sociaux democrates) avaient ete exclus du scrutin. Les autorites ont refuse d'accrediter les observateurs independants, Nicaraguayens et etrangers. L'organisation independante Ethique et transparence a neanmoins deploye plusieurs milliers d'observateurs a la sortie des bureaux de vote. \"Ces elections ont ete les moins transparentes depuis 1996, et ont ete marquees par le plus grand nombre d'actes d'intimidation\", a declare sa presidente Alta Hooker. \"Ces elections sont importantes pour faire echec au projet dictatorial de Daniel Ortega et de son epouse Rosario Murillo\", confiait au Monde, a la veille du scrutin, a Managua, Carlos Tunnermann, ancien ministre de l'education et ambassadeur a Washington du premier gouvernement sandiniste des annees 1980. Selon l'opposition, une victoire des candidats sandinistes aux municipales ouvrirait la voie a une reforme constitutionnelle pour permettre la reelection de M. Ortega. \"Ce gouvernement souffre d'obsolescence ideologique, a souligne l'ecrivain Sergio Ramirez, ancien vice-president du premier gouvernement sandiniste. Daniel Ortega ne l'a emporte a la presidentielle qu'avec 38 % des suffrages grace a la division de l'opposition. Il ne peut se maintenir qu'avec l'autoritarisme et la fraude, car, a la difference du Bolivien Evo Morales ou de l'Equatorien Rafael Correa, c'est un populiste qui n'est pas populaire.\" Plus que l'opposition politique, divisee, les organisations de la societe civile sont un obstacle au projet de \"democratie directe\" du couple Ortega-Murillo. A la tete des Conseils du pouvoir citoyen (CPC), qui distribuent l'aide venezuelienne, et de la communication gouvernementale, la premiere dame a mene la charge contre les organisations non gouvernementales (ONG) accusees d'etre \"des chevaux de Troie de l'imperialisme\". \"Le gouvernement nous accuse d'etre des allies de l'opposition parce que nous denoncons l'absence de transparence dans la gestion de l'aide venezuelienne, mais nous revendiquons notre autonomie par rapport a tous les partis. Notre seul parti, c'est la democratie\", assure Georgina Munoz, responsable de la Coordination civile, une federation de 600 ONG financees par la cooperation europeenne. \"Nous sommes nes en 1998 pour pallier l'incapacite de l'Etat face au desastre provoque par l'ouragan Mitch et denoncer les detournements de l'aide, et sommes devenus des interlocuteurs des bailleurs de fonds pour la reconstruction du pays\", ajoute cette ancienne militante sandiniste qui deplore un climat de tensions. \"Plusieurs de nos vehicules ont ete attaquees, on nous a vole des ordinateurs, et je recois de frequentes menaces telephoniques\", assure-t-elle. ", "theme": "ouragan"}