{"id_art": "782abaf38e7da0b0f6aff6a8ed1ecf01", "title": "Les catastrophes naturelles ont deplace 19,3 millions de personnes en 2014", "newspaper": "Le Monde", "author": ["Laetitia Van Eeckhout"], "date_publi": "20/07/2015", "content": "Les flux migratoires contraints par une catastrophe naturelle ne cessent de croitre. L'importance de ces mobilites forcees varie bien sur d'une annee a l'autre ; neanmoins depuis 2008, ces catastrophes ont entraine le deplacement de 22,5 millions de personnes en moyenne chaque annee - pour la plupart a l'interieur meme de leur pays -, soit l'equivalent de 62 000 personnes chaque jour. Aujourd'hui, la probabilite pour une personne de subir un tel deplacement est 60 % plus elevee que dans les annees 1970. Et les effets du changement climatique qui causeront de plus en plus d'evenements extremes exacerberont encore cette tendance, s'alarme l'IDMC. D'autant que le nombre de personnes vivant dans des zones a risque ne cesse de croitre. Lire aussi En 2013, les catastrophes naturelles ont deplace trois fois plus de personnes que les conflits La hausse de ces deplacements s'explique en grande partie par la croissance demographique, le developpement economique et l'urbanisation galopante dans les zones a risque, souligne le rapport, qui constate que les pays en developpement sont davantage affectes que ceux a bas revenus. << Dans les pays connaissant une forte et rapide croissance, et ce faisant une urbanisation souvent anarchique, de plus en plus de personnes sont exposees a un risque de deplacement. La concentration dans les zones a risque ou l'habitat est souvent precaire ne fait qu'accroitre la probabilite d'une catastrophe >>, observe Alexandra Bilak, directrice de la recherche et des politiques de l'observatoire, qui insiste sur le fait que la plupart de ces catastrophes sont souvent autant humaines que naturelles. L'Asie, qui abrite 60 % de la population mondiale, est le continent le plus touche, avec 16,7 millions de deplaces en 2014, soit 87 % du nombre total sur la planete. Comme au cours des sept dernieres annees, la Chine, l'Inde et les Philippines sont les trois pays qui ont connu l'an passe les plus forts mouvements. Les deux plus grands desastres ont ete provoques par les typhons Glenda et Ruby aux Philippines, et ont entraine a eux seuls le deplacement de plus de 4,8 millions de personnes. Lire aussi Pres d'un million personnes evacuees en Chine a l'approche d'un typhon En Afrique, les deplacements ont ete en 2014 trois fois moins importants qu'en moyenne au cours des sept dernieres annees. Neanmoins, certains pays peuvent etre durement touches : au Soudan notamment, quelque 159 000 personnes ont encore ete contraintes de se deplacer a cause des inondations lors de la saison des pluies. Les deplacements en Europe representent moins de 1 % de l'ensemble des mobilites forcees au niveau mondial. Neanmoins les Europeens contraints de fuir en raison d'une catastrophe naturelle ont ete en 2014 deux fois plus nombreux (190 000) qu'en moyenne au cours des sept dernieres annees, principalement a cause des inondations catastrophiques dans les Balkans. Si les pays en developpement payent le plus lourd tribu, les populations des regions les plus developpees ne sont pas epargnees. Au Japon, le typhon Halong en aout 2014 a provoque le deplacement de 570 000 personnes. L'IDMC insiste sur la complexite de la situation des deplaces qui souvent subissent aussi les consequences d'un conflit. << En Bosnie, les inondations qui se sont produites en 2014 ont affecte des personnes qui, pour la plupart, avaient deja ete deplacees pendant la guerre des Balkans et n'avaient toujours pas trouve de solution durable. Le meme phenomene s'observe en Afghanistan ou le deplacement force de populations est cause par une multitude de facteurs, la violence et le conflit arme mais aussi des tremblements de terre, des inondations et des glissements de terrain, explique Alexandra Bilak, qui s'alarme de ces situations de deplacements prolonges. Il persiste un mythe selon lequel un deplacement provoque par une catastrophe naturelle est temporaire. Or ce phenomene touche un grand nombre de personnes, et pas dans les seuls pays en conflit ou les plus vulnerables. >> Aux Etats-Unis, sur les 430 000 personnes du New Jersey contraintes en octobre 2012 par l'ouragan Sandy de quitter leur foyer, 14 000 vivent encore dans des logements temporaires. << Il s'agit la principalement d'Afro-Americains et de Latino-Americains qui accedent plus difficilement a l'assistance publique au logement >>, observe Mme Bilak. L'IDMC insiste sur l'urgente necessite d'une prise en compte de ces flux migratoires forces dans les negociations internationales en cours. Si l'accord mondial sur le climat espere a Paris en decembre devrait reconnaitre le deplacement comme une consequence importante du changement climatique, ce phenomene, s'inquiete-t-il, n'est pas traite en tant que tel parmi les Objectifs de developpement durable qui doivent etre adoptes cette annee par la communaute internationale. Lire : Les catastrophes naturelles de 2014 moins ravageuses que les annees passees ", "theme": "ouragan"}