{"id_art": "213f4e7c26e15ef6924c94304fbc1842", "title": "Kathryn Bolkovac, un e-mail pour reveiller l'ONU", "newspaper": "Le Monde", "author": ["REUTILISATION VIERGE\n"], "date_publi": "20/08/2014", "content": " Gestes rebelles (4/6) Faut-il que la situation soit devenue inextricable pour que Kathryn Bolkovac envisage ce geste-la ! Faut-il qu'elle se sente acculee et qu'elle ait le sentiment qu'il n'y a pas d'autre solution, que c'est le seul espoir ! Elle a passe toute cette journee du 9 octobre 2000 a ruminer l'enterrement par sa hierarchie d'une grosse enquete sur laquelle elle travaillait d'arrache-pied avec plusieurs collegues du bureau des Droits de l'homme de l'ONU en Bosnie, et ce nouveau sabotage de son travail lui est inacceptable. Trop, c'est trop. Elle n'avale pas. Il lui faut reagir. Il est pres de 21 heures. Ses confreres ont deserte les locaux modernes du siege de l'ONU pour aller diner dans l'un de ces nombreux restaurants du vieux Sarajevo frequentes par des << expats >> en uniforme. Elle ne les a pas suivis. Il lui reste quelque chose de trop important a faire. Calee dans son fauteuil, face a son ordinateur, son beret bleu pose sur un coin de son bureau, la jeune femme reflechit, ses yeux clairs perdus dans ses souvenirs, la tete a queue-de-cheval blonde renversee en arriere. Cela fait seize mois qu'elle a debarque en Bosnie pour integrer les rangs de l'IPTF (International Police Task Force), la force de police internationale chargee, par les accords de Dayton signes apres la guerre en 1995, de maintenir la paix, reguler le pays et former la police locale aux valeurs et procedures democratiques. Et cela fait seize mois qu'elle va de surprises en deceptions, d'ecoeurements en revoltes. Son travail la passionne, elle s'y donne sans mesure, son engagement lui a meme valu une promotion. Et pas une seconde elle ne regrette l'elan qui l'a poussee, elle, flic experimentee du Nebraska, mere divorcee de trois enfants, a presenter sa candidature aupres de DynCorp, la societe privee chargee, par le departement d'Etat, de recruter le contingent americain de cette police internationale. C'etait... ", "theme": "ouragan"}