{"id_art": "d68648ccca2559fc83caa68f76dc5007", "title": "Le prix du baril poursuit son recul vers les 100 dollars", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "03/09/2008", "content": "Le light sweet crude pour livraison en octobre a termine la seance a 109,70 dollars, mardi 2 septembre, a New York, tandis que le brent de la mer du Nord cloturait a Londres a 108,30 dollars, leur plus bas niveau depuis cinq mois. Dans son sillage, le petrole a entraine la baisse d'autres matieres premieres agricoles (ble, mais, graine de soja...) et industrielles (cuivre, fer...). Plusieurs analystes voient le brut descendre rapidement sous la barre de 100 dollars. Depuis son record historique du 11 juillet (147,50 dollars), le petrole a perdu pres de 40 dollars. Meme durant la guerre eclair entre la Russie et la Georgie, du 7 au 12 aout, la baisse des cours s'est poursuivie, alors meme que le petit Etat du Caucase du Sud est un corridor de transit important du petrole de la Caspienne vers l'Europe a travers l'oleoduc Bakou-Tbilissi-Ceyhan. Il y a quelques mois, il aurait fallu moins que cela pour enflammer les cours. Les marches ne se sont pas montres plus febriles a l'approche de l'ouragan Gustav, en depit des degats causes par Katrina aux installations petrolieres en aout 2005, privant les Etats-Unis d'un quart de leur production. IMPACT LIMITE SUR LA CROISSANCE Que se passe-t-il ? C'est desormais le ralentissement economique mondial - confirme mardi par l'Organisation de cooperation et de developpement economiques (Le Monde du 3 septembre) - qui tire les marches vers le bas. Le raffermissement du dollar face a l'euro rend aussi le brut moins attractif pour les investisseurs, qui ont beaucoup vendu ces dernieres semaines. Le billet vert pourrait encore s'apprecier si les economies europeennes patissent plus que les Etats-Unis de ce recul de l'activite. Il ne faut sans doute pas surestimer l'impact benefique de ce recul des prix sur la croissance. Directeur de la recherche economique chez Natixis, Patrick Artus a calcule qu'\"une baisse de 10 % soutiendrait, sur un an, la croissance de la zone euro de 0,12 point\". Pour la ramener en 2009 a 2 % (contre 0,9 % prevu), il faudrait qu'il \"descende a environ 15 dollars en moyenne l'an prochain\". Une perspective invraisemblable. Les producteurs ont une partie de la reponse entre leurs mains. Les pays industrialises attendent donc la decision des treize membres de l'Organisation des pays exportateurs de petrole (OPEP), qui doivent se reunir le 9 septembre a Vienne. Les premieres declarations indiquent que le cartel n'abaissera pas son quota de production de 29,6 millions de barils par jour (hors Irak), meme si l'Iran plaide en faveur d'une reduction graduelle pour maintenir les prix a plus de 100 dollars. Teheran remarque que plusieurs pays de l'OPEP, comme l'Arabie saoudite, ont depasse leur quota ces derniers mois, notamment sous la pression des Americains, inquiets de l'envolee des prix a la pompe. \"Le marche est actuellement surapprovisionne\", a declare a Reuters Mohammad Ali Khatibi, representant iranien a l'OPEP, en estimant que la production du cartel devrait passer de 32,5 millions a 31 millions de barils pour etre plus en phase avec la demande attendue au premier trimestre 2009. Il est peu probable que les Saoudiens suivent les Iraniens dans cette voie. Cela n'empeche pas l'OPEP, qui assure 42 % de la production mondiale, de vouloir renforcer son poids sur la scene internationale. L'Iran vient d'inviter le Bresil - qui a decouvert d'enormes gisements au large de ses cotes - a le rejoindre. Ce pays pourrait devenir un des dix plus gros producteurs mondiaux et son president, Luiz Inacio Lula da Silva, n'a pas exclu de rejoindre le club petrolier. ", "theme": "ouragan"}