{"id_art": "076f9fc98b781d84a22db0476adf93e2", "title": "<< Digimon Adventure Tri >> : quinze ans apres, le retour des monstres numeriques", "newspaper": "Le Monde", "author": ["Benjamin Benoit\n"], "date_publi": "30/11/2015", "content": "Apres un premier teaser sorti en aout 2014 - pile pour les 15 ans -, le studio d'animation Toei a enfin sorti dans les salles japonaises, ce 21 novembre, le premier film d'une nouvelle serie, Digimon Adventure Tri. Un reboot - reinterpretation du debut d'une serie - qui a ete recu froidement. Animations ratees, rythme balbutiant, scenario quasi inexistant, l'ensemble rappelle les pires moments des premiers episodes de la serie originale. Un schema recurrent dans les recents reboots du studio. Dragon Ball Super et Sailor Moon Cristal, des dessins animes reprenant des univers emblematiques de la fin des annees 2000, accusent - et c'est un euphemisme - de grandes faiblesses techniques. La raison ? Un melange de contraintes de temps, d'abus de nostalgie et de merchandising. << C'est une tentative de ressusciter une serie qui a beaucoup marche a une epoque mais qui depuis ne survit plus que grace a ces jeux, explique Yonathan Bartak, alias << Yokathatking >>, animateur de conferences sur les studios d'animation. La double diffusion de la serie, d'abord au cinema et en streaming, puis dans un deuxieme temps a la tele a pour but d'attirer tant les adultes fans de la serie que les enfants qui vont la decouvrir en 2016. >> Il decrit un producteur stakhanoviste qui prime la quantite sur la qualite, employant des animateurs disposant de trop peu de temps, et d'un univers << sous-traite >>. << C'est le business modele de l'animation japonaise dans son ensemble qui veut ca, estime-t-il. Il est probable que, dans quinze ans, les enfants ayant decouvert l'animation avec Dragon Ball Super ou Digimon Tri critiquent a leur tour les nouvelles productions du studio. >> Rien, toutefois, qui empeche ceux qui ont grandi avec le dessin anime original de lui conserver une place au chaud dans leur coeur. Alice, 23 ans, est etudiante. Elle parle avec passion et details de Digimon. << C'etait avant tout une qualite d'ecriture et de personnages. Dans cet univers, on a un monstre attitre, un camarade pour la vie. On est tres loin de la collectionnite de Pokemon, ou plus grand-chose n'a de valeur. On s'identifie aux personnages, credibles et varies. >> Dans l'histoire, les creatures occupent la meme place que leurs amis humains. Toutes douees d'une voix et d'une forte personnalite, ils traversent des epreuves similaires, ou au contraire complementaires, a celles de leurs binomes. Au fil des epreuves, ils peuvent evoluer, devenir plus forts et jongler entre differents stades pour combattre. Plus que de simples armes, ils incarnent une amitie particuliere et touchante. Leur statut numerique ne les rend pas immortels : ici, les donnees aussi sont mortelles et perissables. Des drames, de tailles variables, arrivent quand les enfants s'entetent a ignorer les lecons issues de leurs aventures. Des qualites d'ecriture qui compensent des faiblesses de dessin et d'animation. << Digimon, petit monstre, tu es le champion ! >> Des paroles naives mais identifiables par la plupart des enfants qui succedent a la fameuse << generation \"Club Dorothee\" >>, mais qui ont peine a eclipser le phenomene Pokemon, ouragan transmedia et commercial. Les deux series, rapidement en concurrence pour le titre de la meilleure fiction mettant en scene des monstres evolutifs, ont des origines similaires. Si << Pokemon >> est d'abord issu d'un jeu video, paru en 1996, << Digimon >> est, lui, construit a partir de 1997 autour d'une variante des jouets electroniques Tamagochi. Un jouet alors a la mode, pretexte pour developper une saga animee produite par Toei Animation, studio ou a travaille Hayao Miyazaki. << Pokemon >> se calque sur l'evolution du jeu video, dont de nouveaux opus sortent regulierement. Des episodes tres formates ou l'intrigue et les personnages sont fixes dans le marbre. Digimon prend une approche differente : sa version animee est une histoire originale, peuplee de creatures qui parlent, raisonnent, motivent les personnages a grands coups d'amitie, de courage et de valeurs federatrices propres aux shonens, ces intrigues destinees avant tout aux adolescents. Dans le dessin anime Digimon, les enfants se confrontent a la maladie, au deuil, a la separation, au doute et autant de thematiques fortes et peu simples a aborder pour des enfants. << Des enfants sont plonges dans des situations extremes, pour voir comment ils vont evoluer par rapport a ca >>, souligne Alice. Elle evoque une serie << pensee pour les enfants, mais pouvant interesser tout le monde. Les adultes y ont une place assez rare : ils sont tous a l'origine des troubles de leurs rejetons >>. Parents surprotecteurs, divorces, n'osant pas avouer une adoption, sont le reflet d'une societe sclerosee par le manque de communication. << Digimon Adventures >>, la serie originale, atteindra la cinquantaine d'episode, avec une diffusion en France sur le sacro-saint creneau du samedi matin. Une deuxieme saison en suite directe verra le jour en 2000. La troisieme, << Digimon Tamers >>, particulierement sombre, sera ecrite par le scenariste de Serial Experiments Lain. OEuvre angoissee sur l'arrivee d'Internet, elle adopte un point de vue different : les personnages vivent dans notre monde ou << Digimon >> est aussi un univers de fiction, jusqu'a ce que le scenario leur prouve le contraire. A partir de la, la serie prendra differentes directions, sporadiquement, interessant d'autres generations de fans : elle fonctionne alors comme une anthologie qui peut se recuperer a chaque saison. Certes, l'audience et le succes commercial de << Digimon >> sont peu comparables a ceux de << Pokemon >>, mais la serie a tout de meme eu droit a quelques produits derives. Des jeux video, peniblement sortis en France, cotoient des films promotionnels - certains sont realises par Mamoru Hosoda, alors espoir de l'industrie de l'animation, aujourd'hui auteur reconnu des Enfants loups et de Summer Wars. L'habituel jeu de cartes est cree, et rejoint figurines, cassettes VHS et quelques adaptations en manga, jusqu'a ce retour en 2015. ", "theme": "ouragan"}