{"id_art": "7dd294bf1d7d64df990a3fd62a879e74", "title": "La junte birmane vivement critiquee pour les entraves a l'aide aux sinistres", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "19/05/2008", "content": "Le secretaire general des Nations unies, Ban Ki-moon, est attendu, mercredi 21 mai, a Rangoun, l'ancienne capitale birmane. Il a l'intention de se rendre dans les zones sinistrees ou quelque 2,5 millions de rescapes survivent sans abri et pratiquement sans alimentation depuis le 3 mai, dans un paysage inonde ou flottent les cadavres putrefies d'humains et d'animaux. La junte militaire a reconnu, samedi 17 mai, que le typhon avait fait un minimum de 130 000 morts et disparus, un des plus lourds bilans de catastrophe naturelle dans le monde depuis les annees 1970. ONG CANTONNEES A RANGOUN Devant l'obstination des generaux a ne laisser entrer qu'une infime portion de l'assistance humanitaire materielle, plusieurs capitales ont hausse le ton au cours du week-end. Le premier ministre britannique, Gordon Brown, a declare a la BBC que la negligence de la junte etait en train de transformer le drame naturel en \"catastrophe artificielle\" pour laquelle les generaux \"seront juges par le monde et par leur propre peuple\". \"C'est inhumain. Une situation intolerable, a-t-il dit. La responsabilite en incombe au regime birman, et il doit en etre tenu comptable.\" L'ambassadeur de France aux Nations unies, Jean-Maurice Ripert, a evoque la notion de \"crime contre l'humanite\" face a l'intransigeance des autorites, en riposte au representant birman qui avait accuse la France d'avoir envoye \"un navire de guerre\" contre son pays. Le Mistral, batiment francais \"de commandement et de projection\" (BCP), venu d'Inde avec 1 000 tonnes de fret humanitaire a son bord, attend depuis vendredi a la limite des eaux territoriales birmanes une autorisation d'approcher. Plusieurs unites de la marine americaine croisent egalement dans les parages. Ces batiments sont concus pour livrer a terre du materiel qui ne parviendrait aux sinistres, par la route a partir de Rangoun, qu'avec les plus grandes difficultes. La distribution bute sur le refus de la junte de laisser les infirmiers et secouristes etrangers arriver jusqu'a une population laissee a la derive depuis deux semaines sous une succession d'orages tropicaux qui aggravent le sinistre. Lundi, la junte n'avait accepte l'assistance que de la Thailande (32 personnes) et de l'Inde (50 medecins et infirmiers), deux pays qu'elle juge \"frequentables\". La quasi-totalite des organisations non gouvernementales etrangeres qui ont reussi a gagner Rangoun sont cantonnees par la securite birmane dans la ville. L'aide materielle internationale, dans le meme temps, s'est accumulee dans les entrepots de douane a Bangkok, au point que le gouvernement thailandais va rouvrir un ancien aeroport international desaffecte, Don Mueang, pour servir de plaque tournante a un effort d'assistance humanitaire de longue haleine. Le typhon Nargis a fait un nombre de morts comparable aux 220 000 victimes identifiees du tsunami du 24 decembre 2004 sur tout le pourtour de l'ocean Indien, dans un pays aux infrastructures tres fragiles et peuple de 57 millions d'habitants. Les militaires n'ont repondu jusqu'a present que par deux gestes minimalistes a la pression etrangere. Dimanche, leur chef, le generalissime Than Shwe, s'est pour la premiere fois rendu aupres de sinistres dans deux faubourgs de Rangoun. La television l'a montre apportant reconfort a une population logee dans des tentes militaires et conviee a applaudir au passage de la colonne de grades. Than Shwe a jusqu'a present refuse de repondre aux appels telephoniques de Ban Ki-moon. \"AU MOINS POUR LES ENFANTS\" Au meme moment, des envoyes speciaux de presse dans le delta racontaient des scenes de sinistres implorant qu'on leur fasse parvenir des aliments \"au moins pour les enfants\". Scenes que n'ont pu voir la soixantaine de diplomates etrangers que, dans un second geste, les militaires birmans ont emmenes samedi pour une visite organisee de zones sous leur controle. \"C'etait plutot un spectacle de ce qu'ils voulaient nous montrer\", a resume la chargee d'affaires americaine a Rangoun, Shari Villarosa. Dans le meme temps, les attaques de la presse officielle birmane contre les \"ingerences\" exterieures ont continue. Le quotidien New Light of Myanmar accusait, dimanche, la presse etrangere d'avoir diffuse \"de fausses informations\" conduisant les organisations internationales a estimer qu'il y avait urgence dans le pays. L'Association des nations du Sud-Est asiatique (Asean), dont la Birmanie fait partie, reunissait, lundi, ses ministres des affaires etrangeres a Singapour afin d'organiser une conference internationale d'assistance a la Birmanie, qui pourrait se tenir le 24 mai a Bangkok. C'est le jour ou, theoriquement, les sinistres doivent a leur tour participer au referendum sur un projet d'organisation politique du pays laissant les militaires aux commandes du pays apres 2010, au motif qu'eux seuls sont a meme de le premunir du chaos. ", "theme": "typhon"}