{"id_art": "eb067284e93c2950e421c5b4b65696a8", "title": "Vacances en poche                                                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "05/07/2001", "content": " Romans policiers. La Mort en gros sabots et Que le diable l'emporte (ed. Joelle Losfeld, \"Arcanes\") de John Franklin Bardin : etranges, bizarres, formidablement divertissants. Chiens sales de Francois Barcelo (\"Serie Noire\"), pour un tour au Quebec. Memoire vivede Robin Cook (Rivages Noir) pour visiter les vignobles de Corbieres. Le Guerrier solitairede Henning Mankell (\"Points Seuil\"), La cinquieme affaire de Thomas Ribe (\"Serie Noire\") de Oystein Lonn et Harjunpaa de Matti Yrjana Joensuu (\"Serie Noire\") pour un vent de Scandinavie. Toubab or not Toubab (Rivages Noir) pour un ouragan africain,La Nuit des roses noires de Nino Filasto et Sempre Caro(\"Points Seuil\") de Marcello Fois pour une visite en Sardaigne, les enquetes de Nicolas Le Floch (10/18, \"Grands detectives\") et les romans victoriens d'Anne Perry (egalement en \"Grands detectives\") pour une plongee dans l'histoire. Science-fiction. Des classiques a ne pas oublier ou a decouvrir, comme Clifford D. Simak, Philip K. Dick, George-Jean Arnaud, Herbert George Wells, James Herbert, Richard Matheson, Robert Silverberg, mais aussi Franz Werfel ou Bernard Wolfe. Du merveilleux parce que cela ne fait que du bien, avec La Douce vie des fees des eaux de Francoise Morvan (Actes Sud, \"Babel\"). De la bonne mythologie populaire avec Une enfance sorciere de Claude Seignolle (Omnibus) ou Morts, fantomes et revenants (Terre de Brume). De la Dark Fantasy avec Indigo de Graham Joyce (Pocket), de l'aventure avec la serie des \"Derniers Hommes\" de Pierre Bordage (Librio), et surtout le magnifique Dictionnaire des lieux imaginaires d'Alberto Manguel et Gianni Guadalupi (\"Babel\"). Les succes de l'annee.Ceux qui ne les ont pas encore lus se precipiteront sur Effroyables jardins, de Michel Quint (Joelle Losfeld), Manuel de chasse et de peche a l'usage des filles, de Melissa Bank (Rivages/Poche), Quand j'avais cinq ans, je m'ai tue, d'Howard Butten (Points/Seuil), Sans nouvelles de Gurb, d'Eduardo Mendoza (Points/Seuil) ou Les Aventures du capitaine Corcoran (Joelle Losfeld). Les decouvertes. L'Espagnol Rafael Chirbes avec Tableau de chasse (Rivages), le Magyar Lajos Zilahy et la trilogie des Dukay (\"Folio\"), La Lecon de chant de Francois Emmanuel (Labor), l'Allemand Siegfried Lenz avec La Lecon d'allemand (10/18), le Hongrois Dezo Kosztolanyi et son Alouette (Viviane Hamy), les Americaines Willa Cather, avec Des Ombres sur le rocher (Rivages poche), et Zora Neale Hurston, avec Une femme noire (L'Aube poche), ou encore Malina d'Ingeborg Bachmann (Points Seuil). Les grands auteurs. Ivo Andric (Titanic et autres contes juifs de Bosnie, au Serpent a plumes), Yasushi Inoue (Pluie d'orage, Stock, \"La Cosmopolite\"), Mario Rigoni Stern (Les Saisons de Giacomo, 10/18), Klaus Mann (en Livre de poche), George Orwell (Le Quai de Wigan et Dans la deche a Paris et a Londres, 10/18), Jules Laforgue (Moralites legendaires, GF-Flammarion), Boris Vian (Livre de poche), Rosetta Loy (Madame Della Seta aussi est juive, Rivages Poche), Salman Rushdie (La Terre sous ses pieds, Pocket), Max Aub (Crimes exemplaires, Phebus), Antonio Lobo Antunes (en Points/Seuil), Arthur Schnitzler (Vienne au Crepuscule, Stock, \"La Cosmopolite\"), Hermann Broch (Les Irresponsables, \"L'imaginaire\"), Eudora Welty (Fiction, Flammarion, \"Mille et une pages\"), Virginia Woolf (Journal d'un ecrivain, 10/18), Natsume Soseki (A l'equinoxe et au-dela, Serpent a plumes, \"Motifs\"), Antonio Munoz Molina (Le Royaume des Voix, Points Seuil), Marc Petit (Architecte des glaces, \"Folio\"), Carson McCullers (au Livre de poche et en Cosmopolite), Dorothy Parker (Mauvaise journee demain, 10/18), ou Adolfo Bioy Casares (Bouquins). Poesie. Jean-Pierre Verheggen (Ridiculum Vitae,Poesie/Gallimard), Guy Goffette (Eloge pour une cuisine de province, Poesie/Gallimard) et meme Michel Houellebecq (Poesie, J'ai Lu). Pour les amateurs de jazz,l'incontournable Free jazz, Black Power de Philippe Carles et Jean-Louis Comolli (\"Folio\"). Et tant d'autres encore a chercher chez les libraires... Il faudra attendre le 4 octobre pour retrouver \"Le Monde des livres de poche\", mais il y aura un livre de poche par semaine cet ete dans \"Le Monde des livres\"... M. Si. ", "theme": "ouragan"}