{"id_art": "05d5a7634eb0b45b2014201f83285d1a", "title": "La route du pays d'Oz est ouverte. Le Cycle d'Oz, de L. Frank Baum", "newspaper": "Le Monde", "author": ["Macha Sery"], "date_publi": "07/03/2013", "content": " Du Magicien d'Oz ne subsistait qu'un souvenir lacunaire. La faute au film de Victor Fleming (1939) qui avait eclipse l'oeuvre originale de L. Frank Baum. \"Over the Rainbow\", comme y chantait Judy Garland, \"par-dela l'arc-en-ciel\" se deployait, chamarre et effrayant, un pays d'Oz dont on ignorait quasiment tout. Le Magicien d'Oz etait l'arbre cachant la foret : un cycle riche de 14 tomes. La route pavee de briques jaunes suivie, dans le premier, par Dorothy, offrait mille bifurcations, entrainait vers mille nouveaux territoires : Foxville, la foret Bleue, le desert des Sables... Les singes n'etaient plus les seules creatures ailees de la contree imaginaire ou s'etait aventuree la jeune heroine, cette contree ou les reves deviennent realite, ou les objets prennent vie. Les deuxieme et troisieme tomes avaient bien franchi l'Atlantique dans les annees 1920. Mais il s'agissait de versions tronquees, defigurant les romans du conteur americain : ajout d'une lecon de morale, traduction approximative (Dorothy y etait rebaptisee Lily, le Kansas devenait l'Arkansas, Oz s'orthographiait Ozh, etc.). Rien depuis. \"C'est comme si, de Jules Verne, nous ne connaissions que L'Ile mysterieuse\", resume l'ecrivain Claro, qui a decouvert cette terra incognita lorsqu'il s'est documente pour son roman CosmoZ (Actes Sud, 2010), dont les protagonistes sont des orphelins echappes du pays d'Oz. Il a donc suggere a Arnaud Hofmarcher, editeur au Cherche Midi, d'entreprendre l'edition integrale de cette saga - et de la faire illustrer, pour respecter la tradition. Cela en sept volumes, a raison de deux par an, d'ici a 2016. Ils offriront enfin le spectacle panoramique du pays d'Oz, les reliefs de sa geographie, ses improbables royaumes, ses habitants aux coutumes etranges. \"UN NOUVEAU GENRE\" Chez L. Frank Baum (1856-1919), point de mievrerie ni de pedagogie deguisee. Mais un univers fantasque,... ", "theme": "ouragan"}