{"id_art": "c492ec88789b14c37ebcfc35b8111230", "title": "Pleine lumiere sur le film noir dans le Grand Lyon", "newspaper": "Le Monde", "author": ["Samuel Blumenfeld"], "date_publi": "10/10/2009", "content": "Festival de patrimoine, Lumiere 2009 n'a pas d'equivalent en France. Se deployant dans toutes les salles de cinema de l'agglomeration lyonnaise et plusieurs lieux culturels, et non sur le seul centre nevralgique de la cinephilie qu'est l'Institut Lumiere, la manifestation affiche une programmation eclectique. A la fois pointue - on y verra les principaux films du metteur en scene coreen Shin Sang-ok, inedits en France -, et ouverte, avec le realisateur et acteur americain Clint Eastwood comme invite d'honneur, et une retrospective consacree a ses deux mentors, les realisateurs Don Siegel et Sergio Leone, auxquels etait dedie son western Impitoyable (1992). Losey, cineaste subversif Dans la profusion de la programmation - soixante-dix films en cinq jours, deux cent cinquante projections - \"The Art of Noir\" constitue un moment exceptionnel, tant se revelent patentes les qualites de chacun des sept films de la selection - Fly-By-Night, de Robert Siodmak (1942) ; Le Traquenard, de Michael Gordon (1947) ; The Threat, de Felix Feist (1949) ; Dans l'ombre de San Francisco, de Norman Foster (1950) ; 711 Ocean Drive, de Joe M. Newman (1950) ; Le Rodeur, de Joseph Losey (1951) ; L'Homme a l'affut, d'Edward Dmytryk (1952). A signaler dans cette selection les noms de Felix Feist ou Joe Newman, ignores des histoires du cinema. Parmi les films presentes, seul Le Rodeur, de Losey, beneficie d'une solide reputation. Le nom du realisateur du Messager (1971) et de The Servant (1963), victime du maccarthysme et contraint a l'exil en Europe, y est pour beaucoup. Losey allie, dans Le Rodeur, realisme et onirisme, action policiere et reflexion, interieurs clos et grands espaces, avec une dexterite stupefiante. C'est l'un des plus grands films du cineaste, laissant entrevoir la place preponderante qu'il aurait occupee dans son pays sans la contrainte de l'exil. Le film, inspire du Facteur sonne toujours deux fois, de Tay Garnett (1946) - un flic commence une liaison avec la residente d'une luxueuse villa de Los Angeles et assassine son mari -, vaut d'abord par le portrait de son personnage principal, policier frustre et complexe, mu par des reves de fortune et de reussite sociale imposes par une ideologie dominante qui le rend fou. Losey, en cineaste subversif, utilise les conventions du genre pour battre en breche les valeurs de la bourgeoisie americaine. L'action en premier plan n'intervient que pour souligner ce que le spectateur apercoit, entend ou devine en arriere-plan : messages radiophoniques annoncant triomphalement la baisse du cout de la vie, voisins exhibant leurs nouveaux achats, qui dessinent les contours d'une societe hantee par le reve consumeriste ou la fin justifie les moyens. La trajectoire d'Edward Dmytryk emprunte une direction opposee de celle de Losey. Celui qui fit partie des \"Dix d'Hollywood\" abjura publiquement le communisme une fois sorti de prison et donna des noms. Ce revirement, ainsi que les grandes productions impersonnelles (Ouragan sur le Caine ; Le Bal des maudits) sur lesquelles est fondee sa reputation, expliquent, sans les justifier, l'oubli et le mepris reserves au realisateur. L'Homme a l'affut contredit ce cliche. C'est peut-etre le premier film a mettre en scene l'archetype du tueur en serie, en epousant son point de vue, celui d'un veteran de la deuxieme guerre mondiale en l'occurrence, qui abat les femmes avec un fusil a lunette. Cameras legeres Avec L'Homme a l'affut, Dmytryk se revele l'un des premiers cineastes a utiliser les nouvelles cameras legeres pour tourner en decors reels, affirmant une singularite fondee sur le plan-sequence et la profondeur de champ. Ces cameras lui permettent de tirer parti du formidable potentiel offert par la topologie vertigineuse et si particuliere de San Francisco, qui reflete le trouble mental de son protagoniste. Ce style fera ecole. D'autres realisateurs tireront parti avec une force comparable de la disposition baroque de San Francisco : Alfred Hitchcock dans Sueurs froides (1958), Don Siegel avec L'Inspecteur Harry (1971) ou David Fincher dans le recent Zodiac (2007). Enfin, il est probable qu'Hitchcock a soigneusement etudie L'Homme a l'affut avant de s'atteler a Psychose. Le portrait d'un jeune homme mu par ses frustrations sexuelles, ronge par son complexe d'OEdipe, annonce le Norman Bates du chef-d'oeuvre d'Hitchcock. La aussi, Hitchcock doit beaucoup a Dmytryk. Lumiere 2009 : Grand Lyon Film Festival, du 13 au 18 octobre. Tel. : 04-78-78-18-95. www.lumiere2009.org ", "theme": "ouragan"}