{"id_art": "fb65b79ef4c47d11b5f019b498ba49fc", "title": "En Grande-Bretagne, les inondations les plus graves depuis 250 ans", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "15/02/2014", "content": " Pendant trois jours cette semaine, Stuart et Jina Jefcoates se sont retrouves coupes du monde. Apres dix semaines de pluie presque ininterrompues, la maison du couple britannique, situee au bord de la Tamise, dans le village de Wraysbury, pres de l'aeroport d'Heathrow, s'est retrouvee entouree d'un metre cinquante d'eau. << Meme avec des cuissardes qui montent jusqu'au buste, on ne passait pas. Et c'etait impossible de prendre mon bateau : le courant etait beaucoup trop violent. >> >> Lire aussi : Phenomenes climatiques extremes : l'oeuvre du rechauffement? La maison est restee au sec, de justesse. Mais les rues etaient impraticables. Le couple a decide de rester sur place, tandis que les secours leur apportaient leurs courses. << Des oeufs, du lait, de la nourriture pour chat... C'etait comme une livraison par Internet ! >> Leurs voisins, Dick et Olga, 85 et 75 ans, ont, eux, quitte les lieux. En janvier, ils avaient ete bloques pendant neuf jours. << Aucune aide n'etait venue, et on a tenu grace aux surgeles qu'on avait en reserve. >> Miraculeusement, l'electricite n'avait pas lache. Cette fois-ci, ils sont partis a l'hotel. UN VILLAGE DEVENU UNE ILE Dans ce lotissement de Wraysbury, les rues se sont transformees en canaux. Des pommiers emergent a mi-tronc. En marchant, on bute sur un obstacle au fond de l'eau, qui s'avere etre un muret entre deux jardins. Derriere, une maison est abandonnee, et de l'eau stagne dans le salon. Le voisin, stoique, emmene ses enfants a l'ecole tous les matins en canoe. Mais beaucoup d'autres ont prefere deserter, en attendant que l'eau redescende, ce qui risque de prendre des semaines. Vendredi 14 fevrier, une nouvelle tempete s'est abattue sur la region. L'histoire de ce lotissement, a quelques kilometres a l'ouest de Londres, temoigne parfaitement des inondations historiques que connait aujourd'hui l'Angleterre, inedites depuis pres de 250... ", "theme": "typhon"}