{"id_art": "cb216dbb14c7d17986d83cb9dab86f44", "title": "L'infini de Michaux", "newspaper": "Le Monde", "author": ["PHILIPPE SOLLERS"], "date_publi": "03/08/2001", "content": "L'oeuvre d'Henri Michaux est encore sous-evaluee, ou plutot interpretee a cote de son centre. Poete, oui, si l'on veut, et peintre, en effet, auteur de recits multiples, voyages imaginaires, Grande Garabagne et Pays de la magie. On admet generalement qu'il s'agit d'un ecrivain a tendance fantastique, mal classe quelque part entre Swift, Kafka et Borges. On s'etonne de le voir aussi independant, autonome, pas du tout ideologue dans une epoque qui en regorge ; absolument pas militant, naturaliste, realiste social, populiste, humaniste, moraliste ou immoraliste. << J'ecris pour me parcourir >>, dit-il. << Peindre, composer, ecrire : me parcourir. La est l'aventure d'etre en vie. >> N'empeche qu'en se parcourant il rencontre de droles d'humanoides comme les Hacs ou les Emanglons, dont les coutumes et les rituels ne visent a rien moins qu'a une barbarie de spectacles absurdes. On lache le soir une panthere dans les rues, c'est le spectacle n 72. Vers les 4 heures, c'est un lacher d'ours et de loups, spectacle n 76. Des hommes s'ecrasent la tete a coups de sabot, spectacle n 24. On allume des incendies pour rien, l'insecurite regne, la violence est gratuite et, si quelqu'un respire mal, on l'etouffe dans les plus brefs delais. Les celibataires sont poursuivis et froidement abattus : ils font desordre. Il y a meme une Societe pour la persecution des artistes. On se demande ou Michaux est alle chercher tout ca en 1936 ou 1938. Mais la, justement, tout pres, en plein effondrement de l'Europe. Il est negatif et noue, Michaux, il n'a pas bon caractere. << Des qu'on oublie ce que sont les hommes, on se laisse aller a leur vouloir du bien. >> Il invente << la mitrailleuse a gifles >>, ce n'est pas civil de sa part. Il dit : << Le noir est ma boule de cristal. Du noir seul, je vois de la vie sortir. >> Ce n'est pas bien non plus. Au lieu de s'engager vers des lendemains qui chantent, de participer a la creation d'un monde et d'un homme nouveau, il avoue... ", "theme": "typhon"}