{"id_art": "9ad42230d284b37783ab158579ca54e6", "title": "New York sort lentement de la paralysie", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "01/11/2012", "content": " Mardi, Claire avait recu \"un e-mail de Lloyd\". Ainsi les cadres et employes de la banque d'affaires Goldman Sachs (GS) evoquent-ils leur PDG. Dans son courriel, Lloyd Blankfein expliquait aux milliers de Claire que le siege de la banque serait ouvert le lendemain. Mais il la conjurait de n'y venir que si sa \"propre securite etait assuree\". Elle l'etait. Ce qui ne fut pas le cas pour tous, mercredi 31 octobre. Apres le passage de Sandy, seul un gros tiers du personnel de GS s'est presente. Pour la majorite, habitant hors de l'ile de Manhattan, l'acces a la ville restait tres difficile, voire totalement impossible : plus de trains ni de tunnels pour acceder a l'ile, ferries fonctionnant tres au ralenti, ponts reserves aux vehicules transportant au minimum trois personnes. Le matin, le maire de New York, Michael Bloomberg, avait actionne la cloche ouvrant la seance quotidienne des marches a Wall Street. Geste symbolique : la quasi-totalite des transactions ne s'y menent plus (elles se font devant les ecrans des salles de marches des grandes institutions). Et surtout, mercredi, elles dependaient du lieu ou l'on travaillait et du degre de preparation de sa banque face a l'imprevu : qui detenait des generateurs assez puissants pour faire travailler ses troupes et qui avait ete moins prevoyant. TOUTES LES GRANDES BANQUES ONT DU FERMER Dans le grand batiment de verre de Goldman, au 200, West Street, les sacs de sable de protection avaient ete retires des le matin. Vers 16 heures, on voyait les lampes scintiller derriere de nombreuses fenetres. L'economiste-en-chef, Jan Hatzius, disait avoir \"travaille comme un jour normal\". Une chance que peu ont connue a quelques encablures, dans l'\"Umbrella Building\" (batiment-parapluie), qui abrite les salles des marches et une partie de l'etat-major de Citibank, au 390 Greenwich Street. Cette tour de 35 etages, qui voit passer chaque... ", "theme": "ouragan"}