{"id_art": "85038af313b2ce1bbbdecc77535d5b1b", "title": "La photo, a l'heure des << followers >>", "newspaper": "Le Monde", "author": ["Claire Guillot"], "date_publi": "12/11/2014", "content": "<< Je n'ai rien a dire sur la question de la photo a l'ere des reseaux sociaux. Cela ne me concerne pas. >> Le photographe Luc Delahaye, qui expose du 13 au 16 novembre a la foire Paris Photo, sur le stand de la galerie Nathalie Obadia, ne cache pas son embarras. Il n'est pas le seul. Alors que les photos de toutes sortes ont envahi le Web, la veine narcissique et consensuelle charriee par ces plates-formes rebute les professionnels. Le jargon anglicisant - << follower >>, << like >>, << hashtag >>, << troll >> - leur herisse le poil. Mais, plus encore, ils sont perturbes par la mise en place d'une scene dont ils ne sont plus les seuls maitres. << Les gens preferent avoir un cercle ferme et un monopole interpretatif. Les reticences sont du meme ordre qu'aux XVIIIe et XIXe siecles, lorsque sont apparues les premieres expositions publiques. Les artistes officiels consideraient les participants comme des acteurs illegitimes >>, analyse la sociologue Laurence Allard, specialiste de l'innovation. Et d'ajouter : << Les reseaux sociaux architecturent une scene elargie a un grand ensemble d'individus. C'est plus qu'une scene. C'est une arene qui reamenage le rapport au public qui, lui, fait tout le travail de visibilite et de reconnaissance. >> Parmi les revelations sorties d'Internet, sans passer par les cases galeries-festivals-publications, le photographe Theo Gosselin, 23 ans. Il a commence a poster des images sur un blog, puis sur Facebook, pour le plaisir et sans voir plus loin : des photos ensoleillees de lui et sa bande d'amis, sur la route, entre amours, amities et voyages. Cette vision d'une jeunesse en liberte a conquis le Net, au point de lui assurer une notoriete qu'envieraient bien des photographes reconnus : bientot 100 000 fans sur Facebook, un livre qui s'est bien vendu, un hors-serie du magazine Fisheye et une capacite a mobiliser une communaute qui seduit les... ", "theme": "ouragan"}