{"id_art": "c0f540359ac49152cbcdbbb6c8475a99", "title": "Petrole : l'AIE juge premature le recours aux reserves strategiques", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "31/08/2005", "content": "Des que la Maison Blanche a envisage cette solution, lundi 29 aout, pour alimenter des raffineries privees de brut en raison du cyclone Katrina qui est passe sur les plates-formes du golfe du Mexique, les marches se sont un peu calmes. L'effet a ete de courte duree. Ils ont recommence a speculer, mardi, sur les degats causes par le cyclone aux installations petrolieres : a New York, le baril de light sweet crude pour livraison en octobre a termine a 69,85 dollars (+ 2,61 dollars), apres avoir atteint un record en seance a 70,85 dollars ; a Londres, le brent de lamer du Nord finissait a 67,57 dollars (+ 2,70 dollars). L'ouragan a entraine la fermeture de 711 puits et plates-formes qui, en temps normal, assurent un quart de la production americaine. Dans les Etats du Sud, 7 des 17 grandes raffineries ont du suspendre leurs activites. Le Loop (Louisiana Offshore Oil Port), ou arrive 11 % du brut raffine aux Etats-Unis, est ferme. Plus de 95 % de la production de petrole et 88 % de celle du gaz de la region est arretee, selon le departement americain de l'energie. Les specialistes vont devoir examiner toutes les installations petrolieres. Lors du passage du cyclone Yvan, en septembre 2004, l'approvisionnement des raffineries avait ete tres perturbe. Georges Bush avait alors autorise le pret de plus de 5 millions de barils puises dans les reserves strategiques, stockes dans quatre reservoirs souterrains geants au Texas et en Louisiane. \"LES STOCKS ONT AUGMENTE\" Faut-il reediter l'operation des maintenant ? \"Ce serait une reaction de panique, car nous ne connaitrons pas la nature, l'etendue et la duree des degats avant la semaine prochaine\", estime Claude Mandil, directeur executif de l'Agence internationale de l'energie (AIE), dont la mission prioritaire est de veiller a la securite des approvisionnements de ses 26 pays membres. Il assure que le cyclone n'est \"pas tres grave d'un point de vue de marche : les raffineries ont des stocks importants de brut et tres importants de distillats comme le fuel ou le gazole\". Seule l'essence pose probleme aux Etats-Unis. \"On a largement de quoi attendre huit jours\", conclut-il. De son cote, le secretaire general de l'OPEP a rappele, mardi, qu'\"au cours des deux dernieres annees, l'offre a ete superieure a la demande\" et que \"les stocks ont augmente\". C'est au lendemain du premier choc petrolier de 1973 que les pays de l'OCDE ont commence a constituer des reserves strategiques, qui doivent representer au moins 90 jours d'importation. Ils disposent aujourd'hui de 4 milliards de barils, dont 1,5 milliard sont entre les mains des gouvernements (700 millions pour les Etats-Unis). Certains analystes jugent que ces stocks sont peu utiles et que leur constitution  renforcee aux Etats-Unis apres les attentats du 11 septembre  poussent les cours a la hausse. Mais tous les pays emergents veulent desormais se doter de telles reserves. La Chine a recemment annonce que les premiers stockages commenceraient fin 2005. ", "theme": "ouragan"}