{"id_art": "2b681c7b2dbecb09a9de65608c64d143", "title": "L'audience des accuses du 11-Septembre a Guantanamo a debute", "newspaper": "Le Monde", "author": [""], "date_publi": "15/10/2012", "content": "Assis sur des bancs differents, a distance les uns des autres, le Pakistanais Khaled Cheikh Mohammed, alias KSM, qui a revendique \"de A a Z\" les attaques de 2001, est apparu la barbe teinte au henne et un turban traditionnel sur la tete de meme que le Yemenite Walid Ben Attach, dont l'avocate americaine Cheryl Bormann portait le hijab. Apres une tentative avortee de les juger en 2008, KSM et ses acolytes ont ete formellement mis en accusation en mai lors d'une audience de treize heures au cours de laquelle ils ont defie la justice militaire par leur mutisme et leurs prieres. Ils encourent la peine capitale pour le meurtre de 2 976 personnes. DEBAT SUR LA TRANSPARENCE DU PROCES Cette nouvelle audience vise a preparer le proces. Sur cinq jours, l'audience sera centree sur le secret que le gouvernement veut maintenir quant aux declarations des accuses, en raison des tortures et des mauvais traitements qu'ils ont subis pendant leur detention dans des prisons de la CIA. Le gouvernement invoque la securite nationale pour reclamer une \"ordonnance conservatoire\". De son cote, la defense, soutenue par 14 medias et l'association de defense des libertes civiles ACLU, demande au juge d'assurer la publicite et la transparence des debats. Onze des 25 recours qui doivent etre examines au cours des cinq jours d'audience seront consacres peu ou prou a la censure et a la classification de tout ce qui concerne ces cinq detenus \"de grande valeur\". Initialement programmee en juin, l'audience a ete retardee a plusieurs reprises en raison du ramadan, de l'arrivee d'un ouragan a Guantanamo, d'une panne d'Internet et de l'execution d'un autre client de l'avocat de KSM. La semaine derniere, le juge James Pohl a refuse de la reporter a nouveau a la demande des avocats qui denoncent la presence de rats, de moisissure et d'excrements de rongeurs dans les bureaux dans lesquels ils s'entretiennent avec leurs clients. ", "theme": "ouragan"}