{"id_art": "1829cb557d0fba0893c70abedcf05c30", "title": "Metro : les naufrages de la ligne 13", "newspaper": "Le Monde", "author": ["Benoit Hopquin"], "date_publi": "08/04/2008", "content": "Depuis Chatillon-Montrouge, au sud de Paris, la ligne 13 file plein nord et se divise en deux troncons, vers Asnieres-Gennevilliers d'une part et Saint-Denis de l'autre. Au total, 30 stations de ce qui s'apparente matin et soir a un chemin de croix. Les gares Saint-Lazare et Montparnasse, des hopitaux, une universite, des quartiers de bureaux, des cites populaires jalonnent le parcours et drainent chaque jour 600 000 aventuriers sur ce mince fil du reseau, totalement sature. Le taux de remplissage atteint 116 %. Sur les quais, c'est le meme entassement qui deborde parfois jusque dans les escaliers d'acces. Un conducteur raconte : \"Lorsque j'entre dans la station, je vois la foule agglutinee, les pieds des premiers rangs sur le bord du parapet. Parfois j'eprouve un sentiment de honte.\" Un usager : \"On laisse passer un metro, puis un autre. Finalement, on se lance. On pousse, on lutte, on se trouve un espace vital dans la betaillere.\" Roulez carrosse. La RATP tente d'ecluser comme elle peut ces vagues humaines. Toutes les 100 secondes, defile une rame qui charroie jusqu'a 650 \"clients\", selon la terminologie officielle. Au poste central, a la station Etienne-Dolet, le numero de haute voltige s'inscrit en direct sur un ecran geant representant l'ensemble de la ligne. Deux agents de maitrise regulent l'impressionnant ballet, en contact avec les conducteurs. \"La presence d'une fourche complique la gestion\", explique Jean-Michel Sence, directeur de la ligne. En fonctionnement normal, c'est deja de la haute voltige. Au moindre incident, cela vire a la mission impossible. Et des incidents, il n'en manque pas. Il y a les pepins de voiture ou de signalisation avec un materiel qui affiche plus de trente ans d'age. Des incivilites, bien sur - alarmes intempestives, irresponsables descendant sur les voies ou bloquant les portes, temeraires installes sur les tampons entre les voitures. Des malaises aussi, frequents sur cette ligne sans oxygene. Chaque fois, ce sont des minutes perdues qui s'accumulent. \"Je dois doubler mon temps theorique de transport. Un jour sur deux, il y a des incidents, et un jour sur trois une panne grave\", constate Chantal Cournut-Lelong, 56 ans. Cette ingenieure en organisation a l'hopital Bichat raconte avec un feint detachement la bousculade, l'enervement, l'agressivite, les interminables attentes arretees dans le noir entre deux stations, l'apprehension d'un mouvement de foule quand elle se retrouve au bord du quai. \"J'essaie de prendre ca avec humour ou fatalisme, mais j'ai parfois l'impression d'avoir deja fait une journee en arrivant au travail. Ca me pese.\" Au sein du personnel de Bichat, la 13 est devenue un sujet de conversation recurrent. Au point d'inquieter la direction : les demandes de mutation se multiplient vers des hopitaux mieux desservis. \"Pour les conducteurs aussi, cette ligne est un stress. Tu ne sais jamais ce qui va se passer.\" Eric Ramel, 44 ans, travaille sur la 13 depuis 1987. Ce delegue du syndicat autonome UNSA-Traction a vu les quais se congestionner annee apres annee. \"Aujourd'hui, meme le premier train, a 5 h 30, est deja plein\", temoigne-t-il. Un collegue cegetiste avalise : \"C'est une ligne dure, la plus dure, et elle est de pire en pire. Moi, je viens de la 12. C'etait une gentille petite ligne en comparaison. Ici, le moindre incident, c'est huit a dix minutes d'attente. Apres, il faut affronter les centaines de regards agressifs quand tu arrives en station.\" La grogne ne cesse d'enfler. Un jour de trop, Christiane Nasica, retraitee de 60 ans, a griffonne une petition reclamant une meilleure desserte de metro et de bus pour son quartier du 17e arrondissement. Elle s'est postee a la sortie de la station Guy-Moquet, recoltant un millier de signatures en un temps record. \"J'ai vecu au Japon voici trente ans. Il y avait des pousseurs dans le metro. Je me disais fierement qu'en France, au moins, on pouvait entrer dans une rame sans probleme...\" \"La 13 est une ligne maudite\", jure Sonia Gomar, 55 ans. Cette femme energique est presidente du \"comite des usagers de la ligne 13\". Avec son franc-parler, cette bibliothecaire joue les aiguillons dans les reunions de la RATP. En ce debut d'annee, elle a ete soulagee d'entendre Pierre Mongin, president de la Regie, repeter que la ligne 13 etait sa priorite. Meme s'il l'avait deja affirme des son arrivee, en 2006. Et, avant lui, Anne-Marie Idrac avait dit la meme chose en 2004... \"Mon sentiment est que nous sommes une ligne de pauvres. Nous n'interessons personne\", assure Sonia Gomar. \"Si cette ligne avait son terminus dans les beaux quartiers, je suis intimement convaincu que le probleme serait deja regle\", rencherit Jean Brafman, 62 ans, conseiller regional communiste et president d'une autre structure, le \"comite d'information de la ligne 13\". La RATP excipe de ses efforts constants, de rames et d'effectifs supplementaires. Aux heures de pointe, une quarantaine d'\"operateurs de regulation des flux\" tentent de civiliser les quais. Revetus d'un gilet orange, ces jeunes gens facilitent l'entree et la sortie des rames. Un subtil jeu de mains : \"Il faut aider sans pousser, car les usagers n'aiment pas ca\", assure l'un d'eux. Des portes palieres seront prochainement installees sur les quais pour proteger l'acces aux voitures. Un nouveau systeme permettra d'accelerer la mise en place des rames en bout de ligne : ce sera 10 secondes grappillees a chaque fois. Les wagons sont peu a peu renoves pour accueillir 5 % de passagers en plus. La RATP souhaite abaisser de 100 a 95 secondes la frequence, pour ajouter deux metros par heure (en deca, on met en jeu la securite). Un incommensurable casse-tete : le projet, mal nomme \"Ouragan\", a deja trois ans de retard. \"Nous nous battons pour gagner des secondes ou d'infimes pourcentages\", constate Yves Ramette, directeur general adjoint a la Regie. Ce hierarque respecte, qui a fait toute sa carriere dans la maison, admet volontiers que la RATP \"court derriere son ombre\". Il faut tenter de suivre l'augmentation de la frequentation. Au total, 230 millions d'euros ont ete investis dans ce contre-la-montre. Mais la lutte semble vaine. Ces dernieres annees, de nombreuses entreprises se sont installees a Saint-Ouen et a Saint-Denis, attirees par le prix de l'immobilier. Et on evoque deja une prolongation de la ligne vers Stains... Sur l'autre branche, la 13 va etre rallongee en juin de deux stations dans Gennevilliers. A la RATP, on releve assez justement la contradiction d'elus locaux qui dans un meme souffle demandent des extensions de metro et se plaignent que leurs administres ne puissent grimper a l'interieur. \"Il faut en finir avec le rafistolage et trouver des solutions perennes\", estime Annick Lepetit, adjointe au maire de Paris chargee des transports. Cette elue est une habituee de la 13 et de ses imponderables. \"Parfois, j'arrive en retard aux reunions avec le maire.\" L'idee de la RATP consiste aujourd'hui a prolonger une autre ligne, la 14, afin qu'elle dedouble en partie la 13. L'investissement avoisine le milliard d'euros. Les plus optimistes ne l'estiment pas realisable avant une bonne dizaine d'annees. Un autre grand projet prevoit de creuser un metro peripherique entre le nord et l'ouest de Paris. Le cout est evalue a 100 millions d'euros du kilometre, et le delai devrait etre plus long encore. Le temps des expedients, des petites victoires sur la pendule n'est donc pas revolu. La ligne 13 n'est pas la seule confrontee a ce combat quotidien. Nombre d'autres lignes craquent aux entournures, comme la 1, la 4, la 7, la 6... La ligne A du RER est au bord du chaos. Denis Deloy, conducteur depuis vingt-quatre ans, decrit une situation qui empire de jour en jour sur la 2. \"Ce qui se passe avec la ligne 13 pourrait se generaliser\", insiste cet affilie au syndicat SUD. Une fois n'est pas coutume, son patron tient peu ou prou le meme discours : si aucun investissement d'importance n'est entrepris d'ici a 2015, la moitie des lignes parisiennes pourraient se retrouver dans la situation de la 13, a prevenu Pierre Mongin. Entre 1990 et 2000, la frequentation du metro est restee stable. Mais, depuis le tournant du siecle, elle progresse de 3 % a 5 % par an. La RATP a poinconne en 2007 1,6 milliard de voyages. A ce rythme, les 2 milliards devraient etre atteints dans moins d'une decennie. \"On met plus de temps a creuser un metro qu'a construire un immeuble, constate Marc Pelissier, 33 ans, secretaire general de l'Association des usagers des transports d'Ile-de-France. Aujourd'hui, le reseau est inadapte. Il faut le repenser de maniere ambitieuse.\" Au terme d'un accord passe entre le Syndicat des transports d'Ile-de-France (STIF) et la RATP, 5 milliards d'euros vont etre investis ces cinq prochaines annees, en echange d'objectifs accrus d'amelioration de la regularite. Le temps presse : la chair humaine n'est pas compressible a l'infini. ", "theme": "ouragan"}