{"id_art": "02c0f377bdb8377893ced8798becec4f", "title": "Paul Ryan, etoile montante du Parti republicain, veut incarner le changement", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "30/08/2012", "content": "Ou quand il se presente comme l'enfant de Janesville, la bourgade du Wisconsin ou il continue a vivre dans le pate de maison ou il a grandi. \"Mon pere, un avocat de petite ville, portait aussi le prenom de Paul.\" Contrairement a Mitt Romney, Paul Ryan parle couramment le langage de l'Amerique rurale, celle du travail et de l'effort. Celle des petites entreprises, et derriere chaque commerce, chaque salon de coiffure, \"il y a une histoire\", dit-il. Une histoire comparable a celle de sa mere qui, devenue veuve a 50 ans, a pris le bus tous les matins pour retourner a l'ecole. \"Encore aujourd'hui, ma mere est mon modele\", dit-il en essuyant une larme pendant que l'assistance ovationne Betty Ryan, la maman, et qu'une militante brandit son chapeau en hurlant : \"God Bless yooooouuuuu...\" Paul Ryan siege au congres depuis quatorze ans. Cela ne l'empeche pas de faire remarquer qu'une \"generation entiere\" le separe de Mitt Romney, 65 ans. La preuve en est que la musique qui figure sur l'iPod du candidat a la presidence est particulierement insipide : le genre de chansons que l'on entend dans les \"ascenseurs d'hotels\". Il a decline l'offre de son nouveau patron d'utiliser les memes. \"Ma playlist commence avec AC/DC et finit avec Led Zeppelin\", l'a-t-il prevenu. Toujours en direction des jeunes, il fait un appel du pied tres direct aux eventuels decus d'Obama. \"Les etudiants ne devraient pas avoir a rester dans la chambre de leur enfance a contempler des vieux posters d'Obama en se demandant quand ils vont enfin pouvoir s'en aller et vivre leur vie\", lance-t-il. UNE REPUTATION D'AUDACE Paul Ryan a une reputation d'audace. Elle n'est pas surfaite. Les \"fact checkers\" qui tentent de limiter les entorses a la verite, ne savaient plus ou donner de la tete apres son discours. Le candidat a rendu responsable Barack Obama ou peu s'en faut de la deconfiture de l'usine GM de Janesville, alors que l'arret des machines avait eu lieu avant son arrivee a la Maison Blanche. Il lui a reproche d'avoir fait capoter l'initative bipartite de reduction de la dette a long terme (la commission Simpson-Bowles) alors que lui-meme qui faisait partie de la commission n'a pas signe ses conclusions. Et il a accuse l'administration d'avoir finance la reforme de la sante en pompant 716 milliards de dollars (570 milliards d'euros) du programme de couverture des seniors, selon l'argument qui sert de contre-feu aux republicains depuis son apparition dans la course, sachant qu'il est partisan d'une privatisation partielle de Medicare. \"Notre pays a besoin de ce debat. Nous voulons ce debat. Nous gagnerons ce debat !\", a-t-il lance en promettant de limiter les depenses federales a 20 % du PNB. Avec Paul Ryan, la releve, manifestement, se prepare. Dans une convention, qui est aussi l'occasion pour le parti de presenter ses etoiles montantes, la succession des discours montre que la course a l'investiture est deja ouverte pour 2016 - de Chris Christie, le gouverneur du New Jersey, qui a vante son modele de gestion de crise, a Rick Santorum, l'ancien pretendant a la nomination, ou a Marco Rubio, le senateur latino qui a ete choisi pour introduire jeudi le discours de Mitt Romney qui doit clore la convention. PAS DE \"YES WE CAN\", MAIS \"WE CAN DO THIS\" A la surprise generale, Condolezza Rice a electrise la foule. Sans un sourire, sans larmes ni mots d' \"amour\" - au contraire d'Ann Romney -, l'ancienne secretaire d'Etat a amene la convention a applaudir debout a plusieurs reprises. \"Condi\" a offert un visage du Parti republicain qui a disparu avec George Bush, le conservatisme compassionnel. Elle a meme prononce le mot, a propos de l'immigration (\"Nous sommes une nation compassionnelle d'immigrants\"). Et elle s'est emue de la crise dans le systeme d'education, qui est, selon elle, \"une menace au tissu americain\". \"Le plus souvent ce sont les minorites qui sont prises au piege des ecoles de quartier en faillite. C'est la lutte des droits civiques de notre epoque\", a-t-elle dit. Moins raide qu'au departement d'Etat, l'ex-protegee de George Bush a rappele que ses parents l'avaient convaincu que rien ne lui etait impossible, pas meme \"d'etre presidente des Etats-Unis\", ce qui lui a valu des applaudissements nourris. Apres elle, Paul Ryan a entonne l'antienne du jour, non pas \"Yes we can\", mais \"We can do this\" (\"nous pouvons le faire\"). \"C'est la question : si on ne change pas de dirigeants, pourquoi les quatre prochaines annees seraient-elles differentes des quatre dernieres annees ?\", a-t-il ajoute. Par rapport a 2008, ce sont les republicains qui incarnent le changement. ", "theme": "ouragan"}