{"id_art": "ba6c11713caf3676bf2616de9aca55e4", "title": "La gloire du monarque", "newspaper": "Le Monde", "author": ["MICHEL BRAUDEAU"], "date_publi": "04/07/2000", "content": " C 'EST un roi. Un tout petit roi qui au mieux de sa forme mesure une dizaine de centimetres d'envergure et ne pese guere plus de 0,8 g, meme apres un banquet de nectar. On est loin de Louis XVIII, ce roi gave. Contrairement a la note de solitude qui resonne dans son nom, le monarque n'est pas seul, il vit et voyage par millions. Et pourtant sa couronne et sa vie ne tiennent qu'a peu de choses : une mauvaise plante, quelques bucherons malavises. Le monarque est un papillon, pas le plus beau des papillons - un milieu ou la concurrence est rude -, juste une etincelle orange et noir dans le bleu du ciel, mais, on le verra, le monarque, quoi qu'il en pense, s'il est assez sot pour y penser, a un destin politique. On ne le trouve pas dans nos contrees d'Europe, tout au plus quelques sujets distraits peuvent se faire aspirer par un ouragan, ou voyagent en bateau, mais il ne vit pas chez nous. Son territoire d'election s'etend du sud du Canada et du nord des Etats-Unis jusqu'au Perou, ainsi que dans les Marquises, les iles de la Sonde et en Australie. On ne sait trop pourquoi il est surnomme monarque, bien que ses eminentes qualites le designent legitimement aux plus hautes dignites. Son nom scientifique lui a ete donne par le botaniste suedois Carl Von Linne (1707-1778), qui devait avoir des aigreurs d'estomac ce jour-la puisqu'il le baptisa Danaus plexippus, Danaus etant un des fils du roi Belus, guere illustre, dans la mythologie antique, et Plexippus un personnage encore plus obscur, chasseur de sanglier, connu par un seul vers de Swinburne. Il est des parrains plus prestigieux. Comme le note Jo Brewer dans son livre Des ailes dans la prairie (Stock) : << Le Danaus plexippus vient au premier rang des lepidopteres, alors que le Parnassius Appolo, qui s'est vu conferer le titre infiniment plus distingue d'Apollon du Parnasse, est a de nombreux egards bien moins evolue. >> On ne voit bien le monarque en France qu'au... ", "theme": "ouragan"}