{"id_art": "ea2a18f9a7d18a217afce5be16b17655", "title": "L'ile a helice, entre etude de style et science-fiction                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "24/09/2002", "content": " Il est peu de projets futuristes qui n'aient d'abord ete imagines par Jules Verne. L'ile d'AZ, un projet associant Alstom et le cabinet de l'architecte parisien Jean-Philippe Zoppini, ne fait pas exception. L'Ile a helice qui offrait a des milliardaires un voyage extraordinaire dans le Pacifique, en est le lointain ancetre. Le roman du conteur nantais publie en 1895 n'est du reste pas etranger a la vocation de Jean-Philippe Zoppini. \"Depuis vingt ans, je travaille sur la mer\", assure l'architecte qui a notamment repondu a des appels d'offre pour une ile artificielle a Dubai et plus recemment a une alternative a la digue geante de Monaco (Le Monde du 24 aout), mais sans succes. Aura-t-il plus de chance avec son ile d'AZ, hybride de paquebot et d'ile flottante aux dimensions titanesques, dont les premieres esquisses ont ete devoilees par Ouest-France date du 7-8 septembre ? De profil, elle ressemble a un enorme navire, long de 400 metres et ceint de cabines sur une quinzaine d'etages, dont les plus eleves culminent a pres de 80 metres au-dessus du niveau de la mer. Mais pour peu qu'on prenne de la hauteur, on decouvre sa forme ovoide - elle est large de 300 metres - centree sur un lagon d'un hectare autour duquel s'organisent deux rangees d'immeubles surmontes de piscines et desservis par rien moins qu'un train suspendu ! L'ile a son propre port, capable d'accueillir des navires de plaisance et les deux ferries de 600 places charges de la desservir. UNE VERITABLE VILLE Car avec ses 4 000 cabines, il s'agit d'une veritable ville qui pourra compter jusqu'a 10 000 occupants. Mais avec douze hectares au sol, Jean-Philippe Zoppini estime que \"la densite de population devrait etre bonne\". Il y voit deja des gymnases, un centre de thalassotherapie et de remise en forme, un bowling, des terrains de tennis et de basket, une piste de jogging et de velo, des commerces, des restaurants et des cafes, des salles de jeux, un mini-golf, des cinemas et des salles d'exposition, de theatre et de spectacle... Contrastant avec cette frenesie d'activites, le pourtour de l'ile est son envers contemplatif : protege par une surface transparente, un vaste \"atrium\" surplombe une promenade d'un kilometre de long promettant une vue imprenable sur l'ocean ou les sites visites par l'ile. Les cabines, avec ou sans vue sur la mer, seront plus spacieuses que dans les paquebots actuels (24 a 30 m2). Pour l'heure, AZ n'est encore qu'un reve de papier. \"Il n'y a pas de commande\", s'empresse de preciser Philippe Casse, responsable de la communication d'Alstom Marine aux Chantiers de l'Atlantique a Saint-Nazaire. Il compare la demarche de la societe a celle des constructeurs automobiles qui presentent dans les salons des etudes de style permettant a la fois de tester de nouveaux concepts techniques et d'etudier la reaction des clients potentiels. \"Nous souhaitons passer d'une periode ou nous etions en aval des demandes du client a une demarche ou nous le faisons rever\", precise-t-il. L'exercice a aussi le merite, en interne, de doper les demarches d'innovation. Il est donc encore trop tot pour dire s'il existe un marche pour une telle ile, d'autant que son prix est difficile a evaluer. Prenant comme unite de compte le paquebot, Jean-Philippe Zoppini avance que le prix final pourrait etre de trois ou quatre paquebots. Club de vacances geant, territoire offshore, casino flottant, Disneyland nautique, appartements en time-sharing, toutes les options sont envisagees. Il en va de meme pour le volet technique. Pour Franck Lallart, responsable innovation, recherche et developpement a Alstom Marine, l'etude de faisabilite deja realisee montre qu'il n'y a pas de veritable obstacle a la construction d'une telle structure, meme si \"le projet est tellement hors de l'epure habituelle qu'il est difficile d'evaluer tous les impacts\". Selon lui, c'est plus dans la logistique que se logent les difficultes. Faut-il privilegier un assemblage dans une zone a sec que l'on inonderait une fois la coque realisee, comme le font certains specialistes des plates-formes offshore ? Ou bien faut-il preferer un montage a flot, comme ce fut le cas pour un aeroport flottant construit au Japon ? Les plans de Jean-Philippe Zoppini prevoient en tout cas une construction modulaire de la base, en sept caissons de 400 metres, afin de permettre la realisation en parallele de differentes sections de l'ile, qui seraient ensuite raboutees. Le gigantisme n'est cependant pas fait pour effrayer les chantiers de l'Atlantique de Saint-Nazaire qui, du temps de leur splendeur, ont construit, rappelle Philippe Casse des petroliers longs de 415 metres et larges de 70 metres. Avec un tirant d'eau de 12 metres, l'ensemble a ete concu pour resister a des vagues de 20 metres de haut et une houle de 200 metres. Il pourra se deplacer a une vitesse de 10 noeuds, afin d'etre capable de se derouter pour echapper a un ouragan. Il sera propulse par des \"pods\", bulbes orientables tres maniables qui contiennent a la fois l'helice et le moteur electrique qui l'anime. Le paquebot Millenium en est deja equipe. L'energie pourrait etre fournie par un moteur diesel ou une turbine a gaz, voire les deux, comme pour certains gros navires. Pour la maintenance en revanche, il faudra inventer des solutions originales, car la mise en cale seche sera impossible. Surepaisseur de la coque et peinture \"extremement soigneuse\" devraient permettre de tenir cinquante ans, assure Franck Lallart. Apres cette etude de faisabilite, dont Alstom ne sait chiffrer ni le cout ni le nombre d'ingenieurs qu'elle a pourtant mobilises, la prochaine etape sera la realisation d'une maquette. Celle-ci pourrait etre presentee en mars 2003 au salon Sea Trade de Miami. Les premieres reactions de professionnels permettront de juger si AZ a une chance de sortir un jour des cartons de Jean-Philippe Zoppini. Herve Morin Le \"Queen-Mary 2\", le dernier des geants Les Chantiers de l'Atlantique d'Alstom, qui revent de construire une hypothetique \"ile a helice\", ne sont pas effrayes par les records. Depuis l'Imperatrice-Eugenie de 1865, jusqu'au France de 1962, en passant par celui de 1912 et le Normandie de 1935, plusieurs generations de transatlantiques ont fait la fierte de la Navale de Saint-Nazaire. Dernier monstre marin en date, le Queen-Mary 2. Ce navire de croisiere, le plus grand jamais construit, devrait etre livre a la Cunard en decembre 2003. Une prouesse, si l'on songe aux dimensions du paquebot, long de 345 m, large de 41 m et haut de 72 m. Avec un tirant d'eau de 10 m, il jaugera 150 000 tonneaux, emportera 2 620 passagers et 1 253 membres d'equipage a une vitesse maximale d'environ 30 noeuds (55 km/h). Cout de cette merveille : 875 millions d'euros. Une manne malheureusement temporaire, car le carnet de commandes des Chantiers reste vide depuis decembre 2000. Difficile de predire le destin de l'ile d'AZ dans le contexte morose de l'apres-11 septembre. ", "theme": "ouragan"}