{"id_art": "5bd1cad7065fe649e706c992a8e1c687", "title": "A Wall Street, 3 h 38 d'arret total du NYSE a cause d'un << probleme technique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "08/07/2015", "content": "Le secretaire charge de la securite interieure a affirme qu'il ne s'agissait pas d'un probleme en lien avec une << activite malveillante >>. Thomas Farley, le president du NYSE, a affirme pour sa part que le probleme technique avait ete << identifie >> et << traite >>, sans donner de precision sur la nature et les consequences du dysfonctionnement. Sur son compte Twitter, le NYSE a egalement assure que le probleme rencontre etait le fruit d'un << probleme technique et non d'une cyber-attaque >>. (1 of 3) The issue we are experiencing is an internal technical issue and is not the result of a cyber breach. Le FBI a offert son aide a Wall Street pour conduire l'enquete. Selon The New York Times, l'arret pourrait etre lie a la mise a jour defaillante d'un nouveau logiciel. Plus tot, un responsable au NYSE de la banque UBS, cite par la chaine CNBC, avait evoque des difficultes liees a la connexion avec d'autres plates-formes. Selon The Guardian, qui cite un courtier, la seance avait ete houleuse << des l'ouverture >>, avec des << difficultes de connexion Internet >>. A la cloture, Wall Street a fini en forte baisse, en recul de plus de 1 %, le Dow Jones cedant 261,49 points, soit 1,47 %, a 17 515,42 points. Le S&P-500, plus large, a perdu 34,65 points, soit 1,66 %, a 2 046,69 points. Le Nasdaq Composite a recule de 87,70 points (- 1,75 %) a 4 909,76 points. Mais sachant qu'il existe 11 marches d'actions aux Etats-Unis, les titres cotes sur le NYSE ont continue a s'echanger sur les autres places. Le Nasdaq avait subi la derniere panne de ce type en aout 2013 : une interruption des echanges de plusieurs heures liee aux dysfonctionnements de NYSE Arca, un systeme electronique gere par le NYSE. Cette interruption est seulement la septieme depuis la creation de la plate-forme boursiere NYSE en 1817. Mais les autres furent le fait d'evenements majeurs comme l'assassinat d'Abraham Lincoln en 1865, les attaques du 11 septembre 2011 ou l'ouragan Sandy en 2012. D'autres pannes informatiques ont affecte de grandes entreprises americaines ce mercredi. Le site du Wall Street Journal a lui aussi cesse de fonctionner au meme moment que le NYSE. Et la compagnie aerienne United Airlines a vu ses avions cloues au sol durant une heure en raison d'une avarie informatique. Aucun lien n'est etabli entre ces differents incidents. ", "theme": "ouragan"}