{"id_art": "b3259ef40eb9ef72af59ad6f86f9871c", "title": "Vacances en poche", "newspaper": "Le Monde", "author": ["MARTINE SILBER"], "date_publi": "06/07/2001", "content": "A l'attention des imprevoyants qui n'ont pas conserve leurs << Monde des livres de poche >> pour selectionner leurs lectures de vacances, voici quelques conseils avises. Romans policiers. La Mort en gros sabots et Que le diable l'emporte (ed. Joelle Losfeld, << Arcanes >>) de John Franklin Bardin : etranges, bizarres, formidablement divertissants. Chiens sales de Francois Barcelo (<< Serie Noire >>), pour un tour au Quebec. Memoire vive de Robin Cook (Rivages Noir) pour visiter les vignobles de Corbieres. Le Guerrier solitaire de Henning Mankell (<< Points Seuil >>), La cinquieme affaire de Thomas Ribe (<< Serie Noire >>) de Oystein Lonn et Harjunpaa de Matti Yrjana Joensuu (<< Serie Noire >>) pour un vent de Scandinavie. Toubab or not Toubab (Rivages Noir) pour un ouragan africain, La Nuit des roses noires de Nino Filasto et Sempre Caro (<< Points Seuil >>) de Marcello Fois pour une visite en Sardaigne, les enquetes de Nicolas Le Floch (10/18, << Grands detectives >>) et les romans victoriens d'Anne Perry (egalement en << Grands detectives >>) pour une plongee dans l'histoire. Science-fiction. Des classiques a ne pas oublier ou a decouvrir, comme Clifford D. Simak, Philip K. Dick, George-Jean Arnaud, Herbert George Wells, James Herbert, Richard Matheson, Robert Silverberg, mais aussi Franz Werfel ou Bernard Wolfe. Du merveilleux parce que cela ne fait que du bien, avec La Douce vie des fees des eaux de Francoise Morvan (Actes Sud, << Babel >>). De la bonne mythologie populaire avec Une enfance sorciere de Claude Seignolle (Omnibus) ou Morts, fantomes et revenants (Terre de Brume). De la Dark Fantasy avec Indigo de Graham Joyce (Pocket), de l'aventure avec la serie des << Derniers Hommes >> de Pierre Bordage (Librio), et surtout le magnifique Dictionnaire des lieux imaginaires d'Alberto Manguel et Gianni Guadalupi (<< Babel >>). Les succes de l'annee. Ceux qui ne les ont pas encore lus se precipiteront sur Effroyables jardins, de Michel... ", "theme": "ouragan"}