{"id_art": "d8711123e41bb097701bb654fe1afb8d", "title": "Andriech", "newspaper": "Le Monde", "author": ["Jacques Siclier"], "date_publi": "28/02/2004", "content": " EN des temps anciens, quelque part en Moldavie, Andriech, un jeune garcon, est charge de garder tous les moutons de son village. Il rencontre le heros national Vainovan, qui lui fait don de sa flute magique. Mais un sorcier, L'Ouragan noir, provoque un incendie, capture les moutons et enleve Florethika, la bien-aimee de Vainovan. La flute magique perd son pouvoir. Andriech se met en tete de vaincre L'Ouragan noir et son frere le nain Barbacotte. Pakala, le gai luron, l'aide dans ses epreuves. Andriech (1954), corealise avec Lacov Bazelian a partir d'un conte pour enfants, ouvre l'integrale que CineCinema consacre au cineaste sovietique d'origine armenienne Serguei Paradjanov. Dans ce film inedit en France, on releve deja son gout pour les vieilles legendes, sa fluidite de conteur dans les mouvements de cameras et ses conceptions nouvelles de l'utilisation de la couleur - dont un ' rouge Paradjanov '. Arabesques sur le theme de Pirosmani (1986), le court metrage qui suit Andriech, a 22 heures, montre bien un art maitrise. La mise en scene, avec des personnages vivants, des peintures du Georgien Pirosmani, sur des murs de cabaret et des enseignes, et le travail subtil des couleurs sont caracteristiques d'une esthetique poetique et baroque. On est cependant deconcerte par Le Premier Gars (egalement inedit en France), premier film que Paradjanov realisa seul en 1958 et qui est programme mercredi 3 mars a 21 heures. Youchka, paysan peu degourdi d'un village d'Ukraine, est amoureux de la responsable feminine du Komsomol. Il n'est pas sportif mais decide de devenir footballeur pour la conquerir. C'est une comedie rurale avec gags et chansons. Mais l'humour est plutot lourd et, a part, au debut, de tres beaux plans de paysannes dans un champ de tournesols, les couleurs evoquent, ici, les chromos du cinema stalinien. Etait-ce une parodie ? Les cultures de Georgie, d'Armenie et d'Ukraine inspirerent ce cineaste ne en 1924 a Tbilissi, et qui, de 1966... ", "theme": "ouragan"}