{"id_art": "2184d29a0540d726b0d5b0ef55c5cd13", "title": "Le changement climatique va faire exploser l'extreme pauvrete", "newspaper": "Le Monde", "author": ["Laetitia Van Eeckhout"], "date_publi": "08/11/2015", "content": "Deployer un effort immediat en faveur d'un developpement respectueux du climat est un defi d'autant plus pressant que les impacts du rechauffement mettent a mal l'eradication de la pauvrete. << Changement climatique et pauvrete sont inextricablement lies >>, insiste la Banque mondiale qui s'est appuyee pour son analyse sur une enquete menages realisee dans 92 pays en developpement. Les gens les plus pauvres, vivant dans des logements precaires et sur des territoires vulnerables, sont les plus affectes par les chocs climatiques. En Indonesie, par exemple, les populations defavorisees ont un risque 30 % plus eleve d'etre touchees par une inondation, et un risque 50 % plus eleve de subir une secheresse. << Les plus pauvres sont non seulement plus exposes mais ils perdent beaucoup plus quand ils sont frappes par ces fleaux, insiste Stephane Hallegatte, economiste a la Banque mondiale qui a dirige l'equipe a l'origine de ce rapport. Car leur patrimoine, qui n'est pas place sur un compte bancaire mais se resume souvent a du betail ou a leur logement, est beaucoup plus vulnerable et peut etre completement detruit lors d'un choc. >> Lire aussi Le changement climatique menace la securite alimentaire mondiale Dependant majoritairement de revenus tires de l'agriculture et consacrant une large part de leur budget a l'alimentation, ces menages ressentent d'autant plus les impacts des mauvaises recoltes, ou de la hausse des prix alimentaires induits par les secheresses ou tout autre evenement climatique extreme. Ils sont aussi plus severement touches par les maladies favorisees ou aggravees par le changement climatique, telles la diarrhee ou le paludisme. Des maladies qui, de surcroit, peuvent avoir des effets irreversibles sur la croissance des enfants. Or, ces menages les plus demunis sont generalement non couverts par une assurance maladie et n'ont pas un matelas d'economies suffisamment epais pour amortir les chocs importants. Ils peuvent se voir contraints de liquider une partie de leur patrimoine pour payer leurs soins. << Meme les gens vivant juste au-dessus du seuil de pauvrete peuvent basculer dans la pauvrete quand une inondation detruit leur microentreprise ou quand une secheresse decime leur troupeau >>, alertent les auteurs du rapport. Face a cette spirale, la Banque mondiale appelle a un renforcement des systemes de protection sociale, qui lors d'une catastrophe peuvent faire office d'assurance aupres des menages les plus vulnerables. << En cas de choc, il est plus facile d'etendre ou de renforcer un systeme de protection sociale preexistant pour accompagner les populations les plus affectees, que de creer un systeme de toutes pieces >>, souligne Stephane Hallegatte. Lire aussi Une strategie prometteuse contre l'extreme pauvrete A la suite du passage du typhon Yolanda en 2013, les Philippines ont ainsi mobilise leur programme << 4P >> (Pantawid Pamilyang Pilipino Program) de subventions monetaires aux plus pauvres, pour degager des fonds d'urgence et augmenter le versement a ces menages. Apres une catastrophe, la rapidite de l'aide et son ciblage sont en effet essentiels pour eviter les effets irreversibles sur la sante des enfants et la vente en catastrophe et a bas prix d'actifs comme le betail. Des etudes de cas en Ethiopie et au Malawi montrent que le cout d'une secheresse peut passer de quelque 50 dollars a 1 300 dollars, si la prise en charge est retardee de six a neuf mois. << Un programme comme le << 4P >> des Philippines est d'autant plus pertinent que les beneficiaires s'engagent a faire un suivi medical de leurs enfants et a les inscrire a l'ecole >>, souligne l'economiste. Ce renforcement de la protection sociale des plus demunis, tout comme la mise en oeuvre de politiques de developpement, notamment agricoles, attenuant la vulnerabilite face au changement climatique et beneficiant aux plus pauvres, va de pair avec une << offensive >> contre les emissions de gaz a effet de serre. << Des mesures immediates de reduction des emissions sont necessaires pour stabiliser le changement climatique et reduire la menace qu'il represente pour l'eradication de la pauvrete a long terme. Car si on n'agit pas des a present, les effets apres 2030 seront beaucoup importants >>, insiste Stephane Hallegatte. Les politiques climatiques peuvent en soi constituer un levier de ressources pour financer les programmes de protection sociale ou de developpement. << Une taxe carbone, meme modeste, a 10 dollars la tonne, permettrait d'intensifier considerablement, de 50 %, la protection sociale. Ou de financer d'autres investissements (comme l'acces a l'eau, a l'assainissement ou a l'energie moderne) qui profitent aux gens pauvres >>, fait valoir la Banque mondiale. << Les politiques de reduction des emissions doivent proteger et meme profiter aux gens pauvres >>, plaident les auteurs du rapport. En Indonesie, les revenus tires de la baisse des subventions aux energies fossiles ont ete reinvestis dans la creation d'une aide financiere aux 30 % de personnes les plus pauvres : 30 dollars par trimestre << qui, pour ces personnes, fait plus que compenser le rencherissement de l'energie, celles-ci en utilisant peu >>, souligne Stephane Hallegatte. Dans certains pays a bas revenus cependant, releve la Banque mondiale, le soutien de la communaute internationale sera << essentiel >>, << surtout pour les investissements presentant un cout initial eleve - tels les transports urbains, les infrastructures energetiques resilientes ou la lutte contre la deforestation - mais qui sont urgents pour empecher toute irreversibilite et tout enfermement dans un developpement tres carbone >>. << Les fonds dedies au climat doivent contribuer a la reduction de la pauvrete >>, insiste Stephane Hallegatte rappelant que le deficit de financements des infrastructures dans les pays en developpement s'eleve a quelque 1 000 milliards de dollars par an. Une somme bien superieure aux 100 milliards de dollars annuels (88 milliards d'euros) promis en 2009 a Copenhague par les pays developpes pour aider les pays en developpement a faire face au dereglement climatique, et dont la mobilisation fait encore l'objet de discussion a l'approche de la COP 21. Lire aussi << La COP21 ne pourra pas ignorer la question de la faim >> ", "theme": "typhon"}