{"id_art": "40d2fa590bbf661dc0be5f0e1aa485af", "title": "Nouvelle hausse de petrole", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2000", "content": " LE BARIL de petrole brut a atteint 36 dollars vendredi 15 septembre, son plus haut niveau depuis l'invasion du Koweit par l'Irak en 1990, juste avant de terminer a 35,92 dollars sur le marche a terme de New York. Le cours du baril de reference (light sweet crude), livrable en octobre, a gagne 1,85 dollar sur la journee. Plus tot dans la journee, a Londres, le baril de brent a pris 1,69 dollar a 33,98 dollars. Cette envolee du cours du petrole brut s'explique par le regain de tensions entre l'Irak et le Koweit. Bagdad accuse son voisin de voler son petrole brut dans des gisements petroliers situes a la frontiere entre les deux pays. L'Emirat s'est defendu de cette accusation, estimant que le petrole etait sur son territoire. Les Etats-Unis ont lance vendredi un avertissement a Bagdad : << Depuis dix ans, nous avons vu Saddam Hussein se livrer periodiquement a des declarations musclees. Nous sommes toujours fermement determines a stopper sa capacite de nuisance envers ses voisins >>, a souligne le porte-parole de la Maison Blanche Joe Lockhart. << Les operateurs sont conscients qu'il n'y aura pas de conflit militaire, mais ils craignent que l'Irak ne refuse de vendre son petrole, ce qui est un bien plus grand risque >> pour les marches, a declare Lawrence Eagles, analyste de la maison de courtage GNI. En outre, la meteorologie fait craindre que la tempete tropicale qui s'approche des cotes americaines du golfe du Mexique ne provoque une baisse de la production et des dommages pour les installations petrolieres. << Un ouragan sur le golfe du Mexique pourrait faire cesser la production dans cette region ou se trouvent a la fois des centres de production off shore et des raffineries cotieres >>, a indique Andrew Hartree, de la Royal Bank of Scotland. Le president Clinton a ecarte de son cote vendredi tout risque de recession a court terme aux Etats-Unis en raison des prix record du petrole. Ces propos rendent... ", "theme": "ouragan"}