{"id_art": "ed8a54ba1970e9a2304968d14feb301e", "title": "L'incroyable et tragique course au pole Sud d'Amundsen et Scott                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "15/08/2003", "content": " \"Je ne peux pas pretendre avoir atteint le but de ma vie. Je ne crois pas qu'un etre humain se soit jamais trouve dans un lieu aussi diametralement oppose a son but le plus cher que moi... Le pole Nord m'attire depuis mon enfance et c'est au pole Sud que je me trouve.\" Le 14 decembre 1911, Roald Amundsen, fils d'un armateur norvegien, devient a 39 ans le premier homme a rallier le pole Sud avec trois compagnons, Olav Bjaaland, Sverre Hassel et Oscar Wisting. Au terme d'une extraordinaire course de vitesse avec une expedition britannique, il devance de trente-quatre jours Robert Falcon Scott, Birdie Bowers, Titus Oates, Edgard Evans et Edward Wilson, qui mourront d'epuisement, de faim et de froid sur le chemin du retour. En 1895, le VIe Congres international de geographie avait decide que \"l'exploration des regions antarctiques etait le travail le plus important a entreprendre avant la fin du siecle\". En aout 1897, le baron Adrien de Gerlache de Gomery appareil-lait avec le Belgica. A bord, deux equipiers allaient bientot faire parler d'eux : Roald Amundsen et Frederick Cook, un medecin americain qui devait revendiquer vainement la conquete du pole Nord en 1908, un an avant son compatriote Robert Edwin Peary. L'equipage du Belgica realisa, entre mars 1898 et mars 1899, le premier hivernage sur la banquise en derivant de... 1 700 milles. Les tentatives heroiques de conquete du pole Sud commencent avec l'expedition britannique du Discovery en 1901. La Royal Geographical Society a choisi Robert Falcon Scott, un officier de marine de 32 ans, pour la diriger. Apres un hivernage dans le detroit de McMurdo, Scott, accompagne par Edward Wilson et Ernest Shackleton, part le 2 novembre 1902 en direction du pole avec dix-neuf chiens et des traineaux. Le 30 decembre, ils battent en retraite a 860 kilometres (82deg16'sud) de l'objectif. Shackleton souffre du scorbut. Les trois hommes regagnent leur navire le 3 fevrier 1903, mais n'ont pas renonce pour autant a cette conquete. Shackleton est le premier a reunir les fonds pour repartir et hiverner a nouveau a McMurdo en janvier 1908. Des poneys de Mandchourie ont ete preferes aux chiens pour tirer les traineaux, mais six sur dix meurent avant le depart du raid, le 29 octobre. L'explorateur anglais depasse la limite atteinte en 1902, mais, epuise par soixante-sept jours de progression avec ses trois compagnons, il rebrousse chemin a 180 kilometres du pole (88deg23'). Il sera anobli par le roi Edouard VII. Un an plus tard, le 1er juin 1910, Robert Falcon Scott quitte a nouveau l'Angleterre a bord du Terra-Nova. Mais il ne sera pas seul a tenter de conquerir le pole Sud. A l'escale de Melbourne, il recoit un telegramme : \"Nous vous informons aimablement que le Fram est en route pour l'Antarctique. Amundsen.\" Depuis sa participation a l'expedition du Belgica, le Norvegien a reussi, entre juin 1903 et septembre 1905, a ouvrir le passage maritime du Nord-Ouest, qui relie les oceans Atlantique et Pacifique par le nord du continent americain. Vingt-deux mois d'hivernage parmi les Inuits lui ont permis de se familiariser avec la conduite des traineaux a chiens pour la conquete du pole Nord qu'il projette. Comme son compatriote Fridtjof Nansen en 1893 avec le Fram, Amundsen compte profiter de la derive de la banquise, depuis le detroit de Bering vers le Groenland, pour s'approcher du pole a bord du voilier pris par les glaces, avant de terminer l'exploration en traineau. C'est au moment ou il achevait le montage de son expedition que Cook et Peary avaient annonce leur conquete controversee du pole Nord. Lorsque le Fram quitte Kristiansand (ancien nom d'Oslo) le 9 aout 1910, sa destination officielle reste le detroit de Bering, via le cap Horn. Ce n'est qu'a l'escale de Madere que Roald Amundsen reunit son equipage pour lui devoiler son projet. Il expedie son telegramme a Scott et deux lettres au roi Haakon VII de Norvege et a Nansen. Le 5 janvier, le trois-mats accoste dans la baie des Baleines. La veille, le Terra-Nova est arrive au cap Evans, dans le detroit de McMurdo, a l'autre extremite de la mer de Ross. Les explorateurs installent leurs campements pour l'hiver et des depots de vivres sur le chemin du pole. Amundsen dispose 3 tonnes d'approvisionnement aux latitudes 80deg, 81deg et 82deg. Scott, dont les poneys progressent mal dans la neige, ne peut aller au-dela de 78deg28'. Cela lui coutera la vie a son retour du pole. Pour l'hivernage, Scott a fait batir une cabane de 26 m sur 7,60 m avec piano dans le mess des officiers, carre des marins et salle de bains. Les Norvegiens se contentent d'un modeste abri en bois et de tentes servant de chenil ou de reserves de nourriture et de combustible. Tandis qu'ils font une chasse effrenee au poids en rabotant meme des elements de traineau pour miser sur la vitesse, les Britanniques prevoient une expedition lourde avec des equipes de support qui feront demi-tour apres avoir rempli leur mission. Amundsen tente un premier depart des le 8 septembre, mais des temperatures inferieures a - 50 degC l'obligent a faire demi-tour. Les quatre hommes, chausses de skis, repartent le 21 octobre avec quatre traineaux transportant 400 kg de vivres et de materiel, tires par cinquante-quatre chiens. Le 1er novembre, les Norvegiens sont a leur deuxieme depot, par 81deg sud, lorsque Scott quitte le cap Evans avec treize hommes, dix-neuf poneys originaires de Siberie, trente-quatre chiens, treize traineaux et deux traineaux a chenilles motorises qui vont tres vite tomber en panne. Le 17 novembre, Amundsen et ses compagnons en ont termine avec l'Ice-Shelf de Ross. Ils sont au pied d'un monstrueux glacier qu'ils baptisent Axel-Heidberg. Ils mettront quatre jours pour franchir les cascades de glace et atteindre le sommet, a 3 180 metres d'altitude. Arrive sur le plateau, a 440 km du pole, Amundsen decide d'executer vingt-quatre des chiens survivants pour donner a manger aux dix-huit qu'il conserve en se separant d'un traineau. L'endroit sera appele The Butcher's Shop (La Boucherie). Bloques par le blizzard, les Norvegiens y campent quatre jours avant de reprendre leur route en aveugle sur un terrain dangereusement crevasse jusqu'a 87deg sud. Le 14 decembre, c'est sous le soleil qu'ils atteignent le pole. Quant a Scott, il a vite du abattre les poneys, epuises et mal adaptes a cet environnement. Arrive au pied du glacier Beardmore, il renvoie ses chiens a la base. Les charges sont reparties sur trois traineaux tires chacun par quatre hommes. Ils atteignent peniblement le sommet, a 2 800 metres d'altitude, le 21 decembre. Quatre hommes font demi-tour, puis trois autres le 4 janvier, a 277 km du but. Parvenus a 43 km du pole, les cinq Britanniques apercoivent des traces dans la neige. \"Le pire est arrive, note Scott dans son journal. Un simple coup d'il nous revele tout. Les Norvegiens nous ont devances... Demain, nous irons jusqu'au pole, puis nous rentrerons le plus vite possible.\" Le 17 janvier, ils atteignent a leur tour le pole et trouvent une lettre sous la tente surmontee du drapeau norvegien et du pavillon du Fram. \"Cher commandant Scott, comme vous serez probablement le premier a arriver ici apres nous, puis-je vous demander d'envoyer la lettre jointe au roi Haakon VII ? Si les equipements laisses dans la tente peuvent vous etre de quelque utilite, n'hesitez pas a les prendre. Avec mes meilleurs vux, je vous souhaite un bon retour. Sincerement votre. Roald Amundsen.\" Le 25 janvier, Amundsen est de retour a sa base avec ses trois compagnons et onze chiens. Leur periple de 2 480 kilometres a dure 99 jours. Lorsqu'ils debarquent a Hobart (Tasmanie), le 7 mars, pour annoncer leur victoire, le calvaire des Britanniques se poursuit. Affaibli par le scorbut, puis par une commotion cerebrale consecutive a une chute, Edgard Evans est mort dans son sommeil le 17 fevrier. Avec ses pieds geles et gagnes par la gangrene, Titus Oates retarde ses compagnons. Le 16 mars, il pretexte une sortie pour disparaitre dans le blizzard. Le 21 mars, les trois rescapes ne sont plus qu'a 18 km du depot effectue avant l'hivernage, mais ils sont bloques par le blizzard, sans nourriture ni carburant. Les trois corps, geles sous la tente, ne seront retrouves que le 12 novembre 1912 par une expedition partie apres un nouvel hivernage du Terra-Nova. Ils seront laisses sous un cairn, surmonte d'une paire de skis en forme de croix. Le journal de Scott s'arretait au 29 mars : \"Depuis quatre jours, il nous a ete impossible de quitter la tente : l'ouragan hurle autour de nous. Nous sommes faibles, je puis a peine ecrire. Cependant, pour ma part, je ne regrette pas d'avoir entrepris cette expedition ; elle montre l'endurance des Anglais, leur esprit de solidarite et prouve qu'ils savent regarder la mort avec autant de courage aujourd'hui que jadis. Nous avons couru des risques. Nous savions que nous les courrions. Les choses ont tourne contre nous, nous ne devons pas nous plaindre, mais nous incliner devant la decision de la Providence, resolus a faire de notre mieux jusqu'au bout.\" Gerard Albouy ", "theme": "ouragan"}