{"id_art": "8a708d61bc6124bb89242ea67a4bc3f9", "title": "<< American Hero >> : la fragilite d'un super heros a la derive", "newspaper": "Le Monde", "author": ["Noemie Luciani\n"], "date_publi": "07/06/2016", "content": " S'il est question d'heroisme dans le film de Nick Love, c'est plutot de son absence. Capable de soulever et de deplacer les objets les plus lourds sans meme avoir l'air d'y penser, Melvin (Stephen Dorff) mene pourtant une vie tout ce qu'il y a de plus ordinaire, sinon meme consternante. La trentaine passee, il vit encore chez sa mere, passe ses journees a trainer avec ses amis, et consacre ses nuits a la consommation frenetique d'alcool, drogues et demoiselles, devant l'objectif d'une camera qui le suit pour faire un documentaire. Seul rempart a la decrepitude : son fils, issu d'un mariage brise, et dont il a interdiction d'approcher. Pour son fils, peut-etre les bonnes resolutions de Melvin finiront-elles enfin par devenir realite. Situe dans La Nouvelle Orleans post-Katrina, American Hero semble vouloir construire une reflexion sur l'Amerique contemporaine, qu'il indique a grand renfort de commentaires sur Bush, le nombre d'ordonnances pour des analgesiques delivrees chaque annee sur le territoire, temoignages post-ouragan integres au faux documentaire consacre a Melvin. Cette reflexion, dont la perspective est tres allechante, n'est cependant presente qu'a l'etat de velleite. Moins surprenant dans l'idee, mais plus reussi, est le tableau d'un homme longtemps velleitaire lui aussi, dont l'ambition heroique tient justement a transcender ses velleites de marcher droit pour devenir un pere digne de confiance. Sous les apparences legeres du faux documentaire filme camera a l'epaule, le personnage attachant de Stephen Dorff permet a Nick Love d'elaborer un portrait touchant de trentenaire a la derive, finalement bien plus eclairant sur le monde contemporain que les statistiques - au demeurant vertigineuses - de l'industrie pharmaceutique. Film americain et britannique de Nick Love avec Stephen Dorff, Eddie Griffin, Luis Da Silva Jr., Christopher... ", "theme": "ouragan"}