{"id_art": "6e441d3fc5a3aa4f4da3ab2ed4f4cef6", "title": "Ombre vive                                                                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "24/01/2002", "content": " LA DECOUVERTE DE L'OMBREDe Platon a Galilee, l'histoire d'une enigme qui a fascine les grands esprits de l'humanite (La Scoperta dell'Ombra)de Roberto Casati. Traduit de l'italien par Pierre-Emmanuel Dauzat, Albin Michel, \"Bibliotheque Idees\", 296 p., 22,90 EUR . Chacun sait que les chauves-souris utilisent leurs oreilles pour s'orienter et detecter les obstacles eventuels a leur navigation. Mais entendent-elles des formes ou voient-elles avec leurs oreilles ? Cette delicate question resumait bien la singuliere demarche de Roberto Casati et Jerome Dokic, qui livrerent en 1994, dans une indifference regrettable, une breve analyse philosophique, stimulante quoique assez ardue, de la perception auditive. Six ans apres La Philosophie du son (ed. Jacqueline Chambon), le jeune chercheur d'origine milanaise, medaille de bronze du CNRS 1996 et cofondateur de la European Review of Philosophydont il assume une part de la direction, publiait seul, chez Mondadori, un essai bien plus accessible, recreatif meme et pourtant eminemment serieux, a la gloire de l'ombre - est-ce parce que les chauves-souris voient l'espace mais ignorent les ombres ? La malice dont fait preuve l'astucieux essayiste permet de ne rien exclure. Avec une louable celerite, les editions Albin Michel proposent deja, dans l'alerte traduction de Pierre-Emmanuel Dauzat, rarement a pareille fete, cette Scoperta dell'ombra, en passe de conquerir le public anglophone (The Discovery of the Shadow, Knopf aux Etats-Unis, and Little Brown au Royaume-Uni). Et c'est clairement un evenement. Loin de decliner en variations les elements de son champ de recherche, la metaphysique et la philosophie de la perception, de l'ouie a la vue, Roberto Casati invente un ton, a force d'en juxtaposer plusieurs. Des la couverture, le fragment d'illustration de Nadia Morelli desarconne : un lapin agile, en equilibre sur une patte, imite dans un jeu d'ombre une main humaine. Cette pirouette liminaire annonce assez que l'oeil, autant que l'esprit, participe a ces jubilatoires \"lecons de tenebres\", aussi harmonieuses mais moins terribles que les partitions baroques. De l'observation des gratte-ciel new-yorkais des annees 1930, curieusement coiffes d'invraisemblables ziggourats, a la methode experimentee par Eratosthene (IIe siecle avant notre ere) pour determiner la forme et la dimension de la Terre, des corps transparents qui ne retiennent pas les ombres sur les toiles du peintre du Quattrocento Masaccio a l'evocation des ombres envolees de Peter Pan chez James Barrie (1904) ou de Peter Schlemihl chez Chamisso (1813) ou la menace obstinee de celle de Peter Kurten, M. le Maudit pour Fritz Lang (1931), du theatre d'ombres javanais aux spectacles parisiens du Chat noir, ou l'exigence illusionniste prime sur l'imperatif dramatique (ce qui explique que ces \"chinoiseries\" ne survecurent pas a l'invention du cinematographe), rien n'echappe au champ d'investigation de Casati, qui livre pele-mele les elements d'une histoire de la perception de l'ombre quand son propos premier reste la celebration de cette meme ombre comme moteur de la pensee occidentale. Offrant en prime les etapes plus ou moins ordonnees d'un periple qui brosse une histoire vivante des sciences, finalement, de revisions en repentirs, tenues pour \"exactes\". Thales et Galilee, Aristarque et Cassini, ou l'astronome errant Al Biruni (XIe siecle) auteur d'un Traite complet des ombres, le plus important jamais consacre au sujet... Une telle demarche, si peu academique, ne doit en fait rien au hasard ; elle repond a l'originalite d'une notion si integree qu'on ne la remarque plus, qu'on la saisit a peine et que l'esprit peine a s'en emparer. \"Le cerveau se sert continuellement des ombres de facon fort astucieuse pour apprendre comment sont faits les objets et ou ils se trouvent. Dans le meme temps, il ne sait pas bien a quoi s'en tenir avec elles. Les ombres sont des objets etranges, qui nous laissent perplexes.\" \"Entite mineure\", l'ombre est percue depuis la fable de la caverne, au septieme livre de La Republique de Platon, comme une notion negative : manque de lumiere, diminution de l'objet qui la projette, nature incertaine qui suscite le soupcon, la peur, ecran enfin a la connaissance directe. Ce discredit hatif, Roberto Casati le recuse tout au long de cet essai atypique. Jusqu'a asseoir sa structure sur une astucieuse mise en scene, puisque le philosophe compose un pastiche de dialogue socratique decoupe en cinq scenes, qui encadrent les quatre parties de l'ouvrage. Platon dialogue, des hauteurs de l'Acropole au bord de la mer, aux alentours du Piree, avec Skia, son ombre, qui lui reproche sa trop faible consideration et le tort considerable que le mythe de la caverne lui porte, \"montree du doigt pendant des siecles comme epouvantail de la philosophie\". Ponctuant la demonstration, ces echanges ont leur rythme propre, scandant le passage du temps, l'espace d'une journee, avec les variations que la course du soleil commande, jusqu'a ce que Skia semble gigantesque a l'heure du crepuscule. Fin de l'echange et de la plaidoirie. Mais derriere ce jeu de scene - ne manquent pas meme les indications theatrales (\"rideau\") -, rien n'est gratuit et le debat sur la nature de l'ombre (piege pour l'esprit ou auxiliaire de la science ?) toujours au coeur du propos. La vertu de Casati est de ne jamais sacrifier le docte au sentencieux, alors meme que son information ne supporte aucune approximation. Et de ne pas exclure la malice : ne voit-il pas dans l'adoption d'un \"temps universel\" lu a Greenwich \"l'un des tout premiers exemples de mondialisation\" ? L'apprentissage scientifique comme une mallette de jeux. Avec des enigmes et des devinettes. \"Trouvez l'erreur\", suggere la legende d'une eau-forte du graveur Piranese representant la basilique Saint-Pierre ou les ombres denoncent un soleil en plein nord. La photo n'est pas en reste, qui revele l'imposture de l'Americain Robert Peary, pretendument \"conquerant du pole Nord\" en avril 1909, dont les cliches triomphalistes accusent des ombres bien trop courtes (toutefois la National Geographic Society n'accepte de se dejuger qu'a la fin du XXe siecle !). Et que dire des \"casse-tete\" proposes en rafale des les premiers chapitres... Pourtant ces entrees ludiques ne detournent jamais du veritable propos, et les deux dernieres parties, plus classiquement conduites mais tout aussi vivantes, grace a l'art si subtil qui conduit a mener le raisonnement du decouvreur en tenant la main du lecteur-spectateur - car il y a toujours une once de spectaculaire dans les mysteres du clair-obscur. Comme on suit la mesure legendaire par le Milesien Thales de la hauteur des pyramides egyptiennes ou, a l'invitation de Parmenide, les rythmes lunaires, \"porte d'entree de l'astronomie naturelle\" que pousse Anaxagore des le Ve siecle, on assiste aux \"guerres de l'ombre\" avec Kepler, Galilee, Gassendi et quelques autres, puis on s'invite au laboratoire optique que peintres, physiciens et mathematiciens visiterent a l'envi. L'illustration, abondante, judicieuse et commentee quand elle est visuelle, est parfois plus personnelle, Casati n'hesitant pas a livrer ses propres impressions face a l'eclipse du 11 aout 1999, qu'il observe en mer Noire : \"La mise en scene ne lesine pas sur les effets brutaux. La temperature baisse. Un mysterieux vent frais se leve. L'ombre descend comme un ouragan sur la mer. La lumiere s'eteint et, l'espace de quelques secondes, tombe une nuit metallique. L'esprit est pris au depourvu par la vitesse a laquelle la nuit s'installe. -...- Au milieu de tout cela danse un soleil noir qui n'est plus fournaise mais pierre de malheur (...).\" L'esprit, desarme une fois encore par les sortileges de l'ombre... Mais pouvait-il l'emporter face a un concept que Casati philosophe qualifie de \"veritable parasite mental\", avant de s'attendrir presque sur les ombres, \"pirates metaphysiques\" qui donnent un charme particulier a la science, inaccessible aux \"esprits assujettis par Platon\". Gageons que l'acuite lumineuse d'un essayiste qui lit dans l'ombre \"la memoire de la lumiere\" ne connaitra pas d'eclipse. Philippe-Jean Catinchi ", "theme": "ouragan"}