{"id_art": "6f834cc3482ce6a37306f49cf044cad2", "title": "\"Bonnie\" et \"Charley\" menacent les Caraibes et la Floride                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2004", "content": " L'ouragan \"Charley\" s'est dirige vers Key West, a l'extreme sud de la Floride, apres avoir arrose mercredi 11 aout la Jamaique. Selon le Centre national americain des ouragans, la trajectoire previsible de \"Charley\" devrait menacer d'ici a vendredi les basses terres des Florida Keys, un chapelet d'ilots a fleur d'eau. Autre danger pour l'Etat americain : la tempete tropicale \"Bonnie\", qui devrait se transformer en ouragan, pourrait frapper de son cote le Nord-Ouest. Haiti, la Jamaique, les Caimans, une colonie britannique doublee d'un centre financier offshore, Cuba (onze millions d'habitants) et la Floride ont tous lance des avis d'alerte a l'ouragan ou a la tempete tropicale. Concernant les Etats-Unis, le gouverneur Jeb Bush, frere du president americain, a notamment mis en alerte 8 000 membres de la garde nationale Les pluies torrentielles pouvant aller jusqu'a 154 cm d'eau ont provoque des inondations et des glissements de terrain dans plusieurs localites de l'est de la Jamaique. Mais, mercredi a la tombee de la nuit, on ne signalait pas de victime. MAGASINS BARRICADES ET VOLS ANNULES A la Jamaique, les magasiniers ont barricade leurs devantures, les examens ont ete suspendus a l'universite et les hopitaux ont renvoye leurs patients chez eux. La population s'est ruee sur les magasins et les stations-service pour stocker des denrees de premiere necessite et du carburant. Une centaine d'abris ont ete ouverts a titre de precaution mais seule une petite fraction des 2,7 millions de Jamaicains ont delaisse leurs foyers. A Key West, importante station balneaire et touristique a l'extreme pointe de la Floride, les restaurants et les bars ont ete pries de fermer tot jeudi. Les autorites des Florida Keys ont ordonne aux touristes de faire leurs valises et de partir avant l'arrivee de \"Charley\". Mais plusieurs grandes compagnies aeriennes, dont American Airlines, Air Jamaica, British Airways et US Airways, ont annule, mercredi, une partie de leurs vols a destination des Caraibes et de la Floride. De meme, la compagnie ferroviaire Amtrak a annonce qu'elle interrompait, jeudi, sa ligne reliant New York et Miami en raison des perturbations tropicales et des risques d'inondations et de vents forts susceptibles d'endommager le systeme de signalisation. Autre incidence : la presence des ouragans a contraint l'evacuation de plusieurs plates-formes petrolieres dans le golfe du Mexique. \"Bonnie\" entrave d'ores et deja la production de petrole et de gaz dans ce golfe, ou 108 plates-formes de production et 37 plates-formes d'exploration ont ete abandonnees. Avec Reuters ", "theme": "ouragan"}