{"id_art": "e90a6d27bbdff8a438ad636e30607dfa", "title": "Expedition medicale a Kiwanja", "newspaper": "Le Monde", "author": ["Anne Vallaeys"], "date_publi": "01/09/2005", "content": "La route est longue pour rejoindre Kiwanja, au Kivu, a l'est du Congo. Dix heures d'avion, de Roissy a Entebbe, via Bruxelles et Nairobi. Une nuit a Kampala, dans la mission MSF d'Ouganda, et nous prenons la piste. Six heures jusqu'au poste-frontiere de la Republique democratique du Congo, \"Terre d'espoir, pays d'avenir\" , signale la pancarte ecaillee sur la guerite du poste douanier. Trois heures, ensuite, jusqu'a Beni. Le lendemain, quatre heures encore, jusqu'a Kayna, au sud. Puis deux nouvelles heures, en direction de Kawinja. Au total, trois jours de periple. La nouvelle equipe MSF a eu le temps de s'accoutumer aux changements, aux couleurs du temps, aux paysages multiples, brousse, savane, foret, aux parfums lourds et humides qui emportent tout. Elle a decouvert les gens. La maniere qu'ils ont de s'inserer dans ces paysages demesures, les clartes pales, ecrasantes, avant les premieres pluies. Silhouettes minces, a bicyclette, a Mobylette, a pied, portant, hisse sur des engins roulants, sur les epaules, a bout de bras ou sur le crane tout leur necessaire. C'est par telephone, dix-sept jours plus tot, que Benjamin a ete recrute par le siege de MSF, rue Saint-Sabin a Paris. \"Nous ouvrons une mission au Nord-Kivu, a Kiwanja, RDC. Contexte de conflit. Votre CV de logisticien colle au profil recherche. Une infirmiere experimentee et un responsable de terrain seront des votres. Depart fixe au 5 aout. Duree de la mission : six mois. Ca vous dit ?\" Benjamin s'accorda une nuit de reflexion, pour la forme. \"Je serais parti n'importe ou. J'en avais assez de l'usine, des mecs casses, je voulais echapper a ca.\" Didier, medecin urgentiste a Montreuil, \"OS de la medecine\" comme il dit, aurait prefere l'Asie. Mais \"urgence pour urgence, pourquoi pas l'Afrique ?\" Premiere mission humanitaire pour tous les deux. Jusque-la, ils ignoraient tout de la province de Rutshuru, Nord-Kivu. Douze feuillets courriel, expedies par le desk MSF, leur ont fait comprendre qu'ils allaient travailler sur un vaste territoire forestier, gorge de ressources, s'etirant du nord de Goma aux rivages du lac Edward, borne a l'est par les frontieres rwandaise et ougandaise. A l'ouest, le parc national de Virunga, prise des chefs d'Etat amateurs de chasse aux fauves, au temps du marechal Mobutu. L'etat des lieux politiques est precaire, disaient les documents... Peuple a 80 % de Banyarwandas, rwandophones d'origine hutue pour la plupart, a 20 % de Bantous, les Nandes, le Rutshuru est l'un des principaux foyers des guerres qui ensanglantent le Kivu depuis 1996. Les acteurs sont nombreux : Forces democratiques de liberation du Rwanda (FDLR), composees de refugies hutus rebelles au regime de Kigali, et parmi elles les sombres milices Interhamwe, genocidaires des Tutsis en 1994 ; troupes du Rassemblement congolais pour la democratie (RCD)-Goma, \"vitrine\" du Rwanda de Paul Kagame ; partisans du RCD-Mouvement de liberation (RCD/ML), soutenus naguere par l'Ouganda, avant de rallier les Forces armees gouvernementales congolaises (FAC). Au coeur de ce chaos, 1 500 casques bleus pakistanais de la Monuc, la Mission de l'ONU au Congo, censee ramener la paix en ces contrees. Dans les territoires qu'ils occupent, rebelles et coalises doivent aussi compter avec les \"forces negatives\" qui ont essaime au fil du temps. Ainsi les milices nationalistes mai-mai, pronant l'expulsion des Tutsis du Congo. Ainsi les \"forces de defense nationales\" , armees par tel seigneur de guerre. Et encore les braconniers et les bandits de tout poil, les \"inciviques\" , comme on les nomme au Kivu. Factions et clans n'en finissent pas de regler des comptes dans le sang des civils, desempares. \"Villages pilles, incendies, recoltes 'razziees', femmes violees, de 6 a 9 blesses par balles chaque semaine, la premiere cause d'hospitalisation a l'hopital de Rutshuru\" : installe sous une tonnelle de chaume, sur la terre brune ou la table est dressee, Filipe egrene les maux du pays. Au menu, ragout de chevre prepare, faute de rechaud, sur un feu de briques de charbon. La cour, close par un portail de zinc rouille, tient du chantier. Deux macons achevent l'edification du mur d'enceinte, rehausse de trois rangs de briques pour assurer la securite du poste. Sous les pins enguirlandes d'une profusion de nids piaillants, trois menuisiers scient, clouent, rabotent tables, chaises, etageres de l'habitation, un bloc de ciment gris meuble d'un canape de velours sans age et de quelques lits sommaires. Un chien malingre, roule en boule au pied d'un mat de bois, l'antenne radio de MSF, guigne les allees et venues des nouveaux maitres. \"Pas de ligne de front, aucun engagement direct , poursuit Filipe. Des groupes desarticules, ici et la, bottes de caoutchouc, berets de traviole, ingerables. Jamais vu tant de flingues ; ca pete comme ca... Quant aux renforts du gouvernement de Kinshasa, 10 000 gars prives de solde depuis des semaines, ils ne font qu'accroitre la terreur des populations : ils se nourrissent sur la bete... Les casques bleus ? Ils sont les seuls a ne rien voir, a ne rien entendre, c'est le sentiment de la population en tout cas. Que peut cette derisoire poignee de soldats de la paix dans cet ouragan ? Bref, nous sommes au coeur de la merde. C'est ce que nous voulions, n'est-ce pas ?\" Les recents volontaires ne pipent mot. Vieux routier de l'urgence MSF, Filipe, le Portugais, a \"fait\" le Burundi, l'Angola, l'Abkhazie et la Cote d'Ivoire. Eclaireur, il est arrive au Rutshuru dix jours avant les autres. Outre la recherche d'une maison et le recrutement du personnel d'intendance  4 gardiens, un chauffeur, une lavandiere , Filipe a passe son temps a visiter les pouvoirs locaux, gouverneur de province, administrateur territorial, responsables des impots, des \"comites de deplaces\", medecin titulaire de la zone sanitaire, chef des Mai-Mai, commandant de la Monuc, officiers des forces gouvernementales, transporteurs routiers, cures, etc. \"Aucune animosite particuliere a notre egard, poursuit-il. Nous sommes les bienvenus.\" Benjamin et Didier se detendent. \"Bon, nous n'avons plus qu'a nous mettre au boulot !\", coupe Marie-Jo. Elle, c'est l'infirmiere de choc, la \"folle furieuse\" , comme on la depeint gentiment au briefing parisien pour dire l'entrain de ce bout de femme de 46 ans, toute de nerfs maitrises. Habituee des urgences, Marie-Jo fut des premieres missions clandestines de MSF en Afghanistan, au debut des annees 1980. Depuis, la Francaise a roule sa bosse, Angola, Ethiopie, Niger, Guinee, Kosovo, Soudan... Avec Mao et Delmas, deux logisticiens congolais chevronnes, pretes par les antennes MSF de Beni et Kayna, l'equipe de Kiwanja est au complet. Au programme de ce premier apres-midi, visite au centre de sante de Katwiguru. En accord avec les diverses autorites de la zone sanitaire, la mission MSF s'installera la, au coeur de l'axe routier Nyamirima-Ishasha-Nyakakoma, soumis aux exactions des milices. L'objectif est d'approvisionner le centre en medicaments, sans rupture et gratuitement. Aux cotes de l'equipe medicale locale, remuneree par ses soins, MSF assurera la prise en charge des soins primaires et lancera un programme de consultations \"infections sexuellement transmissibles\" pour les nombreuses victimes de viols. Quarante-cinq minutes d'une piste crevee d'ornieres, de breches, de failles. Elle serpente entre les parois vegetales, denses et compactes. Eparpilles de-ci de-la, des rassemblements de cases carrees, torchis et chaumes, identiques. Manoeuvree par Tshombe, le chauffeur, la Range-Rover se deplace comme un chat. Il y a foule sur cette piste incertaine, tout se deplace de conserve, pietons, velos, charrettes a bras, trottinettes geantes des portefaix, vaches, chevres. C'est le temps des semailles, les pluies approchent. Vautres sur les bas-cotes, lymphatiques, des hommes armes de kalachnikov baguenaudent, en uniforme et en civil. De quel bord ? Nul ne sait... Kilometre 21. Katwiguru. Un bourg pareil aux autres, sinon ce minuscule batiment en dur, facade chaulee, liseree d'un filet bleu pervenche, sur une esplanade plantee de bananiers. Sur le pas de la porte, deux hommes jeunes, bien mis. \"Bienvenue chez nous\" , salue le plus grand. La silhouette est elegante, plis de flanelle souple tombant sur des chaussures de croco etincelantes. Infirmier titulaire, Innocent est responsable du centre, Sylvain est laborantin hygieniste. Poignees de main fermes. \"Tres contents de vous voir parmi nous en ces temps difficiles.\" Le lieu est exigu, le materiel rare. Marie-Jo note : \"Il faudra ressouder les etriers de la table gyneco. Pas d'autoclave pour la sterilisation, Sylvain ?  Non, nous faisons bouillir.  Bon, il faudrait reorganiser la grande salle. On enregistrera les patients dehors, sous abri, nous aurons la place pour 4 lits supplementaires. Qu'en pensez-vous ?\" De retour a Kiwanja, autour d'une biere Primus, la discussion se poursuit sous la loupiote d'une tonnelle. On pese le pour et le contre des amenagements envisages. \"Pas question de faire dans la grosse artillerie, dit Filipe. Nous devons respecter l'esprit du centre, son equipe. Agir au plus simple, light, basique.\" Mao suggere d'edifier une enceinte de bambou autour de la parcelle afin d'endiguer le flot des gosses curieux des Muzungus, les Blancs. Fabien, de la mission de Beni, transmet par VHF une information de Radio-Okapi : selon la Monuc, un bus et un camion auraient ete ranconnes sur la route de Katwiguru a Nyamirima. On parle de quatre morts. A premiere vue, l'hopital du Rutshuru a belle allure. Edifiee par les Belges dans les annees 1950, l'architecture judicieuse joue des courants d'air. C'est une succession de pavillons carres, relies par de longues allees ombragees. Sous un manguier, un groupe de femmes aux pagnes multicolores bat le manioc, grille des bananes sur des braises. D'autres etendent du linge a meme l'herbe drue. Havre de douceur. Mais derriere les murs... Le medecin congolais, Martin, est absent. C'est Gregoire, l'infirmier-chef, qui pilote Marie-Jo et Didier. Pediatrie, labo, radiologie, medecine interne, maternite, chirurgie, partout la vetuste, le delabrement, la ruine. Le cycle des pillages, des violences, le deplacement des populations apeurees provoquent un \"cercle vicieux\", dit Gregoire. Trop appauvris pour subvenir aux frais de sante, les patients desertent l'hopital. Faute de malades, l'administration ne peut reunir les ressources necessaires a la distribution des soins minimaux. \"Sans medicaments, a quoi bon utiliser les structures ?\" Gregoire s'exprime doucement. \"C'est bon que des gens s'interessent a nous, ca donne courage.\" En traumatologie, le choc est rude. Un dortoir sombre, 20 lits coiffes de moustiquaires grises en chrysalide. Aucun bruit, pas un murmure. Des regards vides se posent sur les Blancs qui s'avancent. Un jeune infirmier previent, tranchant : il ne jouera pas le guide. \"Ma place est ici, avec mes malades.\" Sans transition, il arpente pourtant la salle, s'arrete au hasard des travees. \"Ici, c'est une balle ! Ici, encore une balle ! La, une autre balle !\" Il designe 7 corps immobiles. \"Ici, une balle a emporte la rotule, la, c'est un abdomen. Si j'ouvrais, vous seriez etonnes.\" Cette femme ? \"Poignardee par un incivique.\" Et celui-ci, l'epaule hachee ? \"Un militaire, lache-t-il. Ceux-la ne paient pas, ils nous font peur.\" Au chevet d'un homme en chien de fusil, visage enfoui sous un epais bandage : \"Lui, c'est catastrophique. La balle est entree derriere, elle a explose devant. Tout est parti, meme le maxillaire. Il est possible de faire quelque chose ?\" Marie-Jo hesite : \"Il faut ouvrir. Vous avez de la morphine ?  Non.\" On fait avec les moyens du bord. Dresse sur son seant, le blesse s'abandonne. Necrose. Marie-Jo propose de le transferer a l'hopital de Goma. MSF prendra le transport a sa charge. Retour a Kiwanja. Les premieres pluies tombent. Des trombes brutales, drues, violentes. Le ciel s'emplit d'eclairs cinglants, de fracas. Dans quel etat sera la piste de Katwiguru, demain ? ", "theme": "ouragan"}