{"id_art": "0a8026bd89482e075e60f445243f22a0", "title": "\"Lettre a Momo\" : un recit initiatique, dessine a la main", "newspaper": "Le Monde", "author": ["Sandrine Marques\n"], "date_publi": "24/09/2013", "content": " Momo, onze ans, quitte Tokyo pour s'installer avec sa mere sur une ile ou vivent ses grands-parents. Ce demenagement n'enchante guere la fillette, tourmentee par une lettre inachevee que lui a laissee son defunt pere. Dans le grenier, sa grand-mere lui montre un livre ancien d'ou s'echappent bientot trois \"Yokai\", creatures gloutonnes mi-hommes, mi animaux. D'abord effrayee par leur presence, Momo va apprivoiser sa peur, la meme qu'il lui faudra dompter pour s'integrer a un groupe d'enfants de l'ile et faire le deuil de son pere. Encense par la critique avec Jin-Roh : la brigade des loups, sorti en 1999, Hiroyuki Okiura aura pris le temps pour revenir avec ce second long-metrage. Une attente recompensee tant le resultat tient du travail d'orfevre. Avec un grand soin apporte a son univers visuel, ses dialogues et ses enchainements, cet \"anime\" simple et lumineux enchante. Inscrit dans une pure tradition artisanale, Lettre a Momo a ete, en grande partie, dessine a la main. Une particularite d'autant plus importante a souligner qu'elle intervient dans un moment ou le numerique tend a devenir la norme, en matiere d'animation. Une fois scannes puis animes, ses dessins ont donne vie a ce beau recit initiatique. PROUESSES VISUELLES ET RECIT D'APPRENTISSAGE Ce qui frappe d'emblee dans le film, c'est avant tout son extreme fluidite. On avait deja pu admirer les prouesses visuelles dont le realisateur etait capable avec Jin-Roh qui brillait deja par la qualite de sa cinematique. Hiroyuki Okiura fait de nouveau montre de sa maitrise, a l'occasion de deux sequences particulierement spectaculaires : une attaque de sangliers, qui integre la vitesse de maniere vertigineuse, et une tempete dans laquelle une moto est lancee, la encore, a vive allure. Avec sa mer demontee et son suspense du a l'urgence de la situation (il faut trouver un medecin pour la mere de Momo, gravement malade),... ", "theme": "ouragan"}