{"id_art": "b52421c317854827ceec223306d22054", "title": "Sur le tract, la photo d'un GI serrant la main d'un paysan afghan...                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/10/2001", "content": " Au lendemain des attentats du 11 septembre, un chroniqueur algerien du Quotidien d'Oran ecrivait : \"Un battement d'aile de bombardier a Jerusalem peut provoquer un ouragan a New York.\" Il resumait ainsi la premiere impression de la majorite des Arabes qui, a ce moment-la, ignoraient jusqu'au nom d'Oussama Ben Laden. Mais, depuis le 11 septembre, la cause palestinienne est melee a la crise. Al-Jazira, la chaine de television panarabe d'informations en continu, reste le meilleur reflet de ce sentiment. Jeudi 18 octobre, les journaux de la redaction basee a Doha s'ouvraient longuement sur la situation a Bethleem : \"Six Palestiniens tombes au champ d'honneur, dont trois cadres du Fatah lors d'un raid d'helicopteres israeliens.\" Pour Al-Jazira, le ministre de la culture et de l'information d'Arafat, Yasser Abbed Rabbo, denonce l'escalade. \"Aujourd'hui, Ramallah ressemble a New York, et Sharon ressemble a Ben Laden\", dit-il. Guere original, Sharon avait deja traite Arafat de Ben Laden. Omnipresent dans le conflit israelo-arabe, Oussama reste toujours introuvable en Afghanistan, ou la guerre continue... Teyssir Allouni, le correspondant a Kaboul, recense quatre \"bevues\" dans les dernieres frappes americano-britanniques. \"Les quartiers populaires de la capitale afghane\" sont touches. Une cite construite par les Sovietiques est defiguree, des maisons de terre detruites, une famille decimee, trois cadavres a l'ecran. Et toujours des dizaines de Kaboulis sur le point de partir. Teyssir Allouni ramasse un des tracts que largue l'aviation americaine : un militaire americain serre la main a un paysan afghan. Le journaliste commente : \"Il semblerait que la credibilite des tracts de propagande ou il est dit que le soldat americain est venu a la rescousse du citoyen afghan soit mise a mal par les erreurs des frappes americaines.\" \"NOUS SOMMES LES SEULS A AGIR\" Son collegue a Kandahar ne se risque pas dans les rues. Moins bien equipe, il se contente d'un visiophone pour montrer les blesses admis a l'hopital de Kandahar, et pour faire parler un representant du regime du mollah Omar. \"Non, il n'y a ni defection ni scission dans les rangs des talibans. Oui, on a aussi entendu que l'Alliance du Nord va prendre telle ou telle autre ville, mais c'est de la desinformation militaire\", tranche-t-il. Pour ce qui est du nombre des civils tues, le taliban qui porte le pseudonyme de Abdelhay Moutmain (qu'on peut traduire par \"Je suis vivant et serein\"), l'evalue entre 600 et 900 victimes. Entre les deux journaux du soir, Al-Jazira propose des debats d'actualite. Celui d'hier etait consacre aux associations islamiques de bienfaisance. Certaines d'entre elles sont accusees de servir de couverture aux financements occultes des organisations terroristes. Comme, par exemple, Wafa, qui se trouve a Kaboul. Teyssir Allouni va a la rencontre de ses representants. Ils sont outres de l'accusation, bien entendu : \"On les attaquera en justice ! Dieu est temoin que nous sommes les seuls a agir en Afghanistan\", protestent-ils. Tewfik Hakem ", "theme": "ouragan"}