{"id_art": "c310817797c76238280877edc9613c8b", "title": "Isaac faiblit mais menace toujours un important barrage", "newspaper": "Le Monde", "author": [""], "date_publi": "31/08/2012", "content": "Isaac a notamment provoque des degats sur le barrage de Percy Quin, pres du lac Tangipahoa, qui menacait de rompre jeudi dans le sud du Mississippi, un Etat frontalier de la Louisiane. Les autorites locales de ces deux Etats du sud des Etats-Unis ont du ordonner l'evacuation des habitants qui se trouvaient menaces par les eaux du barrage, selon un communique. Au total, 40 000 a 60 000 personnes pourraient etre touchees s'il rompait, selon les services du gouverneur de la Louisiane, Bobby Jindal. Des equipes de secours se sont rendues sur le barrage pour proceder a un ecoulement d'eau \"controle\" afin d'y faire baisser la pression. Les autorites entendaient relacher l'equivalent de 2,5 m d'eau avant de renforcer la structure de l'ouvrage, a precise M. Jindal. 760 000 PERSONNES PRIVEES D'ELECTRICITE Par ailleurs, a Slidell, une ville situee au nord du lac Pontchartrain en Louisiane, des centaines de maisons et d'entreprises ont ete submergees par les eaux, et une centaine de personnes sauvees par bateaux. Des dizaines d'autres restaient bloquees chez elles alors que la montee des eaux rendait les routes impraticables. \"On ne s'attendait pas a cela\", a declare le chef de la police, Randy Smith. Plus de 760 000 personnes etaient par ailleurs toujours privees d'electricite jeudi soir en Louisiane, dans le Mississippi, l'Arkansas et le Texas, selon la compagnie Entergy. La tempete pourrait couter au moins 2,5 milliards de dollars a l'economie americaine, d'apres les premieres estimations de la societe specialisee Eqecat. Un chiffre tres loin des degats causes par Katrina en 2005, qui avaient coute 125 milliards de dollars. POLEMIQUE AUTOUR DES DIGUES L'armee s'est par ailleurs felicitee mercredi du fait que les digues construites apres les ravages causes il y a sept ans par l'ouragan Katrina autour de La Nouvelle-Orleans avaient tenu le choc. Pourtant, des residents de la peripherie de la ville accusent les digues d'avoir contribue a inonder leur maison. Selon le Guardian, ils sont nombreux a penser que ces digues ont fait \"plus de mal que de bien\". Avant la construction de ces structures, les quartiers en question n'avaient en effet jamais ete inondes. ", "theme": "ouragan"}