{"id_art": "3b59d4f92429eb88ff9ace1c5e5167dd", "title": "Aux Etats-Unis, l'emploi a dope Wall Street et le dollar                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "04/10/2003", "content": " Le souffle de la reprise economique semble fort aux Etats-Unis apres l'annonce des resultats encourageants du chomage en septembre. Le DJIA, principal indicateur de Wall Street, a progresse de 2,78 % cette semaine pour finir a 9 572,31 points vendredi soir, soit la plus forte hausse depuis la semaine du 30 mai. L'indice composite du Nasdaq a progresse de 88 points, soit 4,9 % pour finir a 1 880,57 points vendredi soir, la aussi la plus forte augmentation depuis le 30 mai. L'indice Standard and Poor's 500, plus representatif de la tendance generale, a quant a lui progresse de 3,3% a 1 029,85 points. \"Je ne pense pas qu'il y aura un retrait important la semaine prochaine, mais ca ne veut pas dire que nous allons monter tout de suite\", a estime Mace Blicksilver, stratege boursier de Marblehead Asset Management. Les marches ont profite vendredi de l'amelioration inattendue du marche du travail, qui a cree 57 000 emplois en septembre meme si le taux de chomage est reste inchange a 6,1%. L'emploi a jusqu'a present ete la piece manquante au puzzle de la reprise et le redressement laisse esperer que la page la plus noire est desormais tournee, laissant place a une croissance robuste. \"La bonne nouvelle sur les emplois arrive alors que nous nous preparons pour la saison des resultats du troisieme trimestre\", pour laquelle \"le consensus continue d'augmenter\", a souligne Larry Wachtel, principal stratege boursier de Prudential Securities. Le troisieme trimestre devrait en effet etre une bonne cuvee. \"La croissance des resultats pour les entreprises du SP 500, fondee sur les estimations des analystes, est de 15,7 %\", affirme Chuck Hill, le principal analyste de l'agence specialisee First Call. Et \"les resultats finaux du troisieme trimestre pourraient progresser de 19 %, si aucune mauvaise surprise ne vient des compagnies d'assurances en raison de l'ouragan Isabel. Ce serait la plus importante croissance, d'une annee sur l'autre, depuis le deuxieme trimestre 2000\", selon lui. Les grandes maisons de courtage de Wall Street avaient envoye un signal tres positif puisque Lehman Brothers et Morgan Stanley ont plus que double leurs benefices tandis que Goldman Sachs faisait mieux que prevu. Une premiere salve tombera la semaine prochaine, avant le gros des chiffres attendus d'ici a la fin du mois d'octobre. Respectant la tradition, Alcoa ouvrira le feu mardi, suivi par le groupe de boissons et d'alimentation Pepsico. Les resultats de Yahoo! mercredi devraient permettre aux investisseurs de prendre la temperature du marche publicitaire. D'ores et deja, des estimations d'analystes tablent sur une hausse de 80 % des resultats du groupe. General Electric, un conglomerat present dans de nombreux secteurs partout dans le monde, donnera vendredi aux investisseurs une idee plus vaste des resultats des entreprises pour le trimestre et de l'etat de l'economie mondiale. Du cote des indicateurs macroeconomiques, la semaine sera plutot calme aux Etats-Unis, avec mardi les credits a la consommation pour aout attendus en hausse de 6 milliards de dollars comme en juillet, la balance commerciale d'aout jeudi qui devrait accuser un deficit de 41 milliards USD et surtout l'indice des prix a la production de septembre, attendu en legere hausse de 0,1 % vendredi. Avec AFP ", "theme": "ouragan"}