{"id_art": "11c49690934688922cd8edf0c901f387", "title": "Des societes privees vont controler les bagages dans les aeroports                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2001", "content": "Si le principe du transfert de la responsabilite des controles dans les aeroports n'est pas nouveau, l'objectif differe cette fois en ce qu'il vise a en confier la quasi-totalite a des societes privees. Le projet est d'autant plus sensible qu'il touche directement aux controles effectues par les maitres-chiens dans la recherche d'explosifs et de stupefiants. Les equipes \"cyno-techniques\" releveront de societes specialisees mandatees par les aeroports, pour assurer l'inspection desormais systematique des bagages a main et des bagages de soute, parallelement a un dispositif de filtrage par machines. A Paris, quatre societes ont postule a l'appel d'offre : ICTS, ASA, Sifa et la Brinks. FAIBLES SALAIRES Ce texte, decoulant lui-meme d'une loi de 1996 adoptee en application de normes internationales definies par l'Organisation internationale de l'aviation civile, vise theoriquement a renforcer la securite des aeroports, en dechargeant les corps de l'Etat traditionnellement responsables de leur mise en oeuvre. L'Etat se limiterait a attribuer des agrements a ces societes, et a en surveiller l'activite, comme il le fait deja pour celles qui sont chargees du filtrage des passagers et du controle des bagages de soute. \"Ce n'est pas un desengagement de l'Etat. Un aeroport est une societe privee, a laquelle il revient d'effectuer la totalite des controles. L'Etat ne peut pas prendre en charge les effectifs de ces missions\", explique le capitaine Serge Marigliano, de la Direction generale de l'aviation civile (DGAC), l'organisme charge de l'execution de ces mesures. Du cote des exploitants d'aeroports, c'est davantage le cout de ces mesures, dont la prise en charge leur revient, qui est mis en avant. \"Ce projet conduit a faire payer la note a quelqu'un d'autre, meme si une taxe de surete a ete creee pour son financement\", affirme-t-on aux Aeroports de Paris. \"Le recrutement et la formation des agents de surete par les societes privees ne presentent pas toutes les garanties necessaires, craint-on a la CFDT Douanes. La necessite d'etre operationnel le plus rapidement possible fait craindre le pire sur les capacites reelles de ces societes a tenir leurs engagements.\" Le syndicat souligne egalement la faiblesse des salaires de ces societes, source d'un turn-over important. Enfin, le texte souffre d'un vide juridique dans l'hypothese d'un dysfonctionnement total du dispositif, comme dans le cas d'une greve. Elsa Conesa La facture s'alourdit pour les assureurs Le bras de fer entre les assureurs et les compagnies aeriennes europeennes sur l'augmentation des tarifs d'assurance du risque de guerre, apres les attaques terroristes du 11 septembre, intervient en pleine periode de renouvellement des contrats (Le monde du 20 septembre). Il s'inscrit aussi dans un contexte de grande incertitude sur le cout total du sinistre americain, le plus important de l'histoire apres l'ouragan Andrew de 1992 (20 milliards de dollars). Les uns apres les autres, assureurs et reassureurs revisent a la hausse le montant des indemnisations auxquelles ils devront faire face. Apres le premier reassureur mondial Munich Re (2,1 milliards d'euros contre 1 milliard precedemment), Allianz a annonce, vendredi, une facture de 1 milliard d'euros au lieu des 700 millions prevus. Ces chiffres conduisent les experts a revoir a la hausse le montant du sinistre, tous s'accordant a dire que la fourchette basse des premieres estimations sera depassee (de 16,1 milliards a 48,5 milliards d'euros). ", "theme": "ouragan"}