{"id_art": "5035e77425b2b8ea0f41202ca32821cd", "title": "Il faut edifier une morale de l'ecologie", "newspaper": "Le Monde", "author": ["Anne Dalsuet, professeur de philosophie et d'esthetique du cinema en Seine-Saint-Denis"], "date_publi": "30/07/2010", "content": "Ce projet Global Seed Vault, acheve en novembre 2007, pres de Longyearbyen, capitale de cet archipel norvegien proche du pole Nord, concretise un projet vieux de vingt-cinq ans. Cette banque de genes stocke 4,5 millions de graines de plantes diverses, au fond d'un tunnel a moins 18 0C et a l'abri de tout danger. Maillon d'un reseau de 1 460 \"reserves\" reparties sur le globe qui conservent egalement des gametes d'animaux, cette version moderne de l'arche de Noe constitue une solution de repli pour preserver un patrimoine genetique irremplacable. Pourrait-on rattacher ces deux evenements de nature apparemment contraire - la devastation des cotes par le petrole et cette entreprise de \"coffre-fort global\" - a la meme passion de la catastrophe ? Le discours sur la catastrophe jouant un role ambivalent, il offre une place aux revendications democratiques mais peut tout autant distraire l'attention publique vers un spectacle instrumentalise a des fins liberticides. Mais la catastrophe ne deborde-t-elle pas toujours notre demande de securite et de prouesse technologique, exagerement revendiquees par nos societes modernes ? Nous avons affaire a une crise morale, metaphysique et politique qui nous met en demeure de nous saisir de la situation, de mesurer l'ampleur des faits et la gravite des enjeux, de repenser les rapports de l'homme a la nature. L'ecologie est omnipresente dans nos discours mais a force de trop en parler ne finissons-nous pas par ne plus pouvoir penser l'originalite de son actualite ? Ne nous sommes-nous pas contentes de repondre a la question \"quoi faire ?\", question qui occulte et differe la necessite d'une interrogation plus radicale mais qui satisfait notre exigence inquiete d'efficacite ? Il nous faudrait a present substituer au \"que doit-on faire ?\" un \"comment penser ?\" UNE MORALE NON ANTHROPOCENTREE A cette fin, les ethiques environnementales anglo-saxonnes constituent un courant philosophique precieux. Leur originalite tient au fait qu'elles nous proposent de situer la regulation des problemes environnementaux sur le terrain de la moralite, par contraste avec ce qui se pratique notamment en France ou la regulation est pensee sur le terrain de l'expertise scientifique, juridique ou politique. Elles reconsiderent radicalement le sens de la crise environnementale : nous ne pouvons plus desormais, assurent-elles, separer ce qui releve des actions humaines et ce qui est de l'ordre des forces naturelles. Les cataclysmes naturels tels que nous les subissons aujourd'hui sont nos propres produits et sont de ce fait d'un genre inedit puisqu'ils ne sont ni simplement des choses naturelles ni seulement des constructions sociales mais procedent de ces deux facteurs. C'est pourquoi, ils echappent a la maitrise humaine. En proposant une morale non anthropocentree, qui promeuve la nature au rang de sujet a respecter, ces ethiques nous invitent a suspendre nos habitudes de pensee. Elles entendent produire une nouvelle intelligibilite pour nous aider a concevoir differemment la communaute des etres de nature : elles lui reconnaissent une valeur intrinseque independamment de l'interet - economique, medicinal ou esthetique - que les etres vivants ou les ecosystemes representent pour l'homme. Mais loin de derouler un programme imparable d'actions ecologiques, elles nous invitent davantage a reperer et a defendre des criteres de \"considerabilite\" toujours variables en fonction des entites et des circonstances considerees. Ce n'est paradoxalement qu'a cette condition qu'une ethique ecologique cesse d'etre sophistique et devient consistante. Que le debat concernant ce qui nous regarde tous ne puisse etre conclu une bonne fois pour toutes, n'est-ce pas le sens d'une veritable politique ecologique et democratique ? A ce titre, les ethiques environnementales ne delimiteraient-elles pas le point de depart a partir duquel redefinir un sens et un espace nouveau pour le politique, permettant de recomposer ses elements constitutifs, ses assemblees, ses fonctionnements... jusqu'alors inconcevables ? Dernier ouvrage paru : Philosophie et ecologie. Gallimard, 2010. ", "theme": "ouragan"}