{"id_art": "14908d3f9702961a51a8168501f66510", "title": "LA GRANDE INONDATION", "newspaper": "Le Monde", "author": ["G. F."], "date_publi": "23/01/2009", "content": "Tout commence par une serieuse tempete dans le nord de l'Ecosse. Malgre une plate-forme petroliere a la derive et deux villages quasiment rayes de la carte par la montee de la mer, les services meteorologiques de Sa Majeste peinent a prendre la mesure du phenomene qui est en train de se derouler sous leurs yeux. Pire, ils ne voient pas venir l'onde de tempete, un phenomene climatique violent qui precipite une hausse du niveau de la mer. En quelques heures, la digue geante installee sur la Tamise cede, et Londres se retrouve submergee par une terrible vague qui cause des milliers de morts. Filme a la maniere nerveuse de \"24 heures chrono\", La Grande Inondation de Tony Mitchell fonctionne sur les canons classiques du film catastrophe, avec son lot de personnages pris dans la tourmente, de heros - incarnes par Robert Carlyle (The Full Monty), Jessalyn Gilsig (\"Nip/Tuck\", \"Heroes\") - de victimes et un suspense qui va crescendo. Ici rien ne manque, pas meme les effets speciaux, tres reussis, prealable quasi oblige si l'on veut croire a ce type d'histoire. Revers de la medaille, ce type de production brille rarement par l'originalite des intrigues secondaires. La encore, La Grande Inondation ne deroge pas a la regle, avec ses personnages que la vie avait separes et que la tempete va, bien sur, rapprocher. Plus interessantes sont les references a l'actualite. En toile de fond, il y a evidemment le rechauffement climatique et son corollaire de dereglements. On pense aussi a l'ouragan Katrina qui, en 2005, avait noye La Nouvelle-Orleans, aux Etats-Unis. En filmant la montee des eaux comme une menace a grande echelle que l'on suit minute par minute, avec satellites et telephones mobiles, cette fiction montre enfin qu'il n'y a pas que les reseaux terroristes qui pesent sur la securite du monde. Une nouvelle veine s'ouvre pour les scenaristes. Tony Mitchell (GB - Can. - Af. S., 2007, 142 minutes). Avec Robert Carlyle, Jessalyn Gilsig et David Suchet. ", "theme": "ouragan"}