{"id_art": "4d83bd1c4e1da35222a4b09d86b30965", "title": "L'exces de cafe nuit au marche", "newspaper": "Le Monde", "author": ["Alain Faujas"], "date_publi": "16/11/2013", "content": " On ne sait plus ou mettre les sacs  de 60 kilos  de cafe. Les recoltes sont desesperement excellentes. Pas de gelees au Bresil. Pas de secheresse au Vietnam cette annee. Les investisseurs  alias les speculateurs  comptaient sur le typhon Haiyan qui a ravage les Philippines pour reduire la production des cafeiers vietnamiens. Rate : le deluge philippin s'est mue sur l'Indochine en pluies banalement tropicales, et le cafe vietnamien va tres bien, merci. Il ne faut pas chercher plus loin la cause de la longue glissade des cours des deux matieres premieres de nos << petits noirs >>, le noble arabica et le plebeien robusta. A New York, vendredi 15 novembre, la livre d'arabica a cote a 105,75 cents US (0,78 euro) contre 156,30 cents le 18 janvier, soit un recul de quelque 34 % en dix mois. Degoutee, la speculation s'est retiree du jeu. Desormais, c'est le rapport de l'offre et de la demande qui fait le prix et, aucune difficulte meteorologique n'etant venue rarefier les grains, la production a surclasse la consommation. CERTAINS PENSENT A STOCKER POUR FAIRE REMONTER LES COURS << Lors de la derniere campagne, on a consomme 260 millions de sacs, mais on en a produit 310 millions, explique Jerome Jourquin, specialiste des matieres premieres agricoles chez Aurel BGC. En 2008-2009, le rapport etait inverse. Pas etonnant que les stocks montent : ils representent 35 % de la consommation annuelle, contre 30 % il y a quatre ans. >> Alertes par leurs planteurs, certains gouvernements etudient la possibilite de stocker les sacs pour faire remonter les cours. Voici que le quotidien vietnamien Thoi Bao Kinh te Saigon nous informe, le 13 novembre, que le ministre de l'agriculture propose de stocker 200 000 a 300 000 tonnes de la recolte 2013-2014 de robusta. Cela fait sourire Jerome Jourquin car, dit-il, << toutes les tentatives de retention ont echoue a faire monter les prix.... ", "theme": "typhon"}