{"id_art": "8b2717483aece42cf6969d517c56a43b", "title": "\"Les gens aiment trop cette ville. Elle ne peut disparaitre\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Francis Marmande"], "date_publi": "12/09/2005", "content": "Avez-vous de bonnes nouvelles de votre famille ? Ma famille a survecu. J'ai un grand nombre de parents dans la ville et alentour. Mon pere, ma mere, les cousins, les enfants : tout le monde est vivant. Ils ont quitte la ville pour les villes avoisinantes, Houston, partout ou ils sont accueillis. Que ressentez-vous ? Le monde de la musique a-t-il ete profondement touche ? Oui, encore que le French Quarter et ses institutions, comme le Preservation Hall -club historique qui perpetue, depuis 1961, la tradition du jazz \"New Orleans\"- n'aient pas trop souffert. Une association s'occupe deja des musiciens. On ne peut encore faire le point sur ceux qui ont disparu et tout le tresor que l'ouragan a englouti, instruments, souvenirs, partitions, photos... Le New Orleans Musicians Clinic tente de dresser un bilan et de porter assistance. Preparez-vous un concert de soutien ? Il aura lieu le 17 septembre au Lincoln Center. Vous n'imaginez pas le nombre de musiciens qui se manifestent pour y participer. Tout le monde sera la. C'est indispensable. De toute facon, sur place, la vie a deja redemarre. Les gens veulent que La Nouvelle-Orleans revive le plus vite possible. C'est une ville qui suscitait un sentiment particulier... La Nouvelle-Orleans est a la fois une ville tres grande et tres pauvre. Mais elle a un \"feeling\" enorme, elle est gorgee d'ame, c'est une ville tres \"soul\" , \"very soulfull\" . A quoi est-ce du ? C'est dans le coeur des gens, et a mon avis, c'est lie a sa fondation par les Francais. Comptez-vous sur l'aide internationale ? S'il vous plait, oui, par tous les moyens. \"Please \" -il repete \"please\" trois fois- . Je sais que, dans un premier temps, -George- Bush a pretendu qu'il ne voulait pas d'aide. Mais les gouvernements ne refletent pas l'esprit du peuple, son feeling : ils ne sont pas en adequation avec son emotion. Bien entendu, le pays a paru faible devant le cyclone. Il est faible. Un ouragan est une catastrophe. Le monde est faible devant les puissances de la nature, les inondations, le feu, les desastres, tout ce qu'on ne peut pas arreter. Les gens vont-ils un jour revenir en ville ? ", "theme": "ouragan"}