{"id_art": "15c2bef3ca586be808236781e3eb7987", "title": "Le dernier sommet vu par la presse europeenne", "newspaper": "Le Monde", "author": ["SOPHIE GHERARDI"], "date_publi": "30/10/2002", "content": "OH, ce n'etait pas un ouragan, tout juste un zephyr, mais enfin plusieurs editorialistes ont senti passer le vent de l'histoire lors du Sommet de Bruxelles : l'Irlande ayant vote << oui >> au traite de Nice, le paquet financier etant pour l'essentiel ficele, l'elargissement de l'Union ne devrait plus rencontrer d'obstacle. Et l'entente inattendue entre Jacques Chirac et Gerhard Schroder est largement creditee pour la reussite du sommet. << Jean Monnet, le pere fondateur de l'Europe, aurait ete content des deux hommes, avance la Suddeutsche Zeitung (Allemagne). Ce que veulent maintenant les Europeens c'est depasser Yalta et reunifier le continent. Chirac et Schroder ont ouvert la derniere porte vers ce but, prouvant une fois de plus que ce qui est bon pour l'Allemagne et la France donne aussi une Europe meilleure. >> trois hypocrisies La presse anglaise, en revanche, ne donne pas dans le lyrisme europeen. The Independent titre : << Pas etonnant que l'Europe n'inspire personne avec de pareils micmacs. >> << L'irritation de Tony Blair etait justifiee face au rafistolage franco-allemand qui a sauve une PAC a bout de souffle. >> Mais le premier ministre britannique << est tombe dans le piege >> tendu par le president francais sur la ristourne budgetaire de 3 milliards d'euros par an accordee a Londres. The Guardian, moins acrimonieux, remarque que << rien n'arrete le president francais >>, mais reste aussi dur sur le fond : << Il est immoral et antieconomique que les pays riches subventionnent leurs agriculteurs pour produire une nourriture que les pays en developpement pourraient cultiver pour moins cher. >> Et de noter que << la suppression des subventions agricoles est l'une des seules reformes souhaitees a la fois par la droite favorable au marche et la gauche qui defend les interets des pays les plus pauvres >>. Beau joueur, le Corriere della Sera (Italie) ecrit pour sa part : << Il peut sembler deplaisant que deux dirigeants europeens se rencontrent... ", "theme": "ouragan"}