{"id_art": "89d91b32da0c90517189a7ef37e84bd3", "title": "Les assureurs se preparent a faire face au plus grand  sinistre de leur histoire", "newspaper": "Le Monde", "author": ["ANNE MICHEL"], "date_publi": "14/09/2001", "content": "MERCREDI 12 SEPTEMBRE, les compagnies d'assurance etaient unanimes pour juger que les attentats constituaient l'un des plus grands sinistres de l'histoire de la profession. Peut-etre meme le plus grand. Des plus sages aux plus fantaisistes, les estimations de cout livrees par les experts oscillaient entre 15 et 45 milliards de dollars (entre 98 et 295 milliards d'euros), dans l'attente des chiffres definitifs sur le nombre de victimes. Considere jusqu'ici comme la plus grosse catastrophe internationale, l'ouragan Andrew, qui a ravage les Etats-Unis en 1992, a coute 20 milliards de dollars aux assureurs. Meme si le marche britannique des assurances, Lloyd's, a declare mercredi que le cout global des attentats aux Etats-Unis est << impossible a calculer actuellement >>, les chiffres qui circulent ont fait plonger toutes les valeurs du secteur de l'assurance. Alors que les deux premiers reassureurs mondiaux Munich Re et Swiss Re etaient tombes a leur plus bas niveau de l'annee le 11 septembre, en baisse respective de 15,7 % et de 17,3 %, c'etait au tour de Zurich Re (- 5,2 %), Scor (- 11,03 %) ou de l'assureur Axa (- 5,3 %) de boire la tasse, mercredi, a la cloture. Les investisseurs doutaient de la capacite des assureurs et des reassureurs - qui prennent en charge une grande partie des risques des assureurs, contre remuneration - a absorber un sinistre d'une telle ampleur, fut-il mutualise. Pour rassurer la Bourse, ces intervenants ont rendu public le montant du prejudice attendu. Cette communication de crise a ete inauguree par Munich Re et Swiss Re, les reassureurs parmi les plus impliques, selon de bonnes sources. Munich Re, qui controle American Re, attend des demandes d'indemnisation d'une valeur de 1 milliard d'euros. Swiss Re juge que le cout lie aux futures indemnisations sera voisin de celui des tempetes de 1999 en Europe (722 millions de dollars). << Notre solidite financiere n'est pas menacee >>, a pourtant estime une... ", "theme": "ouragan"}