{"id_art": "802131c7b707203e8e7331bd492ff219", "title": "Hu Jintao, timonier enigmatique                                                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "01/04/2003", "content": " Hu Jintao est un supplice pour les biographes. Ou est l'asperite ou s'accrocher ? La saillie a empoigner ? Des l'abord, son visage jeune et au cheveu soigne, chausse de grosses lunettes a fines montures, a la texture d'un masque. Un masque souriant, poli, s'excusant presque d'etre la, mais un masque... A l'age de 60 ans, Hu Jintao incarne le renouvellement de l'elite dirigeante chinoise au seuil du nouveau millenaire. Il preside aux destinees d'un geant en devenir, nouvel \"atelier du monde\" acclame a Davos, mais aussi volcan social en ebullition de basse intensite. On aimerait tant percer l'armure de cet homme qui, maintenant qu'il s'apprete a etre officiellement investi chef de l'Etat apres avoir ete intronise chef du parti a l'automne 2002, ira porter autour de la planete l'etendard de la transition chinoise. Mais voila : Hu Jintao reste insaisissable, enigmatique. Il ne s'est jusqu'a present que fort peu devoile. Par temperament ou par calcul, qu'importe. Il affecte la posture de l'\"homme de bien\", riche de sa platitude, que les classiques opposent a l'\"homme de peu\", condamne par sa saveur meme : \"L'homme de bien est fade mais, par la meme, il fait advenir ; l'homme de peu est agreable mais, par la meme, il ne fait que ruiner\" (Le Traite des rites). Modele d'insipidite, Hu Jintao semble surgi du canon taoiste. On arretera la l'analogie. Car Hu n'a rien d'un sage risquant sa verite dans la solitude ou la marge. Il est avant tout un homme du parti, un pur produit de l'appareil. Ses parrains l'ont repere tres tot, couve, promu, non pour l'audace de sa vision, mais pour son indefectible loyaute. Passe-muraille surdoue, Hu Jintao aura traverse sans heurts toutes les convulsions qui ont tourneboule la Chine depuis quarante ans. La est son mandat : qu'il sauve le parti dans l'Histoire comme il s'est sauve lui-meme dans le parti. Flairer en lui un Gorbatchev en puissance n'est pas seulement ose, c'est fort perilleux : Hu Jintao, c'est l'anti-Gorbatchev. Sa vie durant, Hu aura evite de prendre le moindre risque. Cette obsession de la prudence remonte tres loin. Il est adolescent au fort des campagnes maoistes des annees 1950 (Cent fleurs, Grand Bond en avant...) et il valait mieux dans son cas prendre garde. L'origine bourgeoise de sa famille aurait pu lui valoir de rudes tracas. Son pere etait issu d'une prospere lignee de marchands de the ayant quitte l'Anhui, region pauvre, pour s'installer dans la province du Jiangsu, non loin de Shanghai. Ironie de l'histoire : la famille doit a l'invasion japonaise, qui a ruine ses affaires, d'avoir ete retrogradee au rang de petit proprietaire dans l'echelle sociale dressee par les communistes apres 1949. Le jeune Hu Jintao echappe ainsi a l'infamie - l'etiquette \"capitaliste\" -, mais en ces temps de tumultes permanents, ou un petit rien suffit a fracasser les destins, aucune protection n'est durablement assuree. Hu la gagnera a force d'etre tres sage et fort studieux en son ecole du bourg de Taizhou. Tant d'application lui ouvre en 1956, a l'age de 13 ans, les portes de la Ligue de la jeunesse communiste. En ces temps ou l'ideologie de gauche dominait, il fallait vraiment qu'il fut excellent pour entrer a la Ligue, compte tenu du passe de sa famille, note l'hebdomadaire Xinwen Zhoukan dans un article biographique. Hu est si \"excellent\" qu'il devient meme chef de classe au lycee. Un camarade de l'epoque interroge par Xinwen Zhoukan se souvient : \"Il avait une conscience politique elevee et critiquait les \"tendances malsaines\".\" SON avenir s'annonce brillant. En 1959, il est admis a la prestigieuse universite polytechnique de Qinghua, a Pekin. Il choisit le departement hydroelectrique car son imaginaire de petit pionnier a ete peuple d'heroiques images : les films russes de propagande sur les barrages de la Volga. L'electricite, branchee sur les soviets, n'est-ce pas l'essence du communisme ? Il excelle la aussi. Il est le plus jeune et le plus brillant de sa promotion. En 1965, annee de son diplome d'ingenieur, il entre au Parti. Insigne honneur : la direction de Qinghua l'investit du titre d'\"instructeur politique\", charge de la formation ideologique des classes cadettes. C'est dire s'il est bien en cour. L'universite de Qinghua est alors a la charniere de deux epoques. Les annees 1950 avaient vu l'elimination de l'encadrement d'avant 1949, issu de la tradition academique americaine (l'etablissement a ete cree par les Americains en 1911). L'homme de cette purge antidroitiere est Jiang Nanxiang, un veteran des grottes de Yan'an. Jiang s'impose comme le patron tout-puissant de Qinghua, dont il veut faire le \"berceau des ingenieurs rouges\". Mais une fois son pouvoir assure, le nouveau mandarin trahit un elitisme technocratique dangereux alors qu'enflent les nuages noirs de la \"revolution culturelle\". L'orage eclate la, a Qinghua meme, ou plus precisement dans le lycee annexe de l'universite d'ou surgissent les premieres troupes de gardes rouges. La \"clique de Jiang\", a qui les radicaux manipules par Mao reprochent de privilegier l'\"expert\" au \"rouge\", est deboulonnee. Le choc est rude pour le jeune Hu Jintao, qui perd un precieux protecteur. Prudent entre les prudents, il reste a l'ecart, mais il nourrit une profonde aversion pour les groupes de l'ultragauche. Dans les annees 1966 et 1967, Qinghua devient le champ clos de violentes batailles - les dortoirs etaient barricades en forteresse - entre deux factions rivales. Les extremistes se regroupent dans la faction dite du \"regiment des monts Jinggang\", dirigee par l'etudiant en chimie Kuai Dafu, une celebrite nationale du mouvement active par Jiang Qing ou \"Madame Mao\". Les moderes, defenseurs de l'establishment, proches du president de la Republique Liu Shaoqi, dont Mao a jure la perte, se retrouvent dans la faction dite \"4.14\" (car creee le 14 avril 1967). Hu Jintao est lie a ces moderes du groupe \"4.14\". Mais il n'en est pas une figure marquante. Cette discretion lui permet de traverser le typhon sans gros dommages, si ce n'est qu'il se resout - devancant l'inevitable - a quitter l'universite pour l'exil rural. Le sort de sa generation. Il faut imaginer le paysage. Un fleuve s'ecoulant entre deux parois rocheuses, piquees de buissons secs. Il faut imaginer le jeune Hu, deroute d'une prometteuse carriere par les gardes rouges, debarquant dans le relief echancre et brumeux des gorges de Liujiaxia, a un millier de kilometres de Pekin. Au coeur du Gansu, province misereuse peuplee d'une forte minorite musulmane (les Hui), Hu va trimer sur les berges arides du fleuve Jaune. Le jeune ingenieur en hydroelectricite est verse au \"bureau numero 4\", charge de construire un barrage, la plus grosse realisation de ce type a l'epoque. Il creuse les fosses, deplace les blocs de pierre, courbe l'echine sous des monceaux de briques, tord des cables d'acier. L'ordinaire est au pain de seigle, la viande et les legumes sont rationnes. Hu restera la moins d'un an avant d'etre mute au barrage de Bapanxia, plus en aval. Son sort s'y ameliore, car il devient un \"technicien\". Trente-quatre ans plus tard, les gens de Liujiaxia evoquent le souvenir de Hu Jintao sans fierte particuliere. \"Il n'a pas laisse d'impression speciale, temoigne un habitant. Il est monte dans la hierarchie, et nous, on vit notre vie.\" Une rumeur tenace veut qu'il ait ete mute a Lanzhou, capitale provinciale plus confortable, grace a son mariage, le pere de sa femme - qu'il a connue a l'universite - etant pretendument influent. La-bas, au coeur du pouvoir local, Hu Jintao renoue avec le destin qui n'aurait jamais du s'interrompre : l'inexorable ascension d'un jeune premier aux excellentes manieres. C'est le patron politique du Gansu, Song Ping, qui le repere et, alors que s'ebauche a Pekin la demaoisation, l'envoie en 1981 se parfaire a l'Ecole centrale du parti, pepiniere des jeunes loups de la reforme. La, Hu Jintao rencontre son deuxieme chaperon, Hu Yaobang (aucune relation de parente), le secretaire general du parti de cette nouvelle ere riche en promesses liberales. Au sein de la Ligue de la jeunesse communiste, dont il prend la tete en 1984, Hu Jintao est utile pour contenir les forces orthodoxes qui cherchent a actionner les freins. Il est l'une des etoiles de la generation montante. On le pressent pour une promotion spectaculaire a la direction du parti - chef adjoint du departement de l'organisation -, mais une coalition de jaloux, parmi lesquels des fils de l'aristocratie du parti, irrites de se voir bruler la politesse, se met en travers de son chemin. Ce revers sera sa chance. En guise de lot de consolation, il herite - a 42 ans ! - du secretariat du parti du Guizhou, une province pauvre et montagneuse du Sud. Cette affectation l'eloigne opportunement des batailles de factions qui s'aigrissent a Pekin. Fidele a l'inspiration liberale de son mentor Hu Yaobang, il offre meme un havre a des intellectuels fuyant les crispations autoritaires de la capitale, tel le philosophe et critique litteraire Liu Zaifu, qui finira dissident exile aux Etats-Unis. Lorsque eclate le mouvement etudiant de l'hiver 1986-1987, il fait tomber avec dexterite la fievre sur les campus de Guiyang, la capitale du Guizhou. Mais quand chute Hu Yaobang a Pekin, victime d'un raidissement conservateur, il rentre dans le rang. Il sacrifie - mais sans zele - aux denonciations obligees de la \"liberalisation bourgeoise\". Discipline et doigte : la est l'excellence de Hu. Son bilan economique au Guizhou est insignifiant, mais son art politique impressionne a Pekin. Quand s'assombrit le climat au Tibet, ou les partisans du dalai-lama s'agitent, on pense aussitot a lui. Le mandat qui lui est confie est a rebours de la bienveillance liberale des annees 1980 qui, aux yeux de la direction du parti, a echoue. Fin 1988, Hu Jintao arrive a Lhassa dans un climat tres tendu. Il tente de nouer le contact avec le panchen-lama, qu'il rencontre dans un monastere de Shigatse. Mais la mort de celui-ci quelques jours plus tard enflamme les esprits. Le bruit court qu'il a ete assassine sur ordre de Pekin. EN mars 1989, Lhassa est le theatre d'emeutes reprimees d'une main de fer. Hu Jintao impose la loi martiale. Sa politique est double : \"stabilite politique\", impliquant mise au pas des monasteres, et \"developpement economique\", qui va approfondir l'assimilation a l'espace chinois. Liberal quelques annees plus tot, Hu Jintao s'est mue en \"patriote\" a la main lourde. A Pekin, ou il sejourne de plus en plus frequemment car il supporte difficilement l'altitude, son etoile est au zenith. Le patriarche Deng Xiaoping, qui songe a la releve, le propulse, en 1992, a 49 ans, au comite permanent du bureau politique, le saint des saints du regime. Le voila mis \"sous cloche\" pour une future intronisation. Durant ces dix annees de germination imperiale, il se garde du moindre faux pas susceptible d'exciter les jaloux. Il a tout le loisir de se preparer au poste supreme. President de l'Ecole centrale du parti, il diligente des recherches sur la social-democratie et le postcommunisme en Europe. Que fera-t-il desormais de son pouvoir si tant est qu'il parvient a durer ? Pragmatique comme tous les dirigeants chinois, il s'ajustera aux necessites du moment et il s'appliquera a cultiver le consensus au sein de la direction. Mais deux caracteristiques lourdes de son parcours meritent d'etre rappelees. D'abord, il a passe l'essentiel de sa carriere dans des provinces interieures pauvres (Ganzu, Guizhou et Tibet). Il s'y est forge une vision de la Chine, rurale et populiste, differente de celle de la \"bande des Shanghaiens\" eprise de mondialisation qui regne a Pekin. Ensuite, il n'a cesse de se mettre au service des interets du parti. Il est prie de poursuivre cette oeuvre-la. A la moindre negligence, le rappel a l'ordre ne tardera pas. Frederic Bobin ", "theme": "typhon"}