{"id_art": "88dc02470f39a3edbaeaf69f06cf00d4", "title": "Clarence \"Gatemouth\" Brown, brasseur de blues, de jazz, de country et de cajun", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "13/09/2005", "content": "Clarence \"Gatemouth\" Brownresidait a Slidell, une cite proche de La Nouvelle-Orleans (Louisiane), avant de fuir l'arrivee de l'ouragan Katrina et de trouver refuge chez son frere. Cet exode a sans doute ete fatal au musicien qui souffrait de graves problemes de sante : un cancer du poumon et plusieurs alertes cardiaques. En cinquante ans d'activite, Brown s'etait impose comme un styliste singulier. On le qualifiait souvent de \"bluesman\", ce qui avait le don de l'exasperer. Sa palette etait bien plus large puisqu'elle englobait le jazz (il vouait une admiration sans fin a Duke Ellington et a Count Basie), la country (une passion rare chez un Noir) et les musiques de Louisiane (cajun, zydeco). Clarence Brown fut longtemps tiraille entre deux Etats americains : la Louisiane ou il est ne, a Venton le 18 avril 1924, et qui impregnait la culture familiale ; le Texas voisin, ou il a passe sa jeunesse. Son pere, travailleur du rail et violoniste dans un orchestre cajun, lui enseigne cet instrument des l'age de 5 ans. UN GRAMMY AWARD TARDIF A sa dixieme annee, Clarence Brown se met a la guitare sans pour autant renier l'heritage paternel : il ne cessera de repeter que son geniteur exerca la plus importante influence sur son art qui consistait, selon lui, a retranscrire sur une six-cordes l'ivresse du violon. Peut-etre trop doue pour ne pas se disperser, il joue bientot de la batterie dans un ensemble de swing. Sans rien ignorer de la polka ou du calypso. Sa carriere decolle en 1947 dans un club de Houston. Son idole, le geant du blues T. Bone Walker, souffrant, doit declarer forfait. Le disciple le remplace au pied leve et fait sensation. Le proprietaire du lieu, Don Robey, lui obtient un contrat d'enregistrement chez Aladdin Records, une maison de disques de Los Angeles, avant de fonder son propre label, Peacock Records. Brown sera lie a cette compagnie jusqu'en 1960. Il composera ses deux seuls tubes, Mary is Fine et Okie Dokie Stomp, et devra partager ses droits d'auteur avec le patron. Trop heterodoxe, \"Gatemouth\" opere dans les annees 1960 un curieux virage vers la country en s'installant a Nashville. Par la suite, on le verra souvent accoutre d'un Stetson et de bottes de cowboy. Le voici un temps sherif au Nouveau-Mexique, puis il rebondit aupres du public europeen apres un concert memorable au festival de Montreux en 1973. De retour dans son Etat natal, a La Nouvelle-Orleans, Clarence \"Gatemouth\" Brown etait regulierement sollicite par des traditionalistes blancs, Eric Clapton, Ry Cooder ou Bonnie Raitt. En 1982, il avait enfin obtenu une reconnaissance officielle, un Grammy Award (l'equivalent americain des Victoires de la musique) pour le meilleur album d'une categorie dans laquelle il avait toujours refuse d'etre enferme : le blues. ", "theme": "ouragan"}