{"id_art": "ce97088908fc08cc27b196676b5b8cf9", "title": "New York : Michael Bloomberg, le business-maire", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "09/05/2013", "content": "C'EST L'HISTOIRE DE \"MIKE\", UN GOSSE DE PETITS IMMIGRANTS JUIFS DE BOSTON. D'un etudiant assez doue pour les mathematiques, entre dans la finance. D'un entrepreneur devenu nabab avant de s'emparer de la mairie de New York. Le 1er janvier 2014 s'achevera la \"deuxieme vie\" de Michael Bloomberg. Elu dans l'immediat apres-11-Septembre 2001, beaucoup lui savent gre d'avoir preserve les valeurs d'ouverture de New York. Mais, plus le depart approche, plus ses successeurs putatifs reclament un droit d'inventaire de l'action de l'edile, soupconne d'avoir depense sans compter pour acheter tout ce et ceux qui pouvaient lui etre utiles, ou pour empecher d'autres de lui barrer la route. \"J'etais prof d'universite lorsque Doug Schoen m'a appelee\", raconte Ester Fuchs, professeure a l'universite Columbia, qui a travaille aux cotes de Bloomberg durant cinq ans. On est en 2000. Schoen est le sondeur attitre de Bloomberg. L'entrepreneur, lui explique-t-il, se lance dans la campagne pour la mairie, du cote republicain, et il lui propose de le rejoindre. \"Mais je suis democrate\", clame-t-elle. \"So what ?\", retorque Schoen. Mike etait encore democrate il y a cinq minutes.\" Bloomberg avait fait un calcul froid : n'etant pas membre du serail, il ne pouvait gagner une election primaire democrate, mais il savait aussi qu'il ne remporterait pas la mairie sans cet electorat. Ester Fuchs l'a suivi pour deux raisons. La premiere : \"Il avait tellement d'argent qu'il ne devrait rien a personne une fois elu.\" On est en Amerique, ou s'emanciper des lobbies est un atout tres fort. Or sa fortune rendait Bloomberg independant des grandes sources de financement politique a New York : les promoteurs immobiliers, Wall Street et les syndicats. La seconde : \"J'ai vite vu qu'il etait un realisre ethique.\" Les deux termes semblent antinomiques ? L'idee d'un personnage paradoxal revient dans tous les temoignages. Cet ex-broker financier ecrit dans son autobiographie Bloomberg par Bloomberg (editions Village Mondial, 2000) que la cle de la reussite est de \"considerer les banquiers comme (ses) pires ennemis\" ; mais il a deteste Occupy Wall Street, le mouvement cree a l'automne 2011 pour denoncer la puissance de l'oligarchie financiere. Ultraliberal en economie mais progressiste sur les grands themes de societe (droits des femmes et des homosexuels, sante, promotion des minorites...), il croit aussi qu'un \"bon Etat rend la societe plus libre\", note Ester Fuchs. A New York, en douze ans, il se sera beaucoup battu contre les syndicats enseignants. Tout en jugeant ne pas pouvoir se passer d'eux pour ameliorer l'ecole. \"Mike n'est pas un concepteur mais un ingenieur de formation, qui pense d'abord que tout probleme a sa solution\", precise Ester Fuchs. Connu pour son mode de decision et son obstination - \"il met ses gens en concurrence, les ecoute, tranche vite et n'en bouge plus\", poursuit le journaliste, il n'est pas indifferent a ce qui se dit mais prend ses decisions seul. Ses plus proches peuvent devenir des amis, ils ne seront jamais des egaux. \"Cassant, provocant, hors norme et volontariste\", \"allergique a l'introspection\", tranche Joyce Purnick, dans Mike Bloomberg - Money, Power, Politics (Perseus, 2009). En 2010, il est en voyage prive aux Bermudes lorsqu'une tempete de neige s'abat sur New York. Il est critique : ou est-il ? Que fait-il ? \"Je n'ai de comptes a rendre a personne\", retorque le maire, une fois rentre. Cet homme-la, dont Richard Ravitch, un ex-vice-gouverneur de l'Etat de New York, nous dira que \"peu le haissent, peu l'aiment vraiment, et lui s'en fiche, la reside sa force\", n'aurait donc pas de jardin secret ? Un, peut-etre. D'ou vient sa passion a defendre les minorites ? Pourquoi, en aout 2010, avoir pris ostensiblement parti pour la construction d'une mosquee pres de Ground Zero, la ou s'abattirent les avions d'Al-Qaida ? Il a recemment repete en prive les propos qu'il tint alors, rappelant qu'au xviie siecle, Peter Stuyvesant, qui gouvernait ce qui s'appelait encore la Nouvelle-Amsterdam, avait refuse aux premiers juifs debarques la construction d'une synagogue. Sous-entendu, il ne sera pas le maire qui refuse un lieu de culte a quiconque. Mais il y a plus : le souvenir de l'enfant juif de Medford, faubourg cols bleus de Boston. Pour acquerir un appartement, ses parents etaient passes par un ami qui leur avait servi de prete-nom. A l'epoque, l'antisemitisme n'etait pas encore marginal aux Etats-Unis. Plus tard, son pere aidera des Afro-Americains a s'installer dans le quartier. Michael Bloomberg resterait marque par cette enfance-la. TEL EST L'HOMME qui, avant d'etre maire, est d'abord devenu richissime : avec 25 milliards de dollars, il detient la dixieme fortune americaine (Forbes, 2012). Une fortune batie sur une idee simple : vendre cher a des clients cibles des informations issues d'un fonds documentaire constamment mis a jour. Ce sera l'agence d'informations financieres Bloomberg. Ce n'est pas pour faire l'article mais, lorsque Thomas Desove, un commercial, fait sa demonstration, on en reste un peu coi. Tapez un nom, au hasard : FedEx ou EADS. L'ecran s'anime, les options defilent : \"Presentation, historique, analyses comparatives, cartographie, donnees commerciales, produits derives, benefices et dividendes\", etc. Aucun concurrent n'a su reproduire la richesse, la simplicite d'acces et la rapidite d'un terminal de Bloomberg. Selon la legende, Innovative Market Systems (IMS), la base de donnees initiale, a ete creee en 1981 par quatre associes issus de la societe financiere Salomon Brothers, dont le futur maire de New York. Il y aurait alors investi ses 10 millions de dollars d'indemnites obtenant 88 % des parts. Devenue Bloomberg LP, elle dispose aujourd'hui de 2,4 millions de profils d'entrepreneurs et d'entreprises. Avec 146 bureaux dans 72 pays, elle emploie 15 300 personnes : 12 900 salaries et 2 400 dans ses medias (une agence, une television, une radio, le magazine BusinessWeek). Malgre la crise, les dollars s'accumulent : 7,9 milliards (6 milliards d'euros) de recettes en 2012. Cout moyen d'un abonnement : 23 000 dollars (17 600 euros) l'an, 28 000 dollars pour quelques offres specifiques en plus ; 310 000 entreprises a ce jour sont disposees a debourser ces sommes. Rentabilite ? Enorme... On ignore le role de la \"culture maison\" dans ce succes. Des qu'on aborde le sujet, les bouches se ferment. Pourtant, l'entreprise installee sur la 58e Rue semble respirer la transparence. Ses bureaux repartis sur 29 etages (un batiment supplementaire est en construction) sont tous ouverts, meme ceux des grands patrons, Daniel Doctoroff et Peter Grauer. Le mobilier est moderne, de bon gout, mais fonctionnel. Partout des aquariums sont la pour inspirer une certaine \"coolitude\". Les cafeterias sont gratuites pour tous, junk food ou fruits frais a volonte. En prive, des employes racontent une version moins idyllique. La nourriture gratuite, ils l'appellent la \"Bloomberg 15\", parce que vous prenez vite 15 livres (7 kilos) : elle est la pour vous pousser a dejeuner au bureau et faire gagner du temps de travail a l'entreprise. En interne, la concurrence est extreme. Ceux qui deviennent managers ont longtemps ete dits \"chosen ones\" - les \"elus\". Un certain culte de la personnalite regne chez Bloomberg. Un \"genie\", clame Winkler ; qui \"entrera dans l'histoire comme un Rockefeller, un Carnegie\" (grands batisseurs de l'Amerique), poursuit Kevin Sheekey, son plus ancien stratege politique passe de la mairie a Bloomberg LP. Surtout, a l'exigence d'excellence et de promotion fervente de l'innovation, et a la culture du secret s'ajoute un esprit de corps qui rend toute deviance suspecte. Le salarie qui rejoint la concurrence est un \"traitre\". Il faut dire que la chose est rare : question emoluments, la firme choie ses salaries. Cet \"esprit managerial\", Bloomberg pensait en 2001 l'introduire a la mairie. Il a du dechanter. On ne gere pas une ville comme une entreprise. Ses fideles assurent malgre tout qu'il restera \"le plus grand maire depuis LaGuardia\" (1933-1945). Et chacun a New York reconnait qu'il a \"brillamment gere l'apres-11-Septembre 2001\", dixit M. Ravitch. Pour le reste, le fond du debat ne change pas. \"Son arrogance personnelle a toujours ete contrebalancee pas sa seduction et sa droiture\", resume Sree Sreenivasan, professeur a l'universite Columbia. Mais l'argent, toujours l'argent, surgit des qu'on prononce son nom. Certains attribuent sa capacite a attirer \"les meilleurs\" a la mairie parce qu'il les a, par divers moyens \"personnels\", remuneres a un niveau qu'aucun autre maire n'offrira jamais. En 2009, il imposait au forceps une modification de la charte de la ville pour lui permettre de se presenter une troisieme fois. Aujourd'hui, jusque dans son entourage, beaucoup jugent qu'il a succombe a l'epouvantable vanite qui pousse a faire \"le mandat de trop\". D'ou la revendication montante d'un \"droit d'inventaire\". Certes, le budget de la ville est equilibre, la recette fiscale a meme ete en hausse au dernier exercice (2012-2013), un exploit. Mais la rumeur veut que Bloomberg laisse a son successeur quelques epines budgetaires. Sa croisade anti-armes jouit d'un vaste soutien. Initialement impopulaire, son interdiction generale de fumer - meme a Central Park ! - a fini par etre bien acceptee. Mais son combat contre l'obesite passe mal, trop directif. Les aeroports restent surcharges, les retards penibles. Enfin, le trafic en ville est eprouvant : son Conseil a retoque son plan de limitation des vehicules (\"ils se sont laisse acheter, puis ils l'ont trahi\", glose-t-on). Surtout, deux grands chantiers essentiels, l'education et la securite, font l'objet de polemiques. Dans le premier cas, son plus grand succes aura ete de parvenir a faire quelque chose, quand tous ses predecesseurs s'etaient casse les dents sur l'immobilisme epouvantable d'une ecole publique qui glissait vers la decrepitude. La grande majorite des New-Yorkais lui en savent gre. Cette semaine, Bloomberg annoncait fierement la creation de 656 ecoles en onze ans. Dans le meme temps, il en a ferme 164. Sa strategie s'est developpee dans trois directions : d'abord, \"casser\" le coeur du systeme, fermer les gros bahuts degrades pour repartir les eleves dans de petites structures ; ensuite, multiplier les formations liees aux entreprises ; enfin, developper un systeme de \"charter schools\". La subvention de ces ecoles privees sous contrat depend de leurs resultats, qui doivent depasser ceux du secteur public. Les contempteurs du maire retorquent qu'il a simplement \"nettoye\" les ecoles des elements les plus difficiles pour presenter des statistiques mirifiques. Mais la majorite des New-Yorkais plebiscitent son action. On ne peut en dire autant de la securite. Pourtant, la criminalite a New York est a son plus bas. Mais l'action de sa police fait l'objet de vifs reproches, dont le New York Times s'est largement fait l'echo. Le maire enonce une strategie simple : moins il y aura d'armes, moins il y aura de crimes. Sa police \"ratisse\" donc les quartiers, multipliant les interpellations - ajoutant regulierement quelques graves bavures, comme a Brooklyn, en mars, ou Kimani Gray, 16 ans, a ete tue par balles. La colere gronde dans ces quartiers peripheriques, peuples massivement d'Afro-Americains et de Latinos, et dans l'electorat progressiste. Bloomberg retorque que son bilan en matiere de racisme est impeccable, mais qu'il poursuit tous les criminels, y compris s'ils sont pauvres, et donc souvent noirs ou hispaniques. Probleme : il recuse toute commission d'enquete independante sur le comportement de ses policiers. Surtout, on lui reproche d'avoir accentue le caractere \"ville de riches\" de New York. En douze ans, la proportion des foyers aux revenus annuels superieurs a 200 000 dollars (153 000 euros) y a double, quand le taux des New-Yorkais sous le seuil de pauvrete est reste stable (20 %). Quant a sa gestion de l'ouragan Sandy qui a devaste une partie de sa cite, a la fin octobre 2012, elle n'a pas fait l'unanimite. 30 000 sans-abri, un demi-million d'habitants sans electricite, une ville paralysee... Face a la catastrophe, le maire n'aurait pas agi assez vite. Les plus critiques retiennent son attitude initiale : le marathon de New York devait avoir lieu le dimanche suivant. Meme Patricia (\"Patty\") Harris, sa premiere adjointe, et Howard Wolfson, son conseiller, lui enjoignent alors d'annuler l'epreuve. Le ton monte sur Twitter : le maire prefere envoyer pompiers et generateurs sur le marathon plutot qu'aux victimes... Finalement, il renonce, mais envoie Wolfson l'annoncer. Bloomberg deteste se dejuger. Sandy lui a fait perdre de son aura. Il est temps de partir. Pour quoi faire ? \"Il va devenir son propre parti politique\", pronostique le journaliste Chris Smith, qui suit la mairie depuis 1988 pour New York Magazine. La Bloomberg Family Foundation, que Patty Harris dirigera, devrait etre le pivot de sa \"troisieme vie\", avec son \"super-PAC\", son organisme de levee de fonds pour financer des candidats qu'il soutiendra a des elections. Il restera actif dans l'association Maires contre les armes illegales, qu'il copreside. Pour le reste, c'est l'inconnue. L'idee d'acquerir le Financial Times ou un autre journal prestigieux a ete emise. Possible, dit Smith, mais \"cela ne peut constituer une ambition, c'est trop petit pour lui\". Reste une enigme, qui captive le Tout-New York. Que fabrique-t-il a Londres, ou il s'est paye les services d'un cabinet de relations publiques pour l'introduire dans la bonne societe ? Il a investi dans l'expansion de la galerie Serpentine au Musee d'art contemporain de Kensington Gardens. Il a rejoint le comite directeur de l'Old Vic, \"le\" theatre londonien, et meme achete un box a Ascot. Dans la capitale anglaise, grues et bulldozers s'activent sur un chantier pharaonique confie a l'architecte Norman Foster : une place, des allees pietonnieres, des magasins et restaurants et au milieu ses appartements (il en possede deja huit, dont quatre hors des Etats-Unis), plus les futurs locaux monumentaux de sa Fondation. Mike fait des sauts reguliers en jet prive pour constater l'avancement des travaux. Il ne detesterait pas que le nouveau lieu s'appelle Bloomberg quelque chose... ", "theme": "ouragan"}