{"id_art": "c4a4e516f593fa597f6a83cf6b948f3f", "title": "Le marathon de New York n'aura pas lieu", "newspaper": "Le Monde", "author": ["Isabelle Piquer (New York, correspondance)"], "date_publi": "03/11/2012", "content": "Les New-Yorkais, qui se targuent d'etre tough (\"durs\"), ont effet perdu patience. Comment celebrer un marathon dans une ville divisee entre des quartiers qui rappellent les images de La Nouvelle-Orleans apres Katrina, et la Ve Avenue ou l'on fait la queue devant l'Apple Store pour acheter un iPad mini ? Le marathon devait commencer a Staten Island, l'ile sinistree par l'ouragan Sandy et par le retard des equipes de secours, ou sont mortes 19 personnes, la moitie des victimes new-yorkaises. \"Si les coureurs veulent faire de l'exercice, ils n'ont qu'a venir a Coney Island, monter les etages des immeubles sans electricite et apporter des vivres et de l'eau aux personnes agees\", s'est emporte Domenic Recchia, conseiller municipal de Brooklyn. Michael Bloomberg et les organisateurs avaient assure que la tenue de l'epreuve ne disperserait pas les ressources necessaires aux victimes. Mais le malaise a grandi de jour en jour. Les equipes chargees du maintien du parcours de la course ont fait savoir qu'elles preferaient participer aux travaux de deblaiement, les hoteliers ont refuse de demander aux rescapes de la catastrophe de laisser leurs chambres pour loger les coureurs. \"Nous avons vu grandir une animosite envers les participants\", reconnaissait Mary Wittenberg, la presidente du comite d'organisation, le New York Road Runners. Tout etait pret : les gradins, les drapeaux, et surtout ces gigantesques generateurs gares depuis une semaine sur Central Park West que le New York Post denonce a la \"une\" d'un cinglant \"Abuse of power\" (\"power\" signifie \"pouvoir\" et \"electricite\"). Ils seront maintenant deployes dans les endroits les plus touches. WOAH: @newyorkpost cover shows massive generators in Central Park to power the NYC marathon http://t.co/KJmhKCu2 \"ANNULE ? POURQUOI ?\" Pour les plus de 47 000 participants, c'est la consternation. \"Annule ? Pourquoi ?\" Pepa Randezzo en a les larmes aux yeux. Cela faisait quatre mois que cette notaire de Genes s'entrainait pour sa premiere course. \"Je ne comprends pas. Les organisateurs ne nous ont rien dit\", repete Christian Rana, arrive de Buenos Aires il y a deux jours. Ceux qui sont venus de l'etranger ou du reste des Etats-Unis ont vu, bien sur, les images de destruction a la television, mais ils ne les ont pas associees a une ville certes plus encombree que d'habitude, mais toujours fidele a elle-meme. Maigre consolation : Central Park, reste ferme ces jours-ci pour permettre aux elagueurs de securiser les arbres, va rouvrir. Les organisateurs ont decide de garder les echafaudages de la ligne d'arrivee. Les marathoniens n'auront pas de medaille, mais ils pourront au moins faire une photo. ", "theme": "ouragan"}