{"id_art": "e78b4e44356710ec14dca634074e9314", "title": "Monsieur Jospin, que voulez-vous faire du Senat ?, par Christian Poncelet                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/03/2002", "content": " Le 21 avril 1998, dans les colonnes du Monde, le premier ministre qualifiait le Senat d'\"anomalie parmi les democraties\" et de \"survivance des Chambres hautes conservatrices\". Dans son livre d'entretiens avec Alain Duhamel, Le Temps de repondre, le candidat du Parti socialiste persiste et signe, en ecartant toutefois toute idee de suppression du Senat. M. Jospin n'a pas pour autant ete touche par la sagesse senatoriale. Il s'est simplement souvenu qu'a deux reprises, le peuple francais avait rejete des textes \"senaticides\", en avril 1946 et en avril 1969. Pour justifier cette resignation, le candidat Jospin n'invoque qu'un argument passeiste : le poids de l'histoire ! Mais si le Senat est le produit de l'histoire, il ne constitue pas pour autant une survivance du passe. Le bicamerisme a vu le jour en 1795 (et non pas sous le Premier Empire, monsieur Alain Duhamel...) en reaction aux exces d'une Chambre unique qui avait fait regner la Terreur. Victor Hugo ne disait-il pas que \"la France gouvernee par une Assemblee unique, c'est l'ocean gouverne par l'ouragan\" ? Cette fonction de temperance, raison d'etre du bicamerisme, conserve plus que jamais son actualite. Apres avoir ete consacre par l'histoire, le bicamerisme est aujourd'hui plebiscite par la geographie. En 1970, on denombrait 45 Senats ou secondes Chambres. Aujourd'hui, ils sont pres de 80. Le bicamerisme constitue en effet pour les jeunes democraties d'Europe centrale et orientale, d'Asie ou d'Afrique, le \"nec plus ultra\" democratique. L'anomalie se porte bien... et le modele senatorial francais represente une valeur sure a l'exportation. Au nom de quelle conception altiere de l'exception francaise ce qui est bon pour les autres Etats ne le serait plus pour notre pays ! En realite, le proces instruit a l'encontre du Senat est d'ordre politique : le Senat a le tort d'etre un \"contre-pouvoir\" au sens de Montesquieu. C'est meme le seul contre-pouvoir legitime par l'onction du suffrage universel. De plus, il est dote de pouvoirs reels. Des lors, tout est bon pour le discrediter, le caricaturer et le \"ringardiser\". Alain Duhamel, habituellement mieux inspire, est alle jusqu'a dire que le Senat, par son conservatisme borne et etrique, etait l'ennemi de la nouveaute, le \"grenier de la Republique\". Il aurait meme combattu, a l'entendre, toutes les reformes de societe. Or, a l'exception du PACS, objet juridique non identifie, le Senat a adopte, souvent en les ameliorant, toutes les grandes lois de societe, celles qui precedent ou accompagnent l'evolution des moeurs, comme le vote a 18 ans, l'abolition de la peine de mort, la reforme du divorce, l'interruption volontaire de grossesse, la pilule du lendemain... Autre critique, ce pretendu conservatisme serait la consequence inexorable de l'age des senateurs parfois caricatures, y compris a la premiere page de ce journal, sous les traits de papys chenus ou de vieillards blanchis sous le harnais. Encore un cliche a eradiquer : l'age moyen des senateurs - 61 ans - n'excede que de quatre ans celui des deputes. A entendre ses detracteurs, le Senat serait enfin une sorte de \" frein a main de la Republique\" dans le domaine constituant, ou il dispose du meme pouvoir que l'Assemblee nationale. Or, pour s'en tenir aux dernieres revisions de la Constitution, le Senat a adopte la parite hommes-femmes en politique et le quinquennat. Pour la parite, c'est meme le texte adopte par le Senat en deuxieme lecture qui a ete ratifie par le Congres du Parlement. Consequence immediate de ce texte, le Senat, meme si cette proportion demeure insuffisante, compte desormais plus de femmes (11 %) que l'Assemblee nationale (9,3 %). En definitive, le fond du probleme est simple : le Senat derange parce qu'il est un contre-pouvoir. Ce n'est d'ailleurs pas un hasard si, dans le conservatisme institutionnel du candidat Jospin, les seules velleites de changement concernent les deux contre-pouvoirs : le Senat et le Conseil constitutionnel. Haro sur les empecheurs de regner sans partage et les moderateurs du pouvoir. Le reproche qui revient sans cesse dans la bouche du premier ministre-candidat est, a cet egard, revelateur : c'est celui de l'impossible alternance politique. Le Senat serait une \"Assemblee d'elus totalement exemptee d'alternance\". Mais, pour que la gauche plurielle s'empare du Senat, il suffit tout bonnement qu'elle l'emporte aux prochaines elections municipales... La recette est simple puisque le corps electoral des senateurs est compose a plus de 95 % par les delegues des communes. Pressentant la \"vague bleue\" des municipales de mars 2001, le gouvernement a prefere \"bricoler\" le mode de scrutin des senateurs en etendant la representation proportionnelle jusqu'aux plus petits departements. Aujourd'hui, le premier ministre-candidat veut aller plus loin mais sans nous dire ou et jusqu'ou. Il avance masque et hesite, ou fait semblant d'hesiter, entre deux voies. La premiere, a peine esquissee, consisterait a elire le Senat, au suffrage universel direct, a la representation proportionnelle et de preference dans un cadre regional. Mais que reste-t-il dans ce scenario, de la representation des collectivites territoriales de la Republique que la Constitution a confiee au Senat, en plus de son role d'Assemblee parlementaire a part entiere ? L'immense armee des elus locaux risquerait bien alors de ne plus avoir d'avocat a un moment ou il est indispensable - n'en deplaise au jacobin qu'est M. Jospin - de preserver l'autonomie locale dans toutes ses dimensions et de relancer la decentralisation, reforme benefique s'il en est, pour batir une veritable Republique territoriale, version unitaire du federalisme. En outre, qu'adviendrait-il des 2 millions de Francais etablis hors de France, qui ne sont representes qu'au Senat ? La seconde voie, a peine evoquee, residerait dans une amputation du role du Senat qui ne serait plus une Assemblee parlementaire a part entiere, mais une Chambre cantonnee aux affaires locales, une sorte de \"Bundesrat a la francaise\". Une telle evolution appauvrirait notre Etat de droit et ferait reculer notre democratie, qui se priverait de l'apport eclaire du Senat a la confection de la loi. Le bicamerisme equilibre, fonde sur l'existence de deux Assemblees parlementaires a part entiere, mais differenciees, est, en effet, la garantie d'un double regard sur la loi qui transcende souvent les clivages politiques. Qu'on en juge ! Sur les 2 800 lois (hors conventions internationales) promulguees depuis 1958, 87 % d'entre elles ont ete adoptees en termes identiques par les deux Assemblees. Encore une idee recue qui s'ecroule... Bien plus, les amendements du Senat sont repris par l'Assemblee nationale, bon an mal an, dans une proportion qui oscille, selon les circonstances politiques, entre 50 % et 90 %. N'est-ce pas la preuve de l'expertise legislative du Senat ? Et meme dans les periodes ou la majorite du Senat ne coincide pas avec celle de l'Assemblee nationale, comme lors de la derniere legislature, le Senat parvient a initier des reformes. Aujourd'hui, une loi sur huit trouve son origine dans une proposition de loi senatoriale. Et pas des moindres : la reforme de la prestation compensatoire en matiere de divorce, la loi precisant la definition des delits non intentionnels, la loi sur la Cour penale internationale. A l'evidence, la loi est une chose trop importante pour etre confiee a une seule Assemblee. Des lors, le bon scenario institutionnel n'est pas de denaturer ou de brider le Senat, de gommer sa difference ou d'alterer son essence. Au contraire, la sagesse commande de tirer parti des bienfaits du bicamerisme, dont le cout pour notre societe est minime : un millieme du budget de l'Etat, soit 4,4 euros par habitant et par an. Il est donc indispensable de preserver la competence legislative generale du Senat, tout en lui permettant de vivre pleinement son bonus constitutionnel de representant des collectivites territoriales. Pour ce faire, il faudrait lui reconnaitre un pouvoir egal a celui de l'Assemblee nationale pour les textes relatifs aux collectivites locales Cette reforme pourrait s'accompagner d'une reduction de neuf a six ans de la duree du mandat senatorial. Il conviendrait egalement, comme le Senat l'a lui-meme propose, de renforcer le poids du milieu urbain et de l'intercommunalite au sein du college electoral des senateurs, tout en preservant la representation des petites et moyennes villes, qui assurent l'indispensable maillage de notre territoire. Monsieur le premier ministre candidat, il est urgent de \"normaliser\", de \"banaliser\" l'existence du Senat pour lui permettre, dans un climat apaise, de mieux exercer sa fonction de contre-pouvoir indispensable a l'equilibre de nos institutions. Quel est votre projet pour le Senat ? Les Francaises et les Francais, nos compatriotes etablis hors de France et les elus locaux ont le droit de le savoir avant de voter le 21 avril prochain. Monsieur Jospin, il est grand temps de repondre ! Christian Poncelet, ancien secretaire d'Etat, senateur RPR des Vosges, est president du Senat. Il est membre du comite d'orientation de la campagne de Jacques Chirac. ", "theme": "ouragan"}