{"id_art": "8cc6f3c63fb8fa891e619119b6e63dda", "title": "Fats Domino, legende du rock, sauve des eaux mais introuvable", "newspaper": "Le Monde", "author": ["Claudine Mulard"], "date_publi": "02/09/2005", "content": "Le chanteur et pianiste, age de 77 ans et originaire de La Nouvelle-Orleans, vit avec sa femme, Marguerite, dans le quartier du 9th Ward, qui est actuellement completement inonde depuis la rupture d'une digue. Parmi ses hits les plus connus : Blue Monday , Blueberry Hill et I'm Walking . Sa fille, Karen Domino White, l'a identifie, jeudi, emergeant d'un bateau de sauvetage sur une photographie prise lundi par un journal local, mais elle ne sait toujours pas ou s'est refugie son pere. D'autres musiciens n'ont plus fait signe depuis que l'ouragan Katrina a deferle sur La Nouvelle-Orleans, une ville synonyme de musique, qui est le berceau de nombreux genres musicaux populaires dans le monde entier, blues, jazz, soul, R & B, rock, cajun, zydeco... On est ainsi sans nouvelles d'Irma Thomas, la reine de la soul qui a cree Time is on My Side , le hit repris par les Rolling Stones. Mais une autre vedette locale, Allen Toussaint, auteur de Lady Marmalade , le hit de Patti LaBelle, aurait ete reperee parmi les milliers de refugies entasses dans le Superdome puis evacues vers l'Astrodome de Houston (Texas). La grande famille musicale des Neville Brothers etait partie a temps pour un hotel de Memphis (Tennessee), mais ses membres ont appris par un proche que leurs maisons avaient ete detruites. Les musiciens qui ont evite l'ouragan s'organisent : le rappeur Master P, un enfant du coin, a perdu sa maison et ne peut pas localiser sa famille, mais il annonce deja un concert de charite avec un album \"Save Our Hood\" (Sauver notre ville). Le trompettiste Wynton Marsalis  d'une autre grande famille musicale de La Nouvelle-Orleans  va participer aux telethons annonces par les chaines NBC et BET (Black Entertainment Television). La Nouvelle-Orleans abritait de nombreux clubs de musique historiques, des studios d'enregistrement legendaires et des centaines de formations et d'orchestres, avec tous leurs artistes. On peut craindre que l'ouragan Katrina n'ait submerge une partie de cet heritage culturel inestimable. ", "theme": "ouragan"}