{"id_art": "c0032ea7ee04a3ae3539f4cbdaa35dab", "title": "Energie : un rapport prone \"plus de solidarite\" dans l'UE", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "22/04/2008", "content": "Claude Mandil, ancien directeur de l'Agence internationale de l'energie (AIE), a remis son rapport lundi 21 avril. Il previent d'emblee que \"toute politique doit poursuivre simultanement trois objectifs : la securite, la lutte contre le changement climatique et la croissance\". Il fait un sort a l'idee recue qui veut que les crises energetiques viendraient de l'exterieur, alors que leur origine est souvent locale : ouragan Katrina aux Etats-Unis, tremblement de terre au Japon entrainant la fermeture de centrales nucleaires. ASSOCIER MOSCOU M. Mandil invite aussi l'UE a ne pas se poser en \"donneur de lecons\" face a la Russie et a ne pas surestimer son poids : elle ne represente que 1/16e de l'energie primaire consommee en Europe. A force de l'attaquer, dit-il, on a fini par la rendre agressive. \"On a reveille l'ours qui dormait paisiblement, et le voila qui saccage la foret\", regrette-t-il en citant le proverbe russe. Notamment avec Nabucco, le projet de gazoduc presente par l'UE comme un moyen de reduire sa dependance au gaz russe. Le rapporteur souhaite au contraire \"associer\" Moscou a un \"tuyau\" qui n'est d'ailleurs pas viable avec le seul gaz d'Azerbaidjan et du Turkmenistan. Nabucco devrait, selon lui, acheminer vers l'Europe du gaz russe - et meme iranien si le conflit nucleaire avec Teheran est resolu. Le rapporteur n'en plaide pas moins pour la construction de terminaux methaniers sur les bords de la mer du Nord et de la Baltique pour recevoir du gaz naturel liquefie d'autres regions que l'ex-URSS. Il prone un accroissement de la part du nucleaire et des energies renouvelables, ainsi qu'une politique ambitieuse d'economies d'energie. M. Mandil souligne que, loin de compromettre la securite, l'achevement du marche interieur de l'energie permettra de renforcer les \"solidarites\" entre Etats membres. Des mecanismes d'entraide existent en cas de crise petroliere avec les stocks strategiques de l'AIE. D'autres pourraient voir le jour pour le gaz et l'electricite. Chaque Etat serait oblige de \"prevoir des moyens d'urgence a concurrence de 10 % de sa consommation de pointe\" de gaz, et de \"diminuer de 10 % sa consommation d'electricite\" pour les mettre a la disposition des pays en ayant besoin. Il faut aussi developper les interconnexions frontalieres (lignes, gazoducs) et inscrire la securite de fourniture dans les missions des autorites de regulation de chaque pays \"au meme titre que la concurrence\". ", "theme": "ouragan"}