{"id_art": "d77903d8ce2ef278e3c39357e882138d", "title": "Au Mexique, pres d'une centaine de morts dans les tempetes", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2013", "content": "Associe a une deuxieme tempete nommee Ingrid, Manuel a provoque un phenomene meteorologique rare ayant entraine des pluies torrentielles, qui ont emporte des routes, des ponts, des milliers d'habitations et provoque glissements de terrains et inondations meurtrieres. Les deux depressions ont fait un million de sinistres et 50 000 deplaces. \"ABANDONNEES A LEUR SORT\" Le Guerrero etait l'Etat le plus touche par les consequences de l'ouragan Manuel, qui a de nouveau touche le Mexique, jeudi matin, par la cote nord-ouest, avant d'etre retrograde dans la journee au rang de tempete tropicale. Voir le Portfolio : Acapulco sous les eaux, des milliers de touristes coinces Dans le village de La Pintada, ou vivaient 600 personnes, les secours, qui ont du mal a se rendre sur place, craignent un lourd bilan. Une coulee de boue a enseveli une grande partie de la commune, enfouissant maisons, ecole, eglise, dont le clocher a ete renverse et la croix brisee. Le glissement de terrain s'est produit alors que de nombreuses personnes dejeunaient a l'occasion des celebrations du Jour de l'Independance. 68 personnes sont portees disparues, et \"il est tres probable qu'elles aient perdu la vie\", a reconnu le gouverneur Angel Aguirre. Selon le Centre des droits de l'homme de Tlachinollan, une association de l'Etat de Guerrero, \"des centaines de communautes indigenes ne peuvent plus communiquer en raison des mauvaises conditions meteorologiques\" et sont \"abandonnees a leur sort\". L'association denonce l'absence de coordination entre les autorites nationales, regionales et municipales, et s'alarme d'un prochaine penurie de nourriture a cause de la perte des recoltes. Lire le reportage (en edition abonnes) : Au Mexique, meurtri par deux ouragans, la polemique enfle sur l'inaction de l'Etat \"Les precipitations de ces derniers jours ont ete les plus intenses de l'histoire pour une bonne partie du Mexique\", a reconnu le president Enrique Pena Nieto, qui a renonce a assister la semaine prochaine a l'Assemblee generale annuelle de l'ONU pour se consacrer a la situation dans son pays. A Acapulco, le port touristique de l'Etat de Guerrero, dont on ne peut toujours pas sortir par voie terrestre, l'evacuation des touristes pieges continue par voie aerienne. Quelque 11 500 touristes, sur les 40 000 bloques dans la station le week-end dernier, ont pu etre ramenes a Mexico. Selon le Centre americain des ouragans, une nouvelle depression venant du Golfe du Mexique a 50 % de chances d'atteindre le stade cyclonique dans les 48 heures et pourrait deverser de grandes quantites d'eau dans des zones deja touchees du Sud et de l'Est. ", "theme": "ouragan"}