{"id_art": "343e017e3023f8d176984c1b58348d24", "title": "LE GRAND SOIR DE PATTI SMITH", "newspaper": "Le Monde", "author": ["BRUNO LESPRIT"], "date_publi": "15/07/2001", "content": "Mercredi 11 juillet, Elysee-Montmartre. Pendant que les celebrites d'un quart d'heure et les cachetonneurs professionnels ecument les festivals rock de l'ete, une survivante campe presque incognito pour deux soirees dans la salle parisienne, au milieu du desert programmatique de l'ete. Tant mieux pour ceux qui ne sont pas partis. Patti Smith, poetesse new-yorkaise, n'a pas de nouvel album a vendre - le dernier en date, Gung Ho, a ete publie il y a seize mois -, seulement une idee du rock, et de la vie, a defendre. La chanteuse aime decidement Paris. En juillet 1999, elle volait la vedette a R.E.M., a Bercy ; il y a quatre mois, elle etait au Centre Pompidou avec un ami, l'ecrivain Nick Tosches, pour une soiree lectures et musique dans le cadre de l'exposition << Les annees pop >>. A l'Elysee-Montmartre, une houle de bras joyeux salue un des concerts de l'annee. En presque deux heures et demie, Patti Smith s'est employee a dementir la prophetie ( << Rock is dead >> ) formulee jadis par un de ses heros, Jim Morrison, dont on vient de celebrer le trentieme anniversaire de la mort et auquel elle aura, finalement, rendu le seul hommage digne. << Le rock est mort >> : antienne souvent ressassee par les as de la techno, eux-memes souvent incapables de tenir une scene. A ces freluquets, l'egerie de cinquante-quatre ans pourrait prodiguer des cours. Epatante Patti Smith avec ses cheveux defaits (puis chignon, puis nattes indiennes), son jean douteux, sa chemise boheme, ses croquenots (puis pieds nus). La voix, d'une gravite dechirante, caresse et vibre, grogne et cingle l'air. La pythie s'offre tous les possibles, procure tous les plaisirs : lecture enfievree (avec lorgnons) d'un poeme de William Blake, reprise aussi naive que ravissante de Be My Baby, le tube inusable de Phil Spector, entonne comme aux premiers jours de l'adolescence, tentatives d'ouragan free a la clarinette. Autour d'elle s'affaire un groupe impeccable cornaque... ", "theme": "ouragan"}