{"id_art": "5568b936ba80d1a99bf5c2b628584a06", "title": "Histoire economique : la troisieme voie gaullienne, par Laurent Flechaire                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2002", "content": " On reproche souvent au general de Gaulle de ne jamais s'etre interesse a l'economie, qu'il releguait au rang \"d'intendance\". Il s'en defend dans ses memoires : \"Dans le calme ou l'ouragan, les problemes economiques et sociaux ne cesseront jamais d'etre au centre de mes activites comme de mes soucis.\" En economie, le general a un grand dessein : construire une troisieme voie entre capitalisme et communisme. Il met ainsi en chantier la participation des salaries aux benefices de l'entreprise, qu'il institue par les ordonnances du 17 aout 1967. Ce n'est pas la premiere fois que l'homme d'Etat tente de favoriser une certaine forme d'entente entre ceux qui detiennent le capital et les travailleurs. C'est sous son gouvernement, en 1945, qu'ont ete crees les comites d'entreprise, et c'est sous son impulsion qu'est ne l'interessement en 1959. Mais si ce dernier est facultatif pour les entreprises, la participation a, elle, un caractere obligatoire pour toutes les firmes de plus de 100 salaries. Aujourd'hui la participation touche deux salaries sur cinq, et represente 1 000 euros par an en moyenne pour chacun. L'interessement concerne, pour le meme montant, plus du quart des salaries. Si nous disposons de cet heritage gaullien, c'est parce que le general n'a jamais porte dans son coeur le capitalisme pur et dur. \"Il est vrai que des palliatifs attenuent les exces du regime fonde sur le \"laisser-faire, laissez-passer\", mais ils ne guerissent pas son infirmite morale\", note-t-il dans ses memoires avant d'ecrire a propos du communisme que si \"il empeche en principe l'exploitation des hommes par d'autres hommes, -il- comporte une tyrannie odieuse\". \"Condamnant l'un et l'autre de ces regimes opposes, je crois que tout commande a notre civilisation d'en construire un nouveau qui regle les rapports humains de telle sorte que chacun participe aux resultats de l'entreprise\", poursuit-il. D'ou l'idee de la participation. Il s'agit de reconnaitre la responsabilite des salaries dans le processus de creation de richesses par l'entreprise. Alors que l'on a coutume, en sciences economiques, de separer de facon etanche salaires et profits, remunerant respectivement le travail et le capital, de Gaulle veut mettre en relief la complementarite des deux facteurs de production. Mais au-dela d'une reconnaissance financiere, les travailleurs doivent aussi, selon de Gaulle, etre informes de la situation et des perspectives de l'entreprise. Symetrie de deux facteurs oblige, il indique egalement que \"si les actionnaires peuvent naturellement faire des propositions aux dirigeants de l'entreprise, il est legitime que les salaries puissent faire de meme\". S'il ne s'agit pas, certes, d'autogestion, on est bien dans une forme de cogestion. Les entreprises vont comprendre qu'elles ont a y gagner. A priori, elles sont hostiles aux propositions du general, comme les syndicats et la gauche par ailleurs, mais elles vont sentir que la participation est une facon de motiver a moindres frais leurs employes. On note d'ailleurs dans la tres serieuse \"Annee politique\" de 1967, que le salarie est un beneficiaire modeste, et que c'est l'entreprise qui est la grande gagnante de ces nouvelles dispositions, via, notamment, les exonerations d'impot sur les sommes versees a leurs employes. Le seul perdant de cette redistribution des cartes est l'Etat. Raymond Barre, qui preface un ouvrage consacre a la participation, va plus loin. Faisant une lecture liberale de la participation gaullienne, l'economiste remarque que \"la participation apparait aussi comme un procede permettant la flexibilite des salaires en fonction de la conjoncture\". En 1969, le referendum organise par de Gaulle est un echec et precipite son depart. Le debat sur la participation est renvoye aux oubliettes. Il faudra attendre 1982 et les Lois Auroux pour que les salaries soient davantage associes aux decisions prises dans l'entreprise, et 1986 pour que la droite relance l'idee de la participation. Apres, seuls de petits amenagements interviennent : en 1990, on rend la participation obligatoire pour les entreprises de plus de cinquante salaries, et non plus de cent. En 1994 le rapport Godfrain, qui milite pour une reforme ambitieuse, accouche finalement d'une souris. Pourquoi si peu d'initiatives ? La participation est un domaine delicat proche des prerogatives des partenaires sociaux. Il touche egalement a deux autres sujets \"explosifs\" surtout lorsque la conjoncture est mauvaise que sont l'epargne et la retraite. Et cela parait tellement difficile que seul un personnage de l'envergure du general de Gaulle s'y est essaye. Comme le resumait l'ancien president du Conseil economique et social (CES) Jean Matteoli, \"la participation c'est a la fois une epopee politique, un objectif economique, un besoin social, bref une notion imprecise\". Laurent Flechaire ", "theme": "ouragan"}