{"id_art": "80756e579b747c921d2da2d414c38854", "title": "\"Corps eparpilles\" et \"situation apocalyptique\" en Birmanie, selon les humanitaires", "newspaper": "Le Monde", "author": ["Jacques Follorou et Philippe Bolopion (a New York)"], "date_publi": "10/05/2008", "content": "\"La situation sur le terrain est vraiment desesperee, explique Aye Win, du Centre d'information des Nations unies, contacte par telephone a Rangoun. Nous atteignons nos limites. Nos personnels reviennent du delta (de l'Irrawaddy) et les histoires qu'ils nous racontent sont difficiles a supporter. Certains sont assez affoles en revenant. Il y a des corps eparpilles.\" A Medecins sans frontieres (MSF), un charge de communication, Frederic Baldini, rapporte depuis Geneve le temoignage du chef de mission de MSF-Suisse en Birmanie : \"Il a rencontre un resident d'un village du delta affirmant craindre n'etre que le seul survivant.\" A Paris, Thomas Gonnet, directeur des operations d'Action contre la faim (ACF), est en contact permanent avec une equipe de l'association presente sur les lieux. \"Un paysage de desolation et une situation apocalyptique, tels furent les premiers mots de notre equipe arrivee, mercredi, a Bogalay, l'une des villes les plus touchees par le typhon\", rapporte-t-il. Pour parcourir la centaine de kilometres qui relient Rangoun et Bogalay, le premier convoi d'ACF, avec sept tonnes de riz, a du faire de nombreux detours : ponts detruits, circulation bloquee, risques d'attaque sur la route. Le spectacle decouvert par l'equipe d'ACF a Bogalay fait etat d'une ville rasee et entouree d'eau contaminee par les cadavres en decomposition. Si les autorites retiennent le chiffre de 10 000 morts dans cette zone, le chef d'equipe d'ACF estime que pres de 200 000 personnes sont en danger sur une population initiale de 350 000 habitants. Ce responsable de terrain a, vendredi, decrit par telephone a Thomas Gonnet la presence d'environ 60 000 ruraux, paysans ou pecheurs - venus chercher du secours a Bogalay. \"Ils n'ont plus d'eau, plus a manger, plus d'animaux, plus de semences, plus de rizieres, les stocks de riz sont vides.\" Il a egalement evoque l'existence d'un camp de refugies de pres de 20 000 personnes au coeur meme de la ville. \"Le probleme, precise M. Gonnet, c'est que les autorites locales nous ont interdit l'acces a ce camp et ne nous laisse pas distribuer nous-memes l'aide aux victimes.\" \"La colere de la population est palpable, et notre equipe sur place nous a fait etat de violences\", rapporte le directeur des operations d'ACF. Des tensions sont apparues entre les membres du Programme alimentaire mondial (PAM) de l'ONU, presents a Rangoun, et le gouvernement birman. Vendredi, alors que des equipes du PAM dechargeaient 38 tonnes de vivres et d'equipements sur l'aeroport, des autorites locales ont saisi la cargaison. Le PAM a alors annonce la suspension de toute livraison. Joint au telephone vendredi, a Rangoun, l'un des representants du PAM en Birmanie, Marcus Prior, indique que les autorites ont explique leur geste par l'absence d'autorisation. \"Ils nous connaissent pourtant bien, remarque M. Prior. Nous sommes dans ce pays depuis longtemps, et nous sommes deja presents a Bogalay mais aussi a Laputta, la premiere ville touchee par le typhon.\" La junte a indique, vendredi, que \"la Birmanie donne la priorite a la reception de l'aide et a sa distribution, par ses propres moyens, dans les regions frappees par le typhon\". Les organisations humanitaires suspectent le regime de vouloir en fait detourner l'aide internationale. En fin de journee, le PAM revenait sur sa decision et annoncait qu'il assurerait ses vols de samedi tout en poursuivant les discussions pour pouvoir controler l'ensemble de la distribution de l'aide. Paul Risley, le porte-parole du PAM a Bangkok, ou se regroupent les equipes humanitaires en attente de visa, n'en denonce pas moins l'attitude des autorites birmanes qui ont ferme leur ambassade pour quatre jours en raison d'une fete. \"C'est une attente de quatre jours qui n'a pas lieu d'etre\", a-t-il declare. Si le delta de l'Irrawaddy est la zone la plus touchee, les environs de Rangoun n'ont pas ete epargnes. \"Dans la zone de Rangoun, 80 % des maisons sont detruites, rapporte a Paris Francoise Sivignon, chef de la mission Birmanie de Medecins du monde (MDM). Les gens sont refugies dans les monasteres, les ecoles et les eglises.\" Joe Larry, delegue a l'information de la Croix-Rouge, est arrive a Rangoun de Bangkok vendredi. \"Les arbres ont ete arraches, les toits des maisons rappellent des boites d'etain ouvertes, rapporte-t-il au retour d'une visite dans les banlieues de la cite. Il n'y a pas d'electricite, les rues les plus proches de Rangoun sont toujours couvertes d'eau. Les enfants jouent dans l'eau accumulee, surement contaminee, et courent le risque d'attraper des maladies.\" ", "theme": "typhon"}