{"id_art": "1e1113c63fc194dadfcb5cff7c84cf70", "title": "Les pays pauvres demunis face au rechauffement", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "12/11/2013", "content": " Le bilan desastreux du typhon Haiyan aux Philippines pose de nouveau la question de la capacite d'adaptation des pays les plus pauvres aux catastrophes climatiques. Et, au-dela des demonstrations de solidarite manifestees << a chaud >>, celle du niveau de l'effort consenti par les pays occidentaux pour aider ces pays a mieux reagir aux effets attendus du rechauffement. Le sujet est une fois de plus au centre des negociations climatiques qui ont repris, lundi 11 novembre, a Varsovie. Jusqu'a present, les financements internationaux en faveur de l'adaptation sont restes limites. Les fonds engages a travers les differents mecanismes rattaches a la Convention des Nations unies sur les changements climatiques s'elevent a 1 milliard de dollars (747 millions d'euros) depuis 2002. Dernier ne d'entre eux, le << Fonds d'adaptation >> est au bord du depot de bilan, victime de l'effondrement des marches carbone sur lesquels repose l'essentiel de son financement. Le 1er novembre, son conseil d'administration a lance un appel aux donateurs, contraint d'admettre qu'il n'avait plus d'argent pour financer huit projets en attente. >> Lire aussi : Philippines : le fardeau des catastrophes naturelles D'autres fonds ont ete mobilises a travers l'aide publique au developpement, mais les sommes sont loin d'atteindre les besoins, evalues a 100 milliards de dollars par an jusqu'en 2050, par la Banque mondiale. Faute d'obtenir l'appui qu'ils s'estiment en droit de reclamer aux Etats industrialises, << responsables historiques >> du rechauffement, les pays vulnerables font desormais pression pour que soit envisage un << mecanisme plus institutionnel de pertes et dommages >>. Celui-ci aurait a la fois pour objectif d'evaluer les prejudices irreversibles subis et de proposer des compensations. Mais les pays developpes sont reticents a pousser tres avant ce debat qui pourrait deboucher sur des contentieux juridiques. << Nous n'en... ", "theme": "typhon"}