{"id_art": "cc15d28181cd67559cdaf774487d7414", "title": "Dans l'oeil de Cedric Klapisch, les couleurs du chaos", "newspaper": "Le Monde", "author": ["Amaury da Cunha"], "date_publi": "15/08/2013", "content": "L'ete en series : Regard sur image... 6/8. Cedric Klapisch, cineaste francais ne en 1961, a realise treize longs-metrages, tels Le Peril jeune ou L'Auberge espagnole, qui ont ete tres apprecies par le grand public. Ses fictions brossent avec humour le portrait d'une jeunesse d'aujourd'hui coincee entre energie et irresolution. Il vient de terminer son nouveau film, Casse-tete chinois (sortie prevue en decembre), troisieme et dernier volet de la \"trilogie des voyages de Xavier\" entamee par L'Auberge espagnole. Il raconte comment l'esthetique du photographe documentariste Alex Webb, de l'agence Magnum, l'a visuellement influence. >> Voir la photo d'Alex Webb : Des enfants jouant dans une aire de jeux, La Havane, 2000 \"Je ne connais pas personnellement Alex Webb, mais je regarde son travail depuis longtemps. Il a ete le principal inspirateur visuel de mon nouveau long-metrage, Casse-tete chinois. Ce n'est pas systematique, mais je pars souvent d'une photo ou de l'univers d'un photographe pour trouver une direction visuelle globale pour un film. Alex Webb est un photographe du desordre. Dans ses compositions, il montre souvent une juxtaposition d'individus ou un cumul de scenes simultanees. Il a ce talent rare de montrer combien le monde d'aujourd'hui est un chaos, un bordel, mais avec des images simples a lire. REPORTAGE Dans cette photo - les enfants jouant a La Havane - caracteristique de son style, on trouve une opposition entre un cote \"sur le vif\" et un aspect \"ultracompose\" qui permet une lecture simple de cette image tres complexe. On voit des bouts de personnages, des corps tordus, des chaussures dechirees, des vetements sales et debrailles. On devine que ce sont des enfants jouant de facon libre et anarchique. On sent qu'il s'agit d'un reportage et que l'image n'a pas ete mise en scene. Tout cela appuie l'idee d'une confusion et d'un amoncellement... ", "theme": "ouragan"}