{"id_art": "5d6c0ed63e39b58af499ac2361797f36", "title": "\"Avant, c'etait un village\", par Dominique Dhombres", "newspaper": "Le Monde", "author": ["Dominique Dhombres"], "date_publi": "30/05/2008", "content": "La premiere a sillonne en voiture une des trois routes goudronnees qui traversent l'Irrawaddy. On voit, tout au long de cette route, des refugies qui ont fui leurs villages ou tout a ete emporte, habitations, vetements, ustensiles de cuisine. Ils campent de facon precaire sur les bords de cette route par laquelle arrive la seule aide qui leur soit parvenue jusqu'a present, celle qui est apportee benevolement par les habitants de grandes villes. Des camionnettes chargees de nourriture et de couvertures partent regulierement de Rangoon. Ce sont des initiatives individuelles. On ne voit nulle part sur le terrain les distributions que les militaires seraient censes organiser et qui sont montrees en boucle a la television d'Etat. Le denuement de ces refugies masses le long des routes est extreme. C'est pire encore pour ceux qui sont restes dans leurs villages isoles. Herve Bouchaud est parvenu jusqu'a l'un de ces villages en payant 1 000 dollars a un passeur. Il a franchi les barrages militaires en se cachant a l'arriere d'une camionnette et a poursuivi en bateau, toujours avec son passeur, dans un des innombrables bras du delta de l'Irrawaddy. C'est un spectacle de desolation. Il y a encore des cadavres d'hommes et d'animaux dans l'eau. On lui laisse la parole. \"Partout, une odeur de decomposition et de pourriture, une odeur de mort.\" Il arrive jusqu'au village. \"Quelle etait la hauteur de la vague ?\", demande-t-il. \"Quatre metres. L'eau a depasse ces arbres\", lui repond un habitant. \"La vague a percute la maison et l'a emportee la-bas\", ajoute ce dernier. Au milieu du chemin, on apercoit des baches en plastique dans lesquelles les villageois ont mis en commun leurs reserves de riz, devenues grisatres, qu'ils font secher. \"Ce soir, on ne va manger que ca. Il n'est plus tres bon, mais on va le manger quand meme\", dit un villageois. \"Avez-vous recu de l'aide du gouvernement ?\", demande-t-il a la ronde. \"Non\", repond le chef du village, qui compte 1 300 habitants. Il y a eu entre 60 et 70 morts. Un peu plus loin, il n'y avait meme pas d'arbres pour attenuer le choc de la vague. \"Il n'y a plus rien. Avant, c'etait un village. Maintenant, c'est un cimetiere\", dit une femme. ", "theme": "typhon"}