{"id_art": "c6ddd5525c3ac82c609c83a4c528de8d", "title": "\"Les Blancs ont reussi a partir : ils savent comment voyager et ils ont de l'argent\"", "newspaper": "Le Monde", "author": ["Yves Eudes - HOUSTON (Texas) de notre envoye special"], "date_publi": "03/09/2005", "content": "Comme des dizaines de milliers d'habitants de La Nouvelle-Orleans, il vient d'etre evacue par autocar jusqu'a Houston, au Texas, a 550 km a l'ouest, et depose devant l'AstroDome, un gigantesque stade couvert requisitionne en catastrophe. \"Apres le SuperDome, l'AstroDome, pourquoi pas ?\", dit-il en riant. Malgre l'absence de sa femme, il est heureux d'avoir quitte La Nouvelle-Orleans : \"Le SuperDome, la-bas, c'etait l'enfer. Ici, c'est mille fois mieux : c'est propre, la nourriture est bonne et les gens des equipes de secours sont gentils, Dieu les benisse ! Meme les flics sont polis. Et on est libres d'aller ou on veut, de visiter la ville.\" COHUE GIGANTESQUE A l'interieur du stade, la cohue est gigantesque. Des milliers d'hommes, de femmes et d'enfants sont couches ou assis sur des lits de camp militaires. Des milliers d'autres n'ont meme pas de lit et somnolent, assis sur les gradins. Ceux qui n'ont pas sommeil vont et viennent, mangent, discutent, retrouvent des amis, lisent, jouent aux cartes. Malgre le bruit, la chaleur et la promiscuite, l'ambiance n'est pas agressive. Grace aux distributions de vetements, les gens ont meilleure allure qu'a l'arrivee. Des bandes de rappeurs s'agitent en rythme, des filles rient aux eclats. Ici, il n'y a pratiquement que des Noirs. Kizzie, une femme energique de 27 ans, explique la situation sans detour : \"Les Blancs ont reussi a quitter La Nouvelle-Orleans avant l'ouragan ; ils savent comment voyager et ils ont de l'argent. Moi aussi, j'aurais voulu partir, mais dans notre quartier, presque personne ne pouvait se payer un voyage, plus l'hotel et tout ca. Alors on a attendu, sans deviner ce qui nous attendait.\" Kizzy s'interroge sur son avenir : \"Nous autres, on a l'habitude d'en baver, c'est la vie. Je vais peut-etre trouver un appartement a Houston, ou dans une autre ville du Texas. Ca ne sera pas facile, je ne connais pas du tout le Texas.\" Nadia, elle, n'a aucun projet. Elle n'a pas eu le droit d'entrer dans le stade et se retrouve assise par terre sur le parking, avec son bebe dans les bras : \"On nous a amenes jusqu'ici, mais a l'arrivee, on nous a annonce qu'il n'y avait plus de place pour nous a Houston. Il parait qu'un autre autocar va venir nous chercher cette nuit pour nous emmener a San Antonio ou a Dallas, je ne sais plus. J'espere que la-bas, on voudra bien de nous.\" ", "theme": "ouragan"}