{"id_art": "e4c2cbc029592038d7389a54515c4e90", "title": "Apres les tornades, des villes qui ressemblent a des \"zones de guerre\"", "newspaper": "Le Monde", "author": [""], "date_publi": "29/04/2011", "content": "\"On croyait que c'etait juste le tonnerre, mais c'est devenu bien pire... J'ai realise que ce n'etait pas le tonnere au bout de quinze secondes. [...] J'ai tire un matelas au-dessus de nos tetes. Heureusement nous nous en sommes tires\", raconte un habitant. Outre les 36 personnes qui ont peri, pres de 800 habitants de la ville ont ete blesses et des milliers de personnes sont desormais sans abri. \"Des quartiers entiers ont ete litteralement rayes de la carte\", deplore le maire de la ville. Sur les reseaux sociaux, le ton des commentaires est a l'avenant. On y parle du manque de sommeil et de nourriture, des proches que l'on recherche encore. \"Si vous etes au village universitaire, donnez de vos nouvelles. Des rumeurs inquietantes circulent ici\", ecrivait dans la nuit de jeudi a vendredi un journal universitaire sur son fil Twitter. Et ils sont nombreux, les etudiants de cette ville universitaire, a s'epancher sur les reseaux sociaux. \"Je n'arrive pas a croire que mon annee universitaire se termine et que je quitte Tuscaloosa en ruines\", ecrit par exemple Jourdann sur Facebook. Certains, comme Ellys, n'osent se rejouir d'avoir quitte la ville quelques jours plus tot, en cette fin d'annee universitaire : \"J'aurais prefere revenir passer mes examens et dire au revoir a mes amis. [...] C'est fou de penser que les lieux les plus touches sont ceux ou j'etudiais, ou j'habitais. C'est comme si une bombe avait ete larguee sur la ville. Heureusement, j'ai eu la chance d'etre en securite a la maison avec ma famille.\" PILLAGES D'autres s'inquietent du probleme qui revient inevitablement dans ce type de catastrophe : les pillages. Ainsi, Singrid, qui remercie le ciel d'etre toujours en vie est \"si triste\" de voir des \"imbeciles ignorants\" qui \"pillent et volent\" leur propre communaute. A Cullman, a une centaine de kilometres plus au nord dans l'Etat de l'Alabama - qui concentre les deux tiers des victimes - le centre-ville ressemble a \"une zone de guerre\". Le sherif a prevenu que ses services veilleraient de maniere vigoureuse a lutter \"contre les pillages ou les effractions\" et un couvre-feu a ete instaure de la tombee de la nuit a la levee du jour. Mais, dans cette ville ou deux personnes ont ete tuees, les coupures d'eau et d'electricite restent le principal probleme. \"Nous resterons sans electricite pendant au moins une semaine, si ce n'est plus\", deplore Sheanati, sur Twitter. Dans le journal local, un responsable de la compagnie d'electricite confirme qu'il faudra sept a neuf jours pour retablir le courant. \"Nous n'avons jamais eu de coupures d'une telle ampleur. Nous pensions que la tempete de neige de 1993 etait la pire situation que nous ayons vecue, mais cette limite a ete largement franchie.\" COMMUNICATIONS DIFFICILES Et sans electricite, difficile de communiquer. Vendredi matin, plus de vingt-quatre heures apres les tornades dans le sud des Etats-Unis, nombreux sont ceux qui se rejouissaient de pouvoir enfin avoir des nouvelles. Ou en donner. \"Pour tous ceux qui ont essaye de me contacter : depuis mercredi, je n'avais acces a aucun moyen de communication. Je vais bien, je suis en securite. [...] Les gens ont perdu leur voiture, leur maison, leurs amis et des membres de leur familles. S'il vous plait priez pour l'Alabama\", implorait par exemple Taylor. Le site Internet du Tuscaloosa News propose a ses lecteurs de centraliser les recherches de personnes disparues. Ils sont des centaines a avoir inscrit le nom d'un etre cher ainsi que le lieu ou il aurait pu se trouver au moment ou les tornades ont parcouru l'Etat. Certains d'entre eux rassureront leurs proches des que les communications seront retablies. Mais il est a craindre que d'autres aient peri dans ce qui se presente d'ores et deja comme la catastrophe naturelle la plus meurtriere aux Etats-Unis depuis l'ouragan Katrina. ", "theme": "ouragan"}