{"id_art": "e6136c5480e3ed9228252700b09270fc", "title": "<< Un 11 septembre politique >>, suggere la presse de province", "newspaper": "Le Monde", "author": ["SYLVIE CHAYETTE"], "date_publi": "23/04/2002", "content": "POUR l'ensemble de la presse regionale, c'est une France en crise qui emerge du premier tour de l'election presidentielle. Pour les Dernieres Nouvelles d'Alsace, le scrutin provoque << un 11 septembre politique >>, pour Sud-Ouest un << ouragan >>, pour La Depeche du Midi << une colere sourde, primaire, instinctive >>, tandis que Pierre Taribo, dans L'Est republicain, diagnostique une France en etat de << decomposition >>, en proie a << une crise convulsive des pouvoirs etablis >>. La qualification de Jean-Marie Le Pen pour le second tour et l'echec de Lionel Jospin laissent les editorialistes interloques. << Qu'arrive-t-il a la France ? >>, se demande l'Est republicain. << Comment a-t-on pu en arriver la ? >>, insiste Le Parisien. Marc Chevanche repond sans hesitation dans Nice Matin : le probleme de l'insecurite a evidemment contribue a gonfler le score du candidat du Front national jusqu'a un niveau record : << Un electeur sur cinq aura offert a Jean-Marie Le Pen l'intense satisfaction de verifier sa fameuse formule : preferer l'original a la copie >>. Pour Jean-Philippe Mestre, du Progres, egalement, si les resultats du premier tour sont ce qu'ils sont, c'est parce que << la France a peur >>. Mais aussi, note Olivier Picard des Dernieres Nouvelles d'Alsace, c'est aussi que Le Pen << ne fait plus peur >>. Ce premier tour, ajoute Le Progres, donne << une plus-value notable a ceux qui s'etaient occupes a inquieter >> la France et << une moins-value tout aussi sensible a ceux qui n'avaient pas su la rassurer >>. Et Jean-Philippe Mestre de rappeler que << la psychose securitaire, certes naivement minimisee par Lionel Jospin, mais opportunement jouee par Jacques Chirac et machiaveliquement recuperee par le chef du Front national, a occupe l'essentiel des debats >>. Quant a Francois-Regis Hutin, dans les colonnes de Ouest-France, il explore d'autres explications, multiples et plus diffuses : << Lassitude, desarroi, insecurite,... ", "theme": "ouragan"}