{"id_art": "4d424abecb09f468b5ccafd143d9a260", "title": "Le super typhon Neoguri s'abat sur le Japon", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "08/07/2014", "content": "Son nom coreen, << Raton laveur >>, est sympathique, mais c'est un monstre. Neoguri a atteint le Japon, mardi 8 juillet, causant de premiers degats. D'une puissance exceptionnelle, le typhon a touche dans la matinee l'ile de Miyakojima et se dirigeait vers les autres iles de l'archipel d'Okinawa situe a 1 600 km de Tokyo. Venu du sud-est et du coeur du Pacifique, passe du niveau de tempete tropicale a celui de typhon le 4 juillet, il progresse en direction du nord-ouest a une vitesse de 25 km/h. Les rafales de vent peuvent atteindre 270 km/h et les vagues depasser les 14 metres. Neoguri devait inflechir sa route pour ensuite se diriger vers le nord-est et les iles de Kyushu, puis de Honshu, ou se trouve Osaka et Tokyo. Meme s'il semble s'affaiblir, il pourrait atteindre la capitale vendredi. Mardi, en milieu de journee, la prefecture d'Okinawa avait emis un conseil d'evacuation pour 590 000 personnes. A 10 h 54 (3 h 54 a Paris), l'agence japonaise de la meteo (JMA) a lance une alerte face au risque de forte montee des eaux. En debut d'apres-midi, 86 200 foyers etaient prives d'electricite et plusieurs centaines de personnes avaient trouve refuge dans les lieux d'accueil. Les reseaux de telephonie mobile ne fonctionnaient plus dans une partie du departement d'Okinawa. Plusieurs personnes ont ete blessees. Un homme de 62 ans a ete retrouve mort sur la cote du departement de Kochi (ile de Shikoku). Son bateau aurait chavire alors qu'il naviguait dans des eaux tres agitees. << NE PAS AVOIR PEUR D'ETRE TROP PRUDENTS >> Les autorites ont decide de fermer les ecoles et ont appele les entreprises a cesser leur activite. L'acces aux autoroutes a ete interdit des 4 heures du matin. Les compagnies aeriennes, les armateurs et les societes de transport routier ont stoppe leurs services pour la journee de mardi et pourraient le faire les jours suivants. La JMA a maintenu le bulletin d'<< alerte speciale >> emis la veille pour... ", "theme": "typhon"}