{"id_art": "405cd614c7d6247c4b9e408b6bfd4a0c", "title": "Les oiseaux entendent les tornades avant tout le monde", "newspaper": "Le Monde", "author": ["Nathaniel Herzberg"], "date_publi": "18/12/2014", "content": "La legende et quelques constatations empiriques accordent depuis longtemps aux animaux une prescience des catastrophes naturelles. Lors du tsunami de decembre 2004, les elephants auraient ainsi percu la terrible vague et deserte les zones cotieres. Aucune observation scientifique n'avait pourtant precisement decrit un phenomene de ce type. C'est a un formidable concours de circonstances que les ornithologues americains Henry Streby, de l'universite de Californie a Berkeley, et David Andersen, de l'universite du Minnesota, doivent cette premiere, publiee jeudi 18 decembre, dans la revue Current Biology. Specialistes de la migration des oiseaux, ils avaient equipe en 2013 des parulines a ailes dorees de microgeolocalisateurs. Ces petits oiseux chanteurs de la famille des fauvettes passent l'hiver en Colombie, avant de gagner les Etats-Unis au printemps, ou ils s'accouplent. << Nous tentons de mieux connaitre leurs itineraires de migration et les embuches qu'ils rencontrent, car ces oiseaux sont aujourd'hui menaces >>, explique David Andersen. Captures et bagues, les volatiles avaient ete pourvus de capteurs photosensibles qui enregistrent chaque jour l'heure du lever et de la tombee du jour. Une fois les donnees recuperees, les scientifiques peuvent en deduire la position des animaux. C'est lors de l'analyse des resultats qu'ils ont decouvert leur pepite : a savoir l'itineraire suivi par cinq oiseaux entre le 26 et le 30 avril. Arrives un a treize jours auparavant sur leurs terres estivales, ils en sont immediatement repartis les 26 et 27 avril, direction le Sud. En quatre jours, ils ont effectue une boucle de 1 500 km, s'arretant deux jours en Floride, afin de contourner l'episode violemment depressionnaire qui frappait les Appalaches. L'un d'eux est meme alle jusqu'a Cuba - on n'est jamais trop prudent - avant de revenir poursuivre, sans souci, sa vie dans les montagnes du Tennessee. Un resultat << spectaculaire >>, selon Frederic Jiguet, ornithologue et professeur au Museum national d'histoire naturelle. << On avait deja observe ce type de phenomene, precise-t-il. En 2005, aux Acores, j'avais vu arriver des martinets americains, qui fuyaient un ouragan. Mais la, tout est documente, avec precision, et je ne vois pas de biais de mesure possible. >> Reste a comprendre la nature du signal percu par les oiseaux. Pression atmospherique ? Variation de temperature ? Vitesse ou direction des premiers vents ? Couverture nuageuse ? Precipitations ? Aucun de ces parametres ne semblait sortir de l'ordinaire a l'heure ou les oiseaux ont commence leur fuite, a en croire les donnees enregistrees par la station meteo de Nashville. Pour les scientifiques, le messager est identifie : les infrasons. Ces ondes acoustiques de moins de 20 Hz peuvent atteindre une amplitude superieure a 100 dB et << se deplacer sur des centaines de kilometres avec une tres faible attenuation >>, precise l'article. Mais l'oreille humaine ne les percoit pas. Il n'en va pas de meme de certains animaux comme les elephants (tiens, tiens...) ou de nombreux oiseaux. << D'autres indices peuvent avoir decide les parulines a partir mais le plus probable est la perception des infrasons >>, concluent les scientifiques. A l'heure de la multiplication des phenomenes meteo extremes, la paruline pourrait-elle sauver les hommes, comme autrefois le canari dans les mines de charbon pour anticiper les coups de grisou ? << Seul en foret avec des parulines, peut-etre, sourit Henry Streby. Mais les meteorologues n'ont pas de souci a se faire pour leur emploi : la technologie d'aujourd'hui prevoit les tornades au moins aussi bien que les oiseaux. >> ", "theme": "ouragan"}