{"id_art": "03d4bc5ed0d9d46732f29e6549085b72", "title": "Un sinistre de << plusieurs dizaines de milliards de dollars  >> pour les assureurs", "newspaper": "Le Monde", "author": ["ANNE MICHEL - MONACO de notre envoyee speciale"], "date_publi": "13/09/2001", "content": "Toute la communaute des assureurs et des reassureurs internationaux, reunie a Monte-Carlo pour son traditionnel congres de septembre, etait en etat de choc, mardi 11 septembre vers 17 heures. Les receptions prevues le soir meme ont ete annulees, desormais jugees indecentes apres l'annonce des evenements de New York. Parmi les participants, plusieurs grands patrons de compagnies, rives a leurs portables, tentaient de prendre des nouvelles de leurs equipes domiciliees dans les tours ecroulees du World Trade Center. << Par extraordinaire, nos 150 collaborateurs sont sains et saufs, ils ont pu evacuer leurs bureaux a temps >>, confie Jacques Blondeau, president de Scor, le premier groupe de reassurance francais, tout en s'inquietant du sort de ses voisins de la Coface, installee elle aussi dans l'une des deux tours. << Ils sont tires d'affaire >>, lui glisse un responsable du groupe francais d'assurance-credit. A quelques metres de la, un Americain appartenant a Aon Re, l'une des plus importantes societes de courtage du monde, apprend la terrible nouvelle a l'un de ses collegues, qui fond en larmes. Le siege de la compagnie est situe au plus haut d'une des tours : 1 200 employes y travaillaient sur une dizaine d'etages. Le groupe europeen Allianz-AGF comptait, lui, 400 collaborateurs au World Trade Center : une reunion de crise a ete organisee a Francfort, a laquelle s'est joint Jean-Philippe Thierry, le patron des AGF. Au-dela du choc emotionnel face a un tel drame humain, des premieres estimations du cout de la catastrophe ont commence a circuler dans les rangs des professionnels a Monte-Carlo. << Nous avons affaire a un sinistre de plusieurs dizaines de milliards de dollars, qui pourrait etre plus de deux fois superieur a la plus grosse catastrophe de l'histoire, l'ouragan Andrew, qui a ravage les Etats-Unis en 1992 et coute 20 milliards de dollars >>, indique au Monde Charles Werner Skrzynski, directeur des affaires internationales... ", "theme": "ouragan"}