{"id_art": "f16df82f8d18be59627568bc6f927973", "title": "Jerusalem, la bataille des echos                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "22/05/2001", "content": " Vivre ici, en ce moment, c'est d'abord reconnaitre qu'on pourra aussi y mourir. Effacez les pourtours du conflit, oubliez les cartes, dessinees, redessinees et encore modifiees. Imaginez ce lieu comme un tourbillon, un maelstrom. Les morts se trouvent au centre, les blesses sont comprimes autour. Et les autres, nous tous, contribuent au mouvement par le simple fait d'etre la, d'etre a l'interieur du typhon. Le destin, le hasard, une certaine perspicacite ou un simple coup de chance nous deposent un par un, a chaque instant, a des places plus ou moins proches du centre - et dans ce vide nous nous mouvons en permanence. Je voudrais simplement evoquer ce qu'est la vie ici, a cet endroit, et le fait que ces derniers mois tout a change, et rien n'a change. La nuit tombant sur Jerusalem est beaucoup trop chaude pour la saison. Nous - mon amie Iris et moi - avons invite a diner un couple d'amis, Joel et Caroline. Joel est l'un de mes anciens colocataires de l'universite - arrives a Jerusalem, nous avons continue a vivre ensemble un moment. De tous nos amis americains de Jerusalem, c'est aussi le seul qui ne soit pas encore rapatrie. Profitant du climat, nous dinons sur le balcon - Jerusalem est une ville d'ou l'on peut encore voir a l'oeil nu l'epaisse couverture d'etoiles. Joel et Caroline nous expliquent que leur quartier est beaucoup plus proche des combats de Gilo et Beit Jallah, mais qu'ils n'entendent rien. Je leur demande des nouvelles d'une femme dont l'appartement se situe juste en dessous du leur. \"Et elle, elle entend ?\" Oui, elle entend. D'ailleurs tout le batiment entend, sauf eux. Un veritable miracle acoustique. Soudain, violemment, un \"boum\". Pas un \"boum\" assourdissant, pas un sifflement rasant le sol tel celui des bombardements recemment ravives. C'est un tir qui emane d'un blinde. Nous dinons. Rien de formel, pourtant nous reagissons formellement. Nous faisons comme si un evenement anodin etait venu perturber notre table. Nous nous taisons. Nous l'ignorons. Nous nous occupons de nos assiettes. Quelqu'un, peut-etre Iris, murmure : \"C'etait un char.\"Nous repetons tous la phrase, dans des versions differentes, nous l'essayons comme un vetement. La decision de donner suite a ce type d'evenement n'est pas instantanee. C'est un choix plus ou moins delibere. Une resolution qui correspond au moment ou l'on decide qu'une bombe, qu'un \"boum\" ou qu'une modification silencieuse des equilibres locaux n'a pas eu lieu - que le corps ait commence ou non a reagir. Joel, qui a passe une annee comme tankiste dans l'armee, remplit son role de ponderateur et rassure : \"Ca pourrait etre n'importe quoi. Personne ne peut savoir ce que c'est.\" Caroline apprecie sa reponse, elle se sent soulagee. \"Bon, alors ce n'etait pas un char\", dit-elle. \"Oh non, reprend Joel, c'etait tout a fait le bruit d'un tir de canon. A mon avis c'etait un tir de canon. Mais, techniquement, cela pourrait etre n'importe quoi.\" Jerusalem est une cite d'echos. Mais n'evoquons pas la profusion de formes que peut prendre l'echo, oublions les echos historiques et les echos politiques : restons au pied de la lettre, parlons bruit. C'est la mi-novembre 2000. Les combats sont plus intenses que les jours derniers. Contrairement au coup sec a demi desavoue lance par le char, ce soir il n'y a rien a nier. Les canons tirent, les helicopteres bourdonnent incessamment ; au loin les mitrailleuses ne tombent jamais a court de munitions. Cela fait plus de quatre heures que cela dure. J'essaie tant bien que mal d'agir comme si de rien n'etait, je suis mon propre double de Jerusalem. Au cours des deux dernieres semaines, une voiture piegee a tue deux personnes dans mon quartier, et c'est la premiere fois que je commence a sentir la realite, a la laisser m'envahir. Le Blockbuster du coin me servira d'antidote : je sors et loue la cassette video de plusieurs episodes des Sopranos. A ces moments precis, mon americanite, mon \"etrangete\" font surface. Au bout de cinq ans a Jerusalem, j'ai fini par comprendre que, dans ces moments, la plus apaisante solution etait d'accueillir ces sentiments. Ici, j'ai vecu mes plus grandes crises d'angoisse attable au Dunkin'Donuts du kitch et spacieux centre commercial, ou lors de parties de hockey sous une arcade - deux adultes, Joel et moi, inserant jeton sur jeton, le corps entierement pris par le jeu. Iris s'est endormie sur le canape. Mon ami Scott est assis aupres d'elle. Il sirote une biere en regardant Die Hard sur Channel Two. Absurde echappatoire : regarder des gens se tirer dessus, sur le petit ecran, alors que le bruit de veritables coups de feu parvient de l'exterieur. J'ai l'impression d'etre le seul a entendre ce que j'entends. Encore une de ces experiences kafkaiennes dont regorge la vie a Jerusalem : je ne parviens jamais a savoir si les autres sont tous fous, ou si je suis le seul fou. Mais, dans cet exemple precis, notons une chose en particulier : je ne suis pas en danger. Les Palestiniens tirent dans la rue Ha'Anafa, pas dans la mienne. Les chars et les helicopteres qui ripostent sont israeliens, ils pointent en sens inverse. Et si le bruit des tirs et leurs echos arrivent jusqu'a moi, ils atteignent aussi, sans aucun doute, les foyers palestiniens. C'est la, il me semble, que la guerre secondaire, que la terreur secondaire se dechaine. Les nombreux bombardements que nous avons subis, a Jerusalem, dans mon quartier m'ont permis de comprendre une chose : au-dela du point ou la mort et la destruction se rejoignent, ou tout s'enchevetre, il y a aussi une bataille d'echos. Pas une terreur immediate, mais une terreur effroyable, l'ample et perpetuelle consequence de ces actes mortels, une terreur dont l'objectif est de repandre l'angoisse. Ces bruits sont comme les odeurs de notre enfance qui nous rappellent le passe, ce sont les bruits de la mort, des bruits qui visent le veritable enjeu, et qui attendent leur liberation pour rebondir dans tous les recoins de nos tetes. La normalite, ici, se base sur une capacite a ne pas entendre. A ne pas sursauter lorsqu'un avion de combat dechire le ciel. Au milieu des annees 1990, en pleine vague de terrorisme, je mange un hamburger au McDonald's, satisfaisant mon ardent et violent appetit de culture populaire americaine. A l'etage, toutes les tables sont occupees - comme dans tous les restaurants du centre-ville a cette heure. Un bruit blanc, reconfortant, sature la salle, les voix se melent, les gestes s'entrecroisent. Soudain, une petite fille fait eclater un ballon. Un moment de silence brutal s'installe, les taux d'adrenaline montent. Puis une gene generale envahit la salle ou personne ne se connait. Et enfin, les doigts se referment sur les hamburgers, les discussions reprennent leur cours, les bouches recommencent a macher et les cigarettes posees sur des cendriers d'aluminium retrouvent le chemin des levres. Retour aux gestes quotidiens, comme si rien ne s'etait passe - d'ailleurs, rien ne s'est vraiment passe. Sauf que nous avons ete surpris. Surpris a revendiquer la normalite, surpris a vouloir affirmer notre surdite, nous venons de passer un premier test de sante auditive. Nous sommes peut-etre sourds, mais nous entendons quand meme, semble-t-il. Nathan englander est ecrivain.Traduit de l'anglais (Etats-Unis) par Emmanuelle Riviere. (c)Nathan Englander. par Nathan Englander ", "theme": "typhon"}