{"id_art": "49c9f7b14c900106abcbd7b3d8ff2b6e", "title": "Jacques Esnault, plaideur obstine", "newspaper": "Le Monde", "author": ["Alain Salles"], "date_publi": "10/09/2008", "content": "Cet enfant de Cancale a connu deux naufrages, celui du paquebot Antilles, sur lequel il naviguait en 1971, et le plus grave, celui de son hotel-restaurant, le Saint-Pierre a Fougeres (Ille-et-Vilaine). Ce fut un tres lent naufrage, ou la justice a fait figure d'iceberg. En 1984, Jacques et Nelly Esnault assignent leurs proprietaires qui refusent de realiser des travaux dans l'immeuble. La juge d'instance de Fougeres lit un peu rapidement les conclusions d'un expert et refuse les travaux, au motif que l'immeuble est \"partiellement detruit\". Deux ans plus tard, le jugement est confirme par la cour d'appel, qui estime que l'immeuble est \"en ruine\". Un mois plus tot, un ouragan avait arrache une partie de la toiture de l'immeuble. La justice avait ete premonitoire, l'immeuble etait cette fois partiellement detruit... Vingt-cinq ans apres, Jacques Esnault ne peut s'empecher d'ajouter : \"Quand je pense que le tribunal de Fougeres etait a 100 m de notre restaurant. Si la juge s'etait levee de sa chaise, elle aurait vu que l'immeuble n'etait pas en ruine !\" A force de lire des jugements qu'il ne comprenait pas, Jacques Esnault s'est achete un code civil pour lire les articles qu'on invoquait pour le condamner. Il s'y applique avec la foi de l'autodidacte (\"j'ai appris tout seul a appliquer ca, avec bon sens\") et le sentiment d'urgence dicte par sa situation. Avec aussi une caracteristique supplementaire : \"Il a fallu un sacre courage de Breton.\" De ce point de vue, il a la double nationalite : son pere est de Cancale et sa mere de Saint-Malo. \"Les Cancalais ont la reputation d'etre encore plus tetus que les Malouins.\" Cette ascendance a ete determinante dans son histoire judiciaire. Il a la silhouette trapue d'un ancien marin breton. Apres son baccalaureat, il fait son service militaire dans la marine, pousse par l'envie de bourlinguer. Il naviguera principalement sur les paquebots, France et Antilles, ou il apprend la cuisine. Ses ancetres ont tous pris le large. Son pere a fait la guerre sur le Temeraire, avant de devenir patissier. Il s'appelle Prudent. Le prenom n'aurait pas convenu au fils. A 63 ans, sa tignasse est desormais plus sel que poivre. Il a le regard bleu ocean et le teint burine par la mer, la vie et les soucis. Des soucis, Jacques Esnault et sa femme, Nelly, en ont eu leur lot, au cours de leur interminable aventure judiciaire. Apres la faillite, Jacques Esnault a fait une formation de gerant de collectivite, pour s'apercevoir qu'il est difficile d'etre debutant a 55 ans. Il a connu le RMI. Il a une retraite de 400 euros par mois et vit en HLM a Rennes. Apres ces jugements, il continue le combat, fait le siege de la cour d'appel, se pourvoit en cassation, qui se retranche derriere la solennite de la chose jugee. En 1994, le Parlement de Bretagne, siege de la cour d'appel, flambe et une partie de leurs dossiers avec. Le tribunal de commerce ordonne leur liquidation judiciaire. Les avocats sont prets a jeter l'eponge. Pas lui. Il ecrit a la chancellerie, au mediateur de la Republique. Devant son insistance, il recoit des reponses polies. Le president de la cour d'appel de Rennes finit par recevoir les epoux Esnault, en 1995. Pour s'en debarrasser, il les invite a rencontrer le president de chambre qui a signe l'arret les concernant. Leur vie va basculer. Ce magistrat, Alain Le Caignec, se replonge dans le dossier et leur ecrit qu'il s'est trouve devant \"une impression desagreable d'arret plus ou moins bacle\". La decision a ete rendue \"sous l'emprise d'un encombrement intolerable\", de \"difficultes de travail extremes, difficultes qui ont ete de nature a entrainer un dysfonctionnement dans l'administration de la justice\". Alain Le Caignec, aujourd'hui a la retraite, ne veut plus se replonger dans ces souvenirs. \"J'ai ete face a un cas de conscience\", explique-t-il. Il l'a regle en faveur du justiciable plutot que de l'institution judiciaire, en faisant une chose inhabituelle pour un magistrat : reconnaitre ses torts. Le Caignec en a garde des cicatrices sur sa carriere. Il se souvient de Jacques Esnault : \"Il m'a fait l'impression d'un honnete homme, entreprenant.\" Grace a cette lettre aux autorites, l'affaire des epoux Esnault n'est plus un conflit entre locataires et proprietaires. C'est une affaire d'Etat. La chancellerie se met en branle. L'inspection des services judiciaires debarque a Rennes. La presse s'empare de l'affaire. Jacques Esnault et sa femme sont recus au ministere de la justice, ou l'on refuse de transiger. En 2000, a la surprise generale, le tribunal de Rennes donne raison aux epoux Esnault et reconnait la faute de l'Etat. Le jugement est confirme, deux ans apres, par la cour d'appel d'Angers, qui augmente les dommages et interets, a 344 400 euros. \"Cela a ete un reconfort formidable de faire condamner l'Etat, reconnait Jacques Esnault. Quand vous faites faillite, vous etes considere comme un bon a rien. Les gens changent de trottoir. Ces jugements nous ont permis de retrouver la consideration des gens. C'etait une forme de rehabilitation sociale et professionnelle, la reconnaissance que la justice a fait faillite.\" Mais cela ne suffit pas a Jacques Esnault. La cour d'appel d'Angers avait chiffre leur prejudice a 688 800 euros, tout en leur accordant la moitie, au motif qu'ils n'auraient pas forcement gagne leur premier proces \"en cas d'un fonctionnement non fautif de l'institution judiciaire\". Il est alle en vain devant la Cour europeenne des droits de l'homme. Il a continue d'ecrire aux ministres de la justice. Alors, il assigne a nouveau l'Etat, mercredi 10 septembre a Paris, pour faute lourde. Il a raconte ce parcours du combattant dans La Justice baclee (ed. Apogee, 2005). Au-dela de ce cas personnel, il veut donner une voix a cette justice civile dont on ne parle jamais. \"C'est la justice de tout le monde qui cache parfois des drames. On n'a pas notre mot a dire. Le president s'adresse a l'avocat et nous dit de nous taire.\" Jacques Esnault n'est pas pres de se taire. ", "theme": "ouragan"}