{"id_art": "5c795f704455e7cd1d510dfd3636dae7", "title": "En rouge et noir", "newspaper": "Le Monde", "author": ["Benedicte Mathieu"], "date_publi": "06/08/2005", "content": "Les paroles parlent de regrets, elles sont apres, chantees comme dans une colere, sur un rythme presque haletant : \"En rouge et noir, j'exilerai ma peur/J'irai plus haut que ces montagnes de douleur/En rouge et noir, j'afficherai mon coeur/En echange d'une treve de douceur\". En ce milieu des annees 1980, la jeune femme apporte de la fraicheur dans la chanson francaise. Son apparence doit a la fois au punk  ces cheveux en petard , et a l'esthetique gothique  ces yeux soulignes au khol, le maquillage courant jusque sur les tempes. Nee en 1958, Jeanne Mas a etudie l'italien et l'espagnol a l'universite de Nanterre (Hauts-de-Seine). A 19 ans, elle part pour Rome. Elle tourne des publicites, devient speakerine. Elle ouvre une creperie, suit des cours de danse, rencontre le compositeur Romano Musumarra avec qui elle ecrit Toute premiere fois . La chanson est enregistree en 1984. Plusieurs maisons de disques la refusent, Pathe Marconi, mieux avise, l'accepte. Un an plus tard, le succes est complet avec Johnny Johnny. Jeanne Mas peut remplir l'Olympia quatre soirs. Lors de la premiere edition des Victoires de la musique, en 1985, elle recoit l'hommage de la profession en remportant deux recompenses, celle de revelation varietes de l'annee et celle d'artiste interprete feminine de l'annee. Jeanne Mas garde le rythme. En rouge et noir est enregistre en 1986 pour l'album Femmes d'aujourd'hui. Le disque et son simple seront numero un aux hit-parades francais. A l'automne, la chanteuse ne seduit plus seulement Paris, elle sillonne la France en tournee. En cette annee 1986, le pays vit l'experience de la cohabitation. Apres la defaite du Parti socialiste aux elections legislatives de mars, le president de la Republique Francois Mitterrand, doit composer avec un gouvernement de droite dont le premier ministre se nomme Jacques Chirac. A l'etranger, le printemps a ete marque par la catastrophe de la centrale nucleaire de Tchernobyl, en Ukraine. La chanson francaise vit au gre de ses tubes insouciants. Parmi eux, le meteorique Ouragan de la princesse Stephanie de Monaco. L'histoire pretend que Jeanne Mas refusa cette chanson, ecrite par le meme Romano Musumarra. Les autres succes de l'annee sont Tropique, de Muriel Dacq, Les Demons de minuit, du groupe Images, Libertine, Mylene Farmer, ou la reprise de Douce France, de Charles Trenet, par le groupe Carte de sejour, mene par Rachid Tahaa. Avec En rouge et noir, Jeanne Mas marque de son empreinte la chanson francaise. Le tube va meme inspirer les pecheurs. Une mouche Jeanne Mas verra le jour. Elle est de couleur rouge et noir, bien sur. En septembre 1989, elle est la premiere Francaise a chanter au Palais omnisports de Paris-Bercy pendant quatre soirs. C'est en pleine gloire qu'elle decide de mettre sa carriere sous le boisseau au debut des annees 1990, afin de s'occuper de sa famille. Mais dans la chanson, quelques annees d'absence representent une eternite. Les pages se sont tres vite tournees. Jeanne Mas a continue d'enregistrer des albums. Chemin faisant, elle est retourne a la television. Elle a joue dans le telefilm Malone, diffuse en octobre 2003 sur TF1 : elle y incarne le role d'une concierge battue par son fils et soupconnee de meurtre. Elle apparait egalement dans un episode de la serie L'Instit programme en avril 2004 sur France 2. On se souvient surtout de ses chansons. En rouge et noir, Johnny Johnny et Toute premiere fois seduisent toujours, et pas seulement son fan-club. La chanteuse fait aujourd'hui partie du club des \"icones\", celles dont les succes font des malheurs dans les soirees gays et branchees, ou le kitsch tient lieu de mot d'ordre. Ainsi les Follivores, dont le repertoire s'appuie sur les annees 1980. En rouge et noir constitue l'un des \"grands moments\" de ces soirees a l'instar d'Eve leve-toi, de Julie Pietri, ou Voyage voyage, de Desireless, enregistres, comme En rouge et noir, en 1986. Jeudi 15 juillet 2005, Jeanne Mas est apparue a la television, sur France 2, dans \"La Tele de Sebastien\". Longs cheveux blonds, robe glamour, elle a interprete un florilege de ses tubes. La voix est plus lointaine, vingt ans ont passe. Jeanne Mas a annonce, lors de l'emission, qu'elle preparait un spectacle pour 2006. ", "theme": "ouragan"}