{"id_art": "f369d04df5994ff14ec5b2c21b423c59", "title": "Les reseaux sociaux, outils contre la tempete Sandy", "newspaper": "Le Monde", "author": ["Maxime Goldbaum"], "date_publi": "31/10/2012", "content": "De son cote, Twitter a vu deferler 5,9 millions de micro-messages faisant reference a Sandy depuis le 28 octobre. Le blog du Guardian consacre a l'analyse de donnees rapporte que les tweets mentionnant les inondations ont ete surtout emis depuis New York. Toutes ces photos et ces messages ont permis une couverture exceptionnellement documentee. Certaines images sont rapidement devenues les symboles de la catastrophe. @StartingPtCNN Thank you for your amazing coverage Soledad! Here we are marooned in Red Hook, Brooklyn!! #Sandy http://t.co/VAHFiLXX D'autres, comme celle ci-dessous, se sont retrouvees dans les fils des agences de presse (en l'occurrence celui de l'AFP). Flood waters rush in to the Hoboken PATH station through an elevator shaft. #Sandy http://t.co/QosgFyOI Les sites d'information n'ont eu ensuite qu'a piocher et organiser toutes ces donnees pour rendre compte du passage de Sandy sur la Cote est (voir sur Buzzfeed, France Info, Arte...). Parmi les methodes utilisees, retenons le Wall Street Journal, qui a orchestre la creation d'un mot-cle pour recolter des photos et la mise en place d'une page Storify pour les classer. Ne restait ensuite qu'a verifier la source du message ou de l'image, alors que de nombreuses fausses photos circulaient par ailleurs. \"PLEASE *DO NOT* TWEET EMERGENCY CALLS\" Mais au-dela de cette fonction de \"temoin\", les reseaux sociaux ont aussi joue un veritable role dans la gestion d'une crise a grande echelle. C'est notamment sur Twitter que la Federal Emergency Management Agency (l'agence federale chargee des operations de secours), les pompiers, la police, les mairies et les Etats ont tenu informe les Americains de l'evolution de la situation, parfois minute par minute. What to do before, during, and after a #hurricane. On the web: http://t.co/sPshqlkH On your phone: http://t.co/xz5hNhXR #Sandy Les autorites ont publie divers conseils pratiques a destination des habitants comme la liste des routes coupees, les evacuations, l'avancee en temps reel de l'ouragan, l'etat du reseau electrique ou telephonique, ou les conseils en cas d'inondation. En premiere ligne, le maire de New York (@MikeBloomberg), le gouverneur de l'Etat (@NYGovCuomo) et celui du New Jersey (@GovChristie), qui ont egalement envoye des centaines de messages d'informations a leurs administres. L'utilisation du reseau etait telle que les pompiers ont meme du rappeler aux New-Yorkais de ne pas envoyer de tweets pour signaler les appels d'urgence, mais d'appeler le bon vieux numero d'urgence : le 911. PLEASE NOTE: *Do not* tweet emergency calls. Please call 911. If it is not an emergency, please call 311. #NYC #Sandy DES CONSIGNES EN LIGNE ET SUR SMARTPHONE Dans tous ces echanges d'informations, les applications pour smartphones ont egalement occupe une place de choix. Pour 2,99 dollars, \"Hurricane Tracker\" permettait par exemple aux Americains qui vivent dans le Nord-Est de suivre en direct la trajectoire de Sandy et les cartes des zones les plus menacees. L'application de la Croix-Rouge americaine (\"Hurricane by American Red Cross\") fournissait quant a elle un recapitulatif des actions a entreprendre a domicile pour se preparer a l'arrivee de la tempete. Dans le meme temps, plusieurs medias publiaient de veritables guides pratiques a destination des personnes privees d'acces a Internet. Le Washington Post expliquait comment utiliser Twitter via son telephone portable, en envoyant une serie d'information comme \"Follow\" ou \"Retweet\" au numero 40404. Et avant de tomber en rade, le site Buzzfeed diffusait d'autres numeros de telephone pour utiliser certains services du Web, toujours via des SMS. LES \"HACKERS DE L'OURAGAN\" Des moyens de connexion parfois artisanaux, mais qui ont aussi aide a l'essor d'un systeme D developpe par la population elle-meme - bien plus utile que celui des petites annonces postees pour passer la tempete en bonne compagnie. Des dizaines de developpeurs et d'ingenieurs, surnommes les \"Hurricane Hackers\", se sont par exemple regroupes pour construire et echanger des outils permettant de recenser les images, videos, cartes et autres tweets relatifs a la super-tempete. We are working on a system to aggregate #SandyAid tweets. Will post again when this is in place. Leur collaboration a permis la mise sur pied d'une carte interactive rassemblant toutes les webcams et videos diffusant en direct l'avancee de Sandy. Pour ce faire, ils avaient appele toutes les bonnes volontes a contribution au moyen d'un document Google public, dans un nouveau genre de brainstorming participatif destine a mobiliser et fournir les informations utiles. On y a retrouve une application destinee aux volontaires souhaitant proposer une chambre aux personnes ayant du quitter leur appartement, ou un outil permettant de recenser les pannes de courant, Etat par Etat. Comme l'indique le Hufftington Post, certains indiquaient egalement les batiments qui avaient besoin de sacs de sable, les epiceries encore ouvertes ou les adresses des lieux ayant encore de l'electricite. Un autre developpeur s'est propose de construire un outil permettant de connaitre, grace a un simple numero de telephone, les points de distribution d'eau ou la liste des abris encore disponibles. CONTRE LES DERAPAGES ET BLAGUES EN TOUT GENRE Et face a cette entraide en ligne, emanant des autorites comme des citoyens, gare a ceux qui tentaient d'enrayer la machine. Lundi soir, alors que Sandy arrivait directement sur New York, @ComfortablySmug, un supporteur de Mitt Romney vivant a New York et se disant implique dans la finance, s'est rendu celebre en diffusant de fausses informations sur Twitter. Il avait manifestement decide de s'amuser avec ses 6 000 abonnes en envoyant quelques fausses \"breaking news\" comme : \"La Bourse de New York est plongee sous un metre d'eau\" ; \"Le gouverneur de New York est bloque dans un immeuble\" ; \"Tout Manhattan est plonge dans le noir\". Ses messages ont fini par attirer l'attention des medias, CNN en premier lieu, qui ont repris a leur compte ces \"informations\" avant de les dementir dans la soiree. Comme le rapporte notre blog Big Browser, ses tweets ont aussi suscite de nombreuses reactions hostiles de la part de nombreux utilisateurs de Twitter - a tel point qu'un conseiller municipal de New York envisagerait d'engager une action en justice. @ComfortablySmug You sir, are an example of Twitter at its worst. How about you help rescue victims on, say Long Island? #Sandy #douchetard D'autre proces, mais seulement en intention, ont egalement emane de sites comme Buzzfeed qui a epingle les pires citoyens americains durant le passage de Sandy. Soit ceux, notamment, qui s'inquietaient sur Twitter des retards de livraison de leur iPhone 5 ou de la probable annulation de la fete d'Halloween en raison de la tempete. Des notes dissonantes qui ne sont pas du gout de tout le monde dans l'elan de mobilisation qui a balaye les reseaux sociaux. ", "theme": "ouragan"}