{"id_art": "b00afba05e6e2ee6d3af2fe0daec4103", "title": "Monte Hellman, renaissance d'une figure libre", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "14/06/2005", "content": "Monte Hellman n'est pourtant pas si mort qu'on le dit. Jean- Francois Stevenin dit lui devoir sa vocation, Quentin Tarantino a debute sur l'un de ses scenarios (Reservoir Dogs), Vincent Gallo s'est trouve contraint de realiser lui-meme son premier film, Buffalo 66, parce qu'il voulait voir son script mis en scene par Hellman mais que les producteurs rechignaient a miser de l'argent sur son nom. Present a Cannes cette annee, l'homme est cependant condamne aux retrospectives. Enterre de son vivant. Interroge en 1987 par Liberation pour un hors-serie intitule \"Pourquoi filmez-vous ?\", il repondait : \"C'est le diable qui m'y pousse.\" A la meme question, il eut plus recemment replique : \"Pour porter le deuil de ma vie.\" La premiere passion, precoce, de Monte Hellman fut la photographie. A 14 ans il tirait le portrait de ses camarades de classe. Il replongera dans le bain quelques annees plus tard lorsque, pour arrondir ses fins de mois, il realisera des press books pour de jeunes comediens a la recherche d'un emploi ou des reportages familiaux, anniversaires, reveillons de Noel, vacances a Malibu. Mais bientot c'est le theatre qui l'attire. Acteur et metteur en scene seduit par les experiences de l'Actor's Studio, il monte Tchekhov, Anouilh, Beckett surtout. En 1958, le proprietaire du theatre de Los Angeles ou il produit ses spectacles transforme le batiment en salle de cinema. Monte Hellman bascule. C'est Roger Corman qui l'en-role. Cet entrepreneur de films de serie B tournes a toute vitesse avec des budgets miserables a fait debuter Coppola, Bogdanovich, Scorsese et Joe Dante. Il lui fait tourner un film d'horreur en noir et blanc, parodique et fauche, Beast from Haunted Cave (1959). Un critique ecrira que \"les acteurs y sont meilleurs que le script et pourtant moins bons que la bete\", qui y terrorise une station de sports d'hiver du Dakota. Monteur, scenariste, \"dialogue coach\" , \"film-doctor\" , Monte Hellman touche a tout, participe a la realisation de The Terror, une serie de Corman avec Boris Karloff. Il se lie avec Jack Nicholson, acteur de son deuxieme film, Back Hell to Hell (1965), un film de guerre situe aux Philippines. \"DE NATURE SCHIZOPHRENIQUE\" Ensemble, les deux hommes signent Flight to Fury, film d'aventures en Extreme-Orient avec diamants voles, Asiatique obese au comportement louche et crash d'avion dans la jungle, puis, en 1966, deux westerns \"pour le prix d'un\", The Shooting et Ride in the Whirlwind, dont l'acteur (et scenariste) embarque les copies pour les montrer en Europe, harcelant les comites de selection des festivals. Qualifie de \"premier western bressonien\", The Shooting voit deux hommes et une femme fuir dans le desert, traques par un mysterieux tueur. Monte Hellman, qui avoue s'escrimer a \"pervertir le genre\" , cherche l'epure, s'attarde sur le quotidien quasi documentaire des personnages. Dans Ride in the Whirlwind, Nicholson et Hellman opposent cow-boys et hors-la-loi dans un contexte mythique et avec des preoccupations metaphysiques proches de celles du Sisyphe d'Albert Camus. \"Je dois reconnaitre que chacun de mes films est de nature schizophrenique\", dit Hellman. Melant deux influences antagonistes, celle du \"theatre d'art et d'essai\", de la distanciation brechtienne, de la philosophie de l'absurde de l'auteur d'En attendant Godot, et celle du cinema populaire, des films de genre a la Howard Hawks, il attise une reputation d'hermetisme. Ses heros semblent depasses par ce qui les meut, condamnes a un periple sans but, embarques dans un voyage qui ne mene nulle part. Le dilemme existentiel est au centre de Macadam a deux voies, seul film de Monte Hellman produit par un studio, Universal. Le scenario est signe par Rudolph Wurlitzer, qui travaillera ensuite avec Sam Peckinpah pour l'admirable ballade existentialiste Pat Garrett et Billy the Kid, puis avec Robert Frank (Candy Moutain). Deux adeptes des courses de voitures (James Taylor et Dennis Wilson, batteur des Beach Boys), une opaque auto-stoppeuse, un rate fanfaron y filent, a toute vitesse mais non sans nonchalance, dans les paysages desenchantes de l'Amerique des annees 1970. Road-movie antonionien hante par le jeu, l'errance, le hasard et l'incommunicabilite, Macadam a deux voies est un anti-Fureur de vivre. Chacun de ces \"misfits impassibles\" (expression de Charles Tatum Jr. dans Monte Hellman, ed. Yellow Now/Festival d'Amiens) y suit sa route, parallele a celle des autres, mure dans le silence ou ressassant des hableries comme le personnage interprete par Warren Oates, acteur fetiche de Monte Hellman, \"formidable M. Tout-le-Monde\" qui lache ce diagnostic : \"Raconter, c'est mentir.\" L'insucces de cette derive post-Kerouac, puis son conflit avec Roger Corman qui trafique et mutile son film suivant, Cockfighter (un beau film sur les combats de coqs clandestins), condamne Monte Hellman a renouer avec ses jobs de seconde main. Il est monteur de Peckinpah pour Tueur d'elite, assure la mise en scene d'Avalanche Express a la place de Mark Robson, mort avant la fin du tournage. Ses deux films suivants, China 9 Liberty 37 (un western spaghetti) et Iguana (epopee sur les iles Galapagos) ne redonneront pas confiance aux financiers. Hollywood se mefie de ce type de cineaste qui s'avoue \"partage entre l'interet pour le sujet qu'il traite\" et le desir de \"sortir de cette prison pour atteindre quelque chose d'autre\". ", "theme": "ouragan"}