{"id_art": "a1b36452c225b52b60d563cd53d15f16", "title": "David Carr, etoile du New York Times", "newspaper": "Le Monde", "author": [""], "date_publi": "30/04/2015", "content": "Ce 12 fevrier, David Carr, 58 ans, journaliste emblematique du New York Times, critique affute du monde des medias et ancien junkie, vient d'en terminer avec une table ronde a la New School de New York sur Citizenfour, Oscar du meilleur documentaire en 2015, en presence de sa realisatrice, Laura Poitras, et du journaliste Glenn Greenwald. Tous deux avaient ete choisis en 2013 par Edward Snowden pour diffuser ses revelations. David Carr, atteint d'un cancer au poumon a un stade avance, sait-il qu'a l'issue de ce plateau exceptionnel, il tirera definitivement sa reverence ? Quelques minutes plus tard, il rejoint la salle de redaction du New York Times, ou il s'effondre peu avant 21 heures. Ces derniers instants sont a l'image de ce journaliste de legende au parcours chaotique qui, jusqu'au bout, aura donne le meilleur de lui-meme. Une mort qui met un terme a plusieurs vies. << Voila ce que je meritais : l'hepatite C, la prison, le VIH, un banc dans un jardin public glace et une mort pourrie et precoce. Voila ce que j'ai eu : l'intelligence, une jolie femme, un trio d'enfants adorables et un boulot qui impressionne >>, resume-t-il dans son livre, The Night of The Gun (2008, non traduit), dans lequel il raconte sa descente aux enfers et les ressorts de sa redemption, qui en feront << l'un des journalistes les plus doues a avoir travaille au New York Times >>, selon les mots d'Arthur Sulzberger Jr, proprietaire du prestigieux quotidien. Son travail exemplaire au sein du service media du plus prestigieux quotidien americain vient d'ailleurs d'etre honore : fin avril, David Carr fut finaliste, a titre posthume, du prix Pulitzer dans la categorie << Commentary >>. Nul doute qu'il en aurait ete le premier surpris. En 2010, alors que le journaliste etait au sommet de sa carriere, il n'arrivait toujours pas a comprendre comment il en etait arrive la : << J'ai toujours cru que c'etait un hasard de me retrouver au Times. Je n'etais pas destine a devenir le meilleur \"Timesman\", mais je ne voulais pas merder >>, explique-t-il dans Page One (A la Une du New York Times, 2011), le film qui l'a fait connaitre d'un plus large public. Lire aussi : \"A la Une du 'New York Times'\" : le quotidien ordinaire d'un quotidien en crise Dans ce documentaire d'Andrew Rossi, dont il est l'un des protagonistes, on voit cet enqueteur hors pair realiser l'une de ses investigations les plus celebres. Apres trois mois de travail acharne, il fait tomber Randy Michaels, le patron du groupe de presse Tribune, pour une affaire de harcelement sexuel et des methodes de gestion qui ont dilapide l'heritage intellectuel de titres prestigieux comme le Los Angeles Times ou le Chicago Tribune. << Cet article a change le destin de cette entreprise, c'etait vraiment un travail incroyable >>, se souvient Bruce Headlam, son chef de service. Cette pugnacite et cette determination qui avaient fait de lui << l'un des meilleurs journalistes de sa generation >>, selon Dean Baquet, l'actuel directeur du New York Times, David Carr n'avait pas hesite a les utiliser pour enqueter sur ses propres errements. Pour cela, il lui a fallu recoller les morceaux de sa vie dissolue, surmonter l'amnesie causee par la drogue, oser regarder son passe en face pour pouvoir affronter son futur. << Le matin, pour un came, consiste a se reveiller dans une piece ou tout le met en cause : une bouteille renversee, le telephone casse, la luminosite de midi qui dechire l'obscurite et qui signifie qu'une nouvelle journee a commence sans vous >>, ecrit-il. Contrairement aux apparences, The Night of The Gun n'est pas un livre de Memoires : c'est un reportage dont l'auteur est lui-meme le sujet. Pour remonter le fil de sa decheance, il travaille pendant trois ans, accumule plus de 60 temoignages, decrit avec une precision d'entomologiste les rouages du trafic de drogue, raconte par le menu le quotidien d'un drogue, la facon dont le crack a consume son existence, ses amours et sa paternite. Ce destin torture prend ses racines dans la banlieue ouest de Minneapolis (Minnesota), au milieu de six freres et soeurs. La mere est institutrice. Le pere, tailleur, a des problemes d'alcool qu'il finira par surmonter pour diriger ensuite des programmes de desintoxication. Mais a aucun moment David Carr ne s'appuiera sur ce contexte familial pour expliquer, et encore moins justifier, sa propre addiction. A la sortie du lycee, le jeune Carr se cherche. Apres un voyage initiatique dans l'Ouest americain, il integre l'universite du Minnesota, ou il decroche un diplome de journalisme et de psychologie. Entre-temps, il enchaine les petits boulots, jusqu'a ce job de serveur dans un restaurant chic de Minneapolis. Un jour, un dealer debarque dans l'etablissement et etale son argent en commandant une bouteille de Dom Perignon. Flairant le client potentiel, il tend a Carr un paquet de cigarettes et lui dit d'aller l'ouvrir aux toilettes. A l'interieur, une dose de coke. << Face a cette nouvelle opportunite, mes endorphines firent un bond proustien >>, raconte-t-il. Le debut des ennuis. Embauche dans les annees 1980 au Twin Cities Reader, un hebdomadaire local, il enchaine les reportages entre deux prises de crack. Il finira par se faire licencier du journal en raison de ses absences repetees. Mais pendant toutes ses annees de defonce, il ne cessera jamais de travailler comme journaliste. La descente aux enfers atteint son paroxysme un soir ou, en manque, il met ses deux jumelles a l'arriere de sa Chevrolet Nova pour aller acheter sa dose chez son dealer. C'est a ce moment qu'il prend conscience qu'il doit mettre ses deux filles a l'abri de la menace qu'il represente pour elles. Se raccrochant a la foi et a ce qu'il lui reste de dignite, il entame une cure de desintoxication. Commence alors une seconde vie au Washington City Paper, dont il sera redacteur en chef de 1995 a 2000. << Il etait le redacteur en chef que tout jeune reporter aurait voulu rencontrer : aussi dur qu'il pouvait etre indulgent et accessible >>, se souvient Jelani Cobb, qui travaillait avec lui a l'epoque avant de rejoindre le New Yorker et se souvient de son immense tolerance, de son ouverture d'esprit et de sa volonte de favoriser la diversite au sein de la redaction. << A la lecture de son livre, on a l'impression que sa reticence a juger les autres etait le fruit d'une comprehension durement gagnee de la faillibilite humaine, a commencer par la sienne >>, explique le journaliste. Mais c'est dans la presse magazine - The Atlantic Monthly, puis au New York Magazine - qu'il commence a se faire un nom. Ayant sorti plusieurs scoops avant le New York Times, il finit par s'y faire embaucher comme specialiste media en 2002. Un don du ciel auquel il aura toujours un peu de mal a croire. Le Times, lui, n'aura jamais l'impression de s'etre trompe. Lors de la sortie de son livre, un enorme succes aux Etats-Unis, alors qu'il tente de se justifier aupres du directeur de la redaction, Bill Keller, celui-ci lui repond : << Tu sais quoi ? On n'engage pas les bonnes soeurs ici. Nous n'avons aucun probleme avec ton livre. >> La consecration intervient en 2007, quand Bruce Headlam, le chef du service media, lui confie une chronique hebdomadaire, The Media Equation, dans laquelle David Carr montrera toute l'etendue de son talent. << David avait un sens psychologique incroyable. Il etait aussi bon pour capter la rationalite de l'actualite que pour saisir les ambitions ou les frustrations de ses acteurs. Cette facon de les cerner lui donnait une vision plus aigue de la realite du monde >>, explique Bruce Headlam. Cette realite, il s'evertuait a la decrire avec la plus grande rigueur, parfois avec ferocite, tout en n'hesitant pas a aller a contre-courant de l'opinion dominante. Ainsi, lors de l'ouragan Katrina en 2005, alors que les rumeurs de viols d'enfants et de pillages de la part d'une partie de la population noire de La Nouvelle-Orleans se propagent dans les medias, relayees par les autorites, David Carr prend le contre-pied de ses confreres. << Il y avait une forme d'hysterie collective. Pour les gens qui vivaient deja ce drame, entendre ces accusations etait profondement raciste, se souvient Bruce Headlam. Il a ete le premier a dire : \"Regardons les rapports de police, il n'y a aucune preuve d'exactions. Pourquoi devons-nous exagerer une realite deja insoutenable ?\" C'est l'un des articles dont je suis le plus fier. >> La particularite de sa chronique tenait dans ce melange d'argumentation ciselee et de critique sans concession du monde des medias. Il lui arrivait aussi de s'autoflageller. Ainsi, il y a quelques mois, lorsque les accusations de viols se multiplient contre l'acteur Bill Cosby, au lieu d'en rajouter, il fait son autocritique, avouant que, comme les autres, il n'a rien vu venir. Pour sa derniere chronique, alors que tout le monde encense Jon Stewart, qui vient d'annoncer son depart du << Daily Show >>, une emission satirique tres populaire de la chaine Comedy Central, il n'hesite pas a affirmer que le concept commencait a battre de l'aile, mais sans acrimonie, toujours de facon argumentee. Neanmoins, David Carr avait aussi ses tetes de turc. Sa cible favorite : Ruppert Murdoch, le tres conservateur magnat de la presse, dont il qualifiait l'empire de presse de << gros magma des medias de 40 milliards de dollars >>. Il l'avait notamment epingle lors du scandale des ecoutes illegales ayant conduit Murdoch a fermer le tabloid britannique News of the World, pointant que le patron << s'etait excuse sur tout, mais n'avait assume ses responsabilites sur rien >>. Cette inimitie trouva son apogee apres le rachat, en 2007, du Wall Street Journal par Murdoch. Deux ans plus tard, Carr ecrivait : << Le journal ne se distingue plus par ses grandes enquetes sur les dessous du business americain [...] mais a opte pour un modele generaliste avec un interet particulier pour la politique et les photos racoleuses. >> << Les outils du journalisme sont entre vos mains et tout le monde se fout eperdument de votre CV >>, assenait-il. Alors que tout le monde predit la disparition de la presse traditionnelle, David Carr s'en fera le plus ardent defenseur, tout en etant conscient que celle-ci devait changer pour survivre. << C'etait un poete du journalisme dans le sens ou il avait compris comment relier notre passe a notre present. Il venerait le reportage a l'ancienne et cependant, il parlait de l'epoque actuelle comme d'un age d'or pour les journalistes >>, souligne David Leonhardt, l'un de ses collegues du Times. << Mon sac a dos contient une puissance de feu journalistique superieure a celle de toutes les salles de redaction que j'ai traversees pendant quarante ans. Je peux faire des enregistrements numeriques, verifier en temps reel si quelqu'un dit la verite, filmer avec ma camera et envoyer les images instantanement >>, s'enthousiasmait David Carr en 2011, lors d'une interview a la radio NPR avec cette voix cassee, si reconnaissable, temoin de ses exces passes. Cette passion pour son metier, il avait decide de la partager et de la transmettre aux etudiants en journalisme a la Boston University auxquels il prodiguait conseils et encouragements. << Les outils du journalisme sont entre vos mains et tout le monde se fout eperdument de votre CV. Ce qui compte, c'est ce que vous faites avec vos propres petits doigts >>, assenait-il. Quelques semaines apres la disparition de David Carr (lire son portrait le jour de sa mort dans le New York Times), Bruce Headlam avoue qu'il ne savait pas qu'il etait malade : << Il n'eprouvait pas le besoin de s'epancher. Son livre, il l'avait ecrit en partie parce qu'il avait besoin d'argent pour payer l'universite a ses filles. Mais il n'etait pas du genre a ressasser le passe : David etait quelqu'un qui regardait resolument devant lui. >> D'une certaine facon, David Carr etait a l'image de cette Amerique pleine de contradictions, capable de se reinventer sans cesse, faisant de la redemption une valeur cardinale. Lors de sa messe d'enterrement, tout le Gotha des medias etait present : sa << famille >> du New York Times, bien sur, mais aussi David Remnick, le redacteur en chef du New Yorker, Carl Bernstein, qui avait couvert avec Bob Woodward le scandale du Watergate, en passant par le patron de Time Warner, Jeffrey Bewkes, ou encore l'humoriste Stephen Colbert. << Il ne me serait jamais venu a l'esprit que nous nous disions adieu dans cette eglise >>, a dit son frere lors de l'hommage qu'il lui a rendu : c'est a Saint-Ignace-de-Loyola, dans l'Upper East Side, qu'eurent lieu les funerailles de Jacky Kennedy, d'Oscar de la Renta ou encore celles du gouverneur Mario Cuomo. Qui aurait cru en effet que ce << voyou sniffeur de coke et violent >>, comme se decrivait dans la premiere partie de sa vie David Carr, soit ainsi celebre le jour de sa mort ? ", "theme": "ouragan"}