{"id_art": "0a913d9f2f320796a237a588159012e0", "title": "Birmanie : << Nous n'avons jamais vu de crues semblables >>", "newspaper": "Le Monde", "author": ["Martine Valo"], "date_publi": "07/08/2015", "content": " Lire aussi Submergee par des inondations, la Birmanie appelle a l'aide Pouvez-vous detailler les intemperies qui frappent la Birmanie aujourd'hui ? Benjamin N'Guyen : Depuis la fin de juin et le debut de juillet, le pays subit des crues, comme c'est le cas chaque annee a cause de la mousson. A cette periode, il y a systematiquement des morts : des enfants emportes par les courants, des piqures de serpent... Cette annee, nous ne sommes qu'au debut de la saison des pluies torrentielles, et le bilan, qui s'eleve deja a 88 morts, risque fort de s'alourdir. Il reste deux mois a affronter. Nous comptons les jours. Les regions du Nord qui se trouvent sur les contreforts de l'Himalaya et qui sont tres irriguees etaient les plus touchees jusqu'a la semaine derniere. Mais le 31 juillet, le cyclone Komen est venu se surajouter aux inondations dans le Sud apres plusieurs jours d'une violente tempete tropicale. Nos collaborateurs n'avaient jamais vu de crues semblables. Nous manquons encore de donnees precises. On est loin du desastre du typhon Nargis qui avait entraine la mort de pres de 150 000 personnes en 2008, mais de nouvelles victimes sont a craindre. C'est actuellement la saison des plantations, or, des centaines de milliers de gens ont perdu leurs semences et leur petit cheptel - souvent constitue de deux ou trois poules - et l'eau de mer a recouvert des rizieres dans le Sud. On peut donc s'attendre a un probleme alimentaire dans quelques mois. Quelle est l'action de Solidarites International sur le terrain ? Nous sommes une ONG specialisee dans le secteur de l'eau et de l'assainissement. Notre personnel - 300 a 350 personnes - intervient dans l'urgence et aussi dans la duree. Apres une catastrophe comme celle-ci, nous nous efforcons de mettre en place des systemes d'alimentation en eau potable en realisant des forages, en distribuant des filtres en ceramique, des pastilles desinfectantes, voire des bouteilles fournies par le Programme alimentaire mondial de l'ONU (PAM). Nous approvisionnons aussi les sinistres par bateau. Autour de Sittwe, la capitale de l'Etat d'Arakan (ou Rakhine), il a fallu attendre plusieurs jours que la tempete se calme pour pouvoir approcher par la mer. Heureusement les gens ici ont l'habitude et ils ont de bons reflexes comme de verifier si des puits ont ete contamines, de nettoyer les systemes d'adduction d'eau. Il existe une resilience communautaire importante. Autant le dire crument, une grande partie de notre action consiste a remettre en route des latrines. C'est essentiel, sinon les gens defequent n'importe ou et des epidemies transmises par l'eau se developpent alors tres vite. Donc, notre premiere intervention consiste a mener des campagnes d'information sur cette question et a organiser l'acces aux lieux d'aisance avec les communautes locales : des tranchees ou des latrines epargnees. Pres du littoral, au moins la moitie de ces constructions semi-durables que nous avions montees avec des murs en bois et bambous, ont ete arrachees. Les fosses septiques ont ete remplies d'eau. Il faut arriver a rendre le systeme a nouveau fonctionnel, avec d'autres ONG et partenaires le cas echeant. Pourquoi ne pas batir des structures plus durables pour faire face aux inondations recurrentes ? Parce que nous intervenons dans des camps de refugies rohingya qui sont officiellement provisoires, bien que certains existent depuis une vingtaine d'annees. On en compte une dizaine autour de Settwe. Plus de 145 000 Rohingya y sont loges depuis les derniers affrontements violents qui ont oppose leur communaute a celles des bouddhistes dans l'Arakan (Rakhine) en 2012. Des villages entiers ont ete detruits, remplaces par des installations provisoires aux alentours dans ce petit Etat aux ressources limitees, ce qui complique la coexistence. Sur la cote qui se trouve au niveau de la mer, les populations cantonnees dans ce secteur dans des abris vulnerables sont en premiere ligne face aux cyclones du golfe du Bengale. Les inondations sont arrivees alors que le PAM venait juste de distribuer des vivres pour plusieurs jours. Les Rohingya ont tout perdu. ", "theme": "typhon"}