{"id_art": "3f1c5549142da39c632493f5b144c5e8", "title": "Deux federations de transporteurs appellent a la greve contre la reforme du code du travail", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2017", "content": "Deux intersyndicales, deux dates mais << des convergences de vues >> entre tous les syndicats du secteur contre les ordonnances, selon Jerome Verite, secretaire general de la federation CGT-Transports, qui a souhaite que l'appel du 18 lance par la CFDT et la CFTC soit << un beau tremplin pour le 25 >>. << Bien evidemment >> les depots de carburants seront une cible, << ce sera une greve qui aura des consequences tres concretes sur l'economie francaise >>, a precise Jerome Verite, secretaire general de la federation CGT-Transports, lors d'une conference de presse. << Marcher dans la rue, c'est bien mais on a vu dans le passe que des millions de salaries ne font pas bouger les lignes, alors on essaie autre chose >>, a commente Patrice Clos, secretaire general de la federation FO-Transports, avant de promettre des << actions fortes et puissantes >>, comme en mai 2016. De leur cote, plusieurs syndicats CFDT des transports et la CFTC-Transports ont appele a une << mobilisation >>, alors que leurs confederations n'ont pas participe aux manifestations mardi. Dans un communique, ils demandent aux salaries de << faire entendre leur colere >> contre le << typhon social >> que provoqueraient selon eux les ordonnances Macron dans les transports. De son cote, la ministre du travail, Muriel Penicaud, a declare que le gouvernement n'allait << pas reculer >> sur la reforme. << C'est le fruit d'une annonce de campagne d'Emmanuel Macron, qui est devenu president. Nous mettons en oeuvre ce que les Francais nous demandent de faire, donc on ne va pas reculer >>, a-t-elle defendu sur RMC et BFM-TV. Cette loi << va contribuer a faire reculer le chomage de masse >>, a-t-elle encore declare. << Elle ne peut pas le faire reculer a elle seule. Le droit du travail c'est pas une baguette magique par rapport au chomage, mais c'est indispensable >>, a-t-elle toutefois reconnu. Lire aussi : La mobilisation syndicale presque au niveau des debuts de la fronde anti-loi El Khomri La mobilisation organisee par la CGT aurait rassemble << pres de 500 000 >> personnes, selon une nouvelle estimation des organisateurs, qui avancaient mardi le chiffre de 400 000. La police a, elle, comptabilise 223 000 manifestants. C'est comparable a la premiere manifestation anti-loi travail, le 9 mars 2016, qui avait rassemble 224 000 personnes selon l'interieur, 450 000 pour la CGT. ", "theme": "typhon"}