{"id_art": "d75e887675b83c2383f331548b56a082", "title": "Haiti : apres les ouragans, l'agriculture de l'ile ravagee", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2008", "content": "Alors qu'aucun bilan definitif du nombre de victimes n'est encore disponible, les autorites haitiennes ont estime que les ouragans avaient fait plusieurs centaines de morts dans le pays et pres d'1 million de sinistres. \"Deja, avant les recents cyclones, Haiti, le pays le plus pauvre de l'hemisphere occidental, etait plonge dans l'insecurite alimentaire chronique et la pauvrete, aggravees par la flambee mondiale des prix des produits alimentaires\", souligne la FAO. \"Les cyclones ont serieusement compromis les moyens d'existence des agriculteurs et des communautes rurales.\" Ils se sont abattus sur l'ile au moment ou les cultures etaient \"au point culminant de leur croissance\", compromettant l'ensemble des recoltes.L'agences des Nations Unies estime que plus de 50 000 familles \"ont tout perdu et n'ont plus rien a manger\". L'evaluation des degats est toujours en cours, mais la FAO avance que neuf departements sur dix ont \"enormement souffert\", dressant un bilan rapide sur le plan agricole : les cultures sur pied (mais, sorgho, feves, manioc, patates douces) et les plantations de bananes ont ete devastees ; plus de deux mille tetes de betail ont peri noyees ; les lignes electriques et les routes sont detruites dans la majeure partie de l'ile, ce qui \"complique encore davantage la remise sur pied du secteur agricole et des marches\". IKE SE RENFORCE A L'APPROCHE DU TEXASLa FAO prevoit pour les mois a venir une aggravation des cas de famine et de sous-alimentation que connait deja le pays \"si les menages ruraux deplaces ne sont pas mis en condition de retourner a leurs champs\". Elle fait donc un appel de fonds pour leur fournir engrais, outils, petits animaux d'elevage, reconstruire les reseaux d'irrigation et lutter contre les maladies animales. Les Nations unies ont deja lance un appel global a l'aide internationale en vue de recueillir plus de 100 millions de dollars pour Haiti. Selon le Centre americain de veille cyclonique, apres son passage sur Haiti, l'ouragan Ike qui tourbillonnait toujours jeudi au-dessus du golfe du Mexique, accompagne de vents soufflant a 160 km/h, devrait se transformer en ouragan de categorie 3 pour atteindre, en principe samedi, les cotes du Texas. Lundi, le secretaire d'Etat a la cooperation francais, Alain Joyandet, a visite la ville sinistree des Gonaives et annonce le doublement de l'aide francaise a Haiti, qui est passee a 4 millions d'euros. ", "theme": "ouragan"}