{"id_art": "545d40b949ed6798140e41126c29720e", "title": "L'abdication du roi Nadal", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "04/06/2015", "content": " Les derniers instants de son interminable regne furent infiniment frustrants. L'histoire de Roland-Garros retiendra que l'emprise de Rafael Nadal sur ce tournoi s'est interrompue pour la deuxieme fois mercredi 3 juin - ecrire qu'elle a pris fin serait d'une grande imprudence - a l'issue d'un jeu blanc concede sur son service. Comme d'habitude, le Majorquin a parcouru la ligne de fond de court, rajuste son slip, fait mine de se repoudrer le nez et de degager ses oreilles. Seulement, il n'a pas ete capable de tenir l'echange face a Novak Djokovic : une balle dehors, la suivante, boisee, s'envolant dans le ciel, puis un coup droit meurtrier du Serbe l'ont condamne a sauver trois balles de match. La premiere lui fut fatale : double faute. Etrange ironie du destin. Car c'etait ainsi que Djokovic s'etait incline ici par deux fois en finale, en 2012 et en 2014. Devant sa bete noire porte d'Auteuil, le nonuple vainqueur Rafael Nadal. Il n'y aura pas de dixieme titre pour celebrer les dix ans du premier, du moins pas cette annee. Triste anniversaire pour Nadal, qui plus est le jour de ses 29 ans. Ce sentiment semblait partage par le public du court Philippe-Chatrier, bonde jusqu'aux cintres. Apres la sideration provoquee par la rarete de l'evenement (sur 72 matchs disputes a Roland-Garros, le phenomene en a perdu deux), une ovation a raccompagne le vaincu pour l'ensemble de son oeuvre, comme quand un artiste quitte la scene. Djokovic l'applaudissait, comme pour rendre les honneurs a un souverain dechu. Les triomphes inevitables de Nadal agacaient. La rupture de cette routine n'a pourtant pas tarde a engendrer le spleen. D'un coup, le tournoi perdait ses reperes et plongeait dans l'inconnu. Le recul de l'Espagnol au classement ATP (7e) l'avait astreint a affronter le numero 1 mondial des les quarts. Le tirage au sort connu, l'affiche fut qualifiee de finale avant l'heure, et l'heure venue, de clash des titans ou de match du siecle,... ", "theme": "ouragan"}