{"id_art": "2936fec0da34de5fa408e90cda7eb4ef", "title": "Le chemin du cafe \"juste\"", "newspaper": "Le Monde", "author": ["Veronique Maurus"], "date_publi": "06/02/2007", "content": "Le stand, modeste, est reserve aux \"sentinelles\", ces avant-postes du militantisme gastronomique creees par l'association Slow Food sur tous les continents pour sauver des produits menaces : dattes d'oasis, poires de terre, riz rose, rouge, noir, vert... Quelques sieges, un bar, un percolateur, et, autour, des treteaux ou s'amoncellent d'etranges delices. Rien a voir avec les luxueux pavillons dresses par les sponsors a l'entree du salon. Dans cette enclave exotique, Baldemar Perez, avec son petit chapeau de paille et sa silhouette gracile flottant dans le pyjama traditionnel, fait presque figure de decoration. La foule d'elegants Turinois qui se pressent au comptoir pour deguster une tasse de son cafe le remarquent a peine. Lui ne se lasse pas de les contempler, les yeux un rien ecarquilles, un sourire perpetuel sur son visage d'idole precolombienne. Son cafe, il l'a goute, lui aussi \"comme un consommateur\". Il ne l'a pas aime. Trop fort. Pas de parfum. Dans son village de Todos Santos, accroche a 1 800 metres d'altitude au flanc de la cordillere des Chuchumatanes, on ne connait pas l'expresso a l'italienne, mais un breuvage leger, odorant, beaucoup plus dilue. Du cafe, d'ailleurs, on n'en boit guere que le rebut, les grains invendables. Jusqu'ici huit personnes connaissaient le fruit de son travail : lui, sa femme et leurs six enfants. Ici, ils sont des centaines. Baldemar Perez n'avait jamais imagine ce que devenait sa recolte apres la vente aux \"coyotes\", ces intermediaires a la fois usuriers et negociants qui avancent l'argent pendant les periodes creuses et, apres la cueillette, ramassent les grains verts pour le compte des industriels. Que desiraient ces lointains et tout-puissants consommateurs ? Qui etaient-ils ? Combien coutait le cafe au comptoir ? \"C'est cher,\" constate-t-il. Qu'on puisse debourser autant pour une tasse, et meme se bousculer pour en gouter une, le sidere. \"Un miracle\", repete-t-il, comme pour se convaincre qu'il est bien la, lui, le petit paysan qui n'avait jamais quitte les montagnes de ses ancetres mayas. Et de fait, ce n'est pas un, mais au bas mot cinq miracles qui l'ont amene ici. Le premier s'est produit au Guatemala, il y a quatre ans : pousse par les hasards de la Cooperation italienne, un \"bon ange\" a atterri sur les pentes fertiles des Chuchumatanes, ou les cafeiers poussent a l'ombre des grands arbres, a cote des haricots, des mangues et du mais. Un ange costaud et volubile, du genre baroudeur a la mode transalpine, veste en tweed et barbe de trois jours ; de ceux qui remuent les montagnes, malgre tout. La situation etait alors dramatique. Apres la denonciation de l'accord international sur le cafe, les cours avaient chute a leur plus bas niveau depuis trente ans. \"Pour l'Amerique latine, le cout de cet effondrement, selon la Banque mondiale, equivalait a celui de l'ouragan Mitch, raconte ledit \"ange\", Marco Ferrero. Les hommes emigraient en masse, laissant sur place femmes et enfants, les liens sociaux et familiaux se rompaient. Les enfants mouraient de malnutrition et de manque de soins.\" Pourtant, la terre etait riche et le cafe, qui employait un tiers de la population avant l'ouragan economique, l'un des meilleurs du monde. Mais comment echapper aux \"coyotes\" et aux prix de misere dictes par les majors ? La seule solution etait de creer un circuit direct. La route etait longue. Il fallait construire une petite unite de sechage et de tri des grains, rouage crucial et goulet d'etranglement jusqu'ici controle par les multinationales. Trouver ensuite un torrefacteur, puis un debouche. Specialiste de l'aide aux refugies, Marco Ferrero avait connu la Bosnie avant le Guatemala et n'etait pas homme a se laisser arreter par ces details. En Italie, il avait entendu parler de la fondation Slow Food pour la biodiversite. Par son intermediaire, il contacta un petit torrefacteur toscan, Andrea Trinci, et lui envoya un colis de cafe vert. Reconnaissant la qualite unique de l'echantillon, celui-ci le grilla, pour voir. Le gout etait particulier, plus fin que les melanges corses auxquels sont accoutumes les buveurs d'expressos. Deuxieme miracle : Trinci decida a son tour de tester ce rare nectar aupres des consommateurs. Au Salon du gout de 2002, il installa un percolateur sur le stand de la Toscane. \"Ce fut un succes incroyable\", se souvient-il. Le test avait convaincu la Fondation : le \"cafe des hautes terres de Huehuetenango\" pouvait devenir une \"sentinelle\". Marco Ferrero revint au Guatemala, bouillonnant de projets. Grace a l'etiquette Slow Food, il avait obtenu une aide de l'Union europeenne pour batir un petit atelier de transformation. C'est a ce moment qu'il rencontra Manrique Lopez Castillo. Troisieme miracle : fils de cultivateur devenu ingenieur forestier, Manrique connaissait tous les villages. Il avait une bonne idee des techniques et - plus vaguement - des exigences des consommateurs. Il se chargea d'organiser les producteurs. L'usine fut construite ; 150 paysans de la region, soit un sur dix, etaient prets a tenter l'aventure et a avancer quelques sacs de grains. Restait a trouver le chemin du marche. A l'automne 2004, Marco Ferrero, cette fois accompagne de Manrique et de trois representants des producteurs, retourne a Turin. La se produisit le quatrieme miracle. Coop, premiere chaine de distribution de la peninsule, cherchait un produit phare pour conforter son image \"solidaire\" aupres des associes (6 millions de personnes), qui constituent le plus gros de sa clientele. \"Nous devons faire passer le message que la grande distribution se soucie de promouvoir le social et l'equite dans les autres parties du monde\", explique Carlo Barbieri, directeur du marketing de la chaine. Certes, Coop distribuait deja, sous sa propre marque, quelques produits labelises \"equitables\". Mais la certification est devenue banale, toutes les grandes marques ont desormais leur label. Ils ne sont pas gages de qualite. Encore moins de lien veritable avec les producteurs. Or c'est ce circuit direct que Coop voulait creer. \"Le cafe de Huehuetenango est un cas particulier, on est aux limites du commerce equitable\", ajoute M. Barbieri. Le marche etait trouve. Helas !, l'atelier de torrefaction d'Andrea Trinci etait trop petit pour assurer un approvisionnement regulier. Il fallait en batir un nouveau, et a moindres frais. Une idee jaillit : pourquoi pas dans une prison ? En Italie, la loi contraint a offrir aux detenus de veritables emplois, avec formation et debouches ulterieurs a la cle. C'est alors que vint l'ultime miracle : Marco Ferrero prit contact avec le directeur de la prison de La Valette, a Turin, Pietro Buffa. \"Lorsqu'il est arrive avec son projet, je lui ai dit : tu es fou !\", se souvient ce dernier. Pourtant, l'idee etait bonne : en quatre ans, M. Buffa avait deja cree une cinquantaine de postes dans des secteurs traditionnels et cherchait une activite nouvelle.La torrefaction exigeait peu de place, un hangar inoccupe dans la cour du penitencier, et relativement peu de moyens : avec l'aide technique du devoue Andrea Trinci, des machines d'occasion feraient l'affaire. Le 7 octobre 2004 naquit la cooperative Pausa Cafe. Elle etait parrainee par le ministere italien de la cooperation, le groupe Coop, Andrea Trinci et la prison de La Valette. L'incroyable pari de Marco Ferrero avait reussi ! Aujourd'hui, la cour du penitencier et son tristounet \"jardin de l'espoir\" embaument la chaude odeur du cafe grille. Dans le local renove de la cooperative, les machines repeintes en rouge etincellent. La prison etudie deja un deuxieme projet avec du cacao venezuelien. Pausa Cafe fait des benefices dont la moitie est redistribuee aux paysans. En 2006, chaque famille a touche 50 euros de benefices. C'est peu, mais s'ajoutant au prix garanti (50 % de plus que les cours), l'avantage se chiffre en centaines d'euros. Au bout du compte, les producteurs touchent 25 % du prix de vente, soit trois fois plus qu'avec les circuits ordinaires. Rien de spectaculaire encore. \"On vit mieux\", constate Baldemar Perez : plus de nourriture, des chaussures, des medicaments pour les enfants. Lui-meme a pu, avec son premier benefice, s'acheter un petit appareil photo, qu'il exhibe a tout instant. Mais l'essentiel n'est pas la, il est dans la tete. \"Avant, je revais, mais je ne pouvais pas aller jusqu'au marche. Maintenant je suis un acteur\", assure son ami Primo Rivas de Leon. Lui fait partie des pionniers. C'est sa deuxieme visite a Turin et, deja, il arbore la panoplie de l'homme d'affaires : costume, telephone portable et stylo dans la poche. Plus l'indispensable appareil photo, pour rapporter convaincre les autres paysans de les rejoindre. \"La chose la plus importante est l'estime de soi, explique Carlo Petrini, president de Slow Food. A Turin, les paysans realisent la valeur de ce qu'ils font. Quand ils rentrent chez eux, ils ont la force de se battre. Et ils savent ce que veulent les consommateurs.\" Ils etaient neuf a Turin, fin octobre 2006, neuf paysans de Huehuetenango, qui faisaient figure de mascottes parmi les invites de Terra Madre. Ce forum rural mondial, inaugure par le president de la Republique italienne, reunissait, pour la troisieme fois, 5 000 producteurs, cuisiniers et chercheurs de tous les coins du globe pour echanger experiences et adresses, debattre, rencontrer des consommateurs. Ici, pas de lumieres savantes, de pavillons ni d'hotesses aux jambes interminables. Mais du beton brut, de l'acier, des cloisons nues separant l'espace en austeres salles de travail. Au centre, un marche s'est improvise a meme le sol. Chacun etale le meilleur de ses produits, goute celui des autres, s'etonne, discute et attend le \"bon ange\", l'importateur, le restaurateur, le distributeur qui, d'un coup, le sortira du rang. Beaucoup d'appeles, peu d'elus. Assis, une bouteille en plastique sur les genoux, Arthemon se languit depuis trois jours : son \"vin de banane\", specialite du Burundi, n'interesse personne. Un produit \"unique au monde\", plaide-t-il. Helas !, comme pour les \"chenilles grillees\" offertes par sa voisine du Burkina Faso, les amateurs ne se bousculent pas. Le commerce equitable n'est pas la panacee, tous en conviennent. Il ne peut concerner qu'un petit nombre de denrees, assez standardisees pour passer les barrieres reglementaires : cafe, cacao, sucre, riz, etc. \"Essayez donc d'exporter des lentilles de Saint-Flour en Californie !\", plaisante - a demi - un militant de Slow Food. N'en beneficient, au bout du compte, qu'une poignee de producteurs, parmi les mieux organises, les plus conscients des exigences du marche. Enfin, le \"juste\" a aussi des effets pervers, ne serait-ce que parce qu'il privilegie les cultures d'exportation. \"L'expression est belle, s'exclame Madieng Seck, journaliste senegalais, mais il faut proteger les producteurs pour qu'ils puissent vendre raisonnablement et garder une partie pour la consommation locale. Sinon, en bout de chaine, ce n'est plus equitable !\" \"Le plus important n'est pas de creer des circuits de vente directe, mais de reconstruire des economies locales autosuffisantes\", rappelle sans relache le president de Slow Food, Carlo Petrini. Pourtant tous persistent, tous esperent le miracle. \"Nous luttons tous pour trouver des canaux de distribution qui permettent de travailler correctement\", soupire Ray Brandhurst. Lui peche des crevettes du cote de La Nouvelle-Orleans. \"Les meilleures crevettes du monde\", se rengorge-t-il. En quinze ans, les prix ont pourtant ete divises par 3 (de 2,50 dollars a 80 cents la livre). La faute aux fermes asiatiques ou les crustaces, eleves en bassins, sont, parait-il, nourris des dejections des poulets, entasses dans des cages au-dessus... Il se bat encore. Il a trouve quelques debouches directs, restaurants, boutiques de luxe... Mais ce n'est pas suffisant et il se desole : \"Le marketing est le casse-tete de tout le monde ici.\" ", "theme": "ouragan"}