{"id_art": "c5d411f2be8fc7879512f43d6568cd13", "title": "L'ile de Galveston pourrait etre devastee comme en 1900", "newspaper": "Le Monde", "author": ["Eric Leser - GALVESTON (Texas) de notre envoye special"], "date_publi": "23/09/2005", "content": "Des patrouilles de police munies de haut-parleurs incitaient encore jeudi 22 septembre quelques centaines de recalcitrants a partir. \"Il n'y a plus de temps a perdre. C'est le moment ou jamais de quitter la ville, elle ne resistera pas au cyclone.\" Parmi les irreductibles, Jennifer McDonald ne veut rien entendre. Cette infirmiere est convaincue de pouvoir tenir. Elle a assez de nourriture et d'eau, \"pour plus de dix jours\" , et, s'il le faut, est prete a se refugier sur le toit de son logement avec son mari. Kat Brown, qui se tient sur un rocking-chair devant chez elle sur la 37e Rue, est dans le meme etat d'esprit. \" Si je perds cela, dit-elle en montrant sa maison blanche en bois, je perds tout ce que j'ai, c'est aussi bien de partir avec.\" Mais en dehors des vehicules des forces de l'ordre et de ceux de la municipalite, qui a etabli son quartier general dans l'hotel Galvez, considere comme le batiment le plus solide de la ville, il est difficile d'apercevoir ame qui vive. Cela confirme les declarations du maire, Lyda Ann Thomas, affirmant sur une chaine de television locale que l'agglomeration \"est maintenant a peu pres vide\" . L'hopital et la maison de retraite ont ete les premiers evacues. On tient a faire savoir a Galveston que, contrairement a La Nouvelle-Orleans, on n'abandonne pas les personnes agees et les malades. Pres de 2 500 personnes ont ete ainsi emmenees, mercredi, a Huntsville, a 200 kilometres au nord, dans un convoi de bus scolaires. Il leur a fallu plus de douze heures pour faire le voyage sans air conditionne et par des temperatures depassant les 35 degres. UN AGE D'OR REVOLU La grande question est de savoir ce qui restera de Galveston apres le passage de Rita. L'ouragan sans nom de 1900 avait deja totalement change le destin de la ville. Ce qui etait alors la premiere cite du Texas, la premiere a avoir eu l'electricite, le telephone, et un Opera, et le troisieme port des Etats-Unis d'ou partaient les cargaisons de coton, a ete abandonne par des survivants effrayes. Houston a pris alors son essor. Aujourd'hui, Galveston, qui possede une longue plage de sable devant une digue erigee apres soixante annees de travaux, vit essentiellement du tourisme, de la reparation et l'entretien des plates-formes petrolieres. Les hotels et restaurants alignes le long de la digue sont surtout frequentes le week-end par les habitants de Houston. Bon nombre de ces etablissements installes face a l'ocean, et parfois sur des jetees, ont toutes les chances d'etre balayes par l'ouragan. Rita se dirigeait, jeudi, droit sur l'ile qui se trouve seulement a un peu plus de 2 metres au-dessus du niveau de la mer. Les digues qui font face au golfe du Mexique s'elevent a 5 metres, mais la vague accompagnant Rita pourrait atteindre jusqu'a 10 metres, selon Steve LeBlanc, l'un des responsables de la securite de Galveston, et simplement submerger la ville. ", "theme": "ouragan"}