{"id_art": "6e5a4d08a4f6721de379f138e3384613", "title": "Haro sur Tora Bora                                                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "30/11/2001", "content": " ESCALES Kandahar en resistance. Les forces americaines bombardent violemment Kandahar et ses environs, les Pachtounes anti-talibans \"cernent\" la ville selon le Pentagone et l'Alliance du Nord entrevoit la chute de ce fief des talibans \"d'ici a une semaine\". Leur chef, le mollah Omar, promet de \"combattre jusqu'au dernier souffle\" dans un entretien accorde a Henryk Suchar, de l'hebdomadaire polonais Wprost (droit au but), et publie en francais par le site de Courrier international. \"Un lopin de terre suffit pour continuer a se defendre (...). Nous libererons l'Afghanistan et toutes les terres ou se pavanent les Americains\", assure le mollah, qui pretend s'appuyer sur \"40 000 talibans bien equipes\". Une operation navale est organisee par les Americains, afin d'empecher les talibans et leurs allies etrangers de fuir par la mer d'Oman. Le chef religieux nie etre implique dans l'assassinat du commandant Massoud et signale que son conseiller Oussama Ben Laden, un moment prive par ses soins de moyens de communication, peut de nouveau echanger avec sa famille. Ni le moment ni le lieu de cet entretien n'ont ete rendus publics. Dans un entretien accorde a la chaine americaine ABC, le vice-president americain, Dick Cheney, a declare, a propos de Ben Laden : \"Je pense qu'il se trouve toujours en Afghanistan et je pense qu'il se trouve bien dans la zone\" de Tora Bora, pres de Jalalabad. Le site du Daily Telegraph propose un plan des grottes et cavernes de cette localite. Ce meme quotidien londonien assure que les forces americaines sont en train de preparer l'assaut de ces grottes, en coordination avec un seigneur de guerre local, le commandant Haji Zaman Ghamsharik, du moins selon les dires de ce dernier. Al-Qaida et l'Italie. \"Arrestation de trois hommes de Ben Laden a Milan\", titre La Stampa de Turin ; \"Nouvelles arrestations au sein d'une cellule d'Al-Qaida\", rapporte le Corriere della Sera de Milan. Ces trois personnes sont originaires du Maroc et de Tunisie. Un quatrieme homme, Egyptien, est recherche. Cette cellule, apparemment chargee de recruter pour la cause afghane, a pu etre reperee grace a des ecoutes telephoniques. \"Milan, repaire de terroristes\", avance La Repubblica, qui rappelle qu'une autre cellule islamiste dirigee par un Tunisien avait ete demantelee dans la meme ville en avril. La strategie de la carotte aux Etats-Unis. Les medias americains font grand cas de la \"proposition\" du ministre americain de la justice, John Ashcroft, aux etrangers vivant aux Etats-Unis : s'ils donnent des informations \"utiles et fiables\" sur d'eventuels terroristes de leur connaissance, l'obtention d'un visa d'immigrant ou de la citoyennete americaine leur sera facilitee. Cet appel reflete, selon le Washington Post, la \"frustration\" des autorites qui n'ont pas reussi a identifier de suspects sur le territoire national depuis les attentats. Proclamer un Etat palestinien. Le quotidien gouvernemental egyptien Al-Akhbar (les informations) invite Yasser Arafat a proclamer \"immediatement\" un Etat palestinien. \"Aujourd'hui est mieux que demain. Porte le drapeau de ton pays, meme si ta vie en est le prix (...). Depeche-toi de proclamer ton Etat, la situation de ton peuple ne sera pas pire qu'actuellement\", ecrit l'editorialiste Momtaz Al-Kot, qui denonce les \"agressions israeliennes\" dans les territoires autonomes. De son cote, le Jerusalem Post (conservateur) se felicite du \"ton conciliant\" adopte par le premier ministre israelien, juste avant son depart pour Washington. Ce quotidien israelien releve que M. Sharon \"a reitere son appui a un Etat palestinien\", a plusieurs conditions toutefois. Il a aussi reitere son exigence d'une semaine sans violence palestinienne avant d'accepter une treve. Selon un sondage publie ce meme jour par ce journal, 65 % des Israeliens pensent que la creation de cet Etat constiturait \"une menace\" pour leur pays. Le quotidien pan-arabe Asharq-Al-Awsat, base a Londres, rapporte que le general Anthony Zinni, emissaire americain au Proche-Orient, a declare que sa mission n'etait pas uniquement de parvenir a un cessez-le-feu, mais de faire appliquer le plan Mitchell. \"Ma mission ne s'achevera que lorsqu'un Etat palestinien sera proclame\", aurait declare M. Zinni, d'apres un dirigeant palestinien. DETOURS Par Port-au-Prince. Plus de 200 boat-people haitiens portes disparus. Selon le Miami Herald, deux bateaux - l'un parti le 1er novembre de Haiti avec 150 boat-people a son bord et l'autre parti le lendemain avec 63 personnes - ont vraisemblablement sombre dans l'ouragan Michelle, passe au sud de la Floride quelques jours apres leur depart. Le quotidien rapporte que leurs familles ont abandonne tout espoir de retrouver des survivants. L'aggravation des difficultes en Haiti provoque une nouvelle vague de depart de refugies vers la Floride. Par Lima, Chicago et Madrid. Momies peruviennes et tuberculose. L'etude des momies agees de 500 a 1 000 ans du peuple Chachapoyan, decouvertes en 1996 pres de la \"lagune des Condors\" dans les Andes peruviennes, fait clairement ressortir des traces de tuberculose, rapporte El Mundo de Madrid. Les Espagnols pensaient jusque-la que cette maladie etait arrivee sur le continent americain avec eux, a partir du XVIe siecle. Divulguees lors d'un congres medical a Chicago, les recherches du professeur Gerald Conlogue de l'universite Quinnipiac (Connecticut) sur ces momies demontrent que les conquistadors n'etaient pas les seuls coupables. Par Montreal et le Vatican. De la contraception dans les camps de refugies. L'editorialiste du quotidien quebecois La Presse s'offusque d'une information \"siderante\" : \"Le Vatican s'en est pris recemment a l'ONU parce que dans ses camps de refugies, des contraceptifs - y compris des 'pilules du lendemain' sont mis a disposition des femmes\". \"Les femmes afghanes, soumises pendant des annees au regime integriste le plus brutalement misogyne qui ait existe, devraient-elles se retrouver en des lieux ou une autre autorite religieuse, dont elles n'ont jamais entendu parler, les priverait des secours les plus elementaires ? On nage ici dans une mer d'absurdite\", ecrit Mario Roy, estimant que la contraception est \"une stricte necessite dans les camps\". Par Londres. La deuxieme \"liberation sexuelle\" des Anglaises. Quarante ans apres l'arrivee de la pilule contraceptive, les femmes britanniques vivent une deuxieme liberation : elles n'ont jamais eu autant de partenaires sexuels, annonce The Guardian de Londres, commentant les resultats d'une enquete realisee pour le compte du journal medical The Lancet. On y indique que 14,6 % des femmes de 16 a 24 ans et 22,7 % de celles agees de 25 a 34 ans ont eu \"dix partenaires ou plus\" dans leur vie. Un record historique donc. FENETRE SUR LA FRANCE Euro : les employes de banque \"prennent la France en otage\". C'est ce qu'estime le Financial Times de Londres, dans un editorial intitule \"Euro hold-up\". Le quotidien de la City juge qu'une seule des revendications des employes de banque est \"legitime\", a savoir une meilleure securite lors des transports de fonds en euros. Pour le reste, ajoute le quotidien, \"ils se plaignent d'une insoutenable pression de travail alors que leur semaine a ete ramenee a 35 heures\", qu'ils seront aides par \"50 000 employes temporaires\" et que leurs heures supplementaires seront payees \"en bonus ou en recuperations\". \"Les syndicats exploitent deliberement un moment de vulnerabilite\", conclut-il. La veille, le Wall Street Journal evoquait ce preavis de greve et l'arret de travail des gardiens de musee, en ironisant sur \"l'emulation socialiste a la francaise\" autour des 35 heures. Revue de presse realisee par Martine Jacot ", "theme": "ouragan"}