{"id_art": "31e5c55e8f6fbf1676ea2a15bd45a67e", "title": "Premier Noel au Vatican pour le pape Francois", "newspaper": "Le Monde", "author": [""], "date_publi": "24/12/2013", "content": "Neuf mois et demi apres l'election de Jorge Mario Bergoglio en tant que 265e successeur de l'apotre Pierre, l'attente etait grande sur les mots qu'allait dire le pape pour cette grande fete du calendrier catholique retransmise par les televisions de 65 pays. La grande messe solennelle, dite << de minuit >> devait finir une heure avant minuit. Les textes et les prieres ont ete recites ou chantes principalement en italien et en latin, de facon solennelle et classique. Une intention de priere a ete prononcee en arameen, la langue du Christ. Une autre, pour les personnes persecutees en raison de leur foi, a ete prononcee en chinois. UNE PRIORITE POUR LES GENS DEMUNIS Dans sa courte homelie en trois points, le pape de 77 ans, d'une voix un peu rauque et essouffle, a rappele que les bergers, pauvres, de Bethleem avaient ete les premiers a se rendre a la creche ou Jesus, dans la tradition biblique, venait de naitre. << Les bergers, a-t-il dit, ont ete les premiers (...) a recevoir l'annonce de sa naissance. Ils ont ete les premiers parce qu'ils etaient parmi les derniers, les marginalises. >> Jorge Mario Bergoglio signifiait ainsi sa priorite aux gens demunis, signe distinctif de son pontificat. Jesus, a-t-il remarque, n'est pas << un maitre de sagesse >> ou << un ideal dont nous savons que nous sommes inexorablement eloignes >>. << En lui est apparue la grace, la tendresse, la misericorde >>, a-t-il declare, sans aucune allusion aux debats de societe ou au relativisme comme le faisait son predecesseur, Benoit XVI. << Le Seigneur vous repete : \"N'ayez pas peur !\" Moi aussi, je dis a tous : \"N'ayez pas peur. Le Seigneur pardonne toujours. La est notre paix\" >>, a-t-il poursuivi. Jorge Mario Bergoglio est revenu sur un de ses mots preferes, << camminare >> (<< marcher >>, en italien) : << Si nous aimons Dieu et nos freres, nous marchons dans la lumiere, mais si notre coeur se ferme, si l'orgueil, le mensonge, la recherche de notre interet dominent, alors les tenebres descendent en nous. >> << Le peuple est un peuple pelerin, mais pas un peuple errant >>, a-t-il dit, affirmant qu'en chacun << il y a tenebres et lumiere >>. CRECHE NAPOLITAINE Une creche napolitaine geante, figurant la naissance de Jesus a Bethleem, a ete inauguree dans la journee place Saint-Pierre, a Rome, et une lumiere pour la paix allumee au nom du pape Francois, marquant le debut des festivites au Vatican. Le cardinal de Naples Crescenzio Sepe a inaugure cette creche, intitulee << Franscesco 1223 - Francesco 2013 >> pour marquer le lien entre le saint (Francois) d'Assise, qui avait preche la pauvrete radicale, et le pape argentin, qui a annonce vouloir << une Eglise pauvre pour les pauvres >>. Mais, a la deception des fideles presents, le pape n'est pas apparu pendant la ceremonie pour allumer il lume della pace (<< la bougie de la paix >>). A Bethleem, le patriarche latin de Jerusalem, Mgr Fouad Twal, la plus haute autorite catholique romaine en Terre Sainte, va appeler a une << solution juste et equitable >> au conflit israelo-palestinien et a la reconciliation au Moyen-Orient, dans son homelie de Noel, en presence du president palestinien, Mahmoud Abbas, et de la chef de la diplomatie europeenne, Catherine Ashton, en visite privee. De Bethleem, le prelat rappellera << tous les drames de l'humanite sur les cinq continents : des guerres civiles en Afrique au typhon aux Philippines, en passant par la situation difficile en Egypte et en Irak et la tragedie syrienne >>. Aux Philippines, les rescapes du violent typhon Haiyan ont fete la Nativite avec ferveur au milieu des ruines, malgre les morts et les destructions. En Centrafrique, la capitale Bangui, toujours en effervescence, passait un triste reveillon de Noel sous couvre-feu et dans la psychose de nouvelles violences. Les messes catholiques et cultes protestants avaient ete avances dans l'apres-midi pour raison de securite. CLIMAT ASSOMBRI A Bethleem, la place de la Mangeoire, en face de la basilique de la Nativite, a pris des allure de kermesse. La foule bon enfant se pressait au pied d'un sapin de Noel geant illumine et d'une creche. Mais le climat est assombri par les espoirs decus apres la reprise des negociations directes entre Israel et les Palestiniens a la fin de juillet. En depit des violences et de l'impasse politique, la Terre Sainte se prepare a accueillir le pape Francois en mai prochain, un voyage prevu mais non encore annonce officiellement. De son cote, le president palestinien a appele lundi les pelerins du monde entier a venir en Terre Sainte pour la visite du pape. >> Pour aller plus loin, lire l'analyse : Le pape Francois en fait-il trop ? ", "theme": "typhon"}