{"id_art": "ffd546fbb970b8bc8861757b86851e87", "title": "Dans les Caraibes, Irene se renforce en ouragan de categorie 2", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2011", "content": "L'ouragan, qui s'est forme samedi dans les Caraibes, se trouvait vers 3 heures du matin (heure de Paris) a 210 kilometres a l'est de Puerto Plata (Republique dominicaine) avec des vents approchant les 160 km/h, a ajoute le NHC, precisant qu'Irene devait passer au nord de la Republique dominicaine et d'Haiti pendant la nuit de lundi a mardi. \"L'alerte rouge est maintenue et des mesures de prevention sont prises pour deplacer les populations en danger\", a declare a l'AFP Ronald Semelfort, responsable du service meteorologique d'Haiti. Le passage de l'ouragan sur l'ile de Porto Rico a laisse 771 sans-abri et provoque des coupures de courant affectant quelque 800 000 personnes. Irene pourrait produire jusqu'a 250 millimetres de precipitations en Republique dominicaine et Haiti, les deux pays qui se partagent l'ile d'Hispaniola, avec des cumuls possibles jusqu'a 500 millimetres. Ces pluies pourraient produire des inondations et des coulees de boue dangereuses. NOUVEAUX PROGRAMMES DE PREPARATION AUX CATASTROPHES \"Pour l'instant, nous portons l'accent sur des messages de sensibilisation en direction des gens vivant dans les zones a risque et dans les camps de deplaces ; les comites regionaux de la protection civile sont egalement mobilises\", a indique le secretariat haitien de gestion des risques et des desastres. Lundi, l'UE a ouvert en Haiti, en collaboration avec la Federation internationale de la Croix-Rouge, un forum regional sur la gestion des risques et des desastres dans les milieux urbains. Le service d'aide humanitaire de l'UE, ECO, a annonce le financement de nouveaux programmes de preparation aux catastrophes pour un montant de 5,5 millions de dollars (3,8 millions d'euros) qui devraient beneficier a plus d'un million d'Haitiens, dont beaucoup vivent encore dans des abris de fortune plus d'un an et demi apres l'enorme seisme de Port-au-Prince. Haiti a, depuis, ete victime d'une epidemie de cholera, maladie qui risque encore de se propager a la faveur d'inondations. ", "theme": "ouragan"}