{"id_art": "4b6f87257575efe2fbc5fefeee7349b1", "title": "Le bilan de Bush celebre a la convention republicaine", "newspaper": "Le Monde", "author": ["Corine Lesnes - Saint Paul (Minnesota) envoyee speciale"], "date_publi": "03/09/2008", "content": "M. Bush n'enverra qu'un message video mais Laura Bush est la, ainsi que ses beaux-parents, l'ancien president et son epouse. La \"First Lady\" estime que le moment est venu de dire a quel point son mari ne merite pas la cote de popularite inferieure a 30 % qui l'afflige. \"En l'honneur de notre candidat, appelons cela un peu de parler vrai\", dit-elle, en reference au slogan de John McCain. A l'actif de son mari, elle cite la reforme de l'education, le fait que \"125 millions de personnes vivent librement en Irak et en Afghanistan\" et qu'il a \"maintenu les Americains en securite\". Mme Bush avance aussi un argument feministe qui seduit les delegues. Le Parti republicain, qui a ete le premier a abolir l'esclavage, grace a Abraham Lincoln, pourrait devenir avec Sarah Palin, la colistiere de McCain, le premier a briser le \"plafond de verre\" qui a, jusqu'a present, barre l'entree de la Maison Blanche aux femmes. \"Les democrates pensent toujours qu'ils tiennent le marche feminin, remarque le delegue de Floride. Mais regardez la foule. Ce serait extraordinaire si les republicains arrivaient a mettre une femme en orbite les premiers.\" Signe de la schizophrenie qui s'est emparee du parti, sous l'effet du \"reformateur\" McCain, les delegues ont applaudi a la fois la famille Bush et l'intervenant suivant : Joe Lieberman, un homme qui se trouvait sur le \"ticket\" ennemi, en 2000, avec Al Gore. \"Que fait un democrate comme moi a une convention comme celle-ci ?\", s'est, d'entree, interroge M. Lieberman, avant de repondre : \"Je suis la pour soutenir John McCain parce que le pays a plus d'importance que le parti\". Joe Lieberman a profite de la tribune pour s'adresser a ses camarades et leur faire comprendre qu'il croit que Barack Obama n'est pas pret. \"Il pourra faire beaucoup pour le pays dans les annees qui viennent\", a-t-il dit. Pour lui, le candidat democrate \"n'est pas alle au-dela des lignes partisanes\" et il n'a pas eu le \"courage\" d'affronter les groupes d'interet. M. Lieberman a aussi reussi l'exploit de faire applaudir Bill Clinton, en rappelant comment l'ancien president avait reforme l'aide sociale et equilibre le budget a l'aide d'une cohabitation productive avec la majorite republicaine au Congres. Cet argument peut porter aupres des independants. Plus on se rapproche de l'election, plus il risque d'apparaitre que le Congres sera democrate. M. McCain ne manquera pas de rappeler qu'il a l'habitude de travailler avec ses amis democrates du Senat. ", "theme": "ouragan"}