{"id_art": "4e454b34f681cd9e2f89646509a3d738", "title": "LA VIE ET LE SWING APRES LE DESASTRE", "newspaper": "Le Monde", "author": ["M. S."], "date_publi": "18/09/2010", "content": "Trois mois apres l'ouragan Katrina qui, en 2005, l'a englouti sous les eaux, La Nouvelle-Orleans panse ses plaies. Entre debrouilles et galeres, entre espoir et revolte, la vie reprend son cours, en depit des difficultes de logement et d'approvisionnement ainsi que l'exode d'une grande partie de sa population. Fanfares de cuivres aux aeroports, aux enterrements ; concerts dans les bars et les rues encore jonchees de gravats. Dans la capitale de la Louisiane ou sont nes Louis Armstrong, Sidney Bechet et Harry Connick Jr., omnipresente est la musique - blues, jazz, rock, soul, funk. Celle-ci parait etre une metaphore de la condition humaine, tantot harmonieuse, tantot discordante. Ce que resume, a sa facon, un personnage : \"La vie est un putain de concert.\" La premiere saison de \"Treme\" (dix episodes), nom d'un des plus anciens quartiers d'Amerique, ou se sont installes les esclaves affranchis, depeint le quotidien et les combats de chaque jour de quelques habitants pour reanimer le coeur d'une ville qu'ils cherissent. Tromboniste courant le cachet, tenanciere de bar, DJ, chef cuisiniere, ecrivain blogueur, avocate sont interpretes par des acteurs connus des amateurs de series, tels Clarke Peters et Wendell Pierce (\"The Wire\"), Khandi Alexander (\"The Corner\"), Melissa Leo (\"Homicide), mais aussi l'immense John Goodman, (Barton Fink, The Big Lebowski des freres Coen) et plusieurs musiciens de renom dans leur propre role, notamment Elvis Costello, Allen Toussaint et Dr John. A travers cette galerie de portraits, David Simon et son coscenariste Eric Overmyer exposent habilement les enjeux politiques post-Katrina : l'incurie des pouvoirs publics, la gestion calamiteuse de Bush, le cynisme des entrepreneurs auxquels la reconstruction de la ville a ete confiee, et l'aubaine qu'a representee la catastrophe pour expulser les plus pauvres et murer des cites qui, pourtant, avaient resiste aux intemperies. La bande-son magistrale (Lili Wayen, Chris Kenner, Louis Amstrong, The... ", "theme": "ouragan"}