{"id_art": "90deb4ec15b0a68140fe19ccb00c6a48", "title": "La saisie des comptes de Ioukos relance les cours du petrole                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2004", "content": " Les comptes du geant petrolier russe Ioukos ont ete saisis, et la compagnie risque d'arreter la production, a declare la compagnie dans un communique de presse jeudi. Un tribunal de Moscou a satisfait, le 31 aout dernier, a la requete du parquet general de \"saisir toutes les ressources sur les comptes des principales societes de production de la compagnie petroliere Ioukos\" dans le cadre du recouvrement de la dette fiscale de 3,4 milliards de dollars (2,7 milliards d'euros) du groupe, explique Ioukos. Il en resulte un \"blocage total des comptes des filiales de la compagnie, ce qui les prive de la possibilite d'effectuer des paiements necessaires a la production\", souligne Ioukos. \"La livraison de combustible dans plus de quarante regions de la Federation de Russie sera menacee\", avertit Ioukos - qui fournit 1,7 million de barils par jour de brut -, sans preciser a quelle echeance. Aussitot, les cours du petrole repartaient a la hausse jeudi a la mi-journee, apres avoir deja bondi de pres de deux dollars la veille. Vers 13 heures (heure francaise), le baril de brent de la mer du Nord pour livraison en octobre, reference a Londres, progressait de 53 cents, a 42 dollars, alors qu'il etait stable plus tot dans la matinee. A New York, le baril de brut grimpait de 50 cents, a 44,50 dollars, lors des echanges electroniques precedant l'ouverture officielle. \"C'est le genre d'informations auxquelles les prix du petrole reagissent encore\", a souligne Jon Rigby, analyste a la Commerzbank. \"C'est l'un des elements qui figurent dans la prime de risque des prix du petrole, avec les troubles en Irak\", a-t-il explique. Cependant, selon M. Rigby, Ioukos exagere la menace qui pese sur sa production pour faire pression sur le gouvernement russe. \"Une des rares armes dont dispose Ioukos pour se defendre est de menacer d'interrompre sa production et de dire que la procedure legale contre lui aura des repercussions plus vastes\", a remarque l'analyste. \"Mais il est peu probable que les exportations petrolieres de Russie soient grandement affectees\", a-t-il estime. Autre facteur soutenant les cours jeudi, l'ouragan Frances, actuellement aux Bahamas, se deplace vers le nord-ouest et risque d'atteindre la cote sud des Etats-Unis, ou se trouvent un grand nombre de raffineries. Enfin, les investisseurs restaient inquiets au sujet de la maigreur des stocks americains, apres la chute inattendue de plus de 4 millions de barils des stocks de brut annoncee mercredi par le departement de l'energie. Avec AFP ", "theme": "ouragan"}