{"id_art": "b307a787692b0b1d34efa6c6dad8b9a5", "title": "Les Verts americains s'interrogent sur l'absence du rechauffement climatique dans la campagne", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2012", "content": "\"Les republicains comme les democrates parlent de l'election de leurs concurrents comme de la fin du monde ; peut-etre ont-ils raison, a lance Jill Stein. L'ouragan Sandy n'est pas la premiere mise en garde que nous ayons recue. N'attendons pas la prochaine menace pour nous tourner enfin vers une economie verte.\" Climate, ignored during the campaign, is having the last laugh: Early voting cancelled in 10 of swing state Virginia's 95 counties La candidate du parti ecologiste americain accuse le republicain \"d'etre la voix de l'industrie\" tout en denoncant la politique energetique de Barack Obama qui se veut \"au-dessus de tout\", car elle repose sur une augmentation de l'extraction de charbon et de petrole aux Etats-Unis. Le candidat democrate s'est etonne vendredi lors d'un entretien sur la chaine MTV que la question du rechauffement climatique n'ait pas ete abordee dans les debats. Le president sortant a dresse un bilan plutot positif de son administration en matiere environnementale tout en reconnaissant \"ne pas aller aussi vite qu'il le faudrait\". \"C'est un probleme que les generations futures devront gerer bien plus encore que la vieille garde\", a-t-il reconnu. La planete a enregistre une serie de temperatures record au cours de la derniere decennie, l'annee 2012 ayant ete reconnue comme la plus chaude de toute l'histoire des Etats-Unis. Nombre d'experts ont prevenu que le rechauffement climatique entrainerait une intensification des tempetes, des inondations et de la secheresse. Lors de la Conference sur le climat de Copenhague en 2009, le president Obama s'etait engage a reduire les emissions de dioxyde de carbone de 17 % d'ici 2020, en vain. La proposition a ete bloquee par une large fronde de senateurs republicains. Lors de la campagne, Mitt Romney s'est interroge sur la responsabilite de l'activite humaine sur le rechauffement climatique et a promis que s'il etait elu il retirerait aux regulateurs federaux le droit de reduire les emissions des centrales de charbon. ", "theme": "ouragan"}