{"id_art": "33e6ea0e4a11617a8edd846a3f805a71", "title": "Lettre a elise", "newspaper": "Le Monde", "author": ["LOIC "], "date_publi": "04/07/2001", "content": " Ma chere Elise, Tu dois trouver pour le moins curieux de recevoir une lettre de moi - surtout manuscrite et en papier - apres deux ans de silence. Rassure-toi, je ne cherche pas a renouer, ni a te soutirer de l'argent, ni meme a te revoir. Je desire juste te donner de mes nouvelles, qui - je dois l'avouer - ne sont pas tres bonnes. Mais comme dit notre bien-aime president (comment s'appelle-t-il deja ?), << il faut se serrer les coudes et tenir le coup >>... C'est ce que je tente de faire depuis que je suis devenu un reco. Oui, tu as devine : ce que tu craignais est arrive. Ma maison ancestrale de Zant-Ivy que tu aimais tant (au debut), ma maison plantee dans les dunes depuis des siecles, contre vents et marees... finie, en miettes. Elle qui a resiste a deux guerres mondiales, a cinq marees noires et a un nombre incalculable de tempetes, c'est finalement la mer qui l'a emportee. Restent deux pans de mur et un pignon, defi derisoire, juste histoire de montrer combien les anciens construisaient costaud... Tu me diras, tant pis pour moi, j'aurais du m'y attendre, voila ce qu'on recolte a se cramponner a un passe revolu. Mais ca c'est ta logique. Toi qui es nee par clonage, qui es de nulle part, qui n'as pas de racines, tu ne peux pas comprendre l'attachement que l'on eprouve envers une maison leguee de generation en generation, ou planent les manes des ancetres, ou chaque meuble raconte une histoire, ou le poids des ans fait craquer les planchers... Meme si elle est froide et inconfortable, meme si elle s'enlise dans des dunes crasseuses et instables, face a une plage infestee d'algues vertes et grignotee chaque annee par la maree. Ce fut une des raisons de ton depart : << Comment peux-tu supporter toute cette merde ? >> C'est ce que tu repetais, le nez fronce de degout, un index accusateur tendu vers la plage puante et la mer jaunasse au-dela des dunes. Selon ta logique, quand un endroit devient invivable, on demenage vers un lieu encore preserve,... ", "theme": "ouragan"}