{"id_art": "c24104f079f7fbe02271f0eb7cf9e4c3", "title": "Philippines : le PIB par tete reste l'un des plus faibles d'Asie du Sud-Est", "newspaper": "Le Monde", "author": ["Claire Guelaud"], "date_publi": "19/09/2014", "content": " Parmi les geants d'Asie du Sud-Est, une region aussi peuplee que l'Union europeenne ou l'Afrique subsaharienne, les Philippines occupent une place a part. Le dynamisme et la robustesse de l'economie, la solidite des comptes publics et exterieurs, le modele de croissance tiree par la demande interieure sont autant de points forts qui tranchent avec les vulnerabilites de certains de ses voisins. << Au deuxieme trimestre 2014, le produit interieur brut a accelere de 8,7 % en rythme annualise par rapport au premier trimestre. Il s'agit de la meilleure performance de la zone >>, observe Thuy Van Pham, economiste chez COE-Rexecode. Au meme moment, en effet, la Malaisie affichait une croissance de 7,5 % en glissement annuel, l'Indonesie de 4,9 % ; la Thailande de 2,7 % et Singapour de - 0,5 %. Sur l'ensemble de l'annee 2014, COE-Rexecode comme le Fonds monetaire international (FMI) anticipent un leger ralentissement economique, mais rien de bien inquietant. L'archipel continuera d'afficher l'une des meilleures performances des pays de l'Association des nations de l'Asie du Sud-Est (Asean) en termes de croissance, alors meme que l'impact economique du typhon Yolande sera maximum en 2014. Le 8 novembre 2013, il ravageait le centre du pays qui, avant cette catastrophe, representait 17 % du PIB, 31 % de la population et 27 % de la production agricole. Les Nations unies ont evalue a 5 % du PIB philippin le cout global de cette terrible catastrophe, qui a touche in fine 14 millions de personnes. La resilience de l'economie philippine aux chocs est impressionnante. Car il n'y a pas eu que Yolande : entre 2000 et 2012, le pays a ete frappe par 225 sinistres (cyclones, inondations...), selon le Centre de recherche sur l'epidemiologie des catastrophes. UN SOUS-EMPLOI ENDEMIQUE Grace a ses capacites de rebond, l'archipel parait solidement installe dans le peloton de tete des pays du Sud-Est asiatique. Mais les defis qui... ", "theme": "typhon"}