{"id_art": "19dab6bcd55edf33ea2b7f8003de8932", "title": "Faire face au chaos social, par Andre Gerin", "newspaper": "Le Monde", "author": [""], "date_publi": "05/12/2007", "content": "Il faut tout faire pour empecher l'embrasement. Cela ne m'interesse pas de savoir si la ministre de l'interieur Michele Alliot-Marie et le president Sarkozy ont eu - ou non - les mots justes apres le drame de dimanche. Face a la souffrance de nos concitoyens, aux menaces qui pesent sur les services de l'Etat, tous les responsables politiques doivent parler d'une meme voix et depasser l'esprit partisan. Plus que jamais, nous avons besoin d'un front republicain. Plus que jamais la presence de l'Etat dans les quartiers s'avere indispensable, d'abord pour ouvrir le dialogue avec les habitants. Arretons de decouvrir l'eau chaude. Dans la \"merde\" sociale, morale et culturelle s'epanouissent des mafieux, des trafiquants, des integristes qui profitent du malheur des habitants. La question depasse largement les rapports jeunes/police, meme s'ils sont le fil incandescent. La gangrene se developpe dans le mepris des institutions, de l'autorite, des regles de la Republique. On l'a encore vu a Villiers-le-Bel : des groupes determines attaquent les symboles de la Republique et instrumentalisent une partie - une partie seulement - de la jeunesse. Or peu de moyens sont investis pour eradiquer cette gangrene, ces groupes barbares qui terrorisent les quartiers, imposent leur loi et constituent les ferments d'une guerre civile. La politique du coup de poing n'est trop souvent que coups d'epee dans l'eau. Il faut demander a la police et a la justice de se concentrer sur l'essentiel : la violence, l'infiltration islamique a visee terroriste et les trafics de tous genres qui alimentent ces quartiers en argent frais. Dans le meme temps, il faut s'attaquer au danger mortel que represente le racisme anti-arabe, antisemite, anti-blanc, anti-France. Mais ne nous y trompons pas, cela ne sera pas suffisant. Si l'on veut eviter que la spirale de la violence acquiere la force d'un typhon, il faut d'urgence prendre les mesures economiques qui s'imposent. La pauperisation des familles, la ghettoisation de la misere ont jete des millions de jeunes dans un veritable \"no future\". Il faut le dire avec force : la pretendue lutte contre le chomage menee depuis les annees Giscard est une imposture. Depuis trente ans, nous, les politiques - de droite comme de gauche -, n'avons pas combattu le chomage ; nous nous sommes contentes de son accompagnement social. C'est pourtant le chomage qui est a la racine du mal. Le temps des constats, des discours et des programmes mirobolants est passe. Celui de l'action est venu. Degageons immediatement les moyens financiers et humains necessaires et mettons tout de suite en oeuvre un plan national adapte a ces quartiers pour lutter contre le chomage, les inegalites et toutes les discriminations. Je propose de lancer au plus vite un \"plan Orsec\" pour la formation et l'emploi des jeunes en developpant l'alternance et l'apprentissage remunere des l'age de 14 ans. Je propose egalement de mobiliser tous les acteurs economiques en reunissant dans chaque departement des milliers de chefs d'entreprise et les elus de terrain qui, tous, connaissent les realites et savent imaginer des solutions realistes et efficaces. Je lance cet appel au courage civique et a la mobilisation republicaine a tous ceux qui refusent le chaos et veulent que, partout en France, on puisse vivre, etudier et travailler dans la securite et la serenite. Rien ne se fera contre les jeunes des quartiers. La France a besoin d'eux. Notre Republique est la leur. Il est temps de le leur montrer. ", "theme": "typhon"}