{"id_art": "5863527d369863aafb2c91eebc6088be", "title": "La vente de trente-six Rafale a l'Inde sur le point d'etre conclue", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "22/09/2016", "content": "Selon la presse indienne, le montant du contrat serait compris dans une fourchette allant de 7,6 a 8,1 milliards d'euros. Le protocole d'accord comprendrait un volet sur les << offsets >> - transferts de technologies et contreparties industrielles -, dont la valeur representerait 50 % de celle du contrat Rafale au lieu des 30 % prevus initialement. L'avionneur s'est engage a acquerir des pieces aeronautiques fabriquees en Inde. Lire aussi : Le Rafale permet a Dassault Aviation de rester en haute altitude La visite de M. Le Drian en Inde cloturera un long feuilleton aux multiples rebondissements. Tout commence en 2001, soit deux ans apres le conflit du Kargil, sur les hauteurs de l'Himalaya, ou les Mirage 2000 de Dassault ont contribue a la victoire de l'Inde contre le Pakistan. New Delhi travaille sur un appel d'offres portant sur l'acquisition de 126 avions de combat, dont le debut de la livraison est prevu d'ici a 2020. La competition est ouverte six ans plus tard, en 2007, et prevoit l'assemblage de 108 appareils sur le sol Indien en partenariat avec l'entreprise publique Hindustan Aeronautics Limited (HAL), et l'achat de 18 avions << sur etageres >>, prets a voler. Tous les grands constructeurs de la planete se pressent pour proposer leurs avions afin d'emporter << le contrat du siecle >>. Cela va du MIG 35 russe, au F-16N Super Viper de l'americain General Dynamics en passant par le F-18 Super Hornet de Boeing ou le Gripen du suedois Saab. Ces avionneurs sont progressivement ecartes, pour ne laisser finalement que deux europeens, l'Eurofighter Typhoon et le Rafale de Dassault. En janvier 2012, l'Inde choisit d'entrer en negociation exclusive avec les Francais. Avec, pour idee-force, d'assembler les appareils sur son sol. Au fil des mois, les discussions butent sur le montant du contrat, gonfle par l'importance des couts d'assemblage sur les chaines indiennes et la formation des equipes. Elles s'enlisent rapidement faute de trouver sur place les sous-traitants ayant les competences necessaires pour fabriquer les pieces. Le document retracant ces discussions a fini par ressembler a une caisse de pieces detachees : plus d'un metre de haut, 15 000 pages ! Le coup d'arret viendra quand les negociateurs indiens demanderont a l'avionneur francais de garantir la qualite des avions fabriques localement. L'Inde renonce alors a assembler les Rafale sur son sol. Trente-cinq mois plus tard, en decembre 2014, le ministre de la defense, Jean-Yves Le Drian, rencontre a New Delhi son nouvel homologue indien, Manohar Parrikar. Ensemble, ils decident de reprendre et d'accelerer la negociation pour pouvoir aboutir a un accord lors de la visite en France du premier ministre, Narendra Mori, prevue en avril 2015. La discussion s'intensifie sans pour autant avancer. Pour sortir de ce mauvais pas, a la veille de l'arrivee a Paris de M. Modi, les Indiens font parvenir un nouveau contrat, sur un format plus reduit, mais avec une acquisition immediate. La proposition est acceptee par Paris ; le nombre d'avions n'est pas fixe, il sera discute pour etre arrete, finalement, le 10 avril, a 36 Rafale. Fini donc les 126 appareils du contrat initial. Pour eviter d'avoir a lancer un nouvel appel d'offres obligeant a ouvrir une competition qui aurait encore rallonge le calendrier, New Delhi invoque l'urgence operationnelle permettant de realiser cet achat par un accord de gouvernement a gouvernement. Les discussions sur ce nouveau format ont alors repris entre les Francais et les Indiens, sur fond de tentatives de destabilisation russes et americaines, ainsi que, de la part des Britanniques, qui esperent relancer l'Eurofighter. En janvier 2016, la visite de Francois Hollande en Inde ne permet pas de debloquer le dossier qui bute sur les prix. Un accord << politique >> est alors signe avec M. Modi encadrant cette vente. << Il fallait mettre au point le dispositif de base, qui integre a la fois les delais, la garantie d'Etat, la definition des specificites de l'appareil, les procedures en cas de contentieux. Tout cela a fait l'objet d'un document extremement technique qui a abouti lundi >>, expliquait a l'epoque M. Le Drian. Lire aussi : Le voyage a grand spectacle de Francois Hollande en Inde Chacun compte alors sur un aboutissement rapide des discussions : << Dans quelques jours >>, affirmait sans trop y croire M. Hollande. << Aussi vite que possible >>, ajoutait le premier ministre indien. << Entre quelques jours et quelques semaines >>, temperait M. Le Drian tandis qu'Eric Trappier, le patron de Dassault Aviation, se donnait quatre semaines pour finaliser le contrat. Mais le document doit franchir toutes les etapes de l'administration indienne afin d'etre valide, d'ou la lenteur. Quelques mois plus tard, le 21 avril, le BJP, le parti de M. Modi, tente d'accelerer le processus. Sur sa page Facebook, il annonce l'accord en saluant les economies realisees par le gouvernement dans cette negociation qui a ramene le prix des avions de 12 a 8,8 milliards de dollars. En vain. Lire aussi : Rafale, les coulisses de l'exploit Et fin juillet, alors que rien ne semble avancer, le PDG de Dassault Aviation, a l'occasion de la presentation des resultats semestriels du groupe, resume ainsi la situation : << Nous avons regle 99,9 % des sujets et, vu de ma fenetre, la balle est reellement dans le camp indien. >> Pendant tout ce temps, l'armee de l'air indienne n'a cesse d'alerter son gouvernement sur l'urgence d'une prise de decision en raison du vieillissement de ses escadrilles, alors que le pays connait des conflits larves a ses frontieres avec le Pakistan et la Chine. Si l'aviation est essentiellement composee d'appareils russes, plus de 300 MIG et 160 Soukhoi, elle a ete le premier client export de Dassault en achetant, en 1953, l'Ouragan, une centaine au total, puis autant de Mystere IV a la fin des annees 1950, un meme nombre de l'avion franco-britannique Jaguar en 1978. L'armee s'est ensuite equipee de 59 Mirage 2000 entre le milieu des annees 1980 et l'an 2 000. Aujourd'hui, 51 de ces avions sont en cours de modernisation. A chaque fois cependant les negociations sont longues, complexes, pouvant meme durer plus que la duree de fabrication de l'appareil convoite. Ce fut le cas pour les avions d'entrainement dont l'Inde voulait s'equiper. La competition a dure vingt-deux ans, opposant au depart l'Alpha Jet de Dassault au Hawk de BAE Systems. Au bout de quinze ans, l'avionneur francais a prevenu qu'il allait arreter sa chaine de production faute de client. Sans effet, puisque la reflexion a encore dure sept ans. Faute de concurrent, le choix s'est porte sur l'avion britannique au debut des annees 2000. S'il emporte cette premiere tranche de 36 Rafale, Dassault ne compte pas s'arreter la, avec la prochaine commande de 90 appareils que l'Inde pourrait lancer, et comme contrainte, cette fois, la fabrication sur place des avions de chasse au nom du << make in India >>. Cela prendra neanmoins du temps. L'Inde n'est pas le seul pays ou le temps s'ecoule lentement, c'est aussi le cas des Emirats arabes unis ou 60 Rafale sont en negociation depuis juin 2008, soit depuis plus de six ans. Aucune echeance n'est avancee, mais l'avionneur se tient pret a monter les cadences de production au cas ou. ", "theme": "ouragan"}