{"id_art": "9939779de0a61a87c5d594dcc19f03a8", "title": "Haiti : les ONG demunies face au cholera", "newspaper": "Le Monde", "author": ["Benoit Vitkine"], "date_publi": "19/11/2010", "content": "Une epidemie qui gagne du terrain de jour en jour. Les derniers chiffres en provenance d'Haiti evoquent un bilan castrophique : depuis son apparition, fin octobre, l'epidemie a touche pres de 20 000 personnes et provoque 1 186 morts, selon le dernier bilan officiel. Selon l'Organisation panamericaine de la sante (OPS), une branche de l'OMS, ces chiffres sont probablement sous-estimes. Alors meme que la maladie est facile a traiter et a prevenir, l'organisation estime que 600 a 800 nouveaux cas apparaissent chaque jour sur l'ile. Les projections de l'OPS prevoient que les 200 000 cas d'infection pourraient etre atteints en six a douze mois. Geographiquement aussi, l'epidemie progresse. Apparue dans le departement d'Artibonite, dans le nord du pays, elle a gagne Port-au-Prince, la capitale, et commence a se repandre dans le sud. Un cas a par ailleurs ete signale en Republique dominicaine voisine et un autre en Floride. Des ONG qui craignent d'etre depassees. \"Si le nombre de cas continue a augmenter au meme rythme, je suis inquiet quant a notre capacite a contenir l'epidemie.\" Le docteur Mego Terzian, de Medecins sans frontieres (MSF), rentre tout juste d'Haiti, ou il a constate un cruel manque de moyens et de personnel soignant deployes pour lutter efficacement contre la maladie. \"Dans certaines regions du nord, les malades doivent marcher huit heures pour atteindre un centre de traitement, alors que le cholera peut tuer en moins de six heures, raconte-t-il. Il manque aussi des intervenants -- ONG ou fonctionnaires haitiens -- pour s'occuper de la gestion de l'eau, de travaux d'hygiene, de sensibilisation des populations, de surveillance epidemiologique pour signaler les nouveaux cas. Meme s'occuper des cadavres devient problematique : nous manquons de personnel et les habitants ont peur de le faire eux-memes.\" Helene Bonvalot, responsable du programme Haiti au Secours catholique, partage cette inquietude. \"La maladie se propage tres rapidement : il suffit parfois de marcher pieds nus dans une flaque de boue contaminee pour l'attraper. Et l'Etat haitien a une capacite d'intervention limitee : il est incapable de retablir de bonnes conditions d'hygiene ou d'organiser les soins pour sa population.\" Une situation degradee par les catastrophes. Haiti en 2010, c'est : le tremblement de terre du 12 janvier, qui a fait 250 000 morts et 1,5 million de sans-abri ; le passage de l'ouragan Tomas, debut novembre, avec 21 morts et des degats considerables ; et desormais une epidemie de cholera. Le constat des ONG est unanime : chaque catastrophe aggrave les consequences de la suivante. \"L'epidemie est apparue avant le passage de Tomas, rappelle Violaine Dory, du Comite catholique contre la faim et pour le developpement [CCFD]. Mais avec l'ouragan, tout s'est accelere.\" Les infrastructures, deja largement defaillantes, ont subi la le \"coup de grace\" et les regions du nord se sont retrouvees sous l'eau, une situation favorable a la propagation de la maladie. Quant au seisme, il avait lui aussi desorganise le pays et entraine des situations de promiscuite des habitants dans de mauvaises conditions d'hygiene. \"La region d'Artibonite, d'ou est partie l'epidemie, n'a pas ete frappee par le seisme, rappelle Helene Bonvalot, du Secours catholique. Mais nombre d'habitants de Port-au-Prince s'y etaient refugies et y habitent encore dans des conditions precaires.\" Un climat de violence. Depuis une semaine, des emeutiers attaquent regulierement les soldats de la mission des Nations unies pour la stabilisation en Haiti (Minustah) deployes apres le seisme. Les manifestants accusent les casques bleus, notamment nepalais, d'avoir apporte le cholera. Jeudi, ils brandissaient des banderoles \"la Minustah repand des excrements dans la rue\". Au cours des affrontements de lundi, mardi et jeudi, trois manifestants ont ete tues. Selon un correspondant de CNN a Cap-Haitien, depuis lundi, trente-cinq patients ont ete admis pour des blessures par balle dans un hopital de la ville. Ce climat tendu gene encore un peu plus le travail des associatifs. \"On a du prendre des mesures inhabituelles de securite, notamment lors de nos deplacements\", explique Helene Bonvalot. Du cote de MSF, les violences provoquent des retards dans l'installation des centres medicaux et dans le transport des malades. Un contexte politique pesant. Le 28 novembre, les Haitiens sont appeles a choisir un successeur au president Rene Preval parmi dix-neuf pretendants et a elire onze senateurs et 99 deputes. Nombre d'observateurs, parmi lesquels des responsables de l'ONU, voient dans les violences le resultat de ce contexte electoral et mettent en cause des agitateurs au service d'hommes politiques ayant interet a entretenir un climat de peur. Un employe humanitaire a ainsi indique a l'AFP que certains manifestants se voyaient offrir des bouteilles de rhum pour participer aux troubles. Dans ce contexte, des voix se sont elevees pour demander le report du scrutin, au moins pour attendre le passage de l'epidemie. Mais il faudra peut-etre plusieurs annees pour eradiquer la souche de la maladie selon les scientifiques. Autre argument invoque : la necessite de voir emerger un executif et un Parlement legitimes par les urnes pour mieux attaquer la reconstruction du pays. Nigel Fisher, le coordonnateur humanitaire de l'ONU, repond de son cote avec le fatalisme de celui qui a vu les catastrophes se succeder sur l'ile : \"Si on ne vote pas maintenant, on votera quand ?\" Dans un hopital de Port-au-Prince. AFP/HECTOR RETAMAL ", "theme": "ouragan"}