{"id_art": "05747f79753434b2cf50cb948a4708ec", "title": "L'heure de verite pour l'euro, par Pierre-Antoine Delhommais", "newspaper": "Le Monde", "author": ["Pierre-Antoine Delhommais"], "date_publi": "13/12/2008", "content": "A cette question, les economistes apportent, comme il se doit, des reponses opposees. Dans des points de vue publies par Project Syndicate, Martin Feldstein, professeur a Harvard, estime que l'euro est en grand danger ; Barry Eichengreen, professeur a Berkeley, juge au contraire qu'il va en sortir renforce. Premier argument des optimistes : la BCE, gardienne de l'euro, a gagne en credibilite. Non qu'elle se soit montree particulierement perspicace - elle n'a pas plus que les autres vu arriver l'ouragan. Non que sa strategie ait particulierement convaincu - on se demande encore pour quelle raison elle a releve ses taux en juillet et pourquoi elle a ensuite tant tarde a les baisser. Mais la Fed, de son cote, par la faute d'Alan Greenspan, s'est tellement demonetisee, la Banque d'Angleterre s'est tellement ridiculisee dans l'affaire Northern Rock, qu'en comparaison, la BCE donne presque l'impression d'avoir effectue un sans-faute. Deuxieme element favorable a l'euro : les pays europeens qui ne le possedent pas souffrent encore plus que ceux qui le detiennent. A commencer par la petite et malheureuse Islande : son economie, dont les performances suscitaient pourtant l'admiration des organisations internationales, a implose. La Bourse de Reykjavik a perdu 95 % depuis le 1er janvier, et son deficit budgetaire devrait froler les 13 % du PIB en 2009. Pour boucler leurs fins de mois, les Islandais bradent leurs 4x4, tandis que les etudiants partis dans des universites etrangeres sont obliges de rentrer au pays, incapables de financer leur scolarite. La Hongrie a elle aussi chavire, tout comme la Lettonie, et seule l'intervention d'urgence du FMI a permis de sauver les naufrages. D'autres pays pourraient bientot connaitre le meme destin, victimes de la fuite des capitaux etrangers qui leur assuraient jusqu'a present leur developpement. Meme le Danemark a souffert, oblige de relever ses taux pour defendre sa monnaie, tandis que le Royaume-Uni se retrouve dans une situation a haut risque : la livre sterling baisse aussi vite que le deficit public monte, ce qui pourrait finir par poser de tres gros problemes de financement a l'Etat. A Reykjavik, a Copenhague et un peu partout en Europe, on entend la meme priere : saint Euro, adopte-nous et protege-nous des malheurs economiques de ce monde ! Meme a Londres et en Suisse, certains hauts dirigeants politiques seraient prets a se convertir. C'est avant tout a sa taille que l'euro doit de s'etre impose comme bouclier anti-subprimes. En matiere de monnaies et en temps de crise, les investisseurs preferent les grosses : celles dont la masse critique est telle qu'elles constituent a elles seules un gage de liquidite et de securite. Parmi elles, le dollar, le yen, l'euro, le franc suisse et, jusqu'a il y a peu de temps encore, la livre sterling. Bref, le prestige accru de l'euro se mesure au nombre croissant de pays desireux de rejoindre le club. Voila pour les optimistes. Les pessimistes maintenant. Pour eux, la crise des subprimes revele et confirme le defaut majeur de l'edifice monetaire europeen : l'absence d'une structure politique capable de prendre des mesures fortes dans des moments forts. Pour preuve, les bagarres franco-allemandes a propos de l'adoption du plan de sauvetage bancaire. Pour preuve, surtout, un plan de relance a minima (1,5 point de PIB), trois fois moins qu'aux Etats-Unis. De surcroit une simple addition des plans nationaux, sans aucune coherence globale, certains misant sur l'offre, d'autres sur la demande. Comme si la Californie avait mis en place ses propres mesures de relance pendant que le Texas adoptait les siennes. Reflet de ces tiraillements europeens : sur les marches, l'Italie doit aujourd'hui offrir des taux superieurs de 1,4 % a ceux de l'Allemagne pour emprunter a dix ans, la Grece de 2,1 %, contre seulement 0,2 % a 0,3 % avant le debut de la crise. En d'autres termes, la zone euro est en train de perdre a toute vitesse cette homogeneite financiere et monetaire qu'elle avait eu tant de peine a acquerir. Jusqu'ou ces forces centrifuges agiront-elles ? L'Allemagne se raidit, inquiete a l'idee que les deboires des \"pays du Club Med\" - comme un responsable de la Bundesbank les avait aimablement qualifies - finissent par la contaminer. Ses plus hauts dirigeants monetaires, Jurgen Stark et Axel Weber, expliquent que la BCE ne doit pas aller plus loin dans la baisse des taux. Sur le plan budgetaire, Berlin estime qu'il n'a pas a casser la tirelire patiemment remplie grace a ses efforts de moderation salariale pour aider des pays ayant vecu au-dessus de leurs moyens et ayant accumule les deficits. A l'inverse, jusqu'ou les pays d'Europe du Sud - la Grece en premier lieu - pourront-ils s'enfoncer dans la crise economique et sociale sans crier grace, sans etre tentes d'abandonner l'euro, devenu un carcan ? Dans ce cas, l'euro - et c'est le pronostic des plus pessimistes parmi les pessimistes - finirait par ressembler a s'y meprendre au deutschemark et a ses satellites. Ou pour paraphraser une formule celebre definissant le football : \"L'euro, c'est une monnaie qui se joue a quinze, mais a la fin, c'est toujours l'Allemagne qui gagne.\" ", "theme": "ouragan"}