{"id_art": "8c0167f42f63ec32241702dffe2096e8", "title": "Les risques naturels en question a Davos", "newspaper": "Le Monde", "author": ["Philippe Escande"], "date_publi": "24/01/2013", "content": " Comme chaque annee, les grands dirigeants politiques, economiques et financiers de la planete ont pose leur sac a Davos, au coeur des montagnes suisses. Depuis mercredi 23 janvier, les debats et les discours illustrent une obsession : le long terme, alors que la crise economique, qui s'est aggravee en 2012, a conduit les gouvernements et les entreprises a privilegier les recettes et les investissements a effet immediat. Chacun pose la question a sa maniere : dans une salle les gouverneurs des banques centrales et les economistes s'opposent sur le risque a long terme de politiques monetaires tres genereuses ; dans une autre, des experts de l'environnement s'inquietent du recul des investissements prives et publics en matiere de prevention des risques. Inquietant, au moment ou ceux-ci se multiplient, des tempetes historiques aux secheresses records et aux temperatures extremes. \"L'accent est mis en ce moment sur les investissements de court terme, au detriment du reste\", reconnait Daniel Glaser, le PDG de Marsh & McLennan, grande societe americaine de conseil et d'assurance. Une situation d'autant plus facheuse que le rapport annuel Global Risks, que le forum de Davos vient tout juste de publier, met en lumiere une autre dimension : l'interpenetration croissante entre risques economiques et environnementaux. En 2011, le tsunami a Fukushima ou les inondations en Thailande ont demontre l'effet \"systemique\" d'une catastrophe sur une economie mondialisee. RISQUE D'UNE FAILLITE FINANCIERE GENERALISEE Plus recemment, l'ouragan Sandy qui a ravage New York en decembre 2012 et coute plus de 70 milliards de dollars (52,6 milliards d'euros) a la ville et a l'Etat du New Jersey, a aussi paralyse le coeur financier de Wall Street pendant deux jours. Les quelque mille experts interroges dans le rapport ont classe une cinquantaine de risques de tout type en fonction de leur probabilite... ", "theme": "ouragan"}