{"id_art": "d5468e764876c0fe15c2cbaa1a7a906d", "title": "Les marches europeens veulent rester optimistes", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "17/09/2005", "content": "Les indicateurs macroeconomiques de la semaine etaient pourtant loin d'etre catastrophiques. Jeudi, le departement du travail americain a publie une hausse de seulement 0,5 % de l'indice des prix a la consommation en aout, alors que les economistes s'attendaient a une inflation plus forte (+ 0,6 % selon ceux interroges par Reuters), du fait des prix de l'energie, et notamment de l'essence. Mais cet indicateur n'integrait pas les effets du cyclone Katrina, et les investisseurs en ont peu tenu compte. Ils ont ete beaucoup plus sensibles a la publication de l'indice des conditions d'activite publie jeudi par la Banque de reserve de Philadelphie pour sa region. Premier indicateur americain a integrer l'impact de Katrina, il est passe a 2,2 en septembre, contre 17,5 le mois precedent, alors que les economistes anticipaient une baisse bien moindre. Tres attendu, l'indice de confiance des consommateurs americains dans l'economie des Etats-Unis, calcule par l'universite du Michigan, a beaucoup decu. Rendu public vendredi, il a fortement recule, a 76,9 points en septembre, contre 89,1 points en aout. \" La flambee des prix de l'essence consecutive a l'ouragan Katrina est a l'origine de cette forte baisse, alors que cet indice de confiance est historiquement tres sensible aux variations du prix du gallon [3,78 litres] \", selon les analystes du courtier francais Global Equities. Les marches americains devraient rester tres nerveux, a chaque publication d'un indicateur prouvant un impact de Katrina. Pour le moment, les economistes ne sont pas alarmistes : le cyclone ne plongera pas l'economie americaine en recession, il devrait tout juste heurter sa croissance. Selon les specialistes du Credit agricole, le produit interieur brut (PIB) americain du quatrieme trimestre 2005 sera \"tire a la baisse par la consommation, en hausse de 3,2 % en rythme annuel\". Le repli des indices a Wall Street a toutefois ete limite, cette semaine, grace a la legere detente des prix du petrole. Vendredi soir, le brut a New York s'echangeait aux alentours de 64 dollars le baril (52 euros), contre un plus haut historique de 70,85 dollars, atteint en seance le 30 aout. La perspective d'un ralentissement de la demande en petrole a pu calmer la speculation sur l'or noir. Dans son rapport mensuel publie jeudi, l'Organisation des pays exportateurs de petrole (OPEP) a revise a la baisse, pour la cinquieme fois consecutive, sa prevision de croissance de la demande mondiale de petrole pour 2006 (a + 1,8 % au lieu de + 1,9 %). L'action d'ExxonMobil, numero un mondial du petrole et premiere capitalisation boursiere au monde, a paradoxalement continue a s'apprecier. Une hausse qui a contribue a soutenir les indices. Les valeurs Internet et technologiques ont ete particulierement suivies. Le titre Oracle a gagne 1,58 %, lundi (a 13,49 dollars), suite a l'annonce, par le geant de l'edition informatique, du rachat de son concurrent Siebel. Vendredi, le marche americain bruissait de rumeurs sur l'eventualite d'une entree de Microsoft au capital du fournisseur d'acces a Internet AOL, propriete de Time Warner. Surtout, le prix juge tres eleve (au moins 2,6 milliards de dollars) qu'eBay, site americain d'encheres en ligne, s'est dit pret, lundi, a debourser pour mettre la main sur Skype (qui propose de la telephonie sur Internet), a fait ressurgir chez certains analystes le spectre de la bulle Internet. Une bulle circonscrite a quelques titres, et qui semble n'avoir pas tarde a degonfler dans le cas de Baidu. Ce portail, presente comme le Google chinois, a perdu pres d'un tiers de sa valeur sur le Nasdaq durant la semaine, apres que deux banques d'investissement (ayant pourtant participe a son introduction en Bourse) ont juge que son cours etait desormais surevalue. Baidu avait fait son entree sur le Nasdaq le 5 aout. L'action avait quintuple en une seance, et la capitalisation boursiere du portail avait depasse les 3 milliards de dollars (230 fois son chiffre d'affaires), rappelant aux intervenants les folles introductions en Bourse d'avant le krach de mars 2000. Les compagnies aeriennes americaines ont aussi ete chahutees. Et pour cause : deux d'entre elles, Delta Airlines et Northwest Airlines, respectivement troisieme et quatrieme compagnies nationales, ont annonce leur mise en faillite mercredi. L'action Delta a cede presque 9 %, mercredi, alors que celle de Northwest degringolait de plus de 50 % la veille. Lourdement endettees, elles ont subi la concurrence des compagnies a bas couts (low cost) et souffert du \"choc\" petrolier. Les indices europeens ont mieux resiste, ils ont meme battu des records. L'Eurostoxx 50 a gagne 0,83 %. A Londres, le Footsie 100 a franchi la barre des 5 400 points, vendredi (pour la premiere fois depuis 2001), grace aux valeurs petrolieres et minieres. Sur la semaine, les titres des groupes miniers Rio Tinto et Anglo-American ont respectivement bondi de 10,09 % (a 2 149 pences, soit 31,76 euros) et de 7,54 % (a 1 554 pences). L'action du groupe petrolier BHP Billiton a progresse de 6,78 % (a 873 pences). Vendredi, le ministre des finances Thierry Breton a annonce, lors d'une conference de presse, que Total s'engageait a ne pas repercuter immediatement les hausses du brut sur le prix de l'essence a la pompe mais a les etaler dans le temps (trois semaines au maximum). L'annonce est intervenue au moment ou le marche parisien cloturait et n'a donc pas vraiment ete prise en compte par les investisseurs. Y seront-ils sensibles, a la reouverture de la Bourse, lundi 19 septembre ? Vendredi, l'action Total a de nouveau atteint un plus haut historique, a 219,60 euros, contribuant a la progression du CAC 40. Ce dernier s'est hisse au-dela des 4 500 points vendredi (4 509,49 points), en progression de 0,40 % en cinq jours. Les intervenants ont specule sur l'imminence de grandes manoeuvres. Quand certains pariaient toujours sur le lancement d'une offre publique d'achat (OPA) sur Danone, d'autres (ou les memes) ont mise sur un rachat total d'AGF par sa maison mere Allianz. A Francfort, le DAX a gagne, vendredi, 1,64 %. Les marches voient d'un bon oeil la candidature d'Angela Merkel, presentee comme favorite, a quelques jours des elections legislatives allemandes. A Tokyo, l'indice Nikkei a gagne 2,10 % sur la semaine, porte par la victoire du premier ministre Junichiro Koizumi aux elections legislatives du 11 septembre. Les marches esperent des reformes et croient a la sortie de la deflation, qui plombe l'economie du pays depuis des annees. \"L'economie japonaise n'a jamais ete aussi proche de la fin de la deflation, depuis que celle-ci est apparue en 1998. -...- La victoire de M. Koizumi aux elections ouvre la voie a de nouvelles restructurations\", assurent les economistes d'ING Investment Management. ", "theme": "ouragan"}