{"id_art": "aca86f34e4537ac404271be36841fd96", "title": "L'Asie impuissante a influencer la junte", "newspaper": "Le Monde", "author": ["Francis Deron et Bruno Philip - BANGKOK, PEKIN CORRESPONDANTS"], "date_publi": "12/05/2008", "content": "Dans une formule qui ressemble fort a une injonction imperiale a l'egard de la junte birmane, la Chine avait exprime la semaine derniere, par la voix du porte-parole du ministere des affaires etrangeres, Qin Gang, son voeu de voir \"le Myanmar cooperer avec la communaute internationale\". Principal partenaire economique et pourvoyeur en armes de la Birmanie, la Chine sait que la communaute internationale a les yeux tournes vers elle quand il s'agit d'exercer des pressions politiques sur la junte. La declaration du porte-parole chinois est cependant restee de l'ordre de l'implicite, la presse officielle et l'agence Chine nouvelle n'ayant pas fait mention jusqu'a present des reticences des autorites birmanes a delivrer des visas aux envoyes des ONG ou de l'ONU. Liu Zhenmin, adjoint de l'ambassadeur chinois aux Nations unies avait espere, en fin de semaine derniere, que \"le gouvernement birman participe activement au dialogue avec les differents acteurs de l'action humanitaire et les assiste en facilitant l'execution de ces missions.\" Pekin s'irrite sans doute de la mauvaise volonte des generaux birmans dont l'attitude risque, par effet de rebond, de rejaillir sur la Chine. La Thailande, qui partage une frontiere terrestre de 1 800 km avec la Birmanie, a multiplie les pas de deux indecis entre son penchant pour une approche conciliatrice envers la junte birmane et la necessite de ne pas apparaitre comme un obstacle a l'acheminement de l'assistance humanitaire. \"L'AUTISME\" DES MILITAIRES Le premier ministre thailandais, Samak Sundaravej, a d'abord accepte d'effectuer une visite a Naypyidaw, la nouvelle capitale birmane, pour convaincre les generaux de laisser passer les secouristes etrangers. La junte \"n'a pas le temps\" de le recevoir, lui a-t-on repondu. Il a depeche, a sa place, d'autres officiels thailandais pour faire oeuvre de \"persuasion\". Bangkok ne s'est pas departi de cette attitude qui l'avait deja conduit, lors de la repression de la \"revolte safran\" des moines birmans fin 2007, a prendre des distances par rapport a l'opprobre occidentale frappant la Birmanie des generaux. Dans un editorial precedent l'ouverture timide a l'aide internationale, le Bangkok Post apportait pourtant son soutien a la notion francaise de \"responsabilite de protection\" soumise aux Nations unies, notant que \"face a une junte notoirement connue pour sa brutalite\", l'apport d'une aide a la population \"sans la permission de Rangoun\" pourrait se reveler \"necessaire\". Aucune proclamation d'urgence absolue n'est venue de l'Association des Nations du Sud-Est asiatique (Asean) qui a fait preuve d'une discretion a la hauteur de sa tradition d'ingerence minimale. Le quotidien thailandais The Nation affirme ainsi : \"Jamais les destins de l'Asean et de la Birmanie n'ont ete autant imbriques. Soit elles surnagent ensemble, soit elles coulent ensemble.\" A Singapour, l'aide financiere privee collectee en urgence a rapidement depasse l'aide debloquee par le gouvernement de la riche cite-Etat (100 000 euros les premiers jours). Contrastant avec cette reaction, le quotidien Straits Times, pourtant proche du pouvoir, n'a pas hesite a qualifier l'attitude de la junte de \"crime contre la population\" birmane. En Indonesie, le Jakarta Post a souligne que la reponse des pays du Sud-Est asiatique montrait a nouveau son \"impuissance devant l'autisme de la junte\". Le gouvernement indonesien a adopte au Conseil de securite des Nations unies une position similaire a celle de la Chine contre la tentative francaise de forcing diplomatique, de crainte de renforcer les reticences de la junte. ", "theme": "typhon"}