{"id_art": "8b1e4ac7b5c19aa5dbb60cf5c51a1951", "title": "Cabotage aux Grenadines entre des poussieres d'iles", "newspaper": "Le Monde", "author": ["Gerard Albouy - TOBAGO CAYS de notre envoye special"], "date_publi": "07/09/2005", "content": "Attentif aux ancres de la quinzaine de bateaux deja sur place, Andrew s'est contente d'egrener les noms de ces poussieres d'iles inhabitees tout en surveillant l'emerveillement de ses passagers. Le soleil, encore haut dans le ciel, est une invitation a une longue exploration de cet aquarium geant avec ses poissons et ses coquillages le long de la barriere de corail et ses tortues croisees a proximite des ilots. Le retour a bord, a l'heure de l'aperitif, se prete a quelques confidences. Comme son epouse Josefa, en train de preparer cette cuisine aromatique relevee aux epices, Andrew est originaire de Bequia, une autre ile des Grenadines distante de moins de 20 milles nautiques (37 kilometres). Reputes fins navigateurs, ces cinq mille iliens ont longtemps vecu de la chasse a la baleine et de la construction de goelettes avant de se tourner vers les activites liees au tourisme. Aujourd'hui encore, quelques hommes profitent du quota annuel de trois cetaces pour continuer a les pourchasser a la voile et au harpon a main afin de perpetuer la tradition. D'autres se sont reconvertis dans la fabrication de modeles reduits de collection. Andrew avait d'abord trouve un emploi dans la marine marchande. Puis il a prefere revenir dans ces eaux tiedes pour devenir skipper de voiliers aux iles Vierges pendant onze ans. Depuis 2003, il exerce cette activite dans l'archipel des Grenadines, encore preserve du tourisme de masse. En 2004, Saint-Vincent et les Grenadines ont accueilli 86 000 visiteurs, tandis que les iles Vierges, plus proches des Etats-Unis, qui fournissent plus du tiers des touristes de cette zone, en recevaient pres de 1 million. Le nautisme genere environ 250 millions de dollars (208 millions d'euros) annuels de recettes dans les iles Vierges contre 10 millions a Saint-Vincent et aux Grenadines. Le soleil a disparu a l'horizon. Andrew s'est glisse dans l'annexe et, d'un geste prompt, a saisi une orphie de 50 centimetres, au corps effile comme une dague, qu'il a relachee aussitot. L'interdiction de la peche dans les Tobago Cays, classees reserve naturelle, a sans doute endormi la vigilance de la faune. Le leger bercement des vagues passant a fleur de corail incite au repos dans l'une des quatre confortables cabines du catamaran. Au reveil, un bain dans ces eaux translucides est la meilleure facon de commencer la journee. Il sera temps apres le petit dejeuner de lever l'ancre pour aller chercher un autre mouillage paradisiaque et de nouveaux fonds a explorer. Pour les plaisanciers, les Grenadines constituent le joyau des iles du Vent (Windward islands) des Petites Antilles qui s'echelonnent de la Dominique, au nord, a Grenade, au sud. Trois bases Moorings permettent de louer des voiliers pour des programmes adaptes a la duree du sejour. CEINTUREE DE MANGROVE Americains et Britanniques partent de Marigot Bay (Sainte-Lucie) ou meme de Canouan, a moins de 5 milles des Tobago Cays. Les francophones preferent souvent Le Marin, au sud de la Martinique, mais une dizaine de jours sont alors conseilles pour apprecier les plus belles escales jusqu'a Union. Depuis Le Marin, la premiere escale s'effectue a Sainte-Lucie, l'\"Helene des Caraibes\". Cette ile luxuriante fut la plus convoitee par Anglais et Francais qui en prirent successivement quatorze fois possession jusqu'a ce qu'elle revienne aux premiers aux termes du traite de Paris en 1814. Aux mouillages de Rodney Bay a proximite de Castries, la capitale, ou des Deux-Pitons de Soufriere, on prefere celui de Marigot Bay. Cette anse profonde, ceinturee de mangrove, est en partie masquee depuis le large par une langue de sable blanc plantee de cocotiers. Apres quinze ans passes comme cuisinier a bord du Vendredi-13 d'Yvon Fauconnier, Gerard Felix avait fait de cette anse un lieu haut en couleur en ouvrant le JJ Paradise, un bar-restaurant particulierement festif. Ce dernier devrait etre reconstruit dans un programme immobilier de luxe finance par un couple d'Anglais ayant fait fortune dans le petrole. Le complexe, qui preservera la mangrove, ouvrira fin 2005. Pour des raisons ecologiques liees a la fragilite et a l'exiguite de ces micro-iles qui constituent les Grenadines, Saint-Vincent a choisi de privilegier la plaisance et le tourisme de luxe plutot que l'accueil des paquebots de croisiere qui sillonnent le nord des Caraibes. La taille des yachts est limitee a 300 passagers aux Tobago Cays, ou une police maritime a ete creee afin de faire respecter les regles de preservation des sites. BARBECUE SUR LA PLAGE Apres Bequia, un mouillage s'impose a Moustique, face aux bambous du Basil's Bar. A peine debarques, des panneaux previennent les visiteurs : \"Do not photograph houses or people, only scenery.\" (Ne photographiez pas les maisons ou les personnes, seulement le paysage.) Cet ilot, dont la longueur n'excede pas 3 milles et la largeur 1 mille, avait ete achete en 1958 par un Ecossais qui avait eu la riche idee d'offrir un terrain a la princesse Margaret. Les rock stars Mick Jagger et David Bowie ont transforme le lieu en reserve pour la jet-set. Depuis 1968, l'ile est geree par une societe privee, la Mustique Company, qui s'est engagee aupres des autorites de Saint-Vincent a limiter le nombre d'habitations sur l'ile. Par tradition, residents et plaisanciers de passage se retrouvent le mercredi soir au Basil's Bar pour un barbecue bien arrose. Au fur et a mesure que l'on navigue vers le sud, on constate que ce systeme de concession a des societes privees a fait ecole. A Canouan, une partie de l'ile a ete louee pour quatre-vingt-dix-neuf ans a la chaine Raffles Resort pour un complexe avec golf et casino geres par Donald Trump. Au sud des Tobago Cays, Palm Island est une residence privee haut de gamme. Petit-Saint-Vincent est une ile-hotel Relais et chateaux. Les plaisanciers restent les bienvenus sur les plages ou dans les residences hotelieres, mais les tarifs pratiques ne sont pas toujours compatibles avec les budgets moyens. Il reste alors les boat-boys, qui vont d'un bateau a l'autre sur leurs pirogues a moteur pour proposer de quoi dejeuner a bord ou organiser un barbecue sur la plage. ", "theme": "ouragan"}