{"id_art": "bda1633338069fe43ef950e8da126cda", "title": "Crise politique a Taiwan apres le desastre cause  par le typhon Morakot", "newspaper": "Le Monde", "author": ["Brice Pedroletti - Shanghai, correspondant"], "date_publi": "21/08/2009", "content": "Les 8 et 9 aout, pres de trois metres d'eau sont tombes sur le sud de l'ile, et le village de Hsiaolin, dans le comte de Kaohsiung, a ete raye de la carte. Selon un bilan officiel, publie vendredi 21 aout, le typhon a fait 153 morts et 460 disparus. C'est la plus grande catastrophe naturelle a Taiwan depuis le tremblement de terre de septembre 1999. Face a la contestation, un remaniement ministeriel a ete annonce, jeudi 20 aout, par le premier ministre apres la decision du ministre de la defense et du vice-ministre des affaires etrangeres de remettre leur demission. Lors d'une conference de presse, mardi, Ma Ying-jeou et plusieurs de ses ministres se sont excuses, s'inclinant longuement devant les cameras. Fief du Parti democrate progressiste (DPP), le sud rural de l'ile, touche par le typhon, concentre la frange de l'electorat taiwanais la moins proche de M. Ma. Ce dernier a ete reelu, fin juillet, dirigeant du Kuomintang (KMT) avec le soutien de l'elite urbaine sensible a sa politique pro-chinoise. Credite pour le rechauffement des relations avec Pekin apres deux mandats de son predecesseur, Chen Shui-bian, honni par Pekin pour ses vues independantistes, l'actuel president taiwanais, elu en mars 2008, a vu sa popularite s'eroder. Elle est passee de 35 % d'opinions favorables avant le typhon, a 29 % mercredi. Les faux pas du president - critique, y compris dans son camp, pour son manque de leadership - sont analyses au regard de son zele pro-chinois. La proximite avec la Chine a eu des consequences benefiques sur le terrain economique, mais elle est mal percue quand elle dessert les citoyens de Taiwan. Le refus de l'aide etrangere apres le passage du typhon a ete attribue a la crainte de l'administration Ma d'offenser la Chine. Le gouvernement a assure qu'il s'agissait d'une erreur technique. COMMANDES ANNULEES Par ailleurs, dans l'un des villages detruits par le typhon, les habitants ont initialement refuse des maisons prefabriquees offertes par la Chine, au pretexte qu'elles pouvaient contenir des toxines. Lors de sa conference de presse, mardi, M. Ma a annule la commande de quinze des soixante helicopteres Blackhawk americains au profit de materiel de secours. Il a, enfin, promis une reorganisation de la chaine de commandement en cas de desastres naturels. Le president a annonce qu'\"en raison des changements climatiques, des desastres tels que Morakot sont de moins en moins rares, et nous devons nous preparer au pire\". La tache de l'armee est \"bien sur de defendre Taiwan, mais notre ennemi, ce ne sont pas necessairement les gens de l'autre cote du detroit de Formose, mais la nature\", a-t-il declare. ", "theme": "typhon"}