{"id_art": "d21f5e0e4bcdeb37d46cf1deebbc0610", "title": "Apres l'ouragan Matthew, << Haiti a besoin d'une aide humanitaire importante et rapide >>", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2016", "content": "Le pays s'etait-il prepare a l'arrivee de l'ouragan ? Des mesures avaient-elles ete prises, y avait-il eu des ordres d'evacuation ? Les autorites haitiennes ont fait ce qu'elles ont pu avec des moyens tres limites et l'appui de la mission des Nations unies. Comme souvent dans ces circonstances, les habitants des zones exposees ne veulent pas abandonner leurs maisons par crainte des pillages. Quels sont aujourd'hui les risques pour le pays et la population ? A tres court terme : le manque d'abris, d'eau potable, d'aliments, de medicaments, de moyens pour lutter contre la recrudescence du cholera. Est-il exact que les degats se limitent presque exclusivement a la partie sud-ouest du pays, et que Port-au-Prince fonctionne a peu pres normalement ? Oui, le gros des devastations s'est produit dans le sud et le sud-ouest, la Grande Anse. La vie a repris a Port-au-Prince (avec ses limitations habituelles). L'ouragan a-t-il detruit les habitats qui avaient ete reconstruits apres le seisme de 2010 ? D'apres les premiers constats, non, en tout cas pas dans la capitale. Matthew a surtout frappe le sud et le sud-ouest de Haiti, qui n'avaient pas ete touches par le seisme. Comment la communaute internationale peut-elle venir en aide au peuple de Haiti, surtout apres la polemique sur l'inefficacite de l'aide apportee apres le seisme de 2010 ? Haiti a besoin d'une aide humanitaire importante et rapide. L'une des grandes difficultes de la periode qui a suivi le seisme de 2010 a ete le manque de coordination entre les grandes agences internationales et la multitude d'ONG qui ont debarque en Haiti. Une meilleure coordination est un des grands defis aujourd'hui et la condition d'une meilleure efficacite de l'aide humanitaire. Les besoins sont immenses, en termes d'eau potable, d'aliments, d'abris, etc. La lutte contre la resurgence du cholera et la crise alimentaire constituent deux grands defis. Y a-t-il deja eu un appel aux dons pour les victimes ? Les appels aux dons ont commence (Action contre la faim, Care, Croix-Rouge, Handicap International...). L'ampleur des degats a ete connue avec retard du fait des difficultes d'acces dans les zones les plus touchees dans le sud et le sud-ouest de Haiti. L'Etat francais va-t-il envoyer de l'aide ? L'Union europeenne a promis une premiere enveloppe de 255 000 euros, qui apparait tres modeste par rapport a l'ampleur de la catastrophe. Du cote de la France, dans le passe, face a de telles catastrophes, Paris a mobilise rapidement ses moyens depuis la Guadeloupe et la Martinique. Le gouvernement haitien est-il en mesure de tenir le pays face a cette catastrophe ? Il s'agit d'un gouvernement et d'un president interimaires aux moyens limites. L'Etat haitien, historiquement faible, a encore ete affaibli par la crise politique ininterrompue depuis la chute de la dictature des Duvalier en 1986 et par une serie de catastrophes naturelles. Le seisme de 2010, par exemple, a tue une grande partie des cadres de l'administration haitienne. Les moyens financiers de l'Etat haitien sont tres limites et une grande partie du budget depend de l'aide internationale. Le Venezuela etait devenu un des principaux bailleurs de fonds, mais la crise dans ce pays a considerablement reduit l'aide de Caracas. Qu'en est-il du premier tour de l'election presidentielle qui etait prevu dimanche ? Le conseil electoral provisoire (CEP) va evaluer la situation dans les prochains jours. Son president Leopold Berlanger espere pouvoir annoncer un nouveau calendrier electoral d'ici une semaine. L'utilisation des ecoles et des eglises comme abris a ete l'une des raisons du report. Ces locaux doivent servir de centres de vote. Matthew a egalement rendu impossible l'acheminement du materiel electoral dans certaines zones. Le pays s'etait-il releve du seisme de 2010 ? Le pays ne s'est que partiellement releve du seisme de janvier 2010, qui a fait plus de 200 000 morts. On ne voit plus, depuis plusieurs annees, les amoncellements de decombres dans la capitale, Port-au-Prince. Mais plus de six ans apres le tremblement de terre, pres de 60 000 sans-abri vivent toujours dans des campements de fortune. Le slogan << reconstruire mieux >> qu'avait lance Bill Clinton, envoye special des Nations unies pour Haiti, est largement reste un voeu pieu. Dans quel etat se trouve aujourd'hui l'economie du pays ? Le pays peut-il s'en relever ? On a l'impression de poser la meme question a chaque fois... La situation economique de Haiti n'a cesse d'etre difficile. Elle s'est considerablement aggravee du fait du seisme de 2010. Le gros de l'assistance post-seisme a ete de l'aide humanitaire. Les resultats de l'aide a la reconstruction ont ete tres decevants par rapport aux montants promis par les bailleurs de fonds. Depuis l'aggravation de la crise au Venezuela, qui etait devenu l'un des principaux bailleurs de fonds grace au programme Petrocaribe, et la baisse de l'aide des autres bailleurs, ce sont les transferts de fonds de la diaspora qui soutiennent l'economie haitienne. L'aggravation de la crise economique a augmente les flux d'emigration, vers la Republique dominicaine, les autres iles de la region, les Etats-Unis et l'Amerique latine. Ne faudrait-il pas reboiser Haiti pour eviter d'autres catastrophes naturelles ? Le reboisement est l'une des meilleures facons d'amortir l'impact devastateur des ouragans et des tempetes tropicales. Malheureusement, les experiences de reboisement en Haiti ont pour la plupart echoue par manque de coordination avec les populations locales. On parle de Haiti, mais la Republique dominicaine voisine a-t-elle egalement ete touchee aussi fortement ? La Republique dominicaine, qui partage l'ile d'Hispaniola avec Haiti, a ete moins touchee. Les autorites ont fait etat de quatre morts. Les vents qui ont souffle en Republique dominicaine etaient de force tempete tropicale et non ouragan. L'essentiel des degats a ete enregistre dans le sud-ouest de la Republique dominicaine, de Barahona a Pedernales. L'ouragan a egalement devaste la ville et la region de Baracoa a Cuba, comment peut-on aider les Cubains ? Quelles ONG iront sur place ? L'ambassade de Cuba devrait pouvoir dire quelles sont les ONG autorisees par les autorites a intervenir a Baracoa. ", "theme": "ouragan"}