{"id_art": "0f336eb0bfc9c18c331420bf6ef830ce", "title": "Compaq prevoit des pertes.", "newspaper": "Le Monde", "author": ["ELSA CONESA"], "date_publi": "03/10/2001", "content": "LE GROUPE informatique americain Compaq, numero deux mondial des PC, table sur une perte nette au 3e trimestre, en raison des attentats du 11 septembre. La societe anticipe une perte de 5 a 7 cents par action au 3e trimestre, contre un benefice de 5 cents attendu par les analystes. Le chiffre d'affaires de Compaq, qui realise la moitie de ses ventes trimestrielles en septembre, devrait en outre s'elever a 7,4 ou 7,5 milliards de dollars (8,22 ou 8,33 milliards d'euros), contre les 8,2 milliards prevus. Le titre, en chute de plus de 9 %, a 7,50 dollars apres cette annonce, a termine en hausse de 0,24 %, a 8,33 dollars par rapport a son cours de vendredi. Mais l'action a perdu pres de 70 % de sa valeur depuis le debut de l'annee. Deja frappe par le ralentissement de la conjoncture aux Etats-Unis, le groupe avait revu ses previsions de resultats a la baisse sur les quatre derniers trimestres, meme si en aout, les ventes etaient encore conformes aux previsions, Compaq ayant reussi a reduire les stocks et programme des suppressions de postes. Les attentats aux Etats-Unis, en paralysant le fret aerien, ont provoque une chute de la demande correspondant a une semaine de ventes, soit 700 millions de dollars, aggravant la situation de Compaq. Un typhon au large de Taiwan a, en outre, interrompu l'approvisionnement en semi-conducteurs. Le groupe a aussi invoque l'attentisme de ses clients du fait de l'operation de fusion en cours avec son ex-concurrent Hewlett-Packard (HP), annoncee debut septembre et accueillie avec scepticisme par les marches. Depuis cette annonce, la valeur du groupe est passee de 25 milliards de dollars a moins de 17 milliards de dollars. Compaq prevoit en outre de provisionner une charge de 500 millions de dollars liee a la devalorisation de sa participation dans la holding Internet CMGI. De son cote, Hewlett-Packard a declare ne pas exclure de nouvelles suppressions de postes d'ici a la conclusion... ", "theme": "typhon"}