{"id_art": "81177c8d3a54041fdeb35df220030178", "title": "Le phenomene Obama, par Justin Vaisse", "newspaper": "Le Monde", "author": [""], "date_publi": "04/03/2008", "content": "Plus on observe le phenomene Obama, plus les facteurs politiques rationnels paraissent incapables de l'expliquer. Son programme ne differe que tres peu de celui d'Hillary Clinton. Beaucoup d'observateurs creditent cette derniere d'un meilleur plan de couverture maladie universelle et d'une plus grande experience politique. Certes, Obama possede des qualites personnelles hors du commun - intelligence, charisme, eloquence - et il semble hypnotiser les foules qui se pressent a ses meetings. Mais, pour expliquer cet engouement, il faut avoir recours a d'autres hypotheses qui, pour ne rien simplifier, sont contradictoires. La premiere repose sur la capacite d'Obama a etancher, mieux qu'Hillary Clinton, la soif de changement apres les annees d'administration Bush. Sa superiorite dans ce domaine se joue moins sur le plan politique que sur le plan personnel : son age, son histoire personnelle et son origine ethnique constituent ici ses atouts maitres pour incarner le changement - voire la redemption. Hillary Clinton symbolise les annees 1990, une decennie dominee par les mandats de son mari, par la grande violence des attaques de la droite republicaine contre les deux epoux, et plus generalement par les guerres culturelles autour des questions posees par les bouleversements des annees 1960 (liberation sexuelle, feminisme, place des minorites et discrimination positive, patriotisme, etc.). En ce sens, elle demeure dans le monde de George W. Bush comme l'autre plateau de la balance. Barack Obama, par son age et son invitation a depasser les vieux clivages, offre la possibilite de transcender ces questions. \"Adieu a tout cela\", resume le commentateur Andrew Sullivan. CAPITAL MORAL Mais c'est surtout la page de l'administration Bush qu'Obama permet de tourner autant politiquement que symboliquement. Il regne, chez certains Americains, comme un malaise diffus et parfois inconscient apres sept annees de \"guerre contre la terreur\". L'usage de la torture, les procedures extra-judiciaires et la violation de l'habeas corpus, l'affirmation d'une presidence imperiale - tout cela ne ressemble pas a leur Amerique ideale. Barack Obama, lui, s'offre symboliquement comme un agent de redemption, comme le tres religieux et largement inconnu Jimmy Carter s'est offert en 1976 pour restaurer le capital moral de l'Amerique apres le Vietnam et le scandale du Watergate. Sur le plan exterieur, l'administration Bush incarne le nationalisme, l'unilateralisme et l'arrogance. Obama, ne d'un pere kenyan et ayant vecu en Indonesie dans sa jeunesse, incarne l'internationalisme, le dialogue, le metissage. Pas etonnant qu'il soit le candidat prefere du reste du monde - un signal subliminal qui n'est pas anodin dans l'Amerique de Bush. C'est sur le plan interieur que le facteur racial joue le plus. L'administration Bush restera liee aux images des refugies noirs pauvres de La Nouvelle-Orleans pieges dans le Superdome apres l'ouragan Katrina en 2005. L'election du premier president noir, a l'inverse, permettrait de renouer avec les moments historiques de l'abolition de l'esclavage et de la lutte pour les droits civiques, de reconstituer instantanement un capital moral dilapide par l'administration Bush, de changer radicalement le visage que l'Amerique offre au monde. Autant de prouesses symboliques que l'election de la premiere femme a la Maison Blanche n'egalerait pas. En contradiction avec la premiere hypothese d'explication du phenomene Obama, la seconde resulte d'un phenomene politique beaucoup plus traditionnel. La relative vacuite des discours d'Obama sur \"l'espoir\" ou \"le changement\", le caractere vague de certains points de son programme, la legerete de son experience passee, et meme ses absences ou ses abstentions lors de certains votes delicats - autant de faiblesses objectives qu'Hillary Clinton s'epuise a attaquer - constitueraient en realite ses principaux atouts. Chacun peut ainsi reconnaitre en lui ses propres aspirations, projeter en cet Obama plastique le president qu'il idealise, l'avenir dont il reve et surtout l'Amerique qu'il aime. Y compris l'Europe. Justin Vaisse, historien, \"Senior Fellow\" a la Brookings Institution ", "theme": "ouragan"}