{"id_art": "a69b1938d474fe6f09eee4e04bf86b00", "title": "Le choc petrolier et Katrina ne casseront pas la croissance mondiale", "newspaper": "Le Monde", "author": ["Propos recueillis par Pierre-Antoine Delhommais et Eric Le Boucher"], "date_publi": "06/09/2005", "content": "Sans doute pas. Le choc petrolier actuel a une grande difference par rapport aux precedents : il s'agit cette fois d'un choc de demande et non plus d'un choc d'offre. Dans les crises passees, un cartel restreignait la production de brut, organisait une penurie, ce qui entrainait une stagflation. Aujourd'hui, c'est la croissance mondiale qui pousse a la hausse les cours du petrole. L'offre d'or noir, la production, peinent a suivre la demande et ce desequilibre cree des pressions sur les prix. Ceux-ci vont peu a peu jouer comme corde de rappel et exercer un frein sur la demande, mais pas renverser la tendance. Il est difficile, dans cet univers-la, de concevoir que la hausse de prix du petrole puisse entrainer un accident conjoncturel mondial. C'est notamment vrai en Chine ou la croissance est tellement vigoureuse que la flambee des prix du baril ne peut guere l'inflechir qu'a la marge. Le choc petrolier actuel differe aussi des precedents par son profil qui prend la forme de marches d'escalier. L'avantage de tels plateaux est que chaque choc est d'ampleur moderee, ce qui facilite son absorption et la conduite des politiques monetaires, meme si, au bout du compte, les prix du baril sont desormais comparables a ceux qui prevalaient a la fin des annees 1970. Un autre facteur amortisseur intervient : l'intensite energetique des pays de l'OCDE -Organisation de cooperation et de developpement economiques- est aujourd'hui beaucoup plus faible qu'il y a trente ans. Mais aujourd'hui, aux couts mecaniques du prelevement sur le pouvoir d'achat que les hausses du prix du petrole operent, s'ajoutent des couts d'incertitude. S'il ne fait guere de doute que la demande de petrole va augmenter fortement a l'avenir, l'inconnue vient du cote de l'offre. Jusqu'a present, en effet, et pour des raisons diverses, geopolitiques ou encore reticences de certains pays a accueillir des investissements etrangers pour ameliorer les capacites de production, la reaction a ete tres lente. L'ajustement de l'offre n'est pas du tout a la hauteur de la hausse de la demande. Se surajoute a cela un probleme qui releve des pays consommateurs : c'est le syndrome du \"pas de raffinerie dans mon jardin\" . Aucune raffinerie n'a ete construite, par exemple, aux Etats-Unis depuis 1976, avec pour resultat de creer des goulets d'etranglement. A quoi bon accroitre l'offre de petrole brut si on ne peut pas le raffiner ? Aux Etats-Unis, les stocks de raffine sont a leur plus bas niveau depuis cinq ans alors que les stocks de brut sont confortables. Les prix du petrole peuvent donc encore monter... Avec une reactivite tres faible du cote de l'offre de raffinage et une reactivite modeste du cote de la production de brut, il est tres difficile de se faire une idee de ce que sera le prix du petrole dans les deux prochaines annees. La speculation des marches accelere les tendances de fond mais elle ne peut pas expliquer ce qu'on observe aujourd'hui. On ne peut pas exclure que le prix du petrole continue a monter. A court terme, le cyclone Katrina a fait provisoirement disparaitre la petite marge de capacite excedentaire qu'il y avait sur le marche mondial du petrole. Ce petit choc d'offre peut conduire a une grande volatilite des prix et il justifie le recours aux reserves strategiques decide par l'administration americaine tant que les capacites de production dans le golfe du Mexique n'auront pas ete restaurees. Au total, il est encore difficile de mesurer l'impact economique global de cette catastrophe. Les conjoncturistes americains anticipent une perte de PIB comprise entre 0,25 et 0,5 point au cours du second semestre. Les prix a la pompe ont beaucoup monte, ce qui devrait rajouter 1 point a l'indice des prix en septembre-octobre. Par la suite, les depenses de reconstruction devraient stimuler l'activite. Mais toutes ces previsions sont fragiles et revisables. Katrina est un rude coup pour l'economie americaine mais qui lui arrive a un moment ou sa croissance etait tres forte. L'Europe vous inquiete davantage ? Katrina et la recente flambee du petrole frappent les Europeens alors que ceux-ci etaient en phase de convalescence avec une croissance plutot en dessous de la norme. Les Europeens ne beneficient pas beaucoup de la croissance en Asie dans la mesure ou ils y exportent peu  si l'on excepte les Allemands , mais ils sont en revanche penalises par le petrole cher qui est la consequence du boom economique en Asie. La zone euro etait en phase de reprise technique avant les derniers evenements. Notre prevision de croissance en rythme annualise etait de 1,5 % au troisieme trimestre et de 2 % au quatrieme. On peut desormais penser que ces rythmes constituent un maximum. Les economies qui sont bien lancees sont celles qui resistent le mieux aux chocs. Le choc est plus fort aux Etats-Unis mais leur economie est plus resiliente. Le choc est plus faible en Europe mais celle-ci sort d'une serie de reprises avortees. Le relais par la demande interieure finale n'a pas encore eu lieu malgre quelques signes de reprise de l'investissement encourageants en Allemagne. En revanche, au Royaume-Uni et en France, la demande des menages qui etait beaucoup plus allante a fini par flancher. Pour bien faire, il faudrait que l'Europe ne soit plus soumise aux aleas exterieurs pendant un certain temps afin que le train puisse reprendre de la vitesse. Le voeu, c'est qu'il y ait suffisamment de vitesse acquise pour passer le cap. Il ne faut pas l'exclure. On ne peut pas broyer du noir mais le passe recent incite a la prudence. Quelles sont les consequences attendues sur le plan monetaire ? La bonne reponse, c'est une politique monetaire tres accommodante. Ce qui implique au minimum une absence de resserrement dans un avenir proche. L'analyse de l'inflation est compliquee dans la zone euro. Alors que dans les pays anglo-saxons, l'inflation sous-jacente -hors energie et alimentation- avait baisse pendant la periode de ralentissement avant de reaccelerer avec la reprise, elle ne cesse de decelerer en Europe. Elle etait a 2,5 % en rythme annualise debut 2002, elle est progressivement descendue a 1,3 % (0,6 % en France). Il y a deux lectures possibles de cette tendance. La premiere, optimiste, souligne que meme en cas de choc petrolier, l'inflation ne s'ecarte pas de la definition de la stabilite des prix retenue par la BCE, autour de 2 %. L'autre, pessimiste, est celle d'un affaiblissement de l'economie et d'une baisse des prix qui en s'accentuant, feraient entrer le continent europeen dans des zones a tonalite deflationniste. Nous n'en sommes pas la. Mais il faut garder cet element de risque a l'esprit. ", "theme": "ouragan"}