{"id_art": "f7802cb7ace89572f5064f8d3680b78d", "title": "Malgre des profits historiques au premier trimestre, les majors petrolieres hesitent a investir davantage", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "10/05/2005", "content": "Le numero un mondial, ExxonMobil, a degage un resultat net ajuste de 7,9 milliards de dollars (6,1 milliards d'euros) de janvier a mars, soit 45 % de plus qu'au cours de la meme periode en 2004. Le benefice de l'anglo-neerlandais Shell a atteint 5,5 milliards de dollars (+ 28 %), ceux de BP et de ChevronTexaco respectivement 5,5 milliards (+ 29 %) et 2,7 milliards (+ 4,5 %). Le francais Total a affiche 2,9 milliards de dollars de profits, la plus forte progression des cinq grands du secteur (+ 50 %), et le norvegien Statoil plus de 1 milliard (+ 44%). \"Je suis cette industrie depuis dix-huit ans, et je n'ai jamais vu cela, confiait recemment un analyste d'Oppenheimer & Co a l'agence Associated Press. C'est comme s'ils imprimaient de la monnaie.\" Et les choses s'annoncent bien pour la suite. Meme s'ils reculent, les prix de l'or noir resteront eleves. Tout comme les marges de raffinage, un secteur ou les sous-capacites sont importantes aux Etats-Unis et en Europe. Ce qui fait peser des risques de rupture d'approvisionnement pour les transports et pousse les prix a la hausse. Ces bons resultats financiers masquent une realite industrielle moins brillante. \"Ils refletent les prix du petrole et du gaz naturel, qui restent eleves\" , analysait le PDG d'Exxon, Lee R. Raymond, en presentant les resultats de son groupe. La production, elle, s'essouffle. Ainsi le geant americain a-t-il extrait moins de petrole ( 3,5 %) et de gaz ( 6 %) qu'un an auparavant en raison de champs arrivant \"a maturite\" . La baisse a atteint 5,3 % (2 % a perimetre constant) chez Shell, qui a planifie une reconstitution complete de ses reserves d'ici a 2008. La production de Total a egalement baisse ( 2,7 %), notamment en raison de l'ouragan Ivan qui a frappe le golfe du Mexique au debut de 2005. RECENTRAGE INSUFFISANT Le probleme ne porte donc pas  a court terme, du moins  sur le niveau des reserves d'or noir des compagnies. \"Je n'ai aucune crainte la-dessus, explique Jean-Marie Chevalier, economiste et membre du Cambridge Energy Research Associates (CERA). En revanche, je suis inquiet sur la possibilite de les transformer en capacites de production. D'autant que ces reserves se trouvent souvent dans des pays a risques.\" La volatilite des cours est incompatible avec des investissements de long terme, se justifient les dirigeants des grandes compagnies. \"Ils craignent que les prix actuels ne retombent, analyse Olivier Appert, president de l'Institut francais du petrole (IFP), et font leurs calculs de rentabilite sur des cours tres inferieurs\" , de l'ordre de 20 a 25 dollars le baril. Au lendemain du choc petrolier de 1973, des compagnies avaient utilise les surplus pour se diversifier (charbon, nucleaire, grande distribution...). Trente ans plus tard, sous la pression des actionnaires et de Wall Street, elles se recentrent, mais de maniere insuffisante, sur l'exploration et la production, les metiers les plus rentables : elles rachetent leurs actions, distribuent des dividendes et cedent leurs poles chimique et petrochimique. Quand elles ne vendent pas leurs stations-service. Les ministres de l'energie des 26 pays de l'Agence internationale de l'energie (AIE), reunis le 3 mai a Paris, se sont inquietes d'une diminution de la part des revenus petroliers mondiaux recyclee dans l'exploration-production (moins de 20 % en 2004), prenant l'engagement de \"creer un cadre plus stable et transparent\" capable d'assurer des investissements suffisants dans le secteur energetique. L'AIE chiffre les besoins a 16 000 milliards de dollars d'ici a 2030. ", "theme": "ouragan"}