{"id_art": "5fc8e8e6b3cacd9054d2f6fc032ffa70", "title": "Davos  : optimistes, mais pas trop", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann Davos Envoyee speciale"], "date_publi": "25/01/2013", "content": " Heureusement, on peut toujours compter sur David Cameron pour jouer les trouble-fete a Davos. Il y a un an, alors que les dirigeants europeens, accroches a la bouee Mario Draghi en plein ouragan sur la zone euro, tentaient de resserrer les rangs et de faire bonne figure au forum economique mondial 2012, le premier ministre britannique s'etait lance dans une harangue anti-euro qui contredisait ouvertement leurs efforts. Cette annee, les hasards du calendrier ont voulu que M. Cameron prenne la parole a Davos le lendemain de son discours choc annoncant un referendum sur l'appartenance de la Grande-Bretagne a l'Union europeenne en 2017. Jeudi 24 janvier, sa photo s'etalait a la \"une\" de tous les grands journaux europeens exposes a l'entree de la grande salle du centre des congres de Davos, ou les representants de l'elite economique mondiale se pressaient pour ecouter le dernier coup d'eclat de l'enfant terrible de l'UE. Excellent orateur, David Cameron n'a pas decu. Non, a-t-il explique en substance, il ne s'agit pas de \"tourner le dos a l'Europe\", juste de la changer. \"Il s'agit de savoir comment parvenir a une Europe plus competitive, plus ouverte et plus flexible, et assurer la place du Royaume-Uni en son sein.\" Mais cette fois-ci, les autres dirigeants europeens presents a Davos l'ont laisse dire, tout en lui rappelant consciencieusement que sa place est au sein de l'UE. Un peu comme on ecoute affectueusement un cousin excentrique dont on sait qu'il vaut mieux qu'il reste dans la famille, mais dont on ne peut indefiniment satisfaire tous les caprices. Car l'Europe que presentent ces dirigeants cette annee a Davos n'est plus la zone euro en etat de panique d'il y a un an. L'Europe se reforme et avance : c'est le message de 2013. \"Ce que les Europeens ont fait en dix-huit mois est remarquable\", note Christine Lagarde, la chef du Fonds monetaire international. Une \"Europe plus competitive\" ? Mais c'est... ", "theme": "ouragan"}