{"id_art": "09265e49d5879f0d5c3541d3f2e3c22f", "title": "Philippines : le fardeau des catastrophes naturelles", "newspaper": "Le Monde", "author": ["Florence Beauge"], "date_publi": "12/11/2013", "content": " Les Nations unies craignent desormais le pire aux Philippines, ravagees par le typhon Haiyan, l'un des plus puissants jamais enregistres. << Au fur et a mesure que l'acces a certains sites se debloque, nous decouvrons toujours plus de cadavres >>, a explique John Ging, directeur des operations du bureau des affaires humanitaires de l'ONU. Dans la seule ville de Tacloban, sur l'ile de Leyte, il y aurait 10 000 victimes. Pres de 10 millions d'habitants, soit 10% de la population, ont ete touches par la catastrophe. Avec ses 7 000 iles dispersees sur 300 000 km2, ses 36 000 kilometres de cotes et ses 97 millions d'habitants, l'archipel est l'un des pays les plus exposes de la planete aux catastrophes naturelles et au rechauffement climatique. Typhons, tremblements de terre, eruptions volcaniques, inondations, ou, a l'inverse, dramatiques secheresses... >> Lire : Les pays pauvres demunis face au rechauffement Dans l'echelle des pays a risques, les Philippines arrivent en troisieme position, derriere le Vanuatu et Tonga (des iles situees dans le Pacifique), mais devant le Bangladesh et le Guatemala. Entre 2000 et 2012, les phenomenes naturels ont coute chaque annee aux Philippines quelque 252 millions de dollars (188 millions d'euros), soit en moyenne 0,7% du produit interieur brut (PIB). Certaines annees ont ete plus dramatiques que d'autres. Un pic a ete atteint en 2009, quand deux typhons meurtriers ont frappe l'archipel, faisant 900 morts et plus de 962 millions de dollars de degats. Cette annee-la, 2,7% du PIB sont partis en fumee. L'agriculture est le secteur qui souffre chaque fois le plus, suivi par les infrastructures. Parfois, une region tout entiere voit son destin basculer. Avant l'eruption, en juin 1991, du mont Pinatubo, un volcan situe a 100 km au nord-ouest de... ", "theme": "typhon"}