{"id_art": "afa7a242b29b4c55844894aed3b6fd50", "title": "Afrique du Sud : l'ANC remporte haut la main les elections                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "16/04/2004", "content": " Victoire historique de l'ANC, avec 69, 6 % des suffrages. Le parti du president Thabo Mbeki surpasse les resultats de 1999 (66 % des voix) et de 1994 (64 %), lorsque l'ancien president Nelson Mandela avait conduit l'ANC a la victoire lors des premieres elections democratiques organisees dans le pays, a indique la commission electorale independante. La participation n'a cependant ete que d'environ 75 % des quelque 21 millions d'electeurs inscrits, un taux beaucoup plus faible que celui des deux precedentes elections democratiques. Selon la commission, l'Alliance democratique (DA, droite liberale a forte base electorale \"blanche\") arrive a la seconde place avec 13 % des voix, en hausse par rapport aux precedentes elections. Le Parti de la liberte Inkatha (IFP, a dominante zouloue) obtient 5,8 % des suffrages et le Mouvement democratique uni (UDM, cree en 1997) de l'ancien homme fort de l'ANC Bantu Holomisa, 2,9 % des voix, selon ces memes resultats. Le Nouveau Parti national (NNP), issu du parti au pouvoir pendant cinquante ans sous l'apartheid, est considere comme le grand perdant des elections, avec seulement 1,9 % des voix, contre 20 % en 1994. AMENDER LA CONSTITUTION Selon les analystes politiques, l'ancien mouvement de liberation est desormais assure de disposer de la majorite des deux tiers au Parlement, ce qui signifie qu'il pourra a loisir amender la Constitution. \"Nous sommes ravis des resultats publies jusqu'ici. L'ouragan se leve et le vent souffle dans notre sens\", a commente Smuts Ngonyama, porte-parole de l'ANC. Le parti du president Mbeki n'est toutefois pas encore assure de la victoire dans les deux provinces qui lui echappaient jusqu'ici - le Cap occidental et le Kwazoulou-Natal - ou l'Alliance democratique (DA) oppose une forte resistance. La DA a fait campagne sur les \"dossiers brulants\" du moment - sida, criminalite et chomage -, qui \"plombent\" le bilan de dix ans de pouvoir de l'ANC. \"Le NNP s'est suicide (...), il est en voie de disparition\", a commente Patricia de Lille, dont le nouveau Parti des democrates independants a recueilli une partie des voix de l'electorat metis du NNP. Le scrutin de mercredi semble dans l'ensemble s'etre deroule sans incident majeur, en depit de certaines accusations d'intimidation et de fraude dans des points traditionnellement chauds comme le Kwazoulou-Natal, bastion du Parti de la liberte Inkatha (IFP). Des tensions ont du reste marque le scrutin dans cette province, et la police, deployee en nombre, a annonce l'arrestation de 43 personnes a Durban, le chef-lieu, a la veille de l'election. Avec AFP et Reuters ", "theme": "ouragan"}