{"id_art": "f80940cbd39631e13933077f9f449f13", "title": "A Miami, une seance en  studio avec Charlie Haden et Gonzalo Rubalcaba", "newspaper": "Le Monde", "author": ["FRANCIS MARMANDE - MIAMI de notre envoye special"], "date_publi": "05/09/2000", "content": " Une seance de Charlie Haden est tout un poeme. Il en a fait mille. Est-ce un disque de jazz ? << No, man... >> Il ponctue tout d'un << man ! >> sonore. Comme les musiciens noirs autrefois. << J'adore le jazz, man, mais c'est un disque dans la melodie. Gonzalo m'a envoye une bande : ce sont des boleros, man ! des vieilles chansons cubaines, il faut les jouer droit, avec tres peu d'improvisation, man ! Il faut aller au fond de leur beaute, c'est tout. >> Il appuie tous les mots. Psalmodie des verites secondes. Fait rire les ordinateurs. North Miami, studio E, cinq jours d'internement. Premiere etape, l'enregistrement, avec toute la troupe. Le CD dans six mois. Le premier jour, personne ne court. Normal. C'est difficile. Chacun se cree des histoires. Haden, ebahi, vient de debarquer d'une limousine Lincoln Navigator qui fait ses 18 metres, ivoire vernis. Dans la vie des musiciens, le studio est un moment special. Le temps n'y passe plus comme ailleurs. On s'y enferme sans fenetre, sans bruit. Seul le chuchotement de la standardiste. Celui-ci est refait a neuf, belles boiseries, architecture precieuse. Les musiciens sont entre musiciens. Il flotte une peur dont personne ne parle. Daniel Richard, producteur pour Universal, facilite les choses plus qu'il ne les dirige. L'ingenieur du son, Jay, est aux manettes et aux petits soins. Son assistant, Chris, tel un << compagnon >> d'autrefois, veille aux synthes, aux cafes... Patience egale sans faille. C'est la regle. Les temps moribonds sont legion. Parfois tres morts. Plus personne ne sait ce qui se passe. L'accordeur lit un ouvrage de theologie dans son coin. C'est comme habiter une navette spatiale, a huit, pendant cinq jours. On mange, on somnole, on jette un oeil sur Tiger Woods a la tele, personne ne fume ni ne boit. Chaque minute apporte son lot de pepins. Un ouragan chasse l'autre et retarde les avions. Le temps est beaucoup d'argent. Soudain, sans se presser, ils... ", "theme": "ouragan"}