{"id_art": "504bafcb248e193a157832fd3dd5f4d4", "title": "Typhon Haiyan, nucleaire iranien, All Blacks : le resume du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "10/11/2013", "content": "Les Philippines se sont reveillees en etat de choc, samedi 9 novembre, apres le passage du typhon Haiyan. REUTERS/ROMEO RANOCO Deux jours apres le passage de Haiyan, les Philippines commencaient a mesurer dimanche l'etendue des degats provoques par le typhon geant, le plus puissant mesure a ce jour parmi les cyclones ayant touche terre. Alors que le gouvernement dit craindre au moins 10 000 morts, les coupures des communications empechent encore d'etablir le contact avec des iles entieres, faisant redouter un nombre de victimes toujours plus eleve. Les premieres photos, prises notamment d'un helicoptere, montrent des scenes de desolation rappelant les destructions causees par le tsunami en Asie a la fin de 2004. >> Lire : Les autorites craignent plus de 10 000 morts aux Philippines apres le typhon >> Lire : Philippines : les premiers temoignages de \"l'apocalypse\" apres le passage de Haiyan Le typhon poursuivait dimanche sa course folle. Il s'est cependant affaibli lors de la traversee de la mer de Chine du Sud, et devrait etre retrograde en categorie 1 lorsqu'il touchera la cote du Vietnam dans la soiree. Le pays s'est prepare au pire, procedant a l'evacuation de quelque 174 000 foyers, soit plus de 600 000 personnes. >> Lire : Au Vietnam, 600 000 personnes evacuees a l'approche du typhon Haiyan Les negociations sur le nucleaire iranien n'ont pas abouti a Geneve, dans la nuit du samedi 9 au dimanche 10 novembre, date de la fin du sommet. \"Il y a encore quelques questions qui restent a traiter\", a affirme le chef de la diplomatie francaise. Laurent Fabius, qui avait publiquement nuance samedi matin l'optimisme semblant prevaloir sur les bords du Lac Leman, a cristallise les critiques. Les ministres des affaires etrangeres de l'Iran et du groupe 5+1 (Etats-Unis, Russie, France, Grande-Bretagne, Allemagne, Chine, qui a depeche un vice-ministre), se reuniront a nouveau les 20 et 21 novembre pour tenter de parvenir a un accord. >> Lire : Nucleaire iranien : pourquoi l'optimisme a ete decu >> Lire : Nucleaire iranien : le role de la France en question apres l'echec des negociations Le XV de France a enregistre, samedi 9 novembre, sa huitieme defaite de suite face aux All Blacks (19-26) pour une fois prenables. Au lendemain de la defaite, joueurs et entraineurs mesurent neanmoins les progres accomplis. Les Bleus en sont persuades : ils se rapprochent petit a petit de leur meilleur niveau et d'une victoire, enfin. >> Lire : Rugby : France-Blacks, l'air lancinant de la frustration Malgre sa suspension par le gouvernement, l'ecotaxe continue de provoquer le mecontement. La fronde, partie de Bretagne, s'est etendue samedi 9 novembre dans plusieurs regions de France, provoquant des heurts avec les forces de securite et la destruction de nouveaux portiques. Alors que le gouvernement envisage de mettre la mesure en application au 1er juillet, selon les informations obtenues par Le Monde, de nombreuses voix se sont elevees au sein de la classe politique pour denoncer cette politique et mettre en garde contre l'extension du \"sentiment de revolte\" contre le gouvernement a l'ensemble du territoire francais. >> Lire : Ecotaxe : Segolene Royal evoque une \"revolte citoyenne\" >> Lire : \"La remuneration d'Ecomouv n'a rien de scandaleux\" Le prix Nobel d'economie, l'Americain Paul Krugman, prend la defense de la France, dans une chronique sur son blog \"La conscience d'un liberal\" sur le site du quotidien americain New York Times, dont la note a ete degradee de AA+ a AA, vendredi 8 novembre, par l'agence de notation Standard and Poor's. \"Ne prenez pas cette degradation [de la note francaise] comme la demonstration que quelque chose ne va vraiment pas dans l'etat de la France. Cela tient davantage de l'ideologie que d'une analyse economique defendable\", estime-t-il. >> Lire : Perte du AA+ : le prix Nobel d'economie Paul Krugman defend la France ", "theme": "typhon"}