{"id_art": "e0e56ffd5a6c9e99bca7d9e697b3d824", "title": "Malgre Katrina, la Fed releve son taux directeur a 3,75 %", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2005", "content": "Pour la premiere fois depuis juin 2003, cette decision n'a pas ete prise a l'unanimite. L'un de ses gouverneurs, Mark Olson, etait partisan du statu quo, mais les neuf autres membres du Comite de politique monetaire (FOMC) ont vote la hausse d'un quart de point. Le taux d'escompte passe, lui, a 4,75 %. Dans le communique annoncant sa decision, la Fed declare que l'ouragan Katrina aura un impact a court terme sur les depenses, la production et l'emploi des Etats-Unis. Elle estime egalement que les prix de l'energie risquent d'etre a la fois eleves et volatils. \"Bien que ces evenements malheureux aient accru l'incertitude relative aux performances economiques a court terme, le comite considere qu'ils n'impliquent pas de menace plus persistante\", ajoute-t-elle. D'AUTRES HAUSSES EN PERSPECTIVE Le relevement annonce mardi porte le taux de la Fed a son plus haut niveau depuis juin 2001, bien que les taux longs fixes par le marche restent historiquement bas. \"La hausse des prix de l'energie et des autres couts presentent un potentiel d'accentuation des pressions inflationnistes, poursuit la Fed dans son communique. Toutefois, le taux central d'inflation a ete relativement faible ces derniers mois, et les perspectives d'inflation a long terme restent contenues.\" La banque centrale des Etats-Unis estime egalement qu'avec une politique monetaire appropriee, les risques haussiers et baissiers subis par ses deux objectifs de croissance durable et de stabilite des prix devraient rester \"sensiblement egaux\". La decision du FOMC etait largement attendue par les economistes, le marche n'estimant plus que les consequences economiques de Katrina soient susceptibles de provoquer une pause dans le cycle actuel de hausse des taux. La hausse etant conforme a leurs attentes, certains economistes la qualifiaient mardi de \"non-evenement\" . Mais d'autres relevaient une inflexion du discours de la Fed, dont la preoccupation marquee pour les risques inflationnistes pourrait augurer d'une accentuation des hausses de taux. Le marche obligataire a reagi par une baisse, tandis que le dollar restait stable et que le marche des actions se montrait irregulier. ", "theme": "ouragan"}