{"id_art": "fe3f00fec3970a3c6fcd84947e7f4a02", "title": "Aux Etats-Unis, des benedictins au secours de Tesla", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "09/04/2016", "content": " Tesla Motors va peut-etre trouver son salut dans un... cercueil. Le fabricant de voitures electriques est confronte depuis des annees a une levee de boucliers a propos du mode de distribution de ses vehicules aux Etats-Unis. Contrairement aux autres constructeurs, le groupe fonde par Elon Musk a choisi de s'affranchir d'un classique reseau de concessionnaires independants, en vendant directement ses vehicules par l'intermediaire des showrooms qui lui appartiennent. Le probleme, c'est que ce mode de commercialisation est considere comme illegale dans pas moins de six Etats, qui representent tout de meme 18 % des ventes de vehicules neufs aux Etats-Unis. Malgre une guerilla juridique, l'Arizona, le Michigan, le Texas, le Connecticut, l'Utah et la Virginie-Occidentale refusent de faire evoluer leur maniere de vendre des automobiles. La legislation remonte aux annees 1950. Le but etait de proteger les commercants de decisions arbitraires de la part des constructeurs, qui peuvent etre tentes de fermer les concessions au gre de leurs propres interets sans tenir compte de ceux de leurs affilies. Mais Tesla a peut-etre trouve la parade en s'appuyant sur une decision de justice prise en 2013 dans le secteur des pompes funebres. L'affaire remonte au moment de l'ouragan Katrina. Alors que La Nouvelle-Orleans est submergee par les eaux, les victimes se multiplient et la region connait un brusque engorgement des services funeraires. L'abbaye Saint-Joseph, qui appartient a la congregation des benedictins, decide de prendre le taureau par les cornes en demandant a ses moines de fabriquer les cercueils. Or, jusqu'alors, pour exercer ce sympathique metier, il fallait obtenir le feu vert du Louisiania Board of Funeral Directors, qui veille a l'obtention des licences. Une procedure contestee par l'abbaye, qui a obtenu gain de cause, la Cour d'appel federale de La Nouvelle-Orleans considerant que les moines etaient habilites a vendre leurs propres... ", "theme": "ouragan"}