{"id_art": "b60bda4392cf3ca1bd70d7e9cc2d9f81", "title": "Le typhon Haiyan baisse d'intensite en frappant le Vietnam", "newspaper": "Le Monde", "author": [""], "date_publi": "09/11/2013", "content": "Au moment de toucher terre, la tempete, qui a nettement perdu en intensite, avancait encore avec des vents de 120 km/h, c'est-a-dire avec une violence superieure a celle prevue depuis quelques jours. La tempete devrait provoquer des pluies torrentielles, inondations et glissements de terrain en remontant en direction de la mer de Chine meridionale. Officiellement, \"aucune victime n'a ete signalee\", selon les autorites vietnamiennes. Trois personnes sont neanmoins portees disparues, selon les secours, et cinq sont mortes pendant les preparatifs a l'approche du typhon, selon les medias officiels. Plus de 650 000 personnes avaient ete evacuees preventivement au Vietnam, qui pourrait etre le plus devastateur de l'histoire des Philippines, si le bilan des plus de 10 000 morts avance par des responsables dimanche est confirme. Les autorites ont commence samedi des evacuations de masse dans au moins quatre provinces cotieres, selon le site officiel d'information VNExpress. Quelque 170 000 soldats ont ete mobilises pour participer aux operations de secours. De nombreuses ecoles ont ete fermees et les habitants vivant dans les villages cotiers les plus exposes a la tempete ont ete deplaces vers des lieux plus en hauteur. Des images des medias d'Etat ont montre femmes, enfants et personnes agees entassees dans des abris. \"LA ZONE DE LA CATASTROPHE ELARGIE\" Quelque 200 000 personnes, parmi les evacues dans les provinces du centre, ont ete autorisees a rentrer chez elles en raison d'un changement de trajectoire du typhon vers le nord, qui a force a l'evacuation dimanche de 52 000 nouvelles personnes, toujours selon le site VNExpress. \"Les gens doivent apporter suffisamment de nourriture et autres produits necessaires pour trois jours (...). Ceux qui refusent d'etre deplaces y seront forces\", a-t-il ajoute. Selon la Croix-Rouge, le changement de trajectoire du typhon risque d'\"elargir la zone de la catastrophe de neuf a au moins quinze provinces\", forcant a disperser les operations de secours. Selon Michael Annear, representant de la Croix-Rouge au Vietnam, avec le changement de trajectoire les pluies diluviennes et les inondations pourraient egalement toucher la capitale, Hanoi. La Croix-Rouge estimait que quelque 6,5 millions de Vietnamiens pourraient etre affectes par le phenomene meteorologique. Lire aussi Philippines : les premiers temoignages de \"l'apocalypse\" apres le passage de Haiyan ", "theme": "typhon"}