{"id_art": "d530f647739e352466e6453d410fd2c7", "title": "Climat : << Nous allons creer un G20 des pays les plus vulnerables >>", "newspaper": "Le Monde", "author": ["Simon Roger"], "date_publi": "25/02/2015", "content": "Mary Ann Lucille Sering, vice-presidente de la commission philippine du changement climatique, precise les enjeux de la visite du president Francois Hollande les 26 et 27 fevrier a Manille. L'Etat philippin appuie son action sur la commission du changement climatique. Quel a ete l'element declencheur de ce choix, en 2009 ? Mary Ann Lucille Sering Avant 2009, la discussion sur le changement climatique etait focalisee sur l'environnement, or, cette annee-la, deux gros typhons ont frappe notre economie de plein fouet. Ils n'ont pas fait autant de victimes que les typhons precedents grace a notre systeme d'alerte et de secours, mais ils ont provoque une perte de 2,7 % de notre produit interieur brut. Nous avons pris conscience de l'incidence de ces evenements sur notre developpement economique. Une loi sur le changement climatique a ete adoptee des 2009. Et, pour porter le debat a un plus haut niveau encore, nous avons cree une commission du changement climatique dont la presidence a ete confiee au chef de l'Etat en personne. Quelles sont les competences de cette commission ? Ses competences sont bien plus larges que les strictes questions environnementales. Elle a un fonctionnement multisectoriel. La commission participe aux discussions touchant a l'agriculture, a la sante, aux infrastructures publiques, aux transports ou encore a l'energie. On a bien vu en 2013, avec le typhon Haiyan, qu'il ne suffit pas de porter secours aux victimes. Les zones sinistrees n'ont pas eu d'electricite pendant plusieurs mois, ce qui a retarde notre capacite a redresser l'economie de Mindanao. La plupart des entreprises ont quitte l'ile et ne sont toujours pas revenues. Notre grille de lecture s'appuie notamment sur le rapport sur les depenses publiques liees au climat. Ce document, qui recense ce que les Philippines ont engage en matiere climatique, guide les arbitrages budgetaires. Il revele que ce sont les depenses de reconstruction qui augmentent le plus. Vous presidez cette annee le Climate Vulnerable Forum, qui regroupe vingt pays. Cet espace multilateral a-t-il un role politique ? Ce n'est pas un espace de negociations comme le sont les sessions de la convention cadre des Nations unies sur le changement climatique (CCNUCC). Le forum est la pour mobiliser les Etats membres sur les risques et pour proposer des reponses. Il permet egalement de partager des donnees scientifiques qui tiennent compte des circonstances particulieres de nos regions. Aux Philippines, nous avons par exemple des problemes de secheresse dans le nord du pays, qui sont comparables a ceux que rencontrent certains pays d'Afrique. Le forum permet aussi de parler de politique de financement. Nous nous dirigeons vers la creation d'un V20 [pour Vulnerable 20] des ministres des finances, sur le modele du G20. Et nous allons lancer en avril, a Washington, le projet de fonds d'adaptation pour les pays les plus vulnerables. Comment se mesure la vulnerabilite d'un pays face au changement climatique ? C'est d'abord une question de contexte economique. Les pays les moins developpes disent, nous sommes les plus vulnerables parce que nous sommes les moins developpes. Nous, nous sommes un pays a revenus moyens, mais lorsque le typhon Haiyan s'abat sur Tacloban, comme ce fut le cas fin 2013, le niveau de pauvrete de la population de cette province augmente instantanement. Nous sommes touches aussi par les tremblements de terre, par d'autres phenomenes climatiques encore : la seule chose a laquelle nous echappons, ce sont les tempetes de neige ! Qu'attendez-vous de la visite de Francois Hollande les 26 et 27 fevrier ? C'est un signe des bonnes relations entretenues par nos deux pays, apres la venue du president philippin en France en septembre 2014. Nos deux presidents vont evoquer divers sujets, mais il est clair que le dossier climatique aura une place forte dans cette visite officielle. Une annonce devrait etre faite a cette occasion. Nous souhaitons montrer au president francais toutes les initiatives que nous avons prises jusqu'ici, pour que l'on ne s'en tienne pas seulement aux images de devastation liees aux tempetes tropicales. Nous sommes tres actifs dans les debats sur le changement climatique. D'ailleurs, si une invitation est adressee au president Benigno Aquino III pour la conference mondiale sur le climat (COP21), je lui recommanderai de se rendre a Paris. Esperez-vous pouvoir peser sur les discussions en vue d'un accord en decembre, a Paris ? Nous ne sommes pas un gros emetteur de gaz a effet de serre, mais nous avons demarre des programmes et nous ne voulons pas etre mis de cote dans les discussions en cours. Par exemple, quand et comment mettre en place un marche carbone ? C'est une question majeure qui necessite une reflexion collective. Les Philippines vont faire le maximum pour rendre une contribution en juin, avec des chiffres precis de reduction des emissions de gaz a effet de serre, des choix clairs de financement et un objectif ambitieux : contenir a 1,5 degC le rechauffement de la planete. Les pays developpes, notamment la France, sont-ils selon vous suffisamment mobilises sur le rechauffement climatique ? J'aimerais croire que oui. Que les Etats-Unis aient change de position et que la Chine ait annonce un engagement de reduction de ses emissions sont de bons signaux envoyes aux plus gros emetteurs. J'ai rencontre a Geneve, a la mi-fevrier, Laurence Tubiana [l'ambassadrice francaise chargee des negociations sur le changement climatique], nous partageons le constat que nous avons besoin d'un accord garant de la transparence entre les pays et de l'imperatif de developpement durable. Nous n'avons pas oublie l'episode du protocole de Kyoto, que les Etats-Unis n'ont finalement pas ratifie et qui a ete fragilise par la defection du Japon et du Canada. Cela fait plus de vingt ans que nous negocions un accord sur le climat. Il y a un moment ou il faut arreter de parler et passer a l'action. Sur le meme sujet Pourquoi Hollande a choisi les Philippines pour son plaidoyer environnemental ", "theme": "typhon"}