{"id_art": "d57fed4428f053234ce1f05cb47357da", "title": "Convalescence                                                                                                                                                                                                                                                   ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/07/2001", "content": "Le demarrage premature de la campagne pour l'election presidentielle de novembre 2001 a domine le panorama politique. La pre-candidature de Rafael Pineda, president de la Chambre, a envenime pendant plusieurs mois les relations entre l'executif et le legislatif, tous deux domines par le Parti liberal. Le climat de crise politique et son effet sur les investissements etrangers ont inquiete le G12 (pays et organismes internationaux donateurs pour la reconstruction du pays a la suite de l'ouragan Mitch), d'autant plus que, selon un rapport de l'organisation Transparence Internationale, le Honduras reste le pays d'Amerique latine ou le niveau de corruption est le plus eleve. Les organismes financiers ont, toutefois, accorde au Honduras les benefices du statut HICP (pays pauvres fortement endettes). En echange d'un allegement de la dette, qui pourrait porter sur quelque 6 milliards de francs, le gouvernement s'est engage a poursuivre l'ajustement structurel, a reformer la securite sociale, a privatiser les telecommunications et le secteur electrique malgre l'opposition des syndicats et de partie du patronat. Apres l'annee noire de 1999, et malgre les retards de la cooperation internationale, la reconstruction du pays se poursuit, et l'economie du pays le plus pauvre de la region a donne des signes de convalescence. Au cours du premier semestre, le Honduras a connu un taux de croissance de 5,4 %. La situation des finances publiques reste critique, car le deficit atteint 6,8 % du PIB. La delimitation de ses frontieres maritimes a complique les relations du Honduras avec le Guatemala et le Nicaragua, qui a la suite de la ratification du traite colombo-hondureen a exige un droit de douane de 35 % sur tous les produits hondureens et annonce le depot d'un recours devant la Cour internationale de justice. Le Honduras n'a pas ete associe au pacte \"Integration vers le XXIe siecle\", signe, en mai, entre le Guatemala, le Salvador et le Nicaragua. M. D. ", "theme": "ouragan"}