{"id_art": "20af3b1d94c2d3805128a190cf758b3c", "title": "PORTRAIT L'ouragan << Nat >> secoue  le capitalisme << pepere >>", "newspaper": "Le Monde", "author": ["MARC ROCHE - LONDRES de notre correspondant a la City"], "date_publi": "07/04/2000", "content": " Parti des Etats-Unis, l'ouragan << Nat >> a touche Paris. En faisant main basse sur les chaussures Andre, Nathaniel Rothschild, vingt-huit ans, fils de Lord Jacob, a declenche en France une de ces grandes batailles financieres contre le capitalisme << pepere >> qui ont fait de lui la vedette de la generation Rothschild montante. << Si vous etes un Rothschild, vous etes suppose etre un fin financier, un bon juif se depensant au profit des institutions caritatives de la communaute, un intellectuel et un mecene artistique. C'est un fardeau tres lourd a porter >>, ecrit Derek Wilson, biographe attitre de la dynastie Rothschild, a propos de Lord Jacob, quatrieme baron du nom, chef de la lignee anglaise. Mais Nathaniel, son fils unique, ne en 1971, recherche plus la distinction par le savoir-faire financier que par le dilettantisme aristocratique qu'affecte volontiers son pere. << Nat est intelligent et serieux, dit un ami. Il a la finance dans le sang. Son pere aime disserter sur l'art, lui s'interesse au rendement des obligations. >> Quatrieme enfant de Lord Jacob et de Lady Serena, il a suivi le meme cursus aristocratique que son pere : college d'Eton et universite d'Oxford. Des annees d'ivresse. Avec quelques copains, ce gosse de riche lance un tabloid porno qui sera interdit par les autorites academiques apres seulement deux numeros. Ce rejeton d'une dynastie financiere, dont la devise proclame << concorde, travail, integrite >>, vend ensuite des voitures d'occasion a ses condisciples. Quel que soit le doute qui parfois plane a Oxford sur l'etendue et la profondeur de ses connaissances, son physique de beau gosse, sa liberte d'allure et son futur titre de pair du royaume, sans parler de sa fortune, font le bonheur des paparazzi. Mais Nathaniel est fragile : arrete en 1993 pour ivresse au volant, il declare au juge qu'il est en traitement pour depression. Deux ans plus tard, malgre l'hostilite de ses parents, le rebelle... ", "theme": "ouragan"}