{"id_art": "2cbc5c5846e331af1a259ea662a1a92f", "title": "Climat : la Pologne, championne du charbon, accueille les negociations", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "11/11/2013", "content": "En \"solidarite\" avec son pays et afin d'obtenir des avancees, le delegue des Philippines, Naderev Sano, a annonce qu'il allait \"volontairement jeuner\" durant la conference \"jusqu'a ce que des resultats significatifs soient en vue\". En 2012, il avait deja rappele au Monde ce que coute aux pays vulnerables l'incapacite des grands pollueurs a parvenir a un accord : \"Le changement climatique avance tres vite et quand nous voyons l'etat des negociations, oui, la frustration et l'emotion montent. Quand je pense aux gens chez moi qui souffrent a cause des catastrophes naturelles, pas une fois mais plusieurs fois par an, je me dis que je dois continuer a me battre. Cela me brise le coeur de voir, d'un cote, toute la souffrance que provoque ce typhon qui a encore frappe mon pays et, de l'autre, le monde qui n'a pas trouve la volonte politique d'agir contre le changement climatique comme il le devrait\". > Lire aussi : \"Le rechauffement climatique renforce la puissance des typhons\" \"UNE MANIFESTATION DE L'INDUSTRIE DU TABAC A COTE D'UN CONGRES SUR LE CANCER\" Pour la deuxieme annee consecutive egalement, la conference \"climat\" se tient dans un pays connu pour la durete de ses positions. La Pologne a ete jusqu'a organiser un Congres mondial du charbon a deux pas du grand stade ou se reunissent les delegations onusiennes. Une facon tres directe de rappeler qu'elle n'entend pas se passer de l'energie la plus polluante au monde, dont elle depend a 95 % pour ses approvisionnements. \"La houille et le lignite, et bientot le gaz de schiste, resteront pour nous les principales sources d'energie\", a recemment declare le premier ministre, Donald Tusk. \"C'est comme s'ils lancaient une invitation a une manifestation de l'industrie du tabac a cote d'un Congres mondial sur le cancer\", a denonce Jamie Henn, le porte-parole de la campagne internationale 350 ppm, en appelant la secretaire executive de la convention, Christiana Figueres, a reclamer \"la fin du charbon\". De son cote, l'Union europeenne (UE) tente de minimiser les ecarts de ce membre de la famille plutot genant, alors qu'elle affiche toujours l'ambition de se montrer exemplaire dans la negociation. \"La presidence d'une conference climat a un role limite et les Polonais ne peuvent faire n'importe quoi. Ils sont tenus de respecter la position de l'Union, qui a ete arretee en conseil des ministres le 14 octobre\", se rassure un fonctionnaire bruxellois. La realite est que la Pologne, sur laquelle s'alignent les autres pays du groupe de Visegrad (Hongrie, Republique tcheque, Slovaquie), est un vrai probleme pour l'UE. Un seul exemple : Varsovie ne souhaite pas devoiler, avant 2015, ses engagements chiffres de reduction des emissions de gaz a effet de serre qui devront figurer dans l'accord. 2015 est la date butoir que se sont fixee les 195 pays membres a Durban, il y a deux ans, pour parvenir a un accord global, dont l'objectif reste de contenir l'elevation moyenne des temperatures a 2 C. Or toute la diplomatie de l'UE consiste a obtenir ces engagements chiffres des 2014, pour avoir le temps de les evaluer et de les discuter. >> Regarder la carte interactive sur les impacts du rechauffement climatique IL NE FAUT PAS S'ATTENDRE A DES ANNONCES SPECTACULAIRES De quoi parlera-t-on a Varsovie ? De tout, car aucun des dossiers devant composer le futur accord n'est regle. Pour autant, les Nations unies, pour ne pas laisser cours a de fausses attentes, ont pris soin de preciser qu'il ne s'agirait que d'une conference \"d'etape\". Il ne faut donc pas s'attendre a des annonces spectaculaires. Sur le Fonds vert, par exemple, promis aux pays en developpement pour les aider a financer leur politique de lutte contre le changement climatique, on peut tout au plus, semble-t-il, esperer l'adoption d'une date pour une premiere levee de fonds. En 2009, lors de la conference de Copenhague, les pays industrialises se sont engages a verser 100 milliards de dollars (74,7 milliards d'euros) par an d'ici a 2020. > Lire aussi : Les chances de limiter le rechauffement climatique diminuent, alerte l'ONU Les pays les plus vulnerables au changement climatique se saisiront sans doute de la catastrophe philippine pour reaffirmer leur demande de creation d'un mecanisme de compensation pour \"pertes et dommages\" qui leur donnerait les moyens de s'adapter a la recurrence des evenements climatiques extremes, ou bien a la perte de territoire dans le cas des petites iles. Pour la France, qui a pris la lourde responsabilite d'accueillir la conference de 2015, l'important sera d'obtenir la signature d'une \"feuille de route\" cadrant la negociation jusqu'a Paris. De maniere a se donner une chance de deminer, etape par etape, les points de desaccords. Sans attendre, comme cela avait ete fatal a Copenhague, le dernier moment pour constater qu'un compromis serait impossible. Au cours des derniers mois, les Etats-Unis et la Chine ont montre leur volonte de collaborer dans la lutte contre le changement climatique, notamment a travers un projet visant a eliminer les gaz a effet de serre a courte duree de vie, mais a tres fort pouvoir de rechauffement, comme le methane ou les gaz HFC. C'est un signal positif, car il n'y aura pas d'accord en 2015 sans entente entre les deux premieres puissances mondiales. Pour autant, les divergences restent immenses et aucun negociateur ne se risquerait aujourd'hui a parier qu'un echec semblable a Copenhague peut etre ecarte. > Lire aussi (edition abonnes) : Le Sud et le Nord desormais responsables a part egale du rechauffement climatique ", "theme": "typhon"}