{"id_art": "c6b50622fe23092c485d6b614cbfcb3a", "title": "Tempete Sandy : le bilan s'alourdit a New York, 37 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "31/10/2012", "content": "C'est dans l'Etat de New York que le bilan est le plus lourd, 45 morts, dont 37 dans la seule ville de New York, selon les chiffres communiques par la police. L'ouragan Sandy a atteint une \"intensite historique\", a commente le maire de la megapole, relatant avoir vu autour de lui des scenes de desolation rappelant \"les images que nous avons pu voir de la fin de la seconde guerre mondiale\". Parmi les autres Etats le plus touches, le New Jersey compte douze morts et le Maryland en comptabilise neuf. Il y a egalement un mort au Canada, a Toronto. Le New York Times, grace a une camera installee sur le toit de son immeuble, a pu capturer une image toutes les soixante secondes. Thomas Bensmann, un utilisateur de Vimeo, a realise a partir de ces cliches un montage photographique accelere qui permet d'assister a l'arrivee du cyclone au-dessus de la ville dans la nuit de lundi a mardi. Les New-Yorkais devront encore patienter plusieurs jours voire plusieurs semaines avant de connaitre une situation normalisee. Les habitants du bas de l'ile de Manhattan doivent s'attendre a passer quatre jours sans electricite, a indique l'electricien Consolidated Edison. Une partie de l'agglomeration devra meme attendre au moins dix jours. \"La majorite des clients desservis par des lignes electriques aeriennes auront le courant retabli d'ici le 11 novembre, cela pourrait prendre une semaine de plus pour les clients restants\", a indique une porte-parole du principal fournisseur d'electricite de la ville Depuis mardi, 750 000 personnes sont privees d'electricite, les coupures de courant etant principalement dues a une explosion survenue sur l'un des relais electriques de la compagnie situe sur la 14e Rue. En attendant le retour du courant, la vie s'organise, entre ceux qui colonisent les prises electriques dans les lieux publics (voir le portfolio du site Mashable), et ceux qui s'agglutinent la ou les bornes Wi-Fi fonctionnent. Why are these New Yorkers clustered outside a closed Starbucks? Two words: working wifi. #sandy http://t.co/PTjtnJ63 LE DEFILE D'HALLOWEEN REPORTE La Bourse de Wall Street, envahie par les eaux mardi matin, doit rouvrir entierement mercredi. En revanche, les echanges physiques du petrole resteront suspendus tant que n'aura pas ete leve l'ordre d'evacuation de la pointe sud de Manhattan, ou se trouve le marche specialise dans les produits energetiques petroliers. >> Lire : \"Bourses : les marches financiers perturbes par Sandy\" Le defile traditionnel d'Halloween, prevu au depart mercredi soir a Greenwich Village, a ete reporte pour la premiere en trente-neuf ans d'existence. Les organisateurs du celebre marathon de New York, qui doit accueillir 47 000 coureurs dimanche, etudient les transformations a apporter a la course pour qu'elle puisse neanmoins avoir lieu. L'ex-maire de New York Rudolph Giuliani, en poste au moment des attentats du 11 septembre 2001, a vante de Sydney, mercredi, la \"resilience\" des New-Yorkais face a l'adversite et la competence des services d'urgence de la ville. TRANSPORTS FORTEMENT AFFECTES Le metro a partiellement repris a New York jeudi, soulageant un peu la ville, completement asphyxiee la veille par les voitures. Mais le metro est loin de fonctionner partout : il ne descend pas au-dela de la 34e Rue, tout le sud de Manhattan restant prive d'electricite. Les travaux de deblaiement, ainsi que la reparation des voies, de la signalisation et des systemes electriques se poursuivent dans les tunnels situes sous l'Hudson et l'East River, a precise la compagnie ferroviaire. \"La quantite d'eau dans les tunnels est sans precedent - tout comme la tempete elle-meme - et nous ne pouvons pas encore nous prononcer sur le retour de service des trains en provenance ou a destination de New York Penn Station, que ce soit vers le nord ou le sud\", a souligne Amtrak. Un covoiturage obligatoire, avec au moins trois personnes, a egalement ete instaure pour les vehicules qui empruntent les ponts vers Manhattan, et la police etait a pied d'oeuvre jeudi matin pour faire respecter cette mesure annoncee mercredi par le maire, Michael Bloomberg. REOUVERTURE DES AEROPORTS Les aeroports internationaux John F. Kennedy et Newark Liberty, qui desservent New York, fermes depuis lundi en raison du passage de l'ouragan, ont rouvert mercredi a 7 heures, heure locale (13 heures, heure francaise), mais avec des vols encore \"limites\", selon l'autorite portuaire de New York et du New Jersey. Les aeroports de La Guardia et de Teterboro restent en revanche fermes. Les passagers sont invites a verifier aupres de leur compagnie aerienne si leur vol est bien programme. En raison des coupures d'electricite dues au passage de la mega tempete, les stations d'essence et les services de location de voiture, sauf Avis, restent egalement fermes dans ces aeroports. De son cote, Air France a repris ses vols vers Washington mercredi, tandis que ceux vers New York devraient etre retablis dans la journee. La compagnie ajoute que son \"programme de vols du 31 octobre de et vers New York est maintenu et offrira des sieges supplementaires\", mais souligne que \"certains horaires pourront etre modifies\". >> Lire : \"New York, sonnee, doit panser ses plaies\" \"TOTALE DEVASTATION\" Le nord-est des Etats-Unis a surtout ete touche par les vents violents charries par Sandy, mais n'a pas connu les inondations qui ont affecte d'autres villes de la Cote est, comme New York, par exemple. Dans le New Jersey, qui a subi de plein fouet l'arrivee de Sandy, les choses mettront sans doute du temps a rentrer dans l'ordre. \"C'est une totale devastation ici. Il y a des bateaux dans la rue a cinq blocs d'immeubles de l'ocean\", a declare Peter Sandomeno, proprietaire d'un motel a Point Pleasant Beach. Barack Obama a repris jeudi sa campagne, suspendue pendant trois jours en raison de la tempete Sandy, avec un deplacement prevu au Nevada. >> Lire : \"La campagne reprend et se focalise sur l'Ohio, cle de l'election\" Au total, le passage de Sandy a prive d'electricite quelque 8,2 millions de foyers et d'entreprises de la Caroline du Nord au Canada, mais egalement a l'interieur des terres, dans l'Ohio et l'Indiana. Du cote des degats materiels, les pertes liees au passage de Sandy pourraient representer 50 milliards de dollars (38,5 milliards d'euros), selon une entreprise specialisee dans la gestion des risques, doublant ainsi sa precedente estimation. >> Lire : \"Apres le passage de Sandy, l'heure du bilan pour les Americains\" ", "theme": "ouragan"}