{"id_art": "485d883262e43741477f9a277003f4cd", "title": "Comment Paris se prepare a la crue du siecle", "newspaper": "Le Monde", "author": ["Sophie Landrin"], "date_publi": "06/03/2013", "content": "Malgre les appels de la prefecture a quitter la ville, peu de Parisiens sont partis et ils sont desormais pris au piege. Les gares sont inondees et les transports publics paralyses. Une partie du RER, la majorite du metro sont noyes. Les ponts sont impraticables, les rues, le peripherique ne sont plus accessibles, de meme qu'une partie des autoroutes. L'essence a, de toute facon, ete rationnee. Photographies, manuscrits et archives, cartes postales, presse illustree, publicites : une exposition, en 2010, a la Galerie des bibliotheques a Paris, presentait plus de 200 documents, pour la plupart inedits, issus majoritairement des collections de la Bibliotheque historique de la Ville de Paris, qui temoignent de l'inondation de 1910 dans les rues de la capitale.Le grand hall de la gare d'Orsay, Paris 7e, 1910. Bibliotheque historique de la Ville de Paris. (c) BHVP - Roger-Viollet Ce scenario catastrophe d'une crue centennale, identique ou superieure a la grande crue de reference de janvier 1910, la prefecture de Paris, la municipalite, l'Etat, les principaux organismes publics s'y preparent. Le 6 decembre, un exercice place sous le nom de code \"Evagglo\" a eu lieu a grande echelle pour tester la reactivite des services concernes. Une equipe vient de partir a New York pour tirer les lecons de l'ouragan Sandy et confronter ce scenario a la realite. \"Nous aurons une crue centennale. C'est une certitude. La seule inconnue, c'est quand ? La crue maximale durera entre dix et vingt jours, pendant lesquels on ne pourra rien faire, juste survivre. Le retour a la normale ne sera pas espere avant quarante-cinq jours\", assure Serge Garrigues, secretaire general de la zone de defense de Paris, charge de la protection des huit departements de la region francilienne. Paris ne sera pas la seule touchee. En Ile-de-France, 500 communes seront atteintes ; 870 000 personnes pourraient etre directement inondees pendant six a huit semaines, 60 000 entreprises impactees, 63 000 emplois detruits. Au total, 4 a 5 millions d'habitants seront concernes dans la region, dont un million seront prives d'electricite et 1,5 million d'eau potable. Le cout de cette crue de Paris est evalue entre 20 et 40 milliards d'euros. De grands chantiers ont pourtant ete realises pour proteger Paris. Quatre grands reservoirs artificiels en amont de la capitale ont ete mis en service entre 1950 et 1990, permettant de reguler le debit de la Seine et de la Marne et d'abaisser de 50 a 70 cm le niveau de la Seine en cas de crue. Le lit du fleuve a ete creuse. La municipalite s'est equipee de parapets amovibles pour rehausser les murets sur tout le lineaire des berges. PARIS PLUS VULNERABLE QU'EN 1910 \"En principe, la voie publique parisienne est ainsi protegee jusqu'a une hauteur de 8,62 m, c'est-a-dire au niveau de 1910\", assure Eric Defretin, responsable du pole de gestion de crises de la ville. Mais les experts considerent que Paris n'est pas a l'abri d'une crue plus intense. En 1658, la Seine etait montee jusqu'a 8,96 m ! Dans son livre Paris coule-t-il ? (ed. Fayard 2012), la geographe Magali Reghezza-Zitt souligne que les \"murets des quais doivent etre entretenus car avec le temps ils perdent leur etancheite\". En cas de crue, ils pourraient ceder et devenir un danger plutot qu'une defense. Car le debit du fleuve peut tout emporter sur son passage. L'auteure releve un paradoxe : Paris est mieux protege mais la ville est beaucoup plus vulnerable. En 1910, la capitale comptait tout juste deux millions d'habitants et une banlieue beaucoup moins urbanisee. \"Paris n'etait pas aussi developpee en termes de reseaux et d'infrastructures et la ville n'etait pas aussi dependante des technologies et de l'electricite\", confirme Anne Le Strat, adjointe au maire de Paris chargee de l'eau, de l'assainissement et de la gestion des canaux. Le sous-sol est devenu un gruyere, entremelant galeries, tunnels, egouts, canalisations, parkings, caves, autant de passages dans lesquels l'eau s'infiltrera, fragilisant le sol, provoquant des effondrements. Mais l'inondation sera aussi nourrie par la remontee de la nappe phreatique avec le risque de faire pression sur les murs des batiments et de provoquer des fissures. En temps habituel, des dizaines de pompes dans Paris rejettent de l'eau situee sous les immeubles dans le fleuve, comme sous l'Opera Garnier, sous le Musee du quai Branly ou dans le metro. Sans electricite, ces pompes ne fonctionneront plus. Les autorites travaillent sur un plan de secours et un scenario de retour a la normale, \"la resilience\". Le plan de crise sera active quand les 5,50 m seront atteints sur l'echelle de reference, placee sous le pont d'Austerlitz. Le prefet prendra alors la commande des operations. Deux cent cinquante partenaires de toute l'Ile-de-France ont ete associes au dispositif. Les services publics, les mairies, les hopitaux, la RATP, la SNCF ont elabore des plans de continuite de leur activite. MAINTIEN DES ASCENSEURS DANS LES MAISONS DE RETRAITE \"L'Etat civil, par exemple, doit fonctionner, meme si la mairie est inondee, car les naissances et les deces ne s'arreteront pas. Les ordures doivent etre collectees, meme si elles ne sont pas traitees. Il faudra assurer le maintien des ascenseurs dans les maisons de retraite\", explique Eric Defretin. ERDF a prevu de redeployer mille groupes electrogenes pour assurer l'alimentation electrique des points strategiques. Dans le secteur prive, les banques se sont engagees a installer des distributeurs mobiles d'argent liquide, la grande distribution de mettre en place des plateformes de vente des produits courants. L'armee sera mobilisee pour eviter les pillages. Dans les premieres heures de crise, les autorites francaises, s'inspirant de la gestion de Sandy a New York, comptent equiper les quartiers d'antennes relais mobiles pour communiquer avec les Parisiens grace aux reseaux sociaux. Pour proteger davantage Paris, des experts preconisent de construire un nouveau lac reservoir, la Bassee, pour absorber une crue de l'Yonne. Mais le debat, ouvert en 2001, n'a pas ete tranche. Le projet est estime a 500 millions d'euros. Une goutte d'eau par rapport au cout de la catastrophe annoncee. ", "theme": "ouragan"}