{"id_art": "6a4bd43c054ebd97a41eff0fb78e891f", "title": "Affaibli sur l'Irak, M. Bush peut esperer rebondir sur une nouvelle cause nationale", "newspaper": "Le Monde", "author": ["Eric Leser - BATON ROUGE (Louisiane) de notre envoye special"], "date_publi": "01/09/2005", "content": "L'enjeu, pour lui, est considerable. Soit il retrouve un peu de la stature du \"commandant en chef\" acquise au lendemain des attaques terroristes du 11 septembre 2001 contre New York et Washington, soit sa popularite, deja au plus bas avec seulement 40 % de satisfaits dans les derniers sondages, continue a baisser, notamment si la crise humanitaire prend de l'ampleur en Louisiane et dans le Mississippi. Bien avant l'ouragan Katrina, de nombreux Etats se plaignaient deja de ne plus pouvoir compter sur la Garde nationale, massivement utilisee en Irak, en cas d'urgence. Des craintes qui ont ete demontrees par les scenes de pillage repetees et de chaos a La Nouvelle-Orleans, que les autorites ont ete incapables d'empecher, meme en envoyant, mercredi, en catastrophe 3 500 soldats supplementaires dans la ville. Le Mississippi a en ce moment 3 800 gardes en Irak et la Louisiane environ 3 000. La situation est devenue tellement choquante aux yeux de l'opinion que, dans une decision deja controversee, le Pentagone a autorise, mercredi soir, l'amiral Timothy Whitaker, qui dirige le commandement nord, a deployer des troupes d'active pour retablir l'ordre a La Nouvelle-Orleans. Legalement, seul le president peut autoriser des unites regulieres de l'armee a participer a de telles operations, en vertu de la loi federale contre les insurrections. Autre test majeur, celui du tout nouveau ministere de la securite interieure : concu pour lutter contre le terrorisme, il se debat dans des problemes bureaucratiques sans fin. Mais la catastrophe peut aussi devenir un atout pour la Maison Blanche, si elle permet d'abord de faire passer au second plan la guerre en Irak et les opposants au conflit. Elle peut etre aussi l'occasion de ressouder, pour un temps, le pays en faisant de la reconstruction des Etats du golfe du Mexique une cause nationale. George Bush s'est souvent decrit comme un gestionnaire de crise, et cette image lui a notamment permis de gagner l'election presidentielle de 2004. Les Americains lui faisaient alors confiance, majoritairement, pour les proteger. L'equation politique, pour l'administration, pourrait surtout dependre des consequences economiques de l'ouragan, notamment sur les prix a la pompe des carburants. Si l'essence reste durablement au-dela de 3 dollars le gallon (3,7 l) dans de nombreux Etats, cela aura des consequences immediates sur le pouvoir d'achat des Americains, sur la consommation et, finalement, sur le chomage. La Maison Blanche risque alors de perdre le seul bilan dont elle peut se vanter : avoir sorti le pays de la recession et permis, depuis deux ans, une croissance economique soutenue et la creation de 3 millions d'emplois. ", "theme": "ouragan"}