{"id_art": "8df254a47e30474181b669e150e53313", "title": "Remplacement du RSI, ouragan Irma, et fuite des Rohingya... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2017", "content": "Mardi, le gouvernement leur a annonce une baisse de cotisations sociales qui devrait compenser la hausse de cet impot : la cotisation famille recule ainsi de 2,15 points, ce qui peut representer un gain de pouvoir d'achat de 270 euros par an pour un smic. Les cotisations maladie vont, elles, aussi baisser de 5 points, mais de facon degressive, jusqu'a 43 000 euros de chiffre d'affaires annuel. En Guadeloupe, passee en vigilance meteo orange cyclone, la population a ete invitee par la prefecture a << rester a l'ecoute >> et << se tenir informee >> de l'evolution du phenomene. Les habitants ont commence a faire des provisions, et dans plusieurs grandes surfaces les rayons de bouteilles d'eau sont vides. Les << habitations situees sur les cotes basses ou en bord de falaise >> seront evacuees, en raison d'un risque << d'inondation >> a cause de fortes houles, mais aussi << de l'erosion des falaises pouvant entrainer des effondrements >>. Les personnes concernees seront relogees dans des gymnases ou des abris mis a disposition par les communes. Par ailleurs, les administrations publiques seront fermees mercredi. Le prefet recommande egalement aux entreprises privees de faire de meme, << afin de laisser les routes degagees pour la circulation des secours >>. Enfin les hopitaux doivent avoir << soixante-douze heures d'avance en medicaments, nourriture et eau potable >> et doivent << verifier le fonctionnement de leurs groupes electrogenes >>. Plus de 123 600 personnes, pour la plupart des musulmans rohingya, ont fui les violences en Birmanie pour se refugier au Bangladesh voisin, a annonce l'Organisation des Nations unies mardi 5 septembre. Apres dix jours de combats, les autorites ont annonce un bilan de 400 morts, et des dizaines de milliers de Birmans ont traverse la frontiere du Bangladesh pour fuir les violences. Politique. Melenchon et Martinez operent un geste de rapprochement International. La crise entre les Etats-Unis et la Coree du Nord expliquee par SMS Litterature. Au Maroc, parler de sexe, c'est parler de politique Football. L'equipe de France Espoirs en quete de renouveau Enquete. Un document signe Jacques Foccart etablit la pratique des assassinats cibles de l'Etat francais ", "theme": "ouragan"}