{"id_art": "d4696c9cb3bd43a9cd7ad0b3b60f38c8", "title": "Canal+ convie le groupe R.E.M. a un concert prive", "newspaper": "Le Monde", "author": ["Jean-Jacques Larrochelle"], "date_publi": "26/04/2008", "content": "Des 1981, leur premier single \"Radio Free Europe\" compte parmi les meilleurs titres de l'annee, selon le New York Times et le Village Voice. Vingt-cinq annees et dix-sept albums plus tard, R.E.M. est intronise dans le Rock and Roll Hall of Fame, pantheon du genre. Autant que les eblouissantes prestations d'une Amy Winehouse en pleine possession de ses moyens, au printemps 2007, ou d'Iggy Pop, quelques mois plus tard au meme endroit, le \"Concert prive\" de R.E.M. diffuse sur Canal+ decale, et enregistre le 21 mars dans les studios de la chaine cryptee par le groupe americain, a valeur de document. Pour la qualite de sa prestation sur scene (16 titres joues sans repit), mais aussi pour l'entretien que Michael Stipe (chant), Peter Buck (guitare) et Mike Mills (basse et claviers), complices de la premiere heure, ont accorde a Stephane Saunier, le producteur de l'emission. MESSAGE POLITIQUE R.E.M. a la reputation d'etre engage, tout du moins par la voix de son leader et chanteur charismatique qui, depuis peu, ne cache pas son soutien au candidat democrate Barack Obama, dont il arbore parfois sur lui le portrait. Defenseur de la cause de la Birmane Aung San Suu Kyi (Prix Nobel de la paix), sensible aux questions environnementales et sociales, R.E.M. doit aussi composer avec des critiques qui ironisent sur son \"liberalisme de celebrite\". \"Je n'aime pas les chansons politiques, nuance Michael Stipe, mais les chansons passionnees qui expriment un message politique.\" Dans \"Houston\", l'un des titres de leur dernier album Accelerate, il fustige l'incurie du gouvernement americain apres le passage de l'ouragan Katrina a La Nouvelle-Orleans : \"Si la tempete ne me tue pas, le gouvernement lui y arrivera...\", chante-t-il sur un rythme de valse. Deja dans \"Final Straw\", extrait d'Around the Sun (2004), R.E.M. avait pris position contre l'invasion americaine en Irak. Numero un en Angleterre, l'album ne connaitra jamais aux Etats-Unis un succes comparable aux precedents opus du groupe. ", "theme": "ouragan"}