{"id_art": "bac2c44deed33f45ee3619cfb4681603", "title": "M. Obama reprend l'avantage dans une campagne qui se durcit", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "20/09/2008", "content": "Si John McCain avait su saisir le moment avec la crise en Georgie en aout, puis avec le passage de l'ouragan Gustav, c'est Barack Obama qui semble tirer benefice de la crise financiere. Les sondages montrent qu'il a repris l'avantage sur son adversaire (3 points d'avance selon la moyenne etablie par CNN a partir de quatre enquetes). \"John McCain va s'entendre reprocher jusqu'a l'election sa reaction initiale affirmant que les \"fondamentaux\" de l'economie sont bons\", prevoit M. Greenberg. Cette reflexion du candidat republicain a ete d'autant plus malencontreuse qu'elle reprenait une phrase souvent employee par George Bush, alors que John McCain s'efforce de se distancier de la Maison Blanche. 51 % des personnes interrogees continuent a avoir des doutes sur la capacite du senateur de l'Arizona a \"faire une autre politique que celle de George Bush\". Barack Obama, lui, n'a pas dissipe les doutes sur sa capacite a faire face a la crise. 51 % des Americains s'inquietent encore de son inexperience (sondage Greenberg Quinlan Rosner). A quarante-six jours de l'election presidentielle, Barack Obama a tente de presenter une image susceptible de rassurer. Il est apparu en Floride avec une equipe rappelant l'ere Clinton, dans laquelle figure Robert Rubin, l'un des artisans de la prosperite des annees 1990. \"A sa place, je ne me montrerais plus qu'avec Rubin\", a conseille le chroniqueur David Brooks sur la chaine PBS. M. Obama a apporte son plein soutien au projet de sauvetage bancaire annonce jeudi par l'administration Bush, et sur lequel le Congres a commence a travailler. Il a reclame en parallele un \"plan d'urgence economique pour les salaries\". Les democrates ont prevu de faire pression dans le meme sens, ce qui renforcera la credibilite de leur candidat sur la question. DISCOURS MUSCLE Dos au mur, John McCain a tenu un discours extremement muscle contre son adversaire lors d'un rassemblement dans le Minnesota. \"Peut-etre pourrait-il, cette fois, nous epargner les lecons et admettre qu'il a manque de jugement en contribuant au probleme, a-t-il declare. La crise a Wall Street a commence a Washington avec la culture de lobbying et de trafic d'influence, et il etait au milieu de cela. Ce n'est pas \"le pays d'abord\". C'est \"Obama d'abord\".\" Alors que, au debut de l'ete, les auditoires etaient restreints, la foule est maintenant nombreuse, ne serait-ce que pour apercevoir la colistiere de M. McCain, Sarah Palin. Disciplinee, elle interrompt regulierement l'orateur de cris nationalistes : \"USA ! USA !\". M. McCain de son cote fait huer les PDG des deux compagnies Freddie Mac et Fanny Mae, en citant le montant de leurs indemnites de depart (21 millions et 25 millions de dollars) : \"Rendez-les ! Rendez-les !\", hurlent les militants. La presse s'epuise a recenser les accusations de plus en plus grossieres qu'echangent les candidats. M. Obama repete que c'est la \"philosophie\" de M. McCain qui a provoque la crise. Comme l'a montre le Washington Post, si le republicain a declare etre favorable a \"moins de regulation\", il a oeuvre au Senat apres l'affaire Enron pour moraliser le monde financier. Et si Phil Gramm, le conseiller de M. McCain, est l'un des artisans de la loi qui a ouvert la competition entre les institutions financieres en 1999, l'ancien secretaire au tresor Robert Rubin y etait favorable... et Bill Clinton l'a signee. ", "theme": "ouragan"}