{"id_art": "1c7d5b06cfc23dcb214ddac99beb78cb", "title": "<p>Saint-Barthelemy </p> <p>Les pirates et les corbeaux </p>", "newspaper": "Le Monde", "author": ["De notre envoye special Jean-Jacques Larrochelle"], "date_publi": "09/12/2004", "content": "Viens faire un tour autour du rocher/On croisera les fantomes du passe/Viens faire un tour autour du rocher/ Sur les souvenirs l'herbe a pousse. >> Cette chanson (ici traduite) est signee Jimmy Buffett, un musicien americain, etoile dans son pays d'un style country aux accents cajuns. Sur l'ile de Saint-Barthelemy, en mer des Caraibes, certains connaissent Jimmy Buffett, mais tous ont entendu parler - et beaucoup se souviennent - d'Autour du rocher. A une trentaine de metres juste au-dessus de l'ocean, juche autour de l'excroissance rocheuse d'une coulee volcanique a l'extremite occidentale de l'anse de Lorient, le lieu a conserve sa physionomie originelle. Et un pouvoir d'evocation intact malgre les outrages du temps. C'etait a la fois une pension, ou plutot un lieu de bivouac fait de bric et de broc, un bar ou se retrouvaient les amateurs de billard ou de discussions sans fin, un restaurant et un night-club ouvert sur le ciel des Caraibes. Jimmy Buffett, qui en fut proprietaire a la fin des annees 1970, se souvient de quelques visiteurs celebres qui ont contribue a forger la legende du lieu : Mick Jagger, Fleetwood Mac et autre Joni Mitchell. A une certaine epoque, Charlotte the Shark (Charlotte le Requin) y faisait le commerce de bijoux, vingt-quatre heures sur vingt-quatre. De jour comme de nuit, toute une faune se retrouvait a Autour du rocher : des marins en transit, des voyageurs ou des habitants de l'ile venus s'encanailler qui trouvaient dans ce lieu sans entrave une alternative, heureuse et debridee, au conformisme ambiant de Saint-Barthelemy, l'ile dite des milliardaires. Il y a douze ans, un incendie mettait un terme a cette aventure singuliere, pas toujours appreciee du voisinage. Les << pirates >> de << Saint-Barth >> se sont soudainement retrouves sans repaire. << Autour du rocher appartient au peuple. Beaucoup de couples se sont formes la-bas, ils ont des gamins aujourd'hui. Les gens en parlent comme de chez eux >> , raconte Henri... ", "theme": "ouragan"}