{"id_art": "78c0da157effee82751b96b236c96620", "title": "La tempete tropicale Alex se renforce et va atteindre le golfe du Mexique", "newspaper": "Le Monde", "author": [""], "date_publi": "27/06/2010", "content": "Lundi a 5 heures, heure francaise, Alex, dont les vents enregistres atteignaient 75 km/h, etait en passe d'entrer dans le golfe du Mexique a environ 100 km a l'ouest-sud-ouest de Campeche, a annonce le Centre national des ouragans americain (NHC), situe a Miami (Floride, sud-est des Etats-Unis). \"Alex se renforce et pourrait devenir un ouragan dans les prochaines quarante-huit heures\", a precise le NHC. LES OPERATIONS DE POMPAGE DU BRUT POURRAIENT ETRE STOPPEES Bien qu'Alex ne devrait pas frapper directement la zone touchee par la maree noire dans le golfe du Mexique, pres des cotes americaines, il pourrait gener les operations de recuperation du brut, alors meme que le vice-president americain, Joe Biden, devait visiter mardi le centre de commandement des operations de nettoyage a La Nouvelle-Orleans. Si les vents depassent les 70 km/h dans la zone de la maree noire, les bateaux participant aux operations de recuperation du petrole devront quitter la zone, a averti l'amiral Thad Allen, qui supervise les operations de secours. D'ores et deja, la mise en place d'un troisieme navire de recuperation du brut a du etre repoussee. \"Nous allons devoir arreter les preparatifs pour le Helix Producer\", a assure l'amiral Thad Allen, qui supervise les operations de secours, en faisant reference au batiment cense augmenter la capacite de recuperation du brut qui s'echappe du puits situe a 1 500 m de profondeur. Dans ce cas, les operations pourraient etre stoppees deux semaines, le temps de demonter et remonter les installations et la fin du forage des puits de secours - censes arreter definitivement l'ecoulement de brut - etre ainsi repoussee a septembre, selon lui. L'amiral Allen a par ailleurs souligne que \"toute tempete risque de pousser le petrole plus loin dans les marais\". Par mesure de precaution, les compagnies petrolieres Shell et ExxonMobil ont indique lundi avoir evacue une partie du personnel de leurs plates-formes. ", "theme": "ouragan"}