{"id_art": "8cfa21ebd31daaac7c986260b2e3b0f3", "title": "Un plan pour proteger New York contre les inondations", "newspaper": "Le Monde", "author": [""], "date_publi": "12/06/2013", "content": "\"Notre ville sera dans les prochaines annees plus vulnerable face aux inondations\", a lance Michael Bloomberg lors d'une conference de presse, evoquant en particulier \"la hausse des temperatures et du niveau des oceans\". D'ici a 2050, 800 000 New-Yorkais vivront dans des zones inondables, qui couvriront le quart de la surface de la ville de 8,3 millions d'habitants, a-t-il souligne. \"Sandy a coute 19 milliards [...] mais une tempete similaire en 2050 pourrait couter 90 milliards de dollars\", a-t-il ajoute. MURS ANTI-CRUE M. Bloomberg a preconise la construction d'une serie de murs anti-crue amovibles dans le sud de Manhattan, le renforcement ou la creation de dunes le long des cotes les plus exposees a Staten Island, Brooklyn et dans les Rockaways (Queens) et la creation de digues et autres dispositifs de protection dans les endroits particulierement vulnerables. Certains pourront faire selon lui jusqu'a 6 metres de haut, et s'integrer dans des projets sureleves. Lire : \"Apres Sandy, New York cherche comment faire barrage aux ouragans\" New York compte quelque 835 km de cotes, et M. Bloomberg a declare qu'il n'etait pas question de les abandonner, alors que ces dernieres annees des millions ont ete depenses pour leur revitalisation. Quelque 400 000 personnes habitent deja dans des zones a risques, representant 270 000 emplois, a-t-il souligne. \"Certaines des protections pour les zones cotieres seront peut-etre controversees. Certaines peut-etre bloqueront la vue, a-t-il dit. Mais l'alternative c'est d'etre inonde, ou pire. [...] Si nous voulons sauver des vies et proteger nos communautes, nous allons devoir vivre avec de nouvelles realites.\" ELEVATION DES MERS DE 60 CM EN 2050 Les preconisations de M. Bloomberg font partie d'un rapport de 438 pages publie mardi, qui inclut les analyses d'un groupe de scientifiques etudiant pour la ville les effets du changement climatique. En 2009, ces scientifiques estimaient que les eaux autour de New York pourraient monter de 5 a 12 cm d'ici a 2020. Ils parlent desormais de 10 a 20 cm, et de 30 cm a 60 cm en 2050 ; 8 % de la zone cotiere pourrait alors etre regulierement inondes, simplement par la maree. La temperature pourrait en 2050 depasser 32 degC, 57 jours par an a New York, contre 18 jours actuellement. Certaines tempetes extremes pourraient generer une brutale montee des eaux de pres de 6 metres, depassant le record de 4,2 m etabli par Sandy. L'ouragan Sandy, qui a frappe la cote est des Etats-Unis fin octobre 2012, avait fait 43 morts a New York. Il avait inonde une partie de Manhattan, prive d'electricite pendant plusieurs jours le sud de l'ile et plusieurs autres quartiers de New York, et detruit de tres nombreuses habitations le long des cotes. Il avait aussi paralyse les transports, cree une penurie de carburant, et rendu inoperants les telephones dans certains secteurs. ", "theme": "ouragan"}