{"id_art": "bb2be2aa3325ec4cf7c80db223153998", "title": "Taiwan : le typhon Toraji laisse au moins 61 morts et plus de 150 disparus sur son passage                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "30/07/2001", "content": " Au moins 61 personnes ont ete tuees et plus de 150 sont portees disparues apres le passage, lundi 30 juillet, du typhon Toraji dans l'est et le sud de Taiwan. Ce dernier a provoque les pires inondations et glissements de terrain constates depuis un demi-siecle. Le comte de Hualien, sur la cote orientale, a ete le plus durement touche, des pluies torrentielles y ayant declenche eboulements et glissements de terrain ainsi que des inondations subites dans les zones de montagne. Le president taiwanais, Chen Shui-Bian, ainsi que le Premier ministre, Chang Chun-hsiung, se sont rendus sur place et ontannonce la mise en place d'une cellule de crise chargee de la catastrophe. \"Nous ferons tous notre possible pour retrouver les personnes disparues. Nous ne devons pas perdre espoir tout de suite\", a declare le president Chen, tentant de redonner un semblant d'espoir aux populations effondrees. Dans le village de Tahsing (Hualien), 21 personnes ont ete tuees et 30 sont portees disparues apres la disparition deleurs habitations sous des coulees de boue. \"Le village est entierement detruit, nous recherchons des corps sous la boue et les roches\", commentait un secouriste.Plus de 3 000 soldats ont ete mobilises pour participer aux operations de secours, mais les chances de retrouver dessurvivants s'amoindrissent au fil des heures.Apres avoir frappe Taiwan entre dimanche et lundi, le typhon s'est progressivement transforme en une grosse tempete tropicale, et a pris la direction de la Chine, avant de s'affaiblir davantage.Neanmoins, selon une television chinoise locale, quelque 3 000 personnes ont ete evacuees par precaution des zones de bassealtitude de la province chinoise de Fujian.Avec AFP ", "theme": "typhon"}