{"id_art": "42be5862722f086fa7e818e4d240f53d", "title": "Monterey, le pere de tous les festivals de rock", "newspaper": "Le Monde", "author": ["Thomas Sotinel\n"], "date_publi": "29/08/2017", "content": " Au debut du printemps 1967, dans une maison de Los Angeles, la conversation tourne autour du statut du rock. Les interlocuteurs sont tous d'accord : de Revolver (Beatles) a Blonde on Blonde (Bob Dylan), cette musique a acquis une profondeur et une ampleur qui devraient lui valoir un peu de respect. Or, a la television, dans la presse quotidienne, on considere encore le rock comme du bruit, un engouement passager, un fleau social ou - au mieux - l'expression d'un malaise generationnel. Que lui manque-t-il pour atteindre la respectabilite dont jouissent la musique classique, le jazz, le folk ? Tous les participants s'accordent sur la reponse : il faut un festival. Dans la maison de la chanteuse Cass Elliot, il y a ses collegues de The Mamas & The Papas, le producteur du groupe, Lou Adler - un homme qui incarne le nouveau rock business en Californie du Sud -, et Paul McCartney. Ces gens ne sont pas n'importe quels hippies : ils ont des moyens. Deux promoteurs, Alan Pariser et Ben Shapiro, viennent d'ailleurs de proposer aux Mamas & Papas de jouer, le 16 juin, pour un cachet faramineux pour l'epoque (10 000 dollars), a la meme affiche que le sitariste indien Ravi Shankar. Le site est le champ de foire de Monterey (sud de San Francisco), qui accueille deja les festivals de folk et de jazz de la ville. A l'automne 1966, ce dernier a fait une place sur son programme a Jefferson Airplane, groupe de la bouillonnante scene psychedelique de San Francisco. Plutot que de prendre l'argent, Lou Adler et John Phillips, le leader de The Mamas & The Papas, rachetent la date de concert a Pariser et Shapiro, retiennent l'emplacement pour deux jours supplementaires et decident que le concert du quatuor de California Dreamin' se transformera en un festival de trois jours qui reunira les artistes que la jeunesse americaine ecoute a ce moment. Pour afficher clairement leur intention de donner au rock ses lettres de noblesse,... ", "theme": "ouragan"}