{"id_art": "01b98bf0b990fcb7ca49006af87e8a8f", "title": "Les tensions inflationnistes s'accelerent aux Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "14/12/2007", "content": "Sur un an, la hausse des prix aux Etats-Unis a atteint 4,3 %, soit le plus haut niveau depuis septembre 2005, apres le passage de l'ouragan Katrina dans le sud du pays. L'indice de base s'etablit a 2,3 %, soit le niveau le plus eleve depuis fevrier 2007 et au-dessus du seuil de tolerance de la Fed qui s'eleve a 2 %. La raison de cette forte hausse des prix ? Elle s'explique en grande partie par le bond de 5,7 % des prix de l'energie, apres 1,4 % en octobre. Cette acceleration a ete principalement tiree par les prix du petrole qui ont pris 14,2 % sur novembre - la hausse la plus forte depuis fevrier 2003 - et de ceux de l'essence (+ 9,3 %). DILEMME POUR LA FED Les prix des vetements ont egalement enregistre leur plus forte augmentation en huit ans. Apres avoir ete stables en octobre, ils ont pris 0,8 % sur le mois de novembre. Dans les transports, la hausse a atteint 2,9 % du fait notamment du bond des tarifs aeriens, une consequence logique face a la forte hausse du cout du kerosene. Du coup, la Reserve federale americaine (Fed) se retrouve dans une position relativement delicate. Ces chiffres alimentent ses inquietudes sur l'inflation outre-Atlantique. Afin d'enrayer cette tendance, la Fed devrait augmenter son principal taux directeur. Or, les turbulences sur les marches financiers et les craintes de recession economique l'ont au contraire obligee a le baisser mardi a 4,25 %, alors qu'il etait a 5,25 % en aout. MARCHES NERVEUX Selon Joseph LaVorgna de la Deutsche Bank : \"Les responsables de la Fed les plus attaches a la lutte contre l'inflation verront la une raison d'observer le statu quo. Cela complique leur travail, et rend moins probable de nouvelles baisses des taux, alors meme que les fondamentaux economiques vont dans ce sens.\" En consequence, a la suite de la publication des chiffres du departement du travail americain, les marches se sont montres nerveux. Les prix du petrole ont perdu plus d'un dollar a New York. L'euro, quant a lui, s'est nettement replie : il s'echangeait a moins de 1,45 dollar dans l'apres-midi, soit son niveau le plus bas depuis un mois. Explication : face a cette inflation soutenue, la Fed devrait renoncer a de futures baisses de ses taux d'interet, preservant ainsi une remuneration relativement elevee pour le dollar. D'ou l'appreciation de la devise americaine par rapport a l'euro. ", "theme": "ouragan"}