{"id_art": "daff60ee5a93477240a86bac19d5813d", "title": "Pourquoi les typhons s'intensifient a l'approche du Japon", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "08/07/2014", "content": "Fabrice Chauvin, chercheur au Centre national de recherches meteorologiques et specialiste des cyclones, explique que l'augmentation de la temperature de la surface de la mer accroitra, a l'avenir, la probabilite pour les typhons d'atteindre une intensite maximale. Comment les cyclones se forment-ils ? Fabrice Chauvin : Les cyclones, qualifies de typhons dans le Pacifique et d'ouragans dans l'Atlantique, sont des perturbations a circulation tourbillonnaire (sous l'effet, entre autres, de la force de Coriolis), qui prennent forme dans les oceans des regions tropicales quand plusieurs conditions sont reunies. Le moteur des cyclones, ce qui leur permet de generer leur propre energie, est la temperature de la surface de la mer. Celle-ci doit etre elevee, c'est-a-dire en general superieure a 26 degC sur au moins 50 metres de profondeur. Mais ce chiffre de 26 degC n'est pas une loi physique. Ce qui importe, c'est l'ecart entre la temperature de la surface de la mer et celle du sommet de la troposphere (15 km d'altitude), qui se situe entre - 60 et - 70 degC. Dans le cas du typhon Neoguri, la carte des anomalies de temperatures montre ainsi des eaux tres chaudes autour du Japon : Autrement dit, l'atmosphere doit etre instable pour favoriser les phenomenes de convection : un courant d'air ascendant se met en place, soulevant des particules des basses couches de l'atmosphere pour les redistribuer en haute altitude. En favorisant la condensation, ces particules provoquent des pluies. Une atmosphere humide favorise par ailleurs la cyclogenese dans la mesure ou elle empeche tout phenomene d'assechement pouvant nuire au developpement du cyclone. Les vents doivent par ailleurs etre relativement homogenes de la surface de la mer jusqu'aux sommets nuageux pour permettre au cyclone de se structurer et se renforcer. Les phenomenes de cisaillement vertical des vents (differences d'intensite selon l'altitude) sont au contraire des inhibiteurs de cyclones. Peut-on facilement prevoir les typhons ? Les cyclones etant des phenomenes thermodynamiques, leurs evolutions sont precisement suivies, grace a des modeles meteorologiques et aux observations (stations meteo, vols des avions et satellites). On les repere des la formation de la depression et on les voit se transformer en tempete ou en typhon. La prevision est aujourd'hui fiable, tant en ce qui concerne leur intensite que leur trajectoire : on est arrives a une marge d'erreur d'une centaine de kilometres, ce qui s'avere assez precis, meme si cent kilometres de difference peuvent avoir des consequences dramatiques. Pourquoi la region du sud-est de l'Asie est-elle particulierement touchee ? Sur les 45 cyclones tropicaux que l'on denombre dans le monde en moyenne chaque annee, 17 se forment dans le nord-ouest du Pacifique, contre 10 dans le sud de l'ocean Indien, 9 dans le nord-est du Pacifique et 6 dans le nord de l'Atlantique. Les typhons se forment plus facilement dans le Pacifique car les eaux y sont les plus chaudes au monde - elles peuvent atteindre jusqu'a 30degC - et le plus longtemps dans l'annee. Il s'agit par ailleurs du plus grand bassin oceanique. Les cyclones peuvent ainsi se renforcer plus longuement au-dessus de l'ocean sans rencontrer de continent qui entrainerait une decroissance de leur force. Le Japon est-il davantage touche que les autres pays du continent asiatique ? Les donnees ne montrent pas de specificite concernant le Japon. Mais de recentes etudes pointent un leger deplacement vers le Nord des typhons qui se forment dans le Pacifique. Selon une etude coreenne, qui a analyse cinq bases de donnees dans le Pacifique nord-ouest entre 1977 et 2010, les typhons ont aujourd'hui tendance a atteindre leur intensite maximale plus pres des cotes du Japon, de la Chine et de la Coree que lors des decennies precedentes. Les auteurs de l'etude avancent comme raisons l'augmentation de la temperature de surface de l'ocean plus forte a l'ouest du bassin qu'a l'est, due au changement climatique, et des modifications de la circulation atmospherique. Quelles sont les consequences du rechauffement climatique sur les cyclones ? Nous ne pouvons pour l'instant pas etablir de lien entre le changement climatique et l'intensite ou le nombre de cyclones tropicaux observes. En effet, nous disposons de donnees homogenes depuis une quarantaine d'annees seulement et il reste des incertitudes sur les estimations de vitesses maximales des vents, que l'on deduit des observations et des images satellite mais que l'on ne peut pas mesurer precisement. Pour les annees a venir en revanche, les projections climatiques prevoient que le changement climatique entrainera une legere baisse du nombre de cyclones. Mais dans le meme temps, les cyclones auront plus de probabilite d'atteindre une intensite forte : la hausse de la temperature de la surface des mers leur permettra de tirer plus d'energie pour se developper. Et quel est l'effet du phenomene El Nino, qui pourrait survenir a la fin de l'annee ? Ce phenomene se manifeste par une hausse de la temperature de l'eau a l'est de l'ocean Pacifique et une baisse a l'Ouest. A l'Est, les temperatures plus chaudes vont favoriser la naissance des cyclones et renforcer leur intensite. Ce sera le contraire a l'Ouest. Mais cette diminution sera compensee par l'arrivee de davantage de cyclones provenant de l'Est qui auront le temps de se charger en humidite et en chaleur et de se deplacer vers l'ouest. Au final, a l'echelle du Pacifique, El Nino ne devrait pas avoir d'effet notable sur les cyclones. Quand les vents les plus soutenus ne depassent pas 63 km/h (17 m/s), on parle de depression tropicale. Elles sont numerotees, a partir de la premiere de l'annee. Les vents etant faibles, les risques seront induits essentiellement par les pluies fortes, voire intenses. Entre 63 et 117 km/h (33 m/s), on parle de tempete tropicale. On lui attribue un prenom. Si les pluies sont toujours a craindre, les vents commencent eux aussi a faire des degats, et avec eux la mer devient dangereuse. On compte en moyenne 80 systemes de tempetes par an, selon les variations d'El Nino et de La Nina, qui entrainent des anomalies de temperatures dans les oceans. Si les vents depassent ce seuil de 117 km/h, c'est alors un typhon ou un ouragan, qui provoquent de tres nombreux degats. Ils sont classes dans 5 categories sur l'echelle de Saffir-Simpson, en fonction de la force de leurs vents. On en denombre environ 45 chaque annee, essentiellement dans le nord-ouest du Pacifique (17 par an), les Caraibes ou le sud de l'ocean Indien. Ils se forment surtout de juillet a octobre dans l'hemisphere Nord et de novembre a mars dans l'hemisphere Sud. ", "theme": "ouragan"}