{"id_art": "f61cd1af68fb2ec6be19f6ef7ab60b5d", "title": "L'humanite menacee par l'indifference", "newspaper": "Le Monde", "author": ["Jean-Claude Ameisen"], "date_publi": "30/11/2011", "content": "L'ethique biomedicale moderne nait d'une sideration et d'une revolte, en 1947, lors du proces des medecins nazis a Nuremberg. De cette revolte naitra le droit au consentement libre et informe, une articulation radicalement nouvelle entre le droit a la solidarite et le droit a la liberte. Vingt ans plus tard, cette demarche s'etendra aux medecins eux-memes. Contre la norme de la Croix-Rouge - le devoir de soigner en silence et de detourner le regard pendant les massacres -, Medecins sans frontieres fera emerger au Biafra le droit d'ingerence. Le devoir de soigner et de temoigner. Le droit de dire non. Comme une reponse aux mots de Primo Levi dans Si c'est un homme : \"Il nous reste encore une ressource et nous devons la defendre jusqu'au bout parce que c'est la derniere : refuser notre consentement.\" Mais il ne s'agit pas tant de consentement que de permettre a chacun d'acceder au droit d'exercer librement un choix. Et d'effacer les innombrables frontieres entre ceux qui disent \"nous\" et ceux qu'on appelle \"les autres\". Ces frontieres qui retranchent les autres de notre commune humanite. Qui font sans cesse disparaitre notre commune humanite. \"Qu'est-ce qui devrait nous tenir eveilles la nuit ? demande l'economiste Amartya Sen. Les tragedies que nous pouvons empecher. Les injustices que nous pouvons reparer.\" De par le monde. Et tout pres de nous, dans notre pays. Ce que revelent les grandes tragedies, les catastrophes, ce sont des vulnerabilites preexistantes, que nous nous sommes habitues a ne plus voir. Les victimes de l'ouragan Katrina a La Nouvelle-Orleans, du tremblement de terre d'Haiti, de la canicule dans notre pays, les victimes des crises economiques et ecologiques sont avant tout celles et ceux qui etaient auparavant deja les plus abandonnes. Et par-dela ces catastrophes soudaines, les problemes medicaux majeurs dans le monde sont les tragedies quotidiennes des plus vulnerables. Les 2 millions d'enfants qui meurent chaque annee... ", "theme": "ouragan"}