{"id_art": "90e09fccf2b70763a0e9e2e5abee5e3e", "title": "Les democrates regrettent le manque de mordant d'Obama", "newspaper": "Le Monde", "author": [""], "date_publi": "01/10/2008", "content": "Conforte par les sondages, Barack Obama gere la crise economique comme s'il voulait renforcer sa stature d'homme d'Etat. Mais sa position dominante est fragile, et d'apres de nombreux observateurs, sa prestation lors du debat televise du vendredi 26 septembre a manque de mordant. Il est apparu sur sa reserve et un peu distant, sans l'expression de la moindre emotion. D'apres DeWayne Wickham, il faut imputer ce comportement au poids de la question raciale dans la campagne. Dans un recent sondage Associated Press-Yahoo News, 10 % des sondes ont repondu qu'ils ne voteraient pas pour un candidat noir. Seul senateur de couleur noire au Senat - il n'y a que deux gouverneurs sur cinquante issus de la communaute afro-americaine -, Barack Obama se trouve face a un dilemme : pour gagner le 4 novembre, Barack Obama doit eviter d'etre percu comme trop noir, trop presse de prendre le pouvoir, ecrit DeWayne Wickham. D'ou sa tendance a calmer le jeu, a se montrer serein et tres respectueux. Mais a force de se cantonner sur la reserve, sa stature de \"commander in chief\" en prend un coup et certains soulignent son ton condescendant. Or c'est justement ce que les electeurs republicains et independants relevent chez lui. RESERVE ET DISCRET Malgre des sondages plutot favorables depuis l'ouragan economique, Barack Obama doit jongler entre differentes franges de l'opinion. D'apres la meme etude de l'Associated Press-Yahoo News, 16 % des Blancs croient que les Noirs ont deja bien trop d'influence. 21 % des Blancs considerent que les leaders noirs ont trop rapidement de l'influence dans le pays, et 31 % des Blancs disent que les Noirs sont responsables de la majorite des tensions raciales dans le pays. Dans ces conditions, difficile pour Barack Obama de convaincre les Blancs. Or il n'a pas le choix : il doit tout faire pour leur montrer qu'ils peuvent lui faire confiance et qu'ils ne doivent pas avoir peur qu'un Noir puisse occuper le bureau ovale a la Maison Blanche. D'ou son comportement reserve et discret ou sans mordant pour les plus inquiets, lors du debat face au heros blanc McCain. Sa campagne ressemblerait donc, pour certains, a celles d'Al Gore en 2000 et de John Kerry en 2004, avec son lot de retenue, de ponderation et de respect. Mais \"nous sommes en 2008\", ecrit Gerald F. Seib, et \"Barack Obama est un jeune politicien, un nouveau venu a Washington\". Puis, le senateur de l'Illinois, poursuit-il, veut etre un candidat \"au-dela d'un parti, qui n'a pas besoin de recourir a la machine de guerre d'une formation\" pour battre son adversaire et convaincre les indecis. ", "theme": "ouragan"}