{"id_art": "1e0ef9a79c3f2e70755a5a7985684c8f", "title": "Les geants de l'assurance sont confrontes au plus grave sinistre de leur histoire                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2001", "content": "De quoi susciter aujourd'hui l'affolement sur les places financieres de la planete. Effectivement, a peine les investisseurs prenaient-ils la mesure des dommages causes par les attaques terroristes aux Etats-Unis, dans l'apres-midi du 11 septembre - attentats aussitot qualifies de plus grand sinistre de l'histoire, apres l'ouragan Andrew, en 1992 - qu'ils se desengageaient massivement du secteur de l'assurance. Entre le 11 et le 13 septembre, cependant que la Bourse de New York gardait porte close, la capitalisation boursiere de l'assurance europeenne perdait 11 % de sa valeur, soit 61 milliards d'euros en deux jours. Au coeur de cette debacle, la valeur boursiere du francais Axa etait amputee de 8,8 milliards d'euros, celle de l'allemand Allianz de 6,7 milliards et celle du neerlandais ING de 5 milliards. Sitot la Bourse de New York rouverte, lundi 17 septembre, c'etait au tour des assureurs americains d'etre sanctionnes, avec un recul de 4,4 % d'AIG le jour meme. Le marche commencait a douter de la capacite des assureurs a faire face au sinistre. \"Dans cette desaffection generale, il faut distinguer les facteurs psychologiques (les assureurs sanctionnes sans discernement, qu'ils soient ou non exposes dans le sinistre americain) des facteurs rationnels (les pertes attendues par de grandes entreprises du secteur)\", souligne le responsable du pole assurance d'une grande banque francaise. Et d'indiquer que la charge d'indemnisation des attentats contre les Etats-Unis ne sera pas mutualisee, mais essentiellement supportee par les grands assureurs americains (AIG, Chubb, etc.) et les principaux reassureurs a l'echelon mondial (Swiss Re, Munich Re, etc.). Le premier reassureur mondial, Munich Re, devrait acquitter le plus lourd tribut aux attaques terroristes, avec une charge d'environ 900 millions de dollars. Face a ce bilan encore provisoire, les agences de notation anglo-saxonnes ont annonce, mardi, leur intention de mettre les notes de nombreux assureurs et reassureurs mondiaux sous surveillance, voire de les abaisser. Standard & Poor's a precise que \"les attentats ne faisaient pas, a ce stade, courir de risque d'insolvabilite aux principaux intervenants\", avant de juger qu'un seuil d'alerte serait franchi au-dela des 50 milliards d'euros de pertes. \"En deca de ce montant, assureurs et reassureurs sauront digerer le sinistre, en sacrifiant leurs fonds propres ou leurs resultats ; au-dessus, ce ne sera plus possible\", confirme une source proche des autorites de tutelle en France. La situation est d'autant plus preoccupante, que les attentats interviennent apres un an de baisse continue des marches d'actions. Alors que les resultats financiers des assureurs se nourrissent pour une large part des performances de leurs portefeuilles financiers - jusqu'a 50 % - toutes les entreprises ont vu fondre leurs plus-values latentes. \"Ce mouvement se poursuivra a un rythme accelere du fait des attentats\", redoute le directeur d'un grand groupe d'assurances francais.\"Au-dessous d'un CAC 40 a 4 000 points, la plupart des entreprises de taille modeste en France se trouvent deja en situation de faillite virtuelle\",poursuit-il. Interrogees, plusieurs societes contestent, s'estimant protegees par la structure de leurs portefeuilles investis a 70 % en moyenne en obligations. C'est le cas de la MAAF (65 % d'obligations contre 20 % d'actions) ou de Groupama, qui a entrepris, depuis le debut de l'annee, de porter a 70 % la part des obligations, en cedant 2 milliards d'euros d'actifs a risque, car cotes. Le manque de visibilite sur l'etendue du sinistre preoccupe le marche. Aucun chiffrage precis n'est possible, du fait de la multitude de polices d'assurance entrant en jeu (dommages aux biens, aux avions, pertes d'exploitation, responsabilite civile aviation, etc.). \"Entre guerre et attentat, le risque n'a pas ete qualifie et il faut attendre avant d'evaluer les dommages collateraux autour du World Trade Center\", rencherit Eric Vanpoucke chez Global Equities. Le 13 septembre, Morgan Stanley indiquait que dans un Etat prospere tel que celui de New York, les indemnisations des familles des victimes, les pensions dues aux survivants et les dommages divers excederaient 6 milliards de dollars (6,6 milliards d'euros), sur un total de 30 milliards. Le sinistre destabilise donc en profondeur le secteur de l'assurance, mettant en peril la perennite de certains acteurs. Il pourrait faire plonger dans le rouge certains reassureurs bermudiens, juges sous-capitalises du fait de l'absence de regles strictes en matiere de constitution de reserves. Mais c'est sur l'assurance britannique, le Lloyd's, que peserait une veritable epee de Damocles. Anne Michel Guerre ou terrorisme ? Le risque de guerre . Les actes de guerre ne sont en principe pas couverts par l'assurance, sauf en cas de contrats specifiques. Seuls les contrats lies au transport incluent parfois ce risque. Les risques de terrorisme. Aux Etats-Unis, le risque de terrorisme est inclus d'office dans les polices standards d'assurance, notamment dans les contrats contre l'incendie, mais il n'existe pas de fonds de garantie. En France, un fonds de garantie des victimes d'actes de terrorisme et autres infractions (FGTI), cree apres les attentats qui ont touche la France en 1986, indemnise les victimes pour leurs dommages corporels, en deboursant environ 1 milliard de francs par an - 22 francs par contrat d'assurance-dommages -, mais \"il ne pourrait fonctionner en cas de catastrophe majeure\", precise un assureur. En Grande-Bretagne, le risque de terrorisme est exclu des polices d'assurance depuis 1992, annee qui a connu de lourds attentats de l'IRA. Un fonds prive, mais reassure par l'Etat - Pool Re -, intervient. Des frontieres floues. L'analyse des contrats et des causes des accidents determine si les catastrophes entrent dans la categorie des guerres ou du terrorisme. La prise en charge releve des Etats lorsqu'il s'agit de guerre. En France, le gouvernement a jusqu'ici toujours vote des lois d'indemnisation lorsqu'une guerre s'acheve. Aux Etats-Unis, ce sont sans doute les tribunaux americains qui determineront les responsabilites. ", "theme": "ouragan"}