{"id_art": "be3a0cd07b43fbe99b3aee977a8a579b", "title": "Chacun veut \"sa\" biennale", "newspaper": "Le Monde", "author": ["Roxana Azimi\n"], "date_publi": "05/09/2013", "content": " Lyon, Istanbul, Porto Alegre, Moscou, Thessalonique, Texas... Une demi-douzaine de biennales d'art contemporain rivalisent en septembre. Certaines, comme Lyon et Istanbul, sont des rendez-vous attendus de la planete arty, d'autres passeront sans doute inapercues, comme celle - tres locale - de Goteborg. Qu'importe ! Pour peu qu'elle ait un brin d'ambition, toute ville veut desormais \"sa\" biennale, tout comme elle brigue \"son\" festival de musique. A une difference pres : l'art contemporain est plus branche que l'art lyrique, plus chic que les musiques actuelles et plus profitable sur le plan mediatique. Mieux, cette lingua franca propulse d'emblee une municipalite sur l'echiquier regional ou international. A leur origine, au debut du XXe siecle, les biennales offraient un etat des lieux de la creation actuelle. Elles etaient alors les seules a donner le pouls des tendances : les musees d'art contemporain et les centres d'art n'avaient pas encore pris leur envol. La plus ancienne, celle de Venise, remonte a 1895 : l'idee etait alors de repositionner la Serenissime sur la carte artistique apres l'essoufflement du Grand Tour d'Italie, parcours initiatique de tout aspirant artiste europeen. Concues sur le principe de pavillons nationaux, les biennales permettaient a chaque pays de jouer du muscle avec ses artistes les plus porteurs. ECHOS D'UNE MONDIALISATION EN MARCHE D'autres grands raouts leur ont depuis emboite le pas, en premier lieu la Biennale de Sao Paulo, a partir de 1951, premiere manifestation d'art contemporain de stature internationale a se tenir en peripherie des grands centres. Au cloisonnement national adopte par Venise, les biennales des dernieres decennies ont prefere des expositions melant createurs locaux et etrangers, au gre de thematiques plus ou moins laches. Ce format eprouve n'a que peu evolue en soixante ans. Tout juste peut-on constater un gout plus marque pour les recoins de l'histoire. Le... ", "theme": "ouragan"}