{"id_art": "16d2859bc0caf510c22b0a4ca2d95cb8", "title": "Philippines : la vie apres Yolanda", "newspaper": "Le Monde", "author": ["Par Florence de Changy (/Photos Lam Duc HienPar Florence de Changy/Photos Lam Duc Hien)\n"], "date_publi": "29/11/2013", "content": "Sur les 97 millions d'habitants de la Republique des Philippines, 5 a 10 millions ont ete touches de pres ou de loin par ce desastre, le pire de l'histoire du pays, qui en a pourtant connus beaucoup. L'archipel etait d'ailleurs encore sous le choc du tremblement de terre a Bohol de la mi-octobre quand est arrive Yolanda. Les rares immeubles construits en dur ont mieux resiste que le reste. Dans l'une de ces maisons qui semblent avoir tenu par miracle, Lam Duc Hien a rencontre Carmen, une mere de cinq enfants, qui etait arrivee de justesse chez ses beaux-parents. Ses deux tantes, elles, ont ete emportees et noyees par les vagues. Carmen s'est a present lancee dans la confection de petits gateaux dont la vente l'aidera a acheter d'autres biens de premiere necessite. Au fil des jours, on se repartit les taches. L'un va chercher du bois pour faire du feu, les autres aident a la lessive ou vont faire la queue aux distributions de nourriture. Les eglises, comme les centres sportifs ou les ecoles, ont servi d'abri collectif. La cathedrale de Palo, un edifice historique, a perdu son toit mais son parvis et sa nef ont accueilli des dizaines de sans-abri. C'est surtout dans leur foi que les Philippins ont trouve refuge. \"Ils n'attendent aucune aide materielle du gouvernement. Un peu d'aide alimentaire. Et encore, certains n'ont recu que deux kilos de riz en tout et pour tout\", ajoute le photographe. Apres une tres longue attente, les secours arrivent enfin, en masse. \"A l'hopital et a l'aeroport de Tacloban, c'est sature. Toutes les ONG arrivent la et puis on leur dit ou aller, car il reste encore beaucoup d'endroits isoles ou l'aide n'est pas arrivee\", raconte Lam Duc Hien. Quelques equipements lourds, bulldozers, camions et tractopelles, avaient ete stationnes d'avance pour pouvoir degager les routes. Mais au lendemain de la tempete, a peine 10 % des forces de l'ordre etaient a leur poste. Aujourd'hui, ce sont les routes secondaires qui commencent a etre rouvertes. L'odeur pestilentielle des corps en decomposition continue de rappeler, a travers les montagnes de debris, leur triste presence. Trois semaines apres le passage du super-typhon, les provinces les plus touchees - Samar, Leyte, le nord de Cebu, Cadiz, le sud d'Iloilo et bien d'autres encore - n'ont pas fini, ni de compter ni d'enterrer leurs morts. Le petit aeroport d'Ormoc, sur la cote ouest de l'ile de Leyte, sert de point d'acces a Medecins du Monde et a l'aide australienne. Cette seconde implantation permet de desengorger Tacloban, ou se trouvent la plupart des ONG. Photo:LAM DUC HIEN/medecins du monde Lam Duc Hien ", "theme": "typhon"}