{"id_art": "27bda8b60f0ffb2cb91fee2cc3deae37", "title": "\"Le Tour de France est un phenomene social dont les racines remontent a 1865\"                                                                                                                                                                                   ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/07/2003", "content": " Conservatrice en chef du Musee d'art et d'industrie de Saint-Etienne, Nadine Besse, 49 ans, regarde le Tour de France comme \"un objet d'etude\". D'ou une nouvelle exposition, \"Dingos de velos\", qu'elle organise jusqu'au 11 janvier 2004 a partir de la plus belle collection francaise de cycles. \"Voici des ailes\", titriez-vous l'an passe, a propos d'une exposition organisee par votre musee. n'etait-ce pas confirmer le role exceptionnel de la bicyclette dans la locomotion humaine ? Oui, un role exceptionnel et incontestable. Mais ce que j'ai d'abord voulu exprimer avec ce titre emprunte a un roman de Maurice Leblanc, c'est que la bicyclette a ete un objet de liberte, et meme de \"liberation\", notamment pour les femmes. Je suis vraiment frappee, en tant qu'ethnologue de formation, par l'utilisation du corps sur les affiches des marques de cycles. Pensez a certaines publicites de Clement, Aiglon, Falcon, Rudge ou Gladiator, qui mettent en scene des nus feminins. Pensez a d'autres publicites ou des femmes ailees s'echappent a bicyclette. Nous sommes alors en 1895. C'est la premiere fois qu'apparait, sur des affiches de qualite, un objet technique de consommation. Suivront des affiches pour les boissons, pour les savons, pour les automobiles. La bicyclette a ouvert la voie. Quelles sont pour vous les principales dates de l'histoire du cycle ? L'histoire du cycle, c'est l'histoire des deux roues en ligne. Elle commence officiellement avec l'invention de la draisienne, en 1817. Mais cette draisienne demeure un vehicule hybride puisque, pour la faire avancer, il faut pousser du pied sur le sol. Je prefere donc retenir, comme point de depart, l'invention de la pedale et du pedalage, en 1861. De la, tres vite, la fabrication des premiers velocipedes et la naissance de tout le mouvement cycliste. Je veux dire que, des 1865, les freres Olivier creent le cyclotourisme en voyageant de Paris a Avignon. Des 1868, il existe des courses cyclistes et des clubs, le premier etant le Veloce-Club de Valence, fonde non pour la competition, mais pour le cyclotourisme. A l'evidence, l'histoire s'accelere avec l'invention du grand bi qui n'est pas un velo de foire comme on pourrait le supposer, mais un engin tres rapide, au maniement peu facile, reserve aux specialistes. D'ailleurs, on assiste a l'emergence de ce qu'il convient d'appeler un \"corps de champion\". Ce ne sont plus simplement des dandys qui roulent et s'amusent sur ces nouvelles machines, mais de veritables sportifs. Comment Saint-Etienne est-elle devenue la capitale francaise du cycle ? Grace a Etienne Mimard, un armurier stephanois qui remarque, en 1887, que les fabrications de canons de fusils et de cadres de bicyclettes pourraient se completer. Au meme moment, un certain Paul de Vivie, plus connu sous le nom de Velocio, lance un journal, Le Cycliste forezien, dans lequel il exhorte les industriels francais a renouveler un marche du cycle ecrase par les Anglais. Appel entendu par Mimard, le fondateur de Manufrance et de la marque Hirondelle, mais egalement par Auguste Dombret, le createur de la marque Ouragan. Ce Dombret, lui aussi, est un ancien armurier. Il sait comment installer des machines-outils capables d'usiner des pieces detachees interchangeables, comme les pieces de fusil. Ainsi nait la fabrication en serie, concept genial qui va permettre a Saint-Etienne de devenir la capitale francaise du cycle. Elle le restera jusqu'en 1950, apres un apogee notable dans les annees 1920, epoque ou Henri Pelissier, Ottavio Bottecchia puis Lucien Buysse gagnent le Tour de France sur un velo Automoto. L'industrie stephanoise du ruban a perdure. Pourquoi celle du cycle, aujourd'hui, a-t-elle presque entierement disparu ? Elle a subi, au milieu du XXe siecle, la concurrence du velomoteur. Mais le coup fatal est venu a la fin des annees 1970, lorsqu'elle a manque le tournant du VTT. A part Stronglight, specialiste du pedalier haut de gamme, les dernieres entreprises stephanoises ne fabriquent rien. Elles montent des cycles avec des pieces importees de Taiwan. Quelles sortes de visiteurs poussent la porte de votre musee ? Il y a des chercheurs qui viennent du monde entier pour consulter notre documentation, la plus importante rassemblee en France sur le sujet. Et il y a, bien entendu, les visiteurs traditionnels, dont beaucoup de nostalgiques. Deux aspects les retiennent : les objets du culte, tels que des maillots de Roger Riviere ou de Raymond Poulidor, et nos trois cent cinquante velos, qui vont d'une draisienne de 1820 aux machines contemporaines. Notre priorite est de construire une collection patrimoniale. Nous sommes tres attaches a l'histoire des brevets, synonyme de l'evolution des pratiques. De quel budget disposez-vous pour augmenter vos collections ? Environ 60 000 euros par an, ce qui n'est pas excessif quand on sait que les rares pieces disponibles, mises sur le marche par des collectionneurs prives, sont immediatement convoitees par d'autres collectionneurs prives. Cela dit, les plus belles machines sont deja dans des collections publiques. Vous les trouverez soit chez nous, soit au Musee national de la voiture et du tourisme de Compiegne. Quel regard d'ethnologue jetez-vous sur le Tour de France ? Un regard assez critique, parce que je considere qu'il n'entraine plus, a cause de la television, l'elan populaire de jadis. Sans doute etait-ce, pour des raisons financieres, une evolution inevitable. Mais le remede a eu des effets secondaires sur le pouvoir onirique du Tour. Meme ceux qui applaudissent les coureurs dans les cols ne ressentent pas la formidable emotion du : \"J'y etais !\" Imaginez-vous que le Tour de France ne puisse etre, a l'avenir, qu'une piece de musee ? Je ne sais pas quel sera l'avenir du Tour de France, mais je sais qu'il fait deja partie de notre musee. D'ou notre nouvelle exposition, \"Dingos de velos\", pour apprendre aux gens a le regarder de facon differente. Je vous avouerai que l'institution commerciale Tour m'interesse peu. Je prefere le phenomene social dont les racines remontent a 1865. Propos recueillis par Christophe Penot Journaliste et ecrivain. Auteur de Ces messieurs du Tour de France (Ed. Cristel). ", "theme": "ouragan"}