{"id_art": "a4372b129199580778e362f0902844f7", "title": "Rafale : l'Inde commande 36 Rafale", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "10/04/2015", "content": "<< La question des Rafale est toujours en discussion et nous devrions etre en mesure d'avancer sur des bases mutuellement acceptables >>, avait indique M. Modi au Figaro, propriete du groupe Dassault, publie jeudi 9 avril, a la veille de son arrivee a Paris. Francois Hollande a dit vendredi esperer << avancer >> sur une vente de l'avion de combat Rafale a l'Inde, lors de sa rencontre avec le premier ministre indien, meme si << d'autres rencontres >> sont prevues. Si le nombre d'avions de chasse finalement commandes n'etait pas encore totalement arrete vendredi matin, le principe du montage serait acquis. Concretement, le gouvernement indien ferait jouer une option prevue dans le cadre du << contrat du siecle >> de 126 appareils, accorde a Dassault en 2012. Celle-ci prevoit l'achat << sur etagere >> de 63 Rafale supplementaires, c'est-a-dire fabriques en France et non en Inde comme le prevoit le contrat principal. Pour New Delhi, cela permettrait de disposer rapidement d'appareils sans attendre la fin des negociations sur le contrat initial et, surtout, sans avoir besoin de lancer un nouvel appel d'offres. L'armee de l'air indienne n'a en effet eu de cesse d'alerter son gouvernement ces derniers mois sur le vieillissement de ses escadrilles, alors que le pays connait des conflits larves a ses frontieres avec le Pakistan et la Chine. L'armee de l'air indienne prevoit de retirer de la circulation quatre escadrons de MIG-21, cinq escadrons de MIG-27/UPG, et un escadron de MIG 21 bis d'ici a 2017, perdant dix escadrons en seulement un an. Selon la presse indienne, cet achat de 63 Rafale pourrait s'accompagner neanmoins de l'abandon du contrat principal, une information qui n'etait pas confirmee a Paris. D'apres le blog << news warrior >>, qui a revele l'information jeudi 9 avril, l'Inde aurait finalement decide d'abandonner l'appel d'offres lance en 2007 pour revenir a un contrat de gre a gre entre gouvernements. Depuis 2012, date a laquelle l'Inde avait jete son devolu sur le Rafale, apres avoir elimine l'autre finaliste, l'Eurofighter, les negociations s'enlisaient. L'Inde reclamait des garanties en cas d'accident de l'avion de combat, qui peut transporter des ogives nucleaires, ce a quoi s'opposaient Dassault et ses partenaires francais, faisant valoir qu'ils ne pouvaient controler seuls la chaine d'assemblage en Inde, mise en place avec l'indien Hindustan Aeronautics Limited (HAL). Les Francais avaient obtenu gain de cause sur ce point mais un dernier point d'achoppement concernait le prix global. Le cout unitaire d'un Rafale produit en Inde s'est en effet avere superieur a celui fabrique en France, du fait de la necessite de constituer un reseau complet de sous-traitants, inexistant sur place, et de former les equipes. Le Rafale << make in India >>, dont 108 exemplaires sont prevus sur les 126 du contrat, presenterait un surcout de 8 milliards d'euros, faisant passer le contrat global de 12 a 20 milliards d'euros. << C'est la premiere fois que l'Inde avait decide de passer un appel d'offres de cette ampleur pour justement se proteger des interferences politiques >>, explique Rakesh Sood, ancien ambassadeur de l'Inde en France. Mais les points d'achoppement, dont la presse indienne s'est fait l'echo, se sont multiplies. << Et la pression qui reposait sur les epaules des membres de groupe constitue par le gouvernement indien pour conclure le contrat du \"siecle\" a pu ralentir les procedures >>, ajoute Rakesh Sood. Les desaccords existaient egalement entre l'armee de l'air indienne, qui plaidait pour une acquisition rapide des avions de combat, et le ministere de la defense, soucieux du prix du contrat. Les relations entre l'armee de l'air indienne et le constructeur Dassault remontent a 1953, date a laquelle l'Inde fit la premiere acquisition d'avion Dassault, l'Ouragan. C'est ensuite grace au Mirage 2000 que l'Inde remporta la guerre du Kargil contre le Pakistan en 1999, dans les contreforts de l'Himalaya. Cet accord, s'il se concretisait, leverait une partie des incertitudes liees au financement de la loi de programmation militaire 2014-2019 (LPM). Depuis plusieurs annees, l'Etat francais s'est engage a garantir le rythme de production des Rafale, avec un minimum de onze appareils par an, pour ne pas mettre a mal la chaine de Dassault et de ses 500 sous-traitants. Or, la nouvelle LPM n'a attribue que 26 Rafale pour l'armee francaise, ce qui garantit une production seulement jusque fin 2016. L'Etat a prevu a cette date d'arreter ses achats d'avions Dassault pour consacrer ce budget a d'autres materiels prioritaires. Durant la LPM, Dassault doit produire 66 Rafale, au rythme de onze avions par an. Hors production destinee a la France, les 40 autres doivent etre achetes par des pays etrangers, faute de quoi Paris doit les acquerir. Avec les 24 commandes par l'Egypte et ceux envisages par l'Inde, la production destinee a l'etranger serait assuree. ", "theme": "ouragan"}