{"id_art": "e44dde43562c30e90f96157ecfe2a7bf", "title": "La ruee sur les contrats de reconstruction est aussi un pactole pour les agences de lobbying                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/05/2003", "content": " Il y a eu l'attribution a Bechtel, une firme americaine, connue pour son experience mais, egalement, pour sa generosite a l'egard des partis politiques, notamment le GOP, du premier gros contrat de reconstruction en Irak. Tout le monde a aussi note que le premier et provisoire maitre de l'Irak, le general cadre de reserve Jay Garner, est arrive a Bagdad, le 21 avril, accompagne de nombreux specialistes du commerce et des finances. Mais c'est l'organisation de deux conferences, qui viennent de se tenir a Washington, qui ont marque de la facon la plus nette que l'heure est desormais aux affaires. \"Quel est le role du secteur prive dans la reconstruction d'un Irak detruit par la guerre ? Quels sont les defis, les embuches et les opportunites pour les entreprises, americaines et internationales ?\" Tels etaient les themes proposes par le think-tank americain CSIS (Center for Strategic and International Studies) et la revue britannique Jane's, specialiste de la defense et de l'aeronautique. Objectif : apporter des reponses aux hommes d'affaires, entrepreneurs et sous-traitants desireux de decrocher des contrats. Acquerir une bonne comprehension des couts \"non traditionnels\" que devra assumer le secteur prive n'est pas superflu, car faire des affaires en Irak risque d'etre \"particulierement complexe\", dit le CSIS. LE PLUS BEAU \"COUP\" Lundi 5 mai, la \"Conference pour la reconstruction de l'Irak\", qualifiee d'\"evenement le plus important de l'annee\" par son organisateur, William Loiry, president et fondateur d'Equity International, promettait a ses participants de leur fournir \"les informations les plus fraiches sur les programmes de reconstruction et leur financement\". Pour 595 dollars, pas moins de 600 personnes de plus de 25 pays se sont pressees au National Press Club ou se tenait la reunion : dirigeants d'entreprises, responsables, organisations humanitaires, diplomates etrangers... mais egalement 21 agences federales dont l'US Aid, le departement d'Etat et le departement de la defense, sont venus ecouter des interventions de haut niveau et se constituer des reseaux. Le discours d'ouverture etait prononce par le senateur Christopher Shays, president du sous-comite sur la securite nationale, les menaces emergentes et les relations internationales au Congres. S'exprimant a son tour, le sous-secretaire d'Etat americain, Lincoln P. Blommfield, a assure que cette conference \"ne pouvait pas tomber a meilleur moment\". Selon M. Loiry, les questions les plus frequentes ont porte sur la maniere dont les entreprises pouvaient signer des contrats avec les agences americaines (comme l'Usaid, le departement de la defense ou le corps des ingenieurs de l'armee) et avec les entreprises deja sur place comme Bechtel et Halliburton KBR. Equity International n'en est pas a son coup d'essai dans le domaine de la \"recuperation\" des catastrophes. Le cabinet de lobbying vit sur les desastres naturels ou provoques par les hommes depuis 1996 et en a fait un business lucratif. La premiere conference eut lieu en 1996, sur la Bosnie. Suivirent des conferences sur la reconstruction d'Amerique centrale apres le passage de l'ouragan Mitch, du Venezuela apres les inondations, de la Yougoslavie ou encore de l'Afghanistan. L'Irak promet d'etre le plus beau \"coup\" d'Equity. Le chantier pourrait drainer jusqu'a 60 milliards de dollars de contrats d'ici a 2007. Pour Bill Loiry, il s'agit de l'effort de reconstruction \"le plus important depuis la seconde guerre mondiale\". Le Congres americain a vote une premiere enveloppe de credits de 2,5 milliards de dollars. Si la loi oblige l'Usaid a ne passer des contrats qu'avec des entreprises americaines, celles-ci peuvent sous-traiter leurs marches a des societes etrangeres. Les entreprises americaines ne laisseront pas la place facilement. C'est la-dessus que comptent les lobbyistes. Le succes de la conference a ete tel qu'Equity a annonce qu'une deuxieme aurait lieu, fin juin a Washington. Babette Stern ", "theme": "ouragan"}