{"id_art": "debc94c6f1b50c8fc308774ba3149665", "title": "\"Le cholera sera encore present a Haiti pendant des annees\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Gregoire Allix"], "date_publi": "20/11/2012", "content": ">> Lire Haiti : recrudescence du cholera apres le passage de Sandy Ernesto Bafile, coordonateur de Medecins du monde a Haiti, deplore \"le manque de moyens humains pour eradiquer cette epidemie\". Quelle est la situation du cholera a Haiti aujourd'hui ? Ernesto Bafile Depuis que le cholera est apparu a Haiti, un mois apres le seisme de janvier 2010, la maladie a touche 330 000 personnes et fait 7 600 morts. Nous sommes aujourd'hui face a une hausse du nombre de cas de cholera par rapport a la tendance generale. On est passes d'une moyenne de 44 cas par mois a pres de 200 cas mensuels depuis le debut de la saison des pluies, au mois d'aout. Sandy a aggrave cette situation. Dans les zones directement touchees par le cyclone, notamment dans le sud du pays, certains centres de prise en charge ont ete affectes. Il faudrait de nouvelles tentes de soin pour lutter contre la maladie. Quels facteurs favorisent cette flambee du cholera ? L'epidemie est liee au manque de reseaux d'eau potable et d'assainissement des eaux usees. Cela empire lors des fortes pluies, qui entrainent une pollution des sources d'eau. Les dechets et les excrements sont repandus partout par les precipitations. Dans les zones rurales, il n'y a souvent meme pas de toilettes familiales. Peut-on faire disparaitre la maladie ? Depuis 2010, le cholera n'a pas pu etre eradique. Les episodes de hausse du nombre de cas ont souvent lieu autour des memes communes. Il y a donc dans le pays des foyers de cholera qui continuent d'exister. On est entres dans la phase endemique de la maladie. Le debut de la saison seche, a partir de decembre, aidera a reduire le nombre de cas. Mais, selon nos previsions, le cholera sera encore present a Haiti pendant des annees. Les moyens de lutte sont-ils a la hauteur ? Les autorites haitiennes travaillent sur un plan d'eradication du cholera sur dix ans. Cela passe par de la pedagogie, l'apprentissage de regles d'hygiene, mais surtout par la mise de reseaux d'eau potable et d'assainissement, dans les batiments publics et dans les villages. C'est evidemment tres couteux. Les autorites integrent desormais le cholera dans la politique de sante. La lutte contre cette maladie doit theoriquement faire partie de l'offre minimum de soin. Ce n'est malheureusement pas toujours le cas, par manque de moyens, de ressources humaines. Le ministere de la sante publique devrait normalement disposer des personnels suffisants, mais l'Etat a une grande difficulte a payer les salaires. On est toujours face a un Etat faible avec de faibles moyens. Malgre l'aide des ONG, de la Banque mondiale, il y a une vraie difficulte a maintenir l'effort en moyens humains. >> Lire : Sandy : l'ONU demande 39 millions de dollars supplementaires pour Haiti ", "theme": "ouragan"}