{"id_art": "a7b7464ae348e9c410e2fdcd764add11", "title": "En Alabama, la pauvrete a renforce l'impact des tornades", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "30/04/2011", "content": "A l'heure ou Barack Obama visite Tuscaloosa en Alabama, vendredi 29 avril, Stephanie Anderson est assise sur un morceau de la bibliotheque de Pratt City, un quartier noir du nord de Birmingham. Pour le deplacement presidentiel, la Maison Blanche a choisi \"l'epicentre\" des tornades meurtrieres qui ont frappe la region mercredi 27 avril. C'est le mot qui convient : le tourbillon qui est passe a quelque 320 km/h a aplati la localite comme l'aurait fait un seisme. Mais Pratt City est aussi tres devastee et le representant de la circonscription au Congres, John Rogers, pourtant democrate, ne decolere pas : \"Barack Obama nous ignore. Les Afro-Americains sont en colere.\" L'elu craint que sa circonscription ne soit oubliee dans la repartition des aides federales, en cours. Stephanie Anderson, elle, attend avec sa soeur Shelia et sa tante Priscilla. Les trois femmes sont assises sur un pan de mur, sans colere aucune. La tornade a fait deux morts dans le quartier et vingt personnes sont encore portees disparues. De la musique funky s'echappe d'une voiture, qui fait haut parleur maintenant que le poteau electrique est suspendu au-dessus de la route. Les chiens continuent de fouiller les decombres, avec les pompiers. Il reste quelques maisons habitables, quelques briques ici ou la. Pour le reste Pratt City est fait de beaucoup de bois, et de tole. Mais \"meme la tole a ete tordue\", comme dit Debby McCombs, qui a trouve dans son jardin du courrier en provenance de Tuscaloosa, a 90 km de la. Le sol est recouvert de debris. On marche sur les toits. Sur les portes qui sont encore debout, des signes cabalistiques rappellent La Nouvelle-Orleans apres l'ouragan Katrina, en 2005. Ce sont les informations laissees par les sauveteurs : \"Maison visitee le 28 avril. O victime\". Jessica Tanniehill a passe la tornade dans un placard, pendant que son pere etait a la cave. Des privilegies, si on peut dire. Les maisons ont pres d'un siecle. Elles n'ont ni abri ni sous-sol,... ", "theme": "ouragan"}