{"id_art": "bd64ada3ce607517e5af61844bb07acc", "title": "Course de fonds", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "28/08/2014", "content": " En ville, ce fut comme une apparition. Il fallait les voir, ces coureurs aux batons de montagne et aux sacs a dos rembourres, traverser les passages cloutes de Grenoble. Du vendredi 22 au dimanche 24 aout, ils etaient pres de 1 200 a participer a la deuxieme edition de l'Ultra Tour des 4 massifs (UT4M) : Vercors, Taillefer, Belledonne et Chartreuse. Soit 400 de plus que lors de l'edition initiale. A ce rythme, la competition parviendra vite a etre rentable. Il en faudra une de plus, dans ce milieu encore en pleine expansion. En France, ils seraient entre 300 000 et 400 000 acharnes a pratiquer le trail ou l'ultra-trail, des courses a pied longues d'au minimum 40 kilometres et depassant parfois la barre des 160 kilometres. << Grace aux frais d'inscriptions [150 euros] et a des subventions, notre budget se trouve des aujourd'hui a l'equilibre [300 000 euros] >>, se felicite l'organisateur de cette nouvelle course, Sebastien Accarier. La bulle de l'ultra-trail a pris de l'ampleur a partir des annees 2000. Mais aujourd'hui encore, parmi les 1 300 deja recensees dans le pays - dix fois plus qu'en 2003 -, il y a toujours de la place pour une nouvelle epreuve. A condition, toutefois, d'afficher ses differences. << L'UT4M a une particularite qui justifie son existence : elle comporte evidemment des passages montagneux tout autour de Grenoble, mais elle inclut egalement des passages urbains dans la ville, jusqu'au parc Paul-Mistral, le point de depart et d'arrivee >>, explique Sebastien Accarier. Charge de la logistique au sein de la firme Hewlett-Packard en Rhone-Alpes, ce trentenaire a du prendre sur son temps libre pour monter cette course ambitieuse. << A terme, si la competition continue de grandir, je vais peut-etre devoir me consacrer uniquement a la course et en faire une activite professionnelle >>, anticipe-t-il. Ce week-end-la, tous les gouts furent dans la nature : le tiers des coureurs participa... ", "theme": "ouragan"}