{"id_art": "06d867fa4a85d8c78f3e9c1b39185867", "title": "Ravages sur les rivages", "newspaper": "Le Monde", "author": ["Benoit Hopquin"], "date_publi": "23/10/2014", "content": "A Soulac-sur-Mer (Gironde), inexorablement, l'ocean a ronge la cote dunaire. La residence Le Signal menace de basculer dans l'Atlantique a la prochaine tempete. Les 78 appartements de cet immeuble ont ete evacues, au grand dam des coproprietaires, qui craignent de perdre leurs biens. Ils reclament des mesures de protection contre l'assaut des vagues. Ces travaux couteraient 4,2 millions d'euros a la collectivite. Suffiront-ils a freiner ce patient grignotage ? L'epi Barriquand, erige dans les annees 1990 pour briser les lames par gros temps, est aujourd'hui sous le sable. Le Signal fut bati en 1967 pour accueillir les villegiateurs. Il etait alors a 200 metres du front de mer, contre moins de 20 metres aujourd'hui. Mais les photos d'archives montrent que, dans les annees 1930, l'ocean arrivait deja jusque-la. Il ne cesse d'avancer et de reculer au fil du temps, laissant cette zone entre terre et mer. C'est en raison de ces caprices que le village medieval avait ete construit a 1 kilometre en arriere. Non loin de la, a Lacanau, les vagues qui font la reputation de ce celebre spot de surf menacent aujourd'hui de causer sa ruine. La derniere tempete a emporte d'un coup 10 metres du trait cotier. La municipalite envisage de replier a l'interieur des terres la station, a l'horizon 2040-2050. En attendant cet exode massif, deux nouveaux permis de construire ont ete delivres dans une zone jugee exposee - autorisations qui ont suscite un debat. Sur les cotes francaises, de Menton a Dunkerque, on pourrait multiplier a l'infini les exemples de ce type. Ils illustrent le combat sans pitie entre l'homme et l'eau. Ce bras de fer fut au coeur du proces qui vient de s'achever aux Sables-d'Olonne (Vendee), et qui devait definir des responsabilites apres la catastrophe de La Faute-sur-Mer, lors de la tempete Xynthia, en 2010 (29 morts). A l'interieur des terres, c'est la meme lutte de territoire entre le cours d'eau et son riverain. Beton arme contre flots dechaines,... ", "theme": "ouragan"}