{"id_art": "d7629d6237db92545ba86a3ad3e164fe", "title": "Les Etats-Unis a la recherche de l'union sacree pour faire face a la crise", "newspaper": "Le Monde", "author": ["Corine Lesnes - Washington, correspondante"], "date_publi": "25/09/2008", "content": "\"Sans une action immediate du Congres, l'Amerique pourrait plonger dans une panique majeure\", a mis en garde M. Bush, dans une allocution retransmise par les chaines de television. M. Bush avait jusqu'a present evite d'apparaitre en premiere ligne. Selon ses conseillers, il ne voulait pas risquer de renvoyer des signaux alarmistes aux marches. Il ne voulait probablement pas non plus insister sur la situation de l'economie alors que les democrates beneficient d'un avantage electoral dans ce domaine. Selon les sondages, la crise financiere est en train de permettre a M. Obama de creuser l'ecart. Le dernier sondage Washington Post/ABC News, publie mercredi, lui donne neuf points d'avance (52 % a 43 %) sur M. McCain. Les reserves de la Maison Blanche ont ete balayees au deuxieme jour des auditions au Congres des deux architectes du plan de \"bail out\" - renflouage - des banques, le secretaire au Tresor, Henry Paulson, et le president de la Reserve federale, Ben Bernanke. \"LES AMERICAINS SONT FURIEUX\" Comme la veille, il est apparu que les parlementaires, notamment republicains, etaient plus que sceptiques sur le plan de stabilisation de 700 milliards de dollars (476 milliards d'euros) presente par l'administration, l'intervention la plus massive de l'Etat depuis les annees 1930. Les elus ont indique etre inondes de coups de telephone de leurs administres en colere. \"Soyons clairs, a dit le senateur democrate Charles Schumer. Les Americains sont furieux.\" Dans son intervention a la Maison Blanche, la premiere de cette nature depuis plus d'un an, M. Bush a ete contraint d'expliquer que, bien que son \"instinct naturel\" de republicain soit de \"s'opposer a l'intervention du gouvernement\", il avait decide de ne pas laisser \"les actes irresponsables de quelques-uns compromettre la securite financiere de tous\". Il a decrit en termes tres explicites les consequences potentielles d'une crise qui reste tres immaterielle pour la plupart des Americains, meme si le senateur republicain Judd Greg l'a comparee au 11 septembre 2001 et a l'ouragan Katrina : \"D'autres banques pourraient faire faillite, la Bourse plonger encore, ce qui reduirait la valeur de votre retraite. Des entreprises fermeraient leurs portes et des millions d'Americains pourraient perdre leur emploi\". La journee a ete une succession de rebondissements. Avant le discours de George Bush, John McCain a tente un nouveau \"coup\". Comme il l'avait fait avec le choix de Sarah Palin pour son \"ticket\", ou l'annulation de la premiere journee de la convention republicaine pour cause de cyclone, il a annonce qu'il suspendait sa campagne pour retourner au Senat et tenter d'arracher un compromis sur le plan Paulson. Cette initiative a ete immediatement decriee par les democrates, qui y ont vu une \"politisation\" des negociations sur les modalites du plan, lesquelles d'ailleurs n'etaient pas, selon eux, au point mort comme M. McCain le pretendait. HENRY PAULSON DECRIE Le candidat republicain a aussi annonce qu'il ne se rendrait pas au debat de vendredi avec Barack Obama, le premier des trois debats officiels de la campagne, tant que le sauvetage des marches financiers ne serait pas assure. M. Obama a fait savoir qu'un president etait cense pouvoir \"mener deux taches a la fois\" et qu'il ne voyait pas la necessite de reporter le debat - prevu sur la politique etrangere - alors que les Americains avaient plus que jamais besoin de connaitre les positions des candidats. Plus que la panique, l'atmosphere dans le pays est a la rebellion populiste. \"Respect est le mot qui manque le plus\", a dit le promoteur Donald Trump, qui, apres avoir soutenu Hillary Clinton, penche maintenant du cote de John McCain. Henry Paulson est largement decrie (il a ete transforme en Frankenstein par l'humoriste Jon Stewart). \"Il a perdu toute credibilite\", a juge le senateur republicain Jim Demint. Il lui est reproche de reclamer les \"pouvoirs speciaux\" par le biais de la clause 8 du plan de sauvetage, qui stipule que \"les decisions du secretaire ne sont pas revisables ni susceptibles d'etre revues par une cour de justice ou une agence administrative\". Ce que la gauche s'est mis a appeler le \"Patriot Act financier\", en reference a la loi antiterroriste de 2001. Pour l'analyste democrate Steve Clemons, George Bush utilise une nouvelle fois \"la politique de la peur\". ", "theme": "ouragan"}