{"id_art": "df7652767f91c6ca3d6ed86e4cd48710", "title": "Seconde chance. Mythique Amerique", "newspaper": "Le Monde", "author": ["Pierre Lemaitre\n"], "date_publi": "29/04/2015", "content": " Ceux qui veulenttuer Peter se trompent et traquent quelqu'un d'autre, parce que les deux hommes sont cousins et se nomment tous deux Peter Henry Hightower, comme leur grand-pere. Cette erreur sur la personne va jouer comme un revelateur, precipiter leur destin a tous deux, mais aussi celui de la dynastie Hightower, dont ils sont les derniers representants, et, finalement, exprimer celui de l'Amerique telle que Brian Francis Slattery la depeint dans le passionnant La Famille Hightower. Les cliches, comme les rumeurs, sont souvent reputes faux... sauf que certains sont vrais. L'image de l'Amerique, qui en est saturee, en offre un bon exemple. L'ambitieux projet de Slattery est de demontrer de quelle maniere ces cliches, uses jusqu'a la trame (la faute originelle, l'innocence perdue, l'esprit d'entreprise, la force de la communaute...), condensent l'histoire du pays. Jugez plutot : la dynastie Hightower commence avec Petro Garko, Ukrainien immigre aux Etats-Unis au debut du XXe siecle, garcon habile, cynique, << prompt a dissocier les regles et la morale >>, fort, discipline et ambitieux. Petro change de nom, devient Peter Henry Hightower (patronyme evidemment lourd de signification) et, en tranchant au rasoir la gorge d'un concurrent italien, pose la premiere pierre d'un empire reposant sur la drogue, la prostitution, le racket... Sa trajectoire, de sa reussite a son declin, epousera celle de Cleveland (Ohio), << ville sans fard et sans limites, batie pour l'argent, par l'argent >>, symbole du << combat incertain qui dessine les fondations de l'Amerique a venir >>. Slattery deplie avec talent cette << legende epuisee de l'immigrant qui contient tout ce que la vie recele d'atroce et d'inevitable, l'odeur du sang qui va couler >>. Le passe de l'Amerique n'en finira pas de percuter le present << jusqu'a la derniere heure de cette nation qui viendra plus tot qu'on ne s'y attend >>. A la mort du patriarche, la... ", "theme": "ouragan"}