{"id_art": "c653c16eca2c3f8ca7ebdd18fc168053", "title": "Retrograde en tempete tropicale, Irma fait deux morts en Georgie", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2017", "content": "Lundi matin, l'ouragan a aussi frappe la ville de Lakeland, a l'ouest de Tampa, dont la baie est consideree comme la zone la plus vulnerable aux Etats-Unis face a un ouragan comme Irma. Une alerte aux inondations a egalement ete emise lundi matin dans le centre de la ville de Jacksonville, ville du nord-est de la Floride, situee a quelques kilometres de la frontiere avec la Georgie. Retrograde en categorie 1 puis en tempete tropicale, lundi, Irma balaye, en s'affaiblissant, la cote ouest de l'Etat, avec des vents allant toutefois jusqu'a 155 km/h. Selon les premieres estimations, le passage de l'ouragan en Floride pourrait avoir ete moins destructeur que prevu, meme si deux personnes ont perdu la vie dans des accidents de la route samedi et dimanche matin. L'ouragan s'est d'abord abattu dimanche matin sur l'archipel des Keys, soufflant en rafales brutales, enregistrees a 215 km/h. Alors classe en categorie 4, sur une echelle de 5, il a devore bateaux et maisons, abandonnes par les habitants de ce chapelet d'iles au large de la Floride continentale. Il s'etait auparavant abattu sur Cuba, samedi, provoquant la mort de dix personnes, selon des chiffres officiels lundi, et de lourds degats materiels. Son passage a fait 40 morts dans les Caraibes et aux Etats-Unis depuis mercredi. Les rafales maximales relevees au sol lors du passage d'#Irma sur la #Floride, jusqu'a pres de 230 km/h au point d'... https://t.co/VFSRk3hkDN Irma, ne a la fin d'aout au large des cotes africaines, a battu le record du supertyphon Haiyan, en 2013, aux Philippines, en generant des vents a 295 km/h pendant plus de trente-trois heures, contre vingt-quatre heures pour Haiyan. Le president americain, Donald Trump, a declare l'etat de catastrophe naturelle pour la Floride dimanche, permettant ainsi de debloquer des moyens supplementaires pour venir en aide a la peninsule. M. Trump a aussi annonce qu'il se rendrait << tres vite >> en Floride. Lire aussi : Ouragan Irma : la Floride attend le retrait de l'eau pour evaluer les degats Plus encore que les vents, c'est la montee des eaux qui inquiete en Floride. Dans la region de Naples, pres de Marco Island, ou vivent plus d'un million de personnes, les meteorologues attendent des inondations de 3,5 a 5 metres. Sur la cote est de la Floride, la ville de Miami a ete assaillie par des vents et une pluie tres intenses, inondant plusieurs rues. L'aeroport international de Miami a ete ferme et ne devrait reprendre qu'un service limite a partir de mardi. Environ trois millions de foyers et entreprises en Floride etaient prives d'electricite, selon la compagnie Florida Power and Light, qui a annonce avoir << arrete en toute securite >> l'un des deux reacteurs nucleaires de sa centrale de Turkey Point, a la pointe sud-est de la peninsule. La force du vent, la pluie et la tombee de la nuit ont complique l'intervention des secours. Des couvre-feux ont ete decretes dans plusieurs municipalites, notamment pour eviter les pillages, comme dans les Keys, ou les rues ont ete submergees par une pluie battante, et des poteaux electriques arraches par le vent. Lire aussi : Etats-Unis : la Floride, un paradis urbain construit en terre hostile Au total 6,3 millions d'habitants avaient recu l'ordre d'evacuer la Floride, battue pendant la nuit de samedi a dimanche par les vents et menacee par une mer dechainee. L'etat d'urgence en vigueur en Floride, en Georgie et en Caroline du Sud a ete etendu a la Virginie, plus au nord. Avec des rafales atteignant 256 km/h au moment de l'impact, dans la nuit de samedi a dimanche, selon les medias d'Etat, Irma est le plus puissant ouragan dont l'oeil ait touche directement Cuba depuis 1932. Des vagues atteignant jusqu'a 7 metres ont ete observees sur la cote nord par le service de meteorologie cubain, Insmet. Le passage d'Irma a Cuba a fait au moins dix morts dans plusieurs provinces de l'ile, on annonce les autorites lundi. Electrocution, chute d'un balcon sur un autobus, noyade ou effondrement d'habitations : les causes des deces sont diverses, souligne la defense civile, qui estime que certaines des victimes n'ont << pas observe les consignes >> en << refusant d'etre evacuees >>. Plus d'un million de personnes avaient ete evacuees par precaution dans l'ensemble du pays, selon les autorites. Irma a provoque d'importantes inondations sur l'ile, et l'interruption de l'alimentation electrique a La Havane. Le Venezuela a annonce lundi l'envoi de 10 tonnes d'alimentation, d'eau potable et d'effets de premiere necessite a son allie cubain. Les iles de Saint-Martin et de Saint-Barthelemy, epargnees par l'ouragan Jose, avaient ete frappees de plein fouet par Irma mercredi. Un pont aerien et maritime a repris pour en evacuer en priorite les plus vulnerables et pour y acheminer du fret et des vivres pour la population sinistree. Quelque 85 tonnes de nourriture, un million de litres d'eau et 2 200 kg de medicaments ont ete transportes, selon la prefecture de region. La ministre de la sante, Agnes Buzyn, a fait etat lundi d'environ trois cents blesses a Saint-Martin, allant de << petites coupures a des blessures plus graves >>, mais << il y a relativement peu de blessures graves quand on voit l'etat des degats >>. Elle a ecarte, a ce stade, tout risque d'epidemie et a fait savoir que l'hopital de l'ile, detruit a 70 %, etait de nouveau operationnel. Le premier ministre, Edouard Philippe, a annonce lundi qu'un centre de soins de grande capacite sera deploye mardi. Par ailleurs, << l'acheminement sur place des medicaments est retabli >>, et des experts se sont rendus sur place pour prevenir l'arrivee de maladies tropicales. << S'agissant de la medecine d'urgence, en plus des cinq medecins prepositionnes avant l'ouragan, vingt specialistes sont sur place et se relaient >>, a assure le premier ministre. Enfin, des tentes gonflables vont etre acheminees pour remplacer temporairement les salles de classes detruites et pour << assurer une reprise des cours dans des conditions normales a la reprise des vacances de la Toussaint >>. Du cote de l'eau potable, des approvisionnements reguliers en bouteilles sont realises, mais il faudra au moins trois mois << pour reconstruire et remettre en place >> un systeme << de facon satisfaisante >> a declare M. Philippe. La premier ministre a par ailleurs annonce la nomination cette semaine en Conseil des ministres d'un delegue interministeriel pour << coordonner la reconstruction >> des deux iles des Antilles, un processus qui sera mene, a-t-il promis, de facon << coherente >> et << durable >>. Les operateurs travaillent par ailleurs a retablir au plus vite les telecommunications, toujours coupees. Radio France a lance une radio d'urgence sur les ondes hertziennes (91.1 FM a Saint-Martin) et sur Internet. Dans un paysage de ruines, les secours, militaires et forces de l'ordre depeches sur l'ile sont desormais quinze cents et passeront bientot a deux mille. La prefecture de la Guadeloupe a egalement annonce dimanche soir la reprise des liaisons maritimes entre elle, la Martinique et Saint-Martin. Un navire y accostera lundi << avec une grue de 5 tonnes, qui permettra de decharger des conteneurs de grande capacite >>. Lire aussi : Melenchon et Ciotti reclament une commission d'enquete sur la gestion gouvernementale d'Irma Le roi des Pays-Bas, Willem-Alexander, arrive dimanche soir dans l'ile de Curacao, devait se rendre lundi a Saint-Martin, ou le president francais Emmanuel Macron etait attendu mardi, accompagne de plusieurs ministres, dont Mme Buzyn, a l'heure ou le gouvernement tente de desamorcer la polemique naissante sur le manque d'anticipation face a l'ouragan Irma. Le ministre de l'interieur, Gerard Collomb, a annonce lundi que le gouvernement accepterait << volontiers >> une commission d'enquete parlementaire a ce sujet. ", "theme": "ouragan"}