{"id_art": "8f542736fa9089c610001305390e5438", "title": "Reperes                                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "31/07/2001", "content": "RABAT. Le roi Mohammed VI a annonce, lundi 30 juillet, la creation d'un institut royal pour la culture amazighe (berbere), dans un discours prononce a Tanger a l'occasion du deuxieme anniversaire de son intronisation. \"Cet institut devrait elaborer et preparer l'integration de la langue amazighe dans l'enseignement\" marocain, a precise le souverain.Dans ce discours, Mohammed VI a souligne que l'identite marocaine etait \"plurielle\" parce que \"batie autour d'affluents divers, amazighe, arabe, subsaharien-africain et andalou\". La creation d'un institut royal de la culture amazighe repond aux revendications des associations culturelles berberes qui reclament l'acceleration des procedures d'integration de cette langue dans l'enseignement public. Elles demandent egalement la reconnaissance de la langue amazighe comme langue officielle nationale dans la Constitution, a l'instar de la langue arabe. Cote d'Ivoire : reprise du proces du charnier de Yopougon ABIDJAN. Le proces de huit gendarmes ivoiriens pour \"meurtre et assassinat\" dans l'affaire du charnier de Yopougon - ou cinquante-sept corps d'hommes tues par balles avaient ete decouverts fin octobre 2000 - devait reprendre, mardi 31 juillet, devant le tribunal militaire d'Abidjan, en l'absence de la seule partie civile qui affirme craindre pour sa securite. Le proces avait ete renvoye le 24 juillet, apres une premiere audience au cours de laquelle le tribunal avait rejete trois constitutions de partie civile individuelles sur quatre ainsi que celle du Mouvement ivoirien des droits humains (MIDH). Les avocats de la seule partie civile retenue ont annonce depuis que leur client ne se rendrait pas a l'audience, qui se deroule dans le principal camp de gendarmerie d'Abidjan, estimant insuffisantes les garanties pour sa securite.En revanche, deux hommes se presentant comme des survivants de la tuerie ont temoigne dans la presse, mettant en cause des gendarmes. Le 20 juillet, une commission d'enquete internationale de l'ONU a estime dans un rapport que l'implication de gendarmes dans cette tuerie \"semble etre indiscutable\". -(AFP.) DEPECHES TAiWAN : le passage du typhon Toraji, lundi 30 juillet, a cause la mort d'au moins soixante personnes et la disparition de cent cinquante autres a TaIwan. Il a provoque les pires inondations et glissements de terrain que l'ile ait connu depuis un demi-siecle. Les regions les plus touchees sont situees dans le centre de l'ile, dans les comtes de Hualian et Nantou. - (AFP.) NATIONS UNIES : le secretaire general de l'ONU, Kofi Annan, a emis le souhait, lundi 30 juillet a Washington, que la Conference sur le racisme, qui devrait avoir lieu du 31 aout au 7 septembre en Afrique du Sud, serve a guerir des blessures de l'Histoire. Les Etats-Unis ont menace de boycotter la conference si la question du sionisme, que certains Etats arabes souhaitent assimiler a une forme de racisme, etait abordee. Washington a egalement fait part de son scepticisme sur la question de l'indemnisation des Etats ouest-africains d'ou sont partis les esclaves a destination de l'Amerique jusqu'au XIXe siecle. - (AFP.) Le dialogue a repris entre Washington et Pekin PEKIN. Le secretaire d'Etat americain, Colin Powell, en visite eclair samedi 28 juillet a Pekin, a reussi a relancer le dialogue avec la Chine dans la perspective du voyage que doit effectuer le president des Etats-Unis, George W. Bush, dans ce pays en octobre. Des groupes d'experts devraient se reunir sur la non-proliferation des armements et sur la formation de juristes chinois dans le cadre d'un nouveau dialogue sur les droits de l'homme. Le bombardement de l'ambassade de Chine a Belgrade, les ventes d'armes americaines a Taiwan, et l'affaire de l'avion-espion avaient abouti a une deterioration des relations sino-americaines. - (Corresp.) ", "theme": "typhon"}