{"id_art": "bb07c2f2111676484bdc2f5f0e5dace5", "title": "Cyclones, Irak : M. Bush, affaibli, tente de redresser son image", "newspaper": "Le Monde", "author": ["Corine Lesnes - NEW YORK de notre correspondante"], "date_publi": "24/09/2005", "content": "Mais, alors qu'il etait prevu qu'il se rende au Texas pour superviser la reponse de l'Etat federal au desastre annonce, la Maison Blanche a change les plans et annonce que le president se rendrait plutot au Commandement nord de l'armee, a Colorado Springs, d'ou est censee s'effectuer la coordination des militaires avec les autorites locales, element dont le fonctionnement a ete mis en cause apres le 29 aout. M. Bush a explique qu'il ne souhaitait pas interferer dans l'organisation des secours dans les zones sinistrees. Trois semaines apres le passage de l'ouragan Katrina, M. Bush ne menage pas sa peine pour tenter de reparer son image, ou, comme l'ecrit le Washington Post , de restaurer \"la confiance en sa presidence\" . Tous les commentateurs ont salue ses efforts pour montrer que le gouvernement maitrise la situation  \"au moins, cette fois, est-il totalement engage\" , a dit le democrate Mark Shields. Mais a les ecouter, l'entreprise est ardue. L'editorialiste conservateur David Brooks a decrit l'humeur du pays par trois mots : \"epuisement, desillusion, inquietude par rapport aux couts\" . Les partisans de M. Bush sont parmi les plus feroces, a l'image de Peggy Noonan, qui lui reproche dans le Wall Street Journal d'avoir annonce que la Nouvelle-Orleans serait reconstruite \"quel qu'en soit le cout\" alors que les depenses ordinaires, sans meme compter la guerre, ont augmente, selon M. Brooks, \"deux fois plus vite que sous Bill Clinton\" . Paradoxalement, les democrates ne se sont pas engouffres dans la breche creee par le desarroi republicain. Selon l'un des responsables de l'institut d'enquetes Pew Research Center for the people and the press, Carrol Doherty, ils arrivent nettement en tete dans les courses pour les sieges au Congres qui se tiendront dans un an, avec 52 % contre 40 % pour les republicains. Mais ils \"n'ont pas une image beaucoup plus positive\" que les republicains, explique-t-il dans une interview. Par exemple sur l'Irak : seuls 30 % des sondes estiment que le president Bush \"a un plan\" pour repondre a la situation. Mais quand on pose la question pour ce qui concerne les democrates, \"seuls 18 % repondent que oui\" , explique le sondeur. Pour le chercheur du cercle de reflexion conservateur American Enterprise, Norman Ornstein, les democrates continuent a souffrir du fait qu'ils n'ont \"pas de leader\" ni \"d'autre projet que la critique\" . Si les republicains se dechirent sur l'opportunite de depenser des millions de dollars pour reconstruire des quartiers situes sous le niveau de la mer a La Nouvelle-Orleans, les democrates sont tout aussi divises, comme l'a montre jeudi le vote en faveur du juge nomine pour la Cour supreme, John Roberts, trois democrates ayant vote pour et cinq contre. \"Meme si Bush montre actuellement de faiblesses , affirme M. Ornstein, l'opinion nundefinedest pas sure de savoir ou les democrates se situent.\" Et que ce soit sur la guerre, qu'ils ont autorisee, ou sur le role du gouvernement, les democrates sont marques d'une sorte de peche originel. \"Ils ont collabore a l'etat de fait actuel, estime le politologue Corey Robin. Quel est le president qui a dit : \"l'ere des grands gouvernements (\"big government\") est terminee ?\" C'est Clinton en 1996. Les democrates portent une certaine responsabilite pour ne pas s'etre opposes a ces mouvements ou meme pour les avoir soutenus.\" Le president Bush a prevu de passer le week-end au Texas et en Louisiane. La saison des ouragans aura au moins eu l'avantage de releguer l'Irak au second plan, et le cap des 1900 morts de la guerre est passe inapercu. Rita va permettre a M. Bush d'eviter une nouvelle confrontation avec la maman antiguerre, Cindy Sheehan, qui vient, avec des milliers d'opposants a la guerre, manifester ce week-end sous ses fenetres a Washington. De passage a New York, Mme Sheehan a tres directement interpelle Hillary Clinton, en l'accusant d'opportunisme. \"Elle sait que la guerre est un mensonge mais elle attend le bon moment pour le dire\" , a-t-elle declare. Mais attention, a-t-elle lance a la senatrice, \"si vous ne le dites pas, vous risquez de perdre votre emploi\" lors des elections de novembre 2006. ", "theme": "ouragan"}