{"id_art": "6a4e4fbc16cdd92ccbf35a2d6df867b0", "title": "Chaos dans les transports internationaux", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2011", "content": "British Airways, Air France, American Airlines, Continental et les principales compagnies aeriennes asiatiques ont annule de nombreux vols a destination de New York, Washington et d'autres aeroports de la cote Est des Etats-Unis, dont Miami. Des milliers de vols ont egalement ete annules sur les lignes interieures. Selon le site flightaware.com, qui recense les departs et les arrivees aux aeroports, 8 337 vols devraient etre annules au cours du week-end, principalement des vols interieurs. Le site a averti que ce chiffre pourrait augmenter. Concernant la region de New York, le site a fait etat de 871 annulations a l'aeroport John F Kennedy, 836 a celui de Newark, 385 a La Guardia. Un total de 271 vols ont ete annules a l'aeroport Baltimore-Washington, et 257 a l'aeroport de Philadelphie qui a ete ferme samedi soir. TRAFIC FERROVIAIRE SUSPENDU Les trois aeroports de New York sont aussi completement fermes depuis 22 heures (4 heures du matin dimanche). Ils etaient jusqu'a present fermes pour les vols a l'arrivee, mais quelques rares vols en etaient encore partis samedi. Un porte-parole d'Air France a Paris a indique que la compagnie ne prevoyait pas de reprendre ses vols vers et en provenance de New York avant lundi. Le service ferroviaire a aussi ete diminue et la compagnie Amtrack prevoit de suspendre tout le trafic sur la cote Est dimanche. A New York, tous les services de transports public ont ete arretes a la mi-journee, une operation sans precedent. De crainte que les tunnels des metros ne soient inondes et que des coupures de courant ne perturbent le reseau, les derniers trains et bus ont quitte leurs depots a 11 heures locales (17 heures a Paris). La Metropolitan Transportation Authority (MTA), la regie des transports en commun de New York, n'etait pas en mesure de dire quand les autobus et les trains seraient de nouveau en service. Les derniers trajets en bus ont ete proposes gratuitement, tout comme les ponts a peage de la ville, afin de permettre a ceux qui le desiraient de quitter plus facilement la zone. ", "theme": "ouragan"}