{"id_art": "d937d8fdc92494756a2382b4a7482626", "title": "La tortue d'Aldabra,  colosse au pied d'argile", "newspaper": "Le Monde", "author": ["CATHERINE VINCENT"], "date_publi": "04/02/2001", "content": " LA MAREE NOIRE qui vient de lecher les cotes des Galapagos n'aurait certainement pas tant inquiete les naturalistes si Charles Darwin, le 15 septembre 1835, avait fait escale aux Seychelles plutot qu'a l'ile Chatham. Si le Beagle avait, cette annee-la, explore l'ocean Indien plutot que le Pacifique, le pere de l'evolution y aurait-il egalement trouve matiere a elaborer sa theorie ? A Aldabra, ou il debarqua en 1839 au detour d'un autre voyage, il rencontra en tout cas une tortue geante tout aussi fascinante que Chelonoidis nigra, dont il avait longuement observe les signes distinctifs dans l'archipel des << Tortues >> (en espagnol : galapagos). Et il ne perdit pas au change. Dipsochelys elephantina, en effet, ne se contente pas d'etre la plus grosse tortue terrestre existant actuellement (son record de poids, reference en 1842, est de 410 kilos) : depuis des millenaires, elle vit dans un ecosysteme singulier, qui lui semble tout entier devoue. Dans ce desert de corail et de mangroves qu'heberge l'archipel des Seychelles, dans ce grand anneau ovale fait de quatre ilots distincts separes en leur centre par un immense lagon (30 km sur 10), elles sont environ 150 000 a crapahuter sur leurs grosses pattes elephantines. A l'etat naturel, la tortue d'Aldabra ne vit nulle part ailleurs. Juste retour des choses : son atoll de predilection constitue l'endroit au monde ou l'on cotoie le plus de tortues a l'hectare. D'ou viennent-elles ? Peut-etre de Madagascar, ou de l'Afrique du Sud, d'ou elles auraient derive sur des radeaux flottants. Aldabra, emergence corallienne du sommet effondre d'un volcan, s'est probablement forme il y a deux cent mille ans. Selon les geologues, l'atoll a depuis lors connu trois vagues de colonisation animale et vegetale successives, entrecoupees par deux periodes de submersion. GREGAIRE ET PACIFIQUE Les deux premiers peuplements, amorces il y a cent cinquante mille ans, puis... ", "theme": "ouragan"}