{"id_art": "2d4deb1912bbeef00defa8f7ab25a7bc", "title": "La Louisiane des bayous", "newspaper": "Le Monde", "author": ["Bruno Lesprit - LA NOUVELLE-ORLEANS (LOUISIANE) ENVOYE SPECIAL"], "date_publi": "09/03/2007", "content": "\"Lagarto\" (le lezard en espagnol) a retrouve la quietude, et la Louisiane s'inquiete pour son tourisme. Meme si le pays des bayous, a l'ouest de La Nouvelle-Orleans, a peu souffert de Katrina, la frequentation s'est effondree. L'Etat federal a lance en septembre 2006 un plan d'aide de 28,5 millions de dollars. Une campagne de communication - dont le message \"Retombez amoureux de la Louisiane\" est porte par John Goodman, resident de La Nouvelle-Orleans et acteur fetiche des freres Coen - vise a corriger l'image dramatique vehiculee par les medias et inciter les touristes (majoritairement francais et canadiens) a revenir. Selon une etude de l'universite de Louisiane, sur les 9 000 entreprises travaillant dans ce secteur, 1 500 ont fait faillite depuis Katrina, entrainant la perte de 33 000 emplois. Dans le parc national Jean-Laffite, ce sont souvent de petites structures familiales, comme Attakapas Adventures, qui proposent \"un tour ecologique\" dans le bayou. \"D'ordinaire, je faisais une promenade par jour. Aujourd'hui, si j'en ai une par mois, je suis contente\", soupire la \"capitaine\" Ginger Rushing. Pour joindre les deux bouts et en attendant des jours meilleurs, elle a du accepter un boulot de serveuse dans un bar. Mais, pour l'heure, cette amoureuse de la nature est a son affaire dans ce bayou ou elle a grandi et qu'elle n'a jamais quitte. Le mot a ete forge par les Francais a partir de \"bayuk\", terme des Indiens Choctaw designant des rivieres stagnantes et des criques. Il a fini par se confondre avec la vaste etendue marecageuse du sud de la Louisiane. Pendant la traversee du lac Verret, Ginger se fait chambrer par un pecheur a cause de son client : \"Ca y est, tu as fini par en trouver un !\" Les brochures realisees avant Katrina montrent une activite nautique plus en rapport avec la Seine et ses bateaux-mouches. Le guide le plus recherche est le chasseur d'alligators exhibant ses trophees, se vantant d'aller dans les bras les plus inaccessibles et promettant du spectacle : sortir un monstre de l'eau et ouvrir sa gueule devant les touristes meduses. Menace d'extinction dans les decennies 1920 et 1930, l'alligator revient de loin. Sa protection au debut des annees 1960 a permis d'accroitre la population, qui s'eleve aujourd'hui a 2 millions d'individus en Louisiane - pour 4,5 millions d'habitants. Depuis, la chasse est reglementee, comme la collecte d'oeufs (au prix de 10 dollars l'unite), par les fermes. Celles-ci s'engagent a reverser 17 % de la nichee dans le bayou. Contrairement a ses concurrents, Ginger Cushing prefere ne pas deranger la star incontestee de l'ecosysteme. Son entreprise doit bien etre une des rares, dans cette activite, a avoir d'ailleurs choisi comme logo un heron au lieu du carnassier. Car le bayou est d'abord un paradis pour les ornithologues. On y trouve le grand heron bleu ou blanc, la petite aigrette bleue et celle des neiges, le pelican blanc ou brun, le balbuzard et la buse a queue rousse, le gros bec et le cormoran, le martin-pecheur et le canard ramier. Sans oublier le fameux pygargue a tete blanche ou aigle d'Amerique, symbole de la nation. Il faut y ajouter tatous, tortues, marcassins d'eau, et les infernaux opossums et ragondins, honnis parce qu'ils detruisent les berges et les plantations de canne a sucre. CUISINE GOUTEUSE ET EPICEE Sous les cypres chauves, geants pouvant atteindre 70 metres a leur centenaire, la flore n'est pas en reste. \"La plus belle saison est le debut du printemps, quand tout est inonde et en fleurs\", conseille Ginger. Au milieu de la mousse espagnole et des lentilles d'eau s'epanouissent la jacinthe d'eau et l'iris bleu, embleme de la Louisiane. En semaine, la presence humaine est discrete. Les cabanes de pecheurs sont surtout occupees pour les loisirs du week-end. On vient faire provision de catfishes, crevettes et ecrevisses. Si la cuisine louisianaise, gouteuse et epicee, est sans rivale aux Etats-Unis, on regrettera que tout aliment soit plonge dans une friture. Rarissime en France aujourd'hui, l'ecrevisse sera demandee \"boiled\" (a l'etouffee). Le bateau s'immobilise pour une halte essence et root beer, boisson originaire de Louisiane au nom trompeur - cet infect soda au gout pharmaceutique n'a rien d'une biere. Deux gaillards a casquettes de base-ball et chemises de bucherons sont arraches a leur somnolence devant une station-service plantee sur un ponton. Ils invitent l'etranger a entrer pour saluer le grand-pere. Comme eux, il est cajun, mais lui seul parle francais : question de generation. Sa surdite, la confrontation des accents rendent le dialogue impossible entre \"cousins\". Cajun ? Une deformation d'Acadien, lorsque ce peuple, chasse du Canada par les Anglais en 1755 (episode connu sous le nom de \"Grand Derangement\") se fixa dans le sud de la Louisiane apres une longue errance sur la Cote est des Etats-Unis. Le douloureux souvenir de cet exode emplit toujours les chansons des cajuns, rythmees par l'accordeon et le violon et dont les heros sont Evangeline, l'heroine du poete Longfellow, et le rebelle Joseph Broussard, dit Beausoleil. Ce que l'on sait moins, c'est que nombre d'Acadiens etaient originaires du Poitou. Certains retournerent dans cette region a la fin du XVIIIe siecle, puis deciderent finalement de s'embarquer pour la Louisiane. Ils n'avaient jamais vu d'alligators en decouvrant les bayous, mais n'ignoraient rien des marais. ", "theme": "ouragan"}