{"id_art": "0fe64ba51298862665dacc20ff8285a5", "title": "Paolo Bacigalupi : \"Ma source d'inspiration ? Les journalistes scientifiques\"", "newspaper": "Le Monde", "author": ["Macha Sery\n"], "date_publi": "05/06/2013", "content": "Tous vos livres sont des romans d'anticipation evoquant l'epuisement des energies fossiles, le probleme des refugies climatiques, la pollution chimique et les biotechnologies. D'ou vient votre sensibilite a l'ecologie ? Mes parents etaient des hippies idealistes. Au debut des annees 1970, ils ont emmenage dans l'ouest du Colorado. Ils ont fait partie d'une petite communaute qui pronait le retour a la terre et militait pour l'agriculture biologique. Mais ce n'est que quand j'ai travaille pour le site web de High country news, un magazine de nature et d'environnement, que je me suis serieusement interesse a ces questions en vue de nourrir mes fictions. J'etais en contact avec des journalistes qui enquetaient sur des sujets tres divers. Par exemple : qu'arriverait-il si telle espece disparaissait ? Si l'on forait des gisements de gaz ou d'hydrocarbures par fracturation hydraulique (fracking) ? Le resultat etait effrayant. Le magazine publiait des revelations si pessimistes qu'elles deprimaient les lecteurs au point qu'ils resiliaient leur abonnement. Certains se confondaient en excuses. Ils ne pouvaient plus nous lire, disaient-ils, mais nous versaient des subventions en nous encourageant a continuer. Il y a deux versions du monde, notre environnement quotidien ou on boit son cafe, se rejouit d'une nouvelle journee ensoleillee et celui, plus invisible, dont rendent compte les donnees statistiques : l'eau potable se rarefie, le niveau des mers s'eleve sous l'effet du rechauffement climatique, les ecosystemes s'effondrent. Rien de tout cela n'est perceptible a l'oeil nu. Vous n'en prenez conscience que si vous etudiez, au fil des ans, la faune et la flore, sur un hectare. Est-ce toujours votre source d'inspiration ? Oui, ma principale source d'inspiration, ce sont les journaux et les enquetes redigees par les journalistes scientifiques specialises dans les questions environnementales. Dans Ferrailleurs des mers, l'idee de Tool, mi-bete, mi-homme, m'a ete soufflee par l'experience de scientifiques qui ont injecte de l'ADN de meduse a un lapin. Resultat, celui-ci est phosphorescent dans le noir. Vous imaginez lorsqu'il rencontre ses congeneres ? La nature est devenue folle ! En meme temps, ce personnage correspond a mon amour profond pour certaines bizarreries de la SF. J'ai toujours admire Conan le barbare, ce super-guerrier apparu dans les annees 1930, qui est un outsider. Il contemple cette civilisation qu'on tient pour acquise et la juge. Tool a ete concu genetiquement pour etre une arme obeissante et c'est fantastique d'explorer comment on echappe a une destinee toute tracee. Nailer, le heros de Ferrailleurs des mers, est lui-meme est confronte a ce dilemme. Comment ne pas ressembler a son pere, comment ne pas reproduire son caractere violent ? Comment rompre avec sa famille ? Je voulais dire que nous avons tous le choix mais si celui-ci n'est pas facile et qu'il faut se battre pour l'accomplir. Cette conviction, je l'ai heritee de mon experience d'ecrivain. Precisement. Vous avez commence votre carriere en publiant des nouvelles dans des magazines Est-ce la voie classique pour un jeune auteur aux Etats-Unis ? Je ne peux parler pour les autres mais pour moi c'etait crucial. J'ai ecrit quatre romans que tous les grands editeurs new-yorkais ont refuses, y compris La Fille automate. Apres plusieurs echecs, tout le monde vous repete que c'est peine perdue, plus personne ne vous soutient. Je me suis mis a ecrire des nouvelles. C'etaient des recits assez noirs que des directeurs de divers magazines ont consenti a publier. Ces nouvelles ont ete remarquees et couronnees par des prix. Un editeur de San Francisco, Night Shade Books, s'est finalement dit que s'il m'acceptait a son catalogue, il ne courrait pas forcement au desastre. Contre toute attente, pour lui comme pour moi, La Fille automate a ete un incroyable succes, aussi bien critique que public. Et les memes editeurs qui, naguere, m'avaient claque la porte au nez m'ont fait savoir que desormais leur maison etait grande ouverte (rires). Vous situez Ferrailleurs des mers en Louisiane, a la fin du XXIe siecle alors que la cote, notamment la baie de Pontchartrain, et plusieurs quartiers de La Nouvelle-Orleans sont immerges par les eaux. Apres l'ouragan Katrina, ce qui m'a frappe est le fait qu'ont a immediatement parle de reconstruction. C'est encore tres americain : faire comme si rien ne s'etait passe. C'est une forme tres classique de deni. On constate que le niveau de la mer s'eleve inexorablement. Les scientifiques nous disent qu'a l'avenir, les ouragans seront plus puissants et plus frequents. Alors pourquoi reconstruire a l'endroit meme ou les choses sont susceptibles de se reproduire ? Cela donne la mesure de l'aveuglement. On choisit deliberement d'ignorer les informations. On pense que si nous fermons les yeux, les monstres s'evanouiront. Je ne predis pas le futur, j'en propose une version susceptible d'eclairer le present et de faire reflechir les gens. Sur quoi travaillez-vous actuellement ? Mon prochain roman a paraitre aux Etats-Unis, The Water Knife, porte encore sur le rechauffement climatique, la secheresse, et plus precisement sur la penurie d'eau potable dans l'Ouest des Etats-Unis, entre Las Vegas et Phoenix. J'etais au Texas quand cet Etat a ete frappe d'une terrible secheresse. Et qu'a dit le gouverneur, Rick Perry ? Formons un cercle et prions tous ensemble pour la pluie. Or, nous savons que de tels evenements ne seront plus episodiques mais qu'ils deviendront bientot la norme, que les choses ne vont faire qu'empirer. Aux Etats-Unis, il y a toujours des gens qui contestent les changements climatiques. Les lobbys tres puissants sont habiles a distiller des informations empoisonnees. Je projette d'ecrire un roman sur les services de relations publiques qui defendent les interets de groupes industriels et s'assurent que le public soit dupe sur la nocivite des produits qu'ils vendent. Cela a commence avec la cigarette. Sitot que des etudes ont souligne les risques sanitaires, les fabricants de tabac ont argue que ces etudes n'etaient pas concluantes et qu'il fallait etudier cela de plus pres. Ce meme procede a ete ensuite employe par l'industrie nucleaire, puis par l'industrie chimique. J'aime a considerer ces multinationales comme des dieux. Les gouvernements se succedent, nous vivons, nous mourrons, eux sont eternels, ils survivront a tout le monde et seront toujours la pour defendre leurs propres interets aux depens des individus. Comment vulgariser de telles problematiques sans didactisme ? Impossible de mettre en scene d'un cote les bons, de l'autre les mechants. Ceux-ci detruiraient, ceux-la triompheraient. L'argument est dans le monde que je cree. Pas besoin de prechi-precha. Dans la Fille automate, j'ai tache de montrer ce qui se produirait si des firmes comme Monsanto etaient encore plus puissantes qu'aujourd'hui et regnaient sur l'alimentation mondiale, en detenant le monopole des monocultures. Des que vous dependez d'eux, il n'est plus question de les combattre mais de survivre. C'est la toile de fond. A partir de la, je laisse les personnages sur scene evoluer et s'assigner des buts a leur echelle, et je devoile comment leur mode de vie est affecte par cet etat de fait. Ces histoires de survie suscitent de l'empathie chez le lecteur. Quels sont les romanciers de science-fiction que vous trouvez toujours d'actualite ? Ce sont ceux qui extrapolent a partir du present. Dans ce registre, je citerais volontiers Charles Stross et William Gibson. Je suis toujours surpris de constater a quel point leurs livres, meme trente ans apres, restent pertinents. Dans les annees 1950 et 1960, la science-fiction a ete marquee par le techno-triomphalisme. On envoyait des fusees et des satellites dans l'espace qui constituait la nouvelle frontiere a repousser, un territoire a explorer et conquerir. Ce sentiment de frontiere est tres americain. Ou allons-nous ? A l'Ouest. Et maintenant ? La-haut ! Arthur C. Clarke et Isaac Asimov pensaient sincerement que le monde prendrait cette direction. Ils ont ecrit des utopies honnetes si l'on tient compte du contexte. C'etait dans l'air du temps et meme fige dans le marbre. Si l'on se refere a cet age d'or de la science-fiction, on peut dire que l'humanite a perdu ses illusions, en tout cas, une certaine candeur. Et il n'aurait pas ete honnete de ma part de poursuivre dans cette voie. Le mouvement cyberpunk emmene par William Gibson et Bruce Sterling avait deja opere un glissement significatif. Il ne s'agit plus aujourd'hui de frontiere mais de survie. On ne cesse de nous seriner : ne soyez pas inquiets, nous allons resoudre les problemes, tout ira bien, tout sera comme avant. Pareille attitude est mensongere. Lorsqu'on observe les tendances majeures a l'oeuvre dans notre societe, qu'on regarde alentour, nous sommes en mesure d'entrevoir notre avenir. Dans Ferrailleurs des mers, j'ai essaye de batir une mythologie liee au developpement durable a une epoque caracterisee par la fin du petrole. Elle est representee par le clipper propulse a l'energie eolienne. ", "theme": "ouragan"}