{"id_art": "de09e62752e73f57fabaa2a67e08fc20", "title": "Des moulins a vent sur l'asphalte grenoblois", "newspaper": "Le Monde", "author": ["Brigitte Salino a Grenoble (- Envoyee speciale)\n"], "date_publi": "23/08/2012", "content": " Chantal Morel ne fait rien comme tout le monde. Elle cree un spectacle, Pauvre fou !, en plein mois d'aout, toute seule, sans etre rattachee a un festival, et elle choisit de le presenter au Village olympique, un quartier eloigne du centre de Grenoble et guere mieux loti que son voisin la Villeneuve, ou en 2010 eclaterent les emeutes qui dicterent a Nicolas Sarkozy son discours sur la nouvelle politique securitaire. Chantal Morel s'est dit que c'etait la qu'elle devait travailler, en suivant le fil de deux experiences : celle de la photographe Susan Sontag qui etait allee mettre en scene En attendant Godot, de Beckett, dans Sarajevo assiegee, en 1993 ; et, plus recemment, celle du videaste Paul Chan, qui lui aussi decida de mettre en scene Godot, a La Nouvelle-Orleans, devastee par l'ouragan Katrina, en 2005. Que faire dans la Villeneuve, nee il y a quarante ans d'une utopie et aujourd'hui mise au ban de la societe ? Chantal Morel a commence par y louer un appartement. Elle s'est adressee a l'office HLM qui lui en a trouve un sans difficulte dans le fameux Arlequin colore, parce que \"pas grand monde veut y vivre\". Avec sa compagnie, l'Equipe de creation theatrale, la metteuse en scene y a pris ses quartiers, a deambule dans les rues et sur les places, rencontrant des gens, nouant des contacts. Sans passer par les reseaux associatifs : elle ne voulait pas \"faire du social\", mais du theatre. Un de ses amis, l'acteur Ali Djilali, tres actif a la Villeneuve, l'a aidee dans sa demarche. Ainsi, en prenant son temps pour ne rien brusquer, Chantal Morel a reuni des habitants du quartier, avec lesquels ses quatre comediens professionnels et elle ont commence par faire des ateliers autour de Godot. Mais la piece resistait : elle ne correspondait pas a ce qui s'etait joue et se jouait a la Villeneuve. Il lui manquait la dimension utopique, que l'Equipe de creation theatrale a trouvee dans L'Ingenieux... ", "theme": "ouragan"}