{"id_art": "eba5510d396b60f5b09da0a7e3cc58d1", "title": "A l'US Open, les soeurs Williams jouent une inedite finale  familiale", "newspaper": "Le Monde", "author": ["PASCAL GIBERNE - NEW YORK correspondance"], "date_publi": "09/09/2001", "content": "Cent dix-sept annees apres qu'une finale du tournoi de Wimbledon eut oppose les soeurs anglaises Watson, Maud et Lilian, une epreuve du Grand Chelem, en l'occurrence, l'US Open, va voir deux membres de la meme famille - Venus et Serena Williams - batailler pour emporter un des trophee les plus convoites du monde du tennis. Un evenement programme de longue date par un homme, Richard Williams, pere exigeant des deux athletes. Bouleverse a l'issue de la victoire de son ainee, Venus, face a sa compatriote Jennifer Capriati (6-4, 6-2), vendredi 7 septembre, quelques instants apres le succes de Serena devant la Suissesse Martina Hingis (6-3, 6-2), le patriarche est alle embrasser sa fille, lui susurrant a l'oreille : << On attendait ce moment depuis tellement longtemps, tellement longtemps. >> C'est que, pour en arriver la, les Williams ont eu a faire face a toutes sortes de difficultes, y compris celle d'avoir grandi dans le dangereux quartier de Compton a Los Angeles (Californie). Vendredi, sur la route du succes, il ne restait plus que deux obstacles : Martina Hingis et Jennifer Capriati. Respectivement n 1 et n 2 au classement WTA, ces deux jeunes femmes misaient beaucoup sur le tournoi americain. Martina Hingis esperait remporter son premier tournoi du Grand Chelem depuis son succes a l'Open d'Australie en 1999 et Jennifer Capriati, apres s'etre adjuge, en 2001, l'Open d'Australie et Roland-Garros, esperait faire aussi bien a New York afin de s'emparer de la place de n 1 mondiale. Mais face aux surpuissantes soeurs Williams, les deux championnes ont semble jouer un tennis d'une autre epoque. Martina Hingis a litteralement implose devant la force de frappe de Serena Williams. Un KO en deux episode. Dans le premier set, la Suissesse n'a signe que trois points gagnants. Dans le deuxieme set, elle a du composer - mal - avec les premieres balles de service de son adversaire qui a connu 100 % de reussite sur sa premiere balle.... ", "theme": "ouragan"}