{"id_art": "37cf6e53bd4bd492e9d0e52aea608dff", "title": "Neige et vents violents a New York, 3 200 vols annules", "newspaper": "Le Monde", "author": [""], "date_publi": "08/02/2013", "content": "La neige a commence a tomber dans la matinee a New York et Boston (Massachusetts). Mais le plus gros des chutes de neige, qui selon la meteo nationale devraient atteindre en moyenne de 30 a 60 cm assorties de vents par endroits aussi violents que ceux d'un ouragan, etait attendu en soiree et dans la nuit de samedi. En milieu de journee, 3 200 vols avaient deja ete annules pour vendredi, dont plus de la moitie au depart ou a l'arrivee des trois aeroports new-yorkais de JFK, la Guardia et Newark, selon le site specialise FlightAware.com. Quelque 500 vols ont egalement ete annules de ou vers Boston, ou environ 60 cm de neige sont attendus d'ici a samedi. LA FASHION WEEK PERTURBEE A New York, ou les services meteo annoncent de 25 a 35 cm de neige, le maire Michael Bloomberg a mis en garde contre de possibles coupures de courant et difficultes dans les transports. Il a encourage les habitants a stocker des produits de premiere necessite. Les New-Yorkais, pour lesquels le souvenir de l'ouragan Sandy fin octobre est encore douloureux, n'ont pas hesite a suivre ce conseil. Certains supermarches n'avaient plus de pain ou de lait vendredi matin, et les files d'attente s'allongeaient devant les stations-services. La Fashion Week, qui bat son plein a maintenu ses defiles, mais faute d'avoir recu certains accessoires, le styliste Marc Jacobs, toujours tres attendu, a repousse a jeudi soir son principal defile, au dernier jour des presentations. La compagnie ferroviaire Amtrak a quant a elle suspendu vendredi apres-midi les trains vers le nord au depart de Penn Station a New York, et vers le sud depuis Boston, ou toutes les ecoles etaient fermees. Les transports publics ont ete egalement suspendus a Boston et les tribunaux fermes. De l'Etat de New York au Maine, les autorites se preparaient au mieux au blizzard, stockant des tonnes de sel, preparant les chasse-neige, organisant des centres d'accueil et multipliant les appels a la prudence. \"Nous avons plus de 250 000 tonnes de sel, 350 chasse-neige et camions pour le sel prets a entrer en action, et 1 800 camions de nettoyage\", a precise M. Bloomberg. La tempete devait frapper jusqu'a l'est du Canada, paralysant les transports aeriens a destination ou au depart des nombreuses villes du pays, dont l'aeroport de Toronto, qui estimait avoir annule 400 vols vendredi matin. ", "theme": "ouragan"}