{"id_art": "dcbd0a5874f236cb070968ad0b1268ab", "title": "Et aussi...                                                                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "16/01/2003", "content": " PERDUS de Sophie Tasma C'est avec une ecriture a la fois brute, directe et poetique que Sophie Tasma evoque la violence avec laquelle les enfants vivent les deboires sentimentaux de leurs parents, et la reconduction des trahisons d'une generation a l'autre. Desolation et destruction depeignait la rivalite entre deux adolescentes, surs forcees depuis que la mere de l'une vit avec le pere de l'autre. Perdus creuse le meme sillon en faisant des protagonistes des personnages quasi mythologiques. Deux gamins, sortes d'Abel et Cain, se ruent rituellement l'un sur l'autre pour se casser la gueule depuis qu'a cause d'une liaison adultere ils ont perdu l'un son pere (tue d'un coup de poing), l'autre sa mere (disparue). Cette haine reciproque les lie autant qu'elle les epuise, et, lors d'un ouragan, ils meurent embrasses, comme deux siamois. A ce stade du conte, Sophie Tasma ne manque pas d'audace. Elle troque ses flash-back contre des projections sur l'avenir, et elabore une seconde version du recit, sur la fatalite des dechirements et aneantissements : les enfants ne sont pas morts, l'un tombe amoureux d'une Fanny, qui le trompe dans les bras de son copain. Poignant, et cisele avec secheresse (ed. de l'Olivier, 152 p., 16 EUR). Jean-Luc Douin JE HAIS MON CHIEN de Charles Nemes Neuf ans de fidelite inconditionnelle, de leches et de papouilles en tout genre, d'amour-fusion s'effondrent un beau matin lorsque Paul, anti-heros par excellence, decele dans le regard petillant de Marie-Laure, sa chienne des Pyrenees, \"les preuves du naufrage affectif dans lequel cet animal insouciant l'a precipite\". De l'amour-compensation a la haine viscerale, il n'y a qu'un pas que notre quadragenaire a la derive de ses sentiments va allegrement franchir en instruisant le proces de sa douce compagne. Entre les lignes d'un requisitoire delirant se revele surtout la confession d'un adolescent devenu enfant de la pub et de la communication (\"le nouvel Eldorado\") a defaut d'etre ecrivain ; et aussi un pale \"don Juan\" a la petite semaine, a jamais hante par une troublante education sexuelle... Un examen de conscience tragi-comique ou la lucidite le dispute a la folie et a travers lequel Franck Nemes, par ailleurs realisateur, distille une critique mordante de notre societe. Au final, un premier roman qui ne manque pas de chien ! (Balland, 206 p., 17 EUR). Ch. R. UN PARAPLUIE POUR CE JOUR-LA de Wilhelm Genazino L'activite insolite du narrateur de ce roman consiste a eprouver la resistance et le confort de chaussures de luxe. Quadragenaire desargente et delaisse par la femme qu'il aime, il arpente les trottoirs de la grande ville, enregistrant les details du quotidien qui le renvoient aux grandes interrogations de ce monde. Plus attentif qu'un passant ordinaire, ce philosophe de l'asphalte prend le temps d'observer ce qui passe generalement inapercu. Une grande part du charme de ce petit roman vient de l'attention aux details et des envolees qu'ils suggerent. Un livre plaisant et souvent drole de par la posture heroico-melancolique du narrateur evoluant a rebours du commun dans un monde desenchante. (traduit de l'allemand par Anne Weber, ed. Christian Bourgois, 220 p., 19 EUR). Pierre Deshusses PAYSAGES ALEATOIRES de Peter Stamm Employee des douanes dans un port de Norvege, Kathrine a une activite stable, un enfant d'un premier mariage, un nouveau mari que l'on peut qualifier de beau parti. Cet homme est un fieffe menteur qui invente passe, present et avenir. Elle decide de le quitter et prend la direction de Paris. Ce voyage occupe une grande partie du livre de Peter Stamm, qui semble avoir une predilection pour les personnages feminins, traites avec une justesse etonnante. Pas d'idealisation romantique, pas de reglement de comptes. Kathrine n'est pas une sainte. Elle a des aventures sans lendemain, des amities sans passion. Durant son long voyage, elle se surprend meme a mentir a son tour, moins pour se faire valoir que pour preserver une integrite. Elle refuse surtout d'etre une victime. Le roman de Peter Stamm laisse affleurer la solitude qui encombre chaque individu, en pousse certains vers des reves inaccessibles, d'autres vers des engagements demesures. Kathrine ne cherche rien d'extraordinaire, elle essaye d'etre elle-meme (traduit de l'allemand - Suisse - par Nicole Roethel, ed. Christian Bourgois, 220 p., 18 EUR). Pierre Deshusses KNUT HAMSUN L'ecrivain norvegien, Prix Nobel en 1922, fait l'objet d'un dossier concu et dirige par Regis Boyer, qui voit en cet homme mal dans sa peau \"notre exact contemporain\". Textes d'Hamsun et articles permettent d'explorer les differents registres de l'uvre (recits de voyage, nouvelles, correspondance, relations avec Tolstoi et Dostoievski, tentation du suicide), et d'evoquer le malentendu (que Regis Boyer juge \"date\") concernant les sympathies d'Hamsun pour Hitler. (Ed. L'Age d'homme, \"Les Dossiers H\", 320 p., 40 EUR.) On trouvera egalement une etude de Charles Dubois sur \"Le vagabond dans l'uvre de Knut Hamsun\" dans le cahier no 4 des Rencontres d'Aubrac, consacre au Genie conteur du Nord (de l'Islande a l'Estonie). (Association A la rencontre d'ecrivains, 4, square Auguste-Renoir, 75014, 226 p., 29 EUR). Jean-Luc Douin ", "theme": "ouragan"}