{"id_art": "d27a46056cce2bb7559821dd5e81d811", "title": "La tempete Isaac est devenue un ouragan a l'approche de la Louisiane", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2012", "content": "Les habitants de La Nouvelle-Orleans se preparent au passage de la tempete, sept ans apres l'ouragan Katrina, qui avait fait 1 800 morts. AFP/Chris Graythen \"Ce n'est pas le moment de prendre des risques\", a prevenu le president americain. Isaac pourrait \"provoquer d'importantes inondations et d'autres degats dans une vaste zone. [...] Ce n'est pas le moment de rester sourd aux mises en garde officielles\". \"J'encourage tous les habitants de la cote du golfe [du Mexique] a ecouter les autorites locales et a suivre leurs conseils, y compris si elles leur demandent d'evacuer\", a-t-il ajoute. Le gouverneur republicain de l'Etat de Louisiane, Bobby Jindal, a recommande aux gens de se preparer au pire. \"Si vous vous trouvez dans une zone de terre basse et que vous pensez a evacuer, ce jour est le bon jour pour le faire\", a-t-il vivement conseille dans un communique lundi. \"MENACE DE MONTEE DES EAUX\" \"La combinaison d'une acceleration des vents et de la maree aura pour effet de causer des inondations par une montee des eaux dans des zones habituellement seches\", explique le NHC plus tot mardi, prevoyant des vagues de 3,6 m de haut et des precipitations atteignant jusqu'a 51 cm dans le sud-ouest de la Louisiane, le sud de l'Alabama, le Mississippi et le nord-ouest de la Floride. A La Nouvelle-Orleans, un flot de vehicule pare-chocs contre pare-chocs s'etirait sur l'autoroute menant a Baton Rouge, la capitale de l'Etat situee plus loin dans les terres. Dans l'historique quartier francais de Canal Street, des equipes couvraient de planches les vitrines des magasins. Apres la catastrophe de Katrina, le corps du genie de l'armee americaine avait bati un systeme de digues, de murs, d'ecluses et de pompes cense proteger, pour un cout de 14,5 milliards de dollars, La Nouvelle Orleans d'une onde de tempete massive comparable a celle qui l'a submergee en 2005. Sur la presqu'ile de Plaquemines, au sud de la ville, des employes consolidaient les digues a l'aide de sacs de sable. A titre de precaution, l'industrie petroliere et gaziere, tres implantee dans la region, a interrompu pres de 80 % de sa production de brut dans le golfe du Mexique et 50 % de la production de gaz naturel. La region represente environ 23 % de la production petroliere americaine, 7 % de sa production gaziere et 40 % de la capacite de raffinage des Etats-Unis. EVACUATIONS Les autorites des Etats de l'Alabama, de la Louisiane et du Mississippi, ont decrete dimanche l'etat d'urgence, avant que Barack Obama ne fasse de meme lundi. Cette declaration permet de mobiliser les ressources de l'Etat federal pour venir en aide aux autorites locales, par le truchement de l'agence de gestion des crises (FEMA), a precise la Maison Blanche dans un communique. Le gouverneur de l'Alabama, Robert Bentley, a ordonne des evacuations dans les comtes de Mobile et de Baldwin, dans le Sud. En Louisiane, s'il n'a pas rendu obligatoires de telles evacuations, le gouverneur a insiste sur la necessite pour chaque famille de faire des reserves d'eau, de nourriture non perissable, de produits d'hygiene, de vetements et de medicaments en cas de traitement. Sur son passage, Isaac a deja fait dix-neuf morts en Haiti, selon un nouveau bilan de la protection civile etabli lundi. Six personnes sont toujours portees disparues sur l'ile. La tempete y a egalement detruit 335 maisons et en a endommage 2 346 autres. Pres de 15 000 personnes ont ete evacuees, a aussi precise la protection civile. Dans la nuit de dimanche a lundi, c'est en Floride que la proximite d'Isaac a ete le plus fortement ressentie, des pluies torrentielles et des vents violents s'abattant sur Tampa, ou des dizaines de milliers de personnes attendaient le debut de la convention nationale republicaine americaine. Decalee d'un jour en raison de la tempete, cette convention doit investir officiellement Mitt Romney comme candidat pour la presidentielle du 6 novembre face a Barack Obama. La trajectoire d'Isaac laisse toutefois penser que la grande reunion des republicains devrait etre epargnee. ", "theme": "ouragan"}