{"id_art": "43f6cca91b2c8b95068f6ae8ca056f6f", "title": "Barack Obama defend un interventionnisme mesure", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "29/05/2014", "content": "Une variante de la << loi de l'instrument >> popularisee par le psychologue Abraham Maslow, et un raccourci saisissant de la philosophie d'un president qui considere que l'action est parfois pire que l'inaction. Qu'on se rassure, a lance Barack Obama, l'Amerique conserve le << meilleur marteau >>. Ceux qui parlent de declin le font pour des raisons electoralistes. Elle a l'economie, l'energie et la population qui lui permettent de rester la premiere puissance du monde. Quand un typhon frappe les Philippines ou que des ecolieres sont kidnappees au Nigeria, c'est << vers l'Amerique que le monde se tourne pour chercher secours >>. Les Etats-Unis restent << la nation indispensable >>. Mais le monde a change. La technologie et la mondialisation ont diffuse le pouvoir dans les mains des individus, y compris extremistes ; la multiplication des reseaux d'information fait qu'il n'est plus possible d'ignorer << les conflits, les Etats en faillite et les revoltes populaires qui auraient ete a peine remarques il y a une generation >>. L'ISOLATIONNISME N'EST << PAS UNE OPTION >> La tentation est grande, chez les interventionnistes << de droite et de gauche >>, de vouloir resoudre toutes les crises. Les realistes veulent n'intervenir que la ou l'interet national est en danger. Ni les uns ni les autres << ne repondent pleinement aux besoins du moment >>, estime-t-il en tentant de definir une troisieme voie. L'isolationnisme n'est << pas une option >> pour l'Amerique, encore moins au XXIe siecle. Mais c'est aussi une erreur de penser que les problemes ont tous des solutions militaires. Barack Obama se dit encore << hante >> par sa decision de 2009 d'envoyer des renforts en Afghanistan. Cette annee-la, il avait aussi ete invite a la ceremonie de fin d'annee a West Point. Quatre des diplomes ont peri en Afghanistan. D'autres ont ete blesses et leurs blessures le << hantent >> aussi. S'il continue de penser que sa decision de ne pas se meler d'une guerre civile en Syrie etait << la bonne decision >>, il n'avance aucune certitude comparable sur l'Afghanistan. UN SEUIL << PLUS ELEVE >> EN CAS D'ACTION MILITAIRE Ne voyons pas tous les problemes comme des clous, invite M. Obama : L'action militaire << ne peut pas etre la seule, ou meme la principale, composante de notre leadership >>. Le president definit les conditions d'une intervention. Lorsque l'interet national est menace, les Etats-Unis ne doivent pas hesiter a frapper l'adversaire, unilateralement si necessaire, dit-il, quoique avec le souci d'une certaine proportionnalite : << L'opinion internationale a du poids. >> Lorsque les interets nationaux ne sont pas en jeu, meme si la crise qui survient << remue notre conscience >>, alors, << le seuil pour une action militaire doit etre plus eleve >>. S'il y a intervention, elle ne saurait etre que multilaterale. << JE CONTINUERAI A POUSSER POUR FERMER GUANTANAMO >> Pour combattre les terroristes, plutot que d'envahir les nations qui les abritent (en vertu d'une doctrine, celle de son predecesseur, qu'il juge << naive et intenable >>), M. Obama propose une formule de sous-traitance : un partenariat avec les pays confrontes a la menace islamiste. La Maison Blanche va demander au Congres de financer un fonds de partenariats antiterroristes (Counter-Terrorism Partnerships Fund) de 5 milliards de dollars (3,7 milliards d'euros). La mission ira de l'entrainement des forces de securite au Yemen a l'equipement d'une force multinationale de maintien de la paix en Somalie, ou encore << la facilitation des operations francaises au Mali >>. Dernier volet du leadership americain : precher par l'exemple. Comment demander aux pays pollueurs de faire des efforts quand << tant de nos responsables politiques nient >> la realite du changement climatique ? Comment demander a la Chine de resoudre ses differends maritimes sous le regime de la convention sur le droit de la mer quand le Senat americain refuse de la ratifier ? Les Americains sont << exceptionnels >>, tance M. Obama, non pas par << leur capacite a faire fi des normes internationales >>, mais a les mettre en valeur par leurs actes : << C'est pourquoi je continuerai a pousser pour fermer Guantanamo. >> En effet, insiste le professeur de droit qui dirige le pays depuis plus de cinq ans, << les valeurs de l'Amerique et ses traditions juridiques n'autorisent pas la detention indefinie d'individus au-dela de nos frontieres >>. ", "theme": "typhon"}