{"id_art": "fe4d80bf0d4094f7d296ba2737026ce6", "title": "La tempete Isaac s'abat sur Haiti et menace la Floride", "newspaper": "Le Monde", "author": [""], "date_publi": "25/08/2012", "content": "Une fillette de huit ans a ete tuee dans l'effondrement du mur de sa maison et une femme de 51 ans est decedee apres la chute d'un toit, alors que 5 000 personnes ont ete evacuees, a indique un representant de la protection civile. Dix-huit camps de personnes victimes du seisme de 2010 ont aussi ete evacues, a-t-il ajoute. Des trombes d'eau et des vents violents ont balaye la cote sud d'Haiti, inondant certaines parties de la capitale de l'ile, Port-au-Prince, et ecrasant les tentes dans certains des fragiles camps de refugies qui abritent plus de 350 000 survivants du tremblement de terre de 2010. Environ 300 maisons ont ete endommagees et 20 detruites dans un village pres de Port-au-Prince, a rapporte un parlementaire. Une centaine de personnes ont manifeste samedi devant les batiments de la protection civile pour reclamer de l'aide, a constate l'AFP. \"Des tentes et des toitures ont ete emportees et des arbres arraches\" par les fortes bourrasques de vent et les pluies torrentielles, tandis que l'electricite etait coupee a Port-au-Prince et les communications internet \"perturbees\", a constate le correspondant de l'AFP. \"Il pleut beaucoup, il y a beaucoup de vent\", a indique Magdala Jean-Baptiste, ses enfants effrayes blottis contre elle dans leur maison de Jacmel, une ville situee sur la cote sud de l'ile. \"Nous n'avons pas eu de courant depuis que la tempete s'est declenchee hier. Nous n'avons pas ferme l'oeil de la nuit\", a-t-elle ajoute. Le chef de l'Etat Michel Martelly s'est adresse vendredi aux Haitiens, les assurant de sa protection et appelant la population a bien observer les mesures de precaution edictees par les responsables de la protection civile. Il a egalement annule un voyage officiel au Japon. \"Dans ces moments difficiles ma place est a vos cotes\", a-t-il dit. ALERTE A L'OURAGAN EN FLORIDE Isaac \"devrait se transformer en ouragan dimanche\" en approchant du sud de la Floride, a indique samedi a 08 heures (12 heures GMT) le Centre americain de surveillance des ouragans (NHC) dont le siege est a Miami (Floride, dans le sud-est des Etats-Unis). Isaac a actuellement une puissance proche de celle d'un ouragan depuis que l'oeil de la tempete a atteint tot samedi les terres sud d'Haiti. Les vents, actuellement de 95 km/h avec parfois des rafales plus puissantes, devraient se renforcer dans la soiree en atteignant la cote est de Cuba, precise le centre. La tempete se trouvait a 150 km a l'est-sud-est de l'enclave americaine de Guantanamo, au sud de Cuba et pourrait approcher dimanche l'extreme sud de la Floride, un etat ou doit d'ouvrir lundi la convention nationale du Parti republicain. Le centre meteo americain a emis une alerte a l'ouragan sur la Floride et maintenu son alerte a la tempete tropicale en Republique dominicaine, a Cuba, aux Bahamas et en Jamaique. Le gouverneur de Floride a declare l'etat d'urgence a l'approche de la tempete tropicale Isaac. ", "theme": "ouragan"}