{"id_art": "f7948cf637b95e00808657d74071e8b1", "title": "Et Gilbert Collard attendait ses resultats", "newspaper": "Le Monde", "author": ["Florence Aubenas. Vauvert (Gard), envoyee speciale"], "date_publi": "18/06/2012", "content": "Il est bientot 20 h 30 dimanche 17 juin, les chiffres devraient deja etre tombes. Et pourtant, M. Collard, sur sa courtepointe mauve, n'arrive toujours pas a savoir s'il a gagne. Au telephone, sa suppleante, Evelyne Ruty, 67 ans, se prend les pieds dans les pourcentages donnes par la prefecture de Nimes, hesite, recompte. \"Me COLLARD A SERRE LA MAIN DE TOUTES LES ETHNIES\" Parmi les troupes du FN, il est rare de ne pas rencontrer quelque ancien de l'Algerie francaise, surtout dans ce coin du Gard ou les pieds-noirs sont installes en nombre. A Vauvert, on tombe sur Evelyne Ruty, ou plutot son mari, un officier a la retraite qui a servi la-bas. Il l'a fait entrer au parti et, ensemble, ils n'en finissent pas de se desoler sur \"les fils de fellagas qui arrivent en France la haine au coeur\". Une autre situation agace la suppleante de Collard : les gens qui refusent de la croire quand elle dit ne pas etre raciste. \"Pourtant, pendant la campagne, Me Collard a serre la main de toutes les ethnies et categories sociales, s'exclame Evelyne Ruty, y compris les Maghrebins, et Dieu sait s'il y en a, a Vauvert et Saint-Gilles\", deux gros bourgs de la circonscription. A Saint-Gilles, justement, des incidents ont eu lieu dimanche avant le depouillement du vote, pendant lesquels Gilbert Collard s'est fait insulter et cracher dessus. Pour comprendre l'histoire, il faut s'imaginer l'avenue Gambetta, en centre-ville, qui s'ouvre sur trois cafes en enfilade : ils composent le decor ou se joue inlassablement une version locale de Don Camillo contre Peppone, qui preterait a rire si elle ne serrait autant le coeur. Ainsi, les patrons du premier cafe ne cachent pas leur vote FN. Un imposant drapeau algerien a ete deploye par-dessus le comptoir du second. Quant au troisieme, il a pour devise : \"Ne m'emmerdez pas\". Les clients des trois bars ne se melangent pas, chacun a leur terrasse respective, s'observant, s'ignorant ou parfois se battant, comme un symbole de certaines des tensions de la region. \"UNE SITUATION INFLAMMABLE\" C'est la que M. Collard avait choisi de faire l'une de ses promenades electorales dimanche. Passant devant le premier cafe, il a ete applaudi. Puis hue devant le second. Plusieurs temoins racontent qu'un homme, accompagnant l'avocat, aurait fait un bras d'honneur, ce que conteste M. Collard. En tout cas, tous se sont precipites dans le troisieme bar, ou une vingtaine de furieux les ont encercles. La gendarmerie a du intervenir. \"Collard est en train de creer une situation inflammable\", s'inquiete un des conseillers de Katy Guyot (PS), sa principale adversaire. C'est une fille du pays, fonctionnaire, qui a soutenu Manuel Valls pendant la primaire socialiste et pourrait parler sans fin des 20 % de chomeurs du coin, dont son fils. Quand elle s'est lancee dans cette legislative, l'avocat n'etait pas candidat. Elle a continue a y croire quand il s'est presente, avec l'impression - parfois - d'etre balayee par l'ouragan mediatique Collard, elle qui, a 50 ans, n'avait jamais parle devant une camera de tele. Ce dimanche soir, la socialiste a annonce sa defaite depuis longtemps et appele \"au calme\" quand Evelyne Ruty n'a toujours pas trouve les resultats. C'est un coup de fil de felicitations de Marine Le Pen qui apprend sa victoire a l'avocat, un peu avant 21 heures. Alors, il jubile. Depuis trente ans, il a soutenu Mitterrand, Chirac, Chevenement, Pasqua, Sarkozy - et lui-meme doit en oublier - sans jamais decrocher ni poste ni mandat. \"Quand il m'a annonce se rapprocher du FN, je lui ai dit : 'Si tu le sens, je suis de ton cote.' Je trouve ca normal\", dit sa femme. C'est donc le FN qui, pour ses 64 ans, met l'avocat en piste. Au micro, il annonce son programme: \"Etre un casse-couilles democratique.\" Sa femme lui rappelle son train, le lendemain a 13 h 52. \"Tu dois arriver a temps pour l'emission 'Les Grosses tetes'\". ", "theme": "ouragan"}