{"id_art": "8cf953d09bf0a185787b3c1bfe49723d", "title": "Les obsessions de Stephen King", "newspaper": "Le Monde", "author": ["Francois Angelier\n"], "date_publi": "07/05/2014", "content": " Si l'on en croit les deux pulpeuses pin-up des fifties, une brune, une rousse, ornant la couverture de l'edition americaine sortie en juin 2013 chez Hard Case Crime (un petit label de Titan Books specialise dans la reedition de classiques du polar anglo-saxon et l'edition originale de textes noirs contemporains), Joyland, de Stephen King, serait un hommage fervent a la culture <<pulp>>, au thriller <<hard-boiled>> et au film noir. Dans l'edition francaise, le ton est different. Les girls ont disparu pour laisser place a un decor gothique. Albin Michel nous invite a passer sous l'arche illuminee d'un inquietant parc de loisirs ou les attractions se dressent dans le crepuscule, telles de menacantes machines de guerre. La verite est au carrefour. En publiant pour la seconde fois un roman chez Hard Case Crime, apres Colorado Kid, paru en 2005, King a voulu saluer les ouvrages qu'il devorait dans sa jeunesse : <<Hard Case est un retour aux livres que j'aimais etant enfant. Nous habitions a la campagne et ma mere n'allait qu'une fois par semaine faire des courses a l'epicerie, confie-t-il. Moi, je me carapatais illico au drugstore Robert's, ou ils avaient deux presentoirs de polars en poche. Je me souviens de l'accroche d'un roman nomme Liz : \"Elle touche le fond et rebondit encore plus bas\".>> Cet hommage prend la forme d'une intrigue ou se croisent et s'epient, au coeur du parc de Joyland, croque-mitaine et pin-up, ados songeurs et serial killer, touristes hilares et Mike Ross, l'enfant infirme. Nous sommes en 1973. On trouve dans ce roman ce qui fait l'essence du monde selon King : des monstres, des enfants et l'univers devenu fou des classes moyennes. Howie A l'horizon du roman, il y a Canobie Lake Park, un authentique parc plus que centenaire (il a ouvert en 1902), situe a Salem (New Hampshire), riche d'attractions et de souvenirs :... ", "theme": "ouragan"}