{"id_art": "0d3fb35aafe773470b910e636cadfa82", "title": "Sons et sens pour Allora et Calzadilla", "newspaper": "Le Monde", "author": ["Emmanuelle Lequeux\n"], "date_publi": "10/09/2013", "content": " En 2011, Jennifer Allora et Guillermo Calzadilla representaient les Etats-Unis a la Biennale de Venise. Une des situations les plus enviables au monde pour des plasticiens. Il fallait donc des arguments de poids au Festival d'automne pour attirer ce duo a la biographie complexe, venu de Porto-Rico. C'est Paris qui les a fournis, tout simplement. Une ville que ces vedettes de l'art contemporain connaissent bien, puisque s'y trouve une des grandes galeries qui ont fait emerger leur travail, Chantal Crousel. Mais aussi une cite dont ils admirent, surtout, les avant-gardes des annees 1930. Nourris aussi de leur desir de questionner, comme beaucoup de leurs pairs, la notion meme de musee, les projets qu'ils ont realises dans le cadre du Festival d'automne s'inscrivent dans cette fascination. C'est sur le Museum d'histoire naturelle que ces producteurs de mille formes, films, sculptures, performances, ont jete leur devolu. Depuis quelques annees, la FIAC, grande foire d'art contemporain parisienne, attire deja sur ce merveilleux site de nombreux plasticiens, qui exposent en collaboration etroite avec les scientifiques. Allora et Calzadilla y avaient ainsi presente un de leurs films en 2012, mais la collaboration avait ete furtive. En 2013, ils ont pris tout leur temps pour fouiller le Museum. Et interroger, en lecteurs de Michel Foucault, ses classifications et son grand recit du savoir ; naviguer \"parmi les sediments d'histoire et de pensee reunis dans ce vaste fonds d'archives\". Alors sont apparus deux pachydermes : Hans et Parkie. Prises de guerre, ils entrent dans les collections en 1798, quand vient a un chercheur l'idee incongrue, en pleine Revolution, d'exposer les deux elephants a un concert. Objectif : observer les effets de la musique sur leur colossal organisme. Et lever une question : la musique peut-elle etre ce langage universel qui rapprocherait l'homme et l'animal ? EXPLORATION DES LIENS ENTRE... ", "theme": "ouragan"}