{"id_art": "4117ec9b8fa462ad1e6496e519acdb24", "title": "Les temperatures a New York pourraient grimper de sept degres en un siecle", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "21/02/2015", "content": "Le but de ce rapport, realise par des scientifiques, des experts des infrastructures et du management des risques, consiste a etablir chaque annee des projections a propos des effets du rechauffement climatique sur la ville la plus peuplees des Etats-Unis (8,4 millions d'habitants) et a proposer toute une serie de mesures pour s'en premunir. Ce rapport rappelle que les temperatures relevees a Central Park, en plein coeur de Manhattan, ont augmente d'environ un degre depuis 1900. De 1971 a 2000, la temperature moyenne sur une annee etait de 12degC. Mais si aucune action n'est entreprise, d'ici la fin du siecle, elle pourrait avoisiner les 19degC. Les experts estiment ainsi que d'ici 2080, la temperature moyenne a New York << pourrait etre similaire a celle de Norfolk [Virginie] >>, souligne le rapport. Cette ville est egalement situee sur la cote Atlantique... mais a 580 kilometres plus au sud. D'ici a 2050, le nombre de vagues de chaleur devrait sans doute doubler par rapport a la periode 1971-2000. Ce qui veut dire que la temperature depassera les 32degC entre 32 et 57 jours par an. Une frequence qui excedera 75 jours en 2080. Cette augmentation des temperatures va de pair avec une elevation rapide du niveau de la mer. L'eau devrait ainsi monter de 10 a 20 cm au cours des annees 2020 et de 1,82 metre d'ici 2100. << Il est virtuellement certain que l'elevation du niveau de la mer va conduire a une augmentation de la frequence et de l'intensite des inondations le long des cotes au fur et a mesure que nous avancerons dans le siecle >>, expliquent les experts. Si leurs projections se realisaient, ce qu'on appelle les crues centennales - c'est-a-dire dont la probabilite est d'une sur cent ans - deviendraient possibles seulement tous les huit ans. << La tache a accomplir est enorme, a reconnu Bill de Blasio, a l'occasion de la publication du rapport, alors que les stigmates du passage de l'ouragan Sandy en 2012 sont encore visibles. C'est pourquoi notre engagement est sans precedent, avec un vaste plan afin de reduire les emissions de CO2 de 80 % d'ici 2050 >>. Contrairement a d'autres villes, les emissions de gaz carbonique a New York proviennent non pas des transports, mais essentiellement des batiments, qui representent 70 % des emissions. Le plan elabore par la municipalite vise a ameliorer l'efficacite energetique des batiments grace notamment a des incitations financieres. La municipalite prevoit egalement de developper des protections anti-inondations dans le sud-est de Manhattan, notamment dans le quartier du Lower East Side, l'un des endroits les plus vulnerables. Un investissement de 335 millions de dollars y sera consacre. Par ailleurs, 9 hectares de toitures ont ete recouverts avec de la peinture reflechissante pour limiter l'usage de la climatisation en ete. Parallelement, l'electricien ConEd s'est engage a realiser 1 milliard de dollars d'investissement pour mettre a l'abri de l'eau ses equipements, afin d'eviter les coupures d'electricite qui s'etaient produites apres Sandy. << Ce rapport montre que la ville cherche a s'attaquer a la fois aux causes et aux effets du changement climatique. Bien des agglomerations a travers le monde devraient s'en inspirer >>, souligne Kim Knowlton, du Conseil de defense des ressources naturelles, qui a participe a l'elaboration du rapport. Ce travail << est un bon exemple de la facon dont les scientifiques et les decideurs politiques peuvent travailler ensemble pour repondre aux risques croissants dus au changement climatique >>, ajoute Cynthia Rosenzweig, du Earth Institute de l'universite de Columbia. En meme temps, la ville de New York a-t-elle encore le choix ? ", "theme": "ouragan"}