{"id_art": "44d43695dee24b1e18bc2232d3ae4043", "title": "L'oeil de l'ouragan Irma a traverse Saint-Barthelemy et Saint-Martin", "newspaper": "Le Monde", "author": [""], "date_publi": "06/09/2017", "content": "Le phenomene cyclonique de categorie 5, la plus elevee, est << extremement dangereux >>, avait prevenu le centre americain des ouragans, le NHC, avec des rafales atteignant les 360 km/h a l'approche du nord des petites Antilles, selon Meteo France. Il faut remonter a 1988, avec Gilbert, pour avoir des valeurs de vent comparables. L'ouragan, qui se deplace a 22 km/h, est desormais plus puissant que Luis (1995, Saint-Martin) ou Hugo (1989, Guadeloupe, quinze morts). Il est aussi plus puissant que Harvey, qui a recemment frappe le Texas et la Louisiane, faisant au moins quarante-deux morts et plus de 100 milliards de dollars de degats. Les iles d'Antigua-et-Barbuda, de Saint-Barthelemy et de Saint-Martin ont ete directement touchees par la zone intense du phenomene cyclonique dans la nuit de mardi a mercredi, avec des vents violents et destructeurs, et des pluies diluviennes. Des vents a 244 km/h ont ete releves dans un premier temps sur Saint-Barthelemy, selon Meteo France, qui a perdu depuis ses instruments de mesure sur place, emportes par l'ouragan. Saint-Barthelemy et Saint-Martin etaient directement sur le passage de l'oeil du cyclone. C'est la premiere fois que les deux iles connaissent un ouragan de cette categorie. Elles avaient ete placees dans la nuit en alerte violette cyclone, le plus haut niveau de vigilance, qui impose le confinement total de la population. La ministre des outre-mer, Annick Girardin, a declare que les degats provoques par l'ouragan apparaissent << deja importants >>. Elle avait exprime plus tot la << plus forte inquietude >> du gouvernement pour Saint-Martin et Saint-Barthelemy, ou, selon son entourage, environ << sept mille personnes >> ont refuse de se mettre a l'abri avant l'arrivee de l'ouragan. Il y a << beaucoup a craindre >> pour ces dernieres, a-t-elle declare. Annie Laubies, prefete deleguee des deux iles, avait exhorte mardi les << onze mille personnes >> vivant dans des zones a risque a les quitter : << Il faut partir maintenant, c'est leur vie qui est en jeu. >> Mme Girardin a par ailleurs rappele << la mobilisation generale de l'Etat >>, soulignant que des moyens en hommes et en materiel avaient ete rapatries, notamment un navire contenant de l'eau qui pourrait etre envoye rapidement aux deux iles concernees. Lire aussi : Dans les Antilles francaises, la population febrile a l'approche de l'ouragan Irma La Guadeloupe, qui avait ete placee en vigilance rouge, levee mercredi matin, est restee plus en peripherie de l'oeil, mais connaissait tout de meme des vents de 100 km/h, de fortes pluies et des conditions de mer << tres dangereuses >>. Le cyclone prend desormais le chemin des iles Vierges britanniques et atteindra dans la soiree de mercredi Porto Rico, avant la Republique dominicaine et les Bahamas. Le president des Etats-Unis, Donald Trump, a declare, des mardi soir, l'etat d'urgence en Floride, a Porto Rico et dans les iles Vierges des Etats-Unis - territoires americains. Ces declarations, annoncees dans trois communiques distincts de la Maison Blanche, permettent << au ministere de la securite interieure et a l'Agence federale des situations d'urgence [FEMA] de coordonner tous les efforts d'assistance en cas de catastrophe >>. Lire aussi : Ordre d'evacuation pour les touristes de Key West a l'approche de l'ouragan Irma << Cette action va soulager les difficultes et les souffrances que la situation d'urgence pourrait faire endurer a la population locale >> et fournir l'aide necessaire << pour assurer la sante et la securite publiques >>, selon Washington. Annick Girardin se rend sur place avec du renfort La ministre des outre-mer Annick Girardin va se rendre sur place mercredi soir << avec de nouveaux renforts humains et materiels pour la zone >>, a tweete la ministre. La ministre a precise qu'elle partait en Guadeloupe ou se trouve le << hub logistique >> avec << plus de 168 forces supplementaires, c'est-a-dire 60 militaires de la securite civile, 60 sapeur-pompiers d'Ile-de-France, 18 personnels de la Croix rouge, 20 medicaux qui vont etre tres attendus egalement, et une dizaine de personnes en appui logistique >>. Interroge sur un eventuel appel aux dons, Mme Girardin a estime que c'etait << beaucoup trop tot >>. Dans un premier temps, le << fonds de secours pour les Outre-mer pourra intervenir tres vite (...) pour indemniser et aider les collectivites >>, puis << il nous faudra pouvoir declarer la situation de catastrophe naturelle >>. Le premier ministre, Edouard Philippe, et plusieurs ministres se rendront mercredi a 18 heures a la cellule de crise activee au ministere de l'interieur. Deux numeros d'information ont ete mis a la disposition du public : le (+33) 1 82 71 03 37 depuis la metropole et le (+590) 5 96 39 36 00 depuis les Antilles. ", "theme": "ouragan"}