{"id_art": "bca14b96563dd4a33f546aeb5053f615", "title": "A New York, crise sociale au Met sur fond de deficit financier", "newspaper": "Le Monde", "author": ["Isabelle Piquer\n"], "date_publi": "09/08/2014", "content": " Les repetitions des Noces de Figaro, de Mozart, ont deja commence au Metropolitan Opera de New York (Met), mais personne ne sait si la nouvelle production du metteur en scene britannique Richard Eyre, qui doit ouvrir la saison le 22 septembre, aura vraiment lieu. Les negociations entre le directeur, Peter Gelb, et les quinze syndicats qui representent tous les corps de metier du Met, engagees plusieurs mois avant l'expiration des contrats collectifs entre l'opera et ses salaries, le 31 juillet, sont au point mort. En cause, le poids des salaires dans le budget de l'opera le plus riche du monde. Il y a une semaine, les deux parties ont accepte les bons offices d'un mediateur - comme cela s'etait passe lors des deux greves precedentes de 1980 et 1969 -, et decide, pendant cette treve, de continuer de travailler. Mais le delai s'acheve et un accord semble encore loin. Mi-juillet, la crise paraissait s'acheminer vers un point de non-retour. M. Gelb avait menace de lock-out les syndicats, ce qui aurait abouti a la fermeture du Met jusqu'a la conclusion d'un accord... Le responsable du Met veut diminuer de 17 % les salaires des employes et reduire leurs avantages sociaux. Il leur reproche d'etre trop bien payes, environ 190 000 dollars (141 700 euros) par an pour les membres de l'orchestre, et accuse les syndicats de ne faire << aucun effort >> pour pallier un deficit budgetaire qui, cette annee, devrait depasser les 2,8 millions de dollars de 2013. L'Association des musiciens du Grand New York, le Local 802, la Federation des musiciens americains et le Comite de l'Orchestre du Met denoncent pour leur part la << mauvaise gestion >> du directeur et des productions trop onereuses, mal accueillies par le public et la critique. Ils proposent une economie de 20 millions de dollars en commandant un ou deux operas de moins par an et en diminuant les temps de repetition. Ils ont rappele l'exemple du Ring,... ", "theme": "ouragan"}