{"id_art": "226dc3928efeb04269e06cf3b96b5810", "title": "Philippines : << Il faudra un an ou deux pour reloger tout le monde >>", "newspaper": "Le Monde", "author": ["Marion Van Renterghem"], "date_publi": "26/12/2013", "content": "Teresita Collera n'est pas depaysee. Depuis que le typhon Yolanda a emporte sa maison, elle s'est installee en famille dans la salle de classe ou elle enseigne l'art et la musique. << C'est chez moi ici >>, dit-elle, en montrant son nom placarde a l'entree de la salle. Cette ecole elementaire du quartier de San Jose, a Tacloban, comme le gymnase et les autres batiments publics, ont spontanement servi de centres d'hebergement d'urgence lorsque le cyclone tropical a frappe le centre de l'archipel des Philippines, le 8 novembre. Teresita s'y est entassee avec des centaines d'autres familles, tandis que les hommes commettaient souvent l'imprudence de rester dans leur maison, pres de l'ocean, pour la proteger des pillards. Beaucoup ne sont jamais revenus. Meme dans les salles de classe, situees a un bon kilometre de l'ocean, l'eau est montee jusqu'a deux metres de hauteur. Quand elle a fini par redescendre, les rescapes sont restes sur place. Ils ont vecu des semaines en famille dans les batiments sans sanitaires, autour d'une cour boueuse. Un mois apres, l'ecole s'est un peu videe. Certains sont repartis habiter dans une baraque bricolee. Teresita, elle, est toujours la, pendant que son mari retape leur maison de tole, sur la plage. En attendant la reouverture de l'ecole en janvier, sa classe est devenue sa maison. Elle l'a amenagee a son gout, avec tables et lits de fortune. Elle passe un coup de plumeau sur la photo (obligatoire) du president Benigno Aquino. Un autre sur une peinture de Jesus. << Je prefere Jesus ! >>, s'amuse-t-elle. La mairie de Tacloban s'est engagee a reloger 20 000 familles. Ce sont generalement les plus pauvres, qui habitaient illegalement dans des zones situees a moins de 40 metres des rivages du Pacifique. << NOUS SERONS PLUS VIGILANTS >> << On ne les a jamais deloges et les typhons n'avaient jamais eu la force de celui-ci, explique... ", "theme": "typhon"}