{"id_art": "f19122ab1456583128a70b6318015b8e", "title": "Au Mexique, la saison cyclonique s'annonce devastatrice", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "12/07/2010", "content": "L'ouverture, mercredi 7 juillet, des vannes de plusieurs barrages, pour eviter qu'ils ne se rompent, a fait affluer des milliers de metres cubes d'eau par seconde jusqu'au Rio Bravo. Le fleuve, qui longe la frontiere americaine, a vu dans la nuit de jeudi a vendredi le niveau de son cours grimper jusqu'a treize metres, contre moins de trois metres habituellement. Cette brutale elevation des eaux a bloque plusieurs ponts reliant le Mexique aux Etats-Unis. La situation du Rio Bravo a commence de se normaliser mais plusieurs fleuves ont aussi deborde dans d'autres regions aggravant les degats provoques par l'ouragan Alex. Debut juillet, cette tempete tropicale a fait 15 morts et deplace des dizaines de milliers de familles. Elle a notamment paralyse la ville de Monterrey, poumon economique du pays. Depuis, les pluies incessantes freinent les reparations de la capitale de l'Etat de Nuevo Leon, ou vingt-deux municipalites ont par ailleurs ete decretees en situation de catastrophe naturelle. Dans l'Etat voisin de Tamaulipas, 40 000 familles sont coupees du monde tandis que les autorites du Coahuila annoncent quatre morts et 750 000 personnes isolees par la montee des eaux et l'ecroulement de 12 ponts. Une alerte preventive a ete lancee dans une dizaine d'autres regions. Le gouvernement a envoye plus de 1 700 policiers dans les Etats sinistres pour realiser des operations de sauvetage et garantir la securite des biens. De leur cote, les militaires ont ete charges de la distribution d'aliments, de medicaments et de combustible ainsi que de l'acheminement des sans-abri vers des foyers. Mais la polemique gronde face a l'insuffisance du fonds national destine aux desastres naturels (Fonden), dote de 300 millions de pesos (18,6 millions d'euros) pour 2010. \"Les degats vont necessiter des milliards de pesos\", a reconnu Jose-Luis Tamargo, directeur general de la commission nationale de l'eau, la Conagua. Samedi, le gouverneur de l'Etat de Nuevo Leon, Rodigo Medina, a propose la creation d'un financement exceptionnel pour la reconstruction de son Etat et ceux de Coahuila et de Tamaulipas. Le temps presse : une nouvelle onde tropicale s'est installee depuis vendredi sur la peninsule du Yucatan (sud-est) et menace de se transformer en cyclone en remontant vers le nord-est du pays. Le Centre americain de predictions sur le climat (CPC) souligne par ailleurs la possible apparition, cet ete, du phenomene climatique baptise la \"Nina\". Ce refroidissement inhabituel des eaux equatoriales de surface augmente le nombre et la puissance des ouragans. Entre 14 et 23 tempetes sont attendues d'ici a la fin de la saison. ", "theme": "ouragan"}