{"id_art": "12ff8cc337f5a85c8f96c8ae5eb34eda", "title": "Maree noire : retour sur une catastrophe ecologique hors norme", "newspaper": "Le Monde", "author": [""], "date_publi": "15/06/2010", "content": "Le 20 avril, la plate-forme petroliere Deepwater Horizon prend feu avant de sombrer en pleine mer. On l'ignore encore, mais une maree noire historique, la plus importante jamais survenue aux Etats-Unis, est sur le point de souiller le golfe du Mexique. Deux mois plus tard, le patron de BP est entendu par le Congres americain, qui l'accuse de ne pas avoir pris toutes les mesures de securite par souci d'economie. Retour sur une catastrophe ecologique hors norme, ses defits technologiques, ses consequences economiques et ses repercussions politiques. Le 20 avril, une brusque montee de methane le long de la conduite montante de la plate-forme de forage Deepwater Horizon provoque une gigantesque explosion. Onze personnes perdent la vie. Deux jours plus tard, la plate-forme coule a quelque 70 kilometres des cotes, au large de La Nouvelle-Orleans, en Louisiane. Exploitee par BP, Deepwater Horizon contenait 2,6 millions de litres de petrole et extrayait pres de 1,27 million de litres par jour. Trois fuites sont immediatement reperees. Depuis l'accident, le petrole s'echappe en continu du puits situe a 1 500 metres sous la surface du golfe du Mexique (voir la video de la fuite en direct). BP tente immediatement de rassurer l'opinion americaine. Le patron du geant britannique, Tony Hayward, assure que \"l'impact du desastre sur l'environnement sera sans doute tres, tres modeste\". Une phrase qui lui vaudra la detestation de l'opinion americaine. Selon la commission de scientifiques nommee par le gouvernement, les estimations presentees par la compagnie sont bien en deca de la realite. Les experts estiment qu'entre 20 000 et 40 000 barils de brut (de 3,1 a 6,3 millions de litres) se sont ecoules chaque jour, et non 5 000, comme l'avait laisse entendre le geant petrolier. Debut juin, la maree noire s'etend sur un rayon de 320 km. Selon les projections, elle devrait remonter vers l'Atlantique avant de se diriger a terme vers l'Europe. Le 30 avril, les premieres nappes atteignent les cotes de Lousiane. Rapidement, le petrole s'infiltre dans les bayous, le fragile ecosysteme des marais ou viennent se reproduire de nombreuses especes animales. Des galettes de petrole sont egalement reperees dans le Mississippi et l'Alabama. L'interdiction de pecher est etendue par les autorites a environ un tiers des eaux du golfe du Mexique. Lire \"Les Vietnamiens de Louisiane touches\" Pres de deux mois apres l'explosion, l'impact de la catastrophe est encore mal connu. Les quantites deversees sont elles-memes mal connues : de 100 millions a 215 millions de litres. Le Washington Post etablit une comparaison avec les marees noires precedentes. Selon les etudes publiees sur les consequences a long terme de l'Exxon-Valdez, qui a deverse 48 millions de litres dans la baie du Prince-William en Alaska, une population de 700 000 oiseaux de mer a ete eliminee, ainsi que 5 000 otaries. Plus de vingt ans apres, le nombre d'otaries n'est pas revenu a son niveau anterieur. Et les harengs ont pratiquement disparu. Lire aussi \"Le pelican englue, symbole de la maree noire\" Portfolio \"Les oiseaux payent un lourd tribut\" La profondeur de la fuite met BP face a un veritable defi technologique. Apres trente-six jours, le geant petrolier croit enfin tenir un premier succes avec l'operation de colmatage \"Top Kill\". Le 27 mai, le petrole a cesse de couler. Mais trois jours plus tard, la compagnie reconnait son echec : les materiaux propulses dans le puits n'ont pas suffi a inverser la pression, le petrole continue de s'echapper dans la mer. Apres avoir perdu tout espoir de fermer le puits, BP compte desormais y apposer un \"entonnoir\" pour aspirer et recuperer le brut qui s'ecoule. La compagnie installe avec succes son \"chapeau\" le 3 juin, et affirme recuperer chaque jour 10 000 barils de petrole. Cette manoeuvre permet de pomper l'essentiel du brut jusqu'a un navire-citerne en surface, en attendant que les deux puits de secours que BP a commence de creuser soient operationnels, soit pas avant le mois d'aout. Portfolio \"L'eventail des solutions envisagees par BP\" Responsable des operations de colmatage et de nettoyage, ainsi que des indemnisations des sinistres, le groupe estime que la maree noire lui a deja coute 1,6 milliard de dollars. La compagnie va egalement debourser 360 millions de dollars pour la construction de six sections d'iles artificielles destinees a proteger la Louisiane de la maree noire. Le cout final de la catastrophe, si la societe devait se plier aux exigences croissantes des autorites americaines, donne le tournis. Les experts estiment que la facture totale pourrait s'elever a 30 a 100 milliards de dollars, si sont prises en compte les penalites dues a l'administration et les poursuites civiles qui vont etre intentees. A terme, la compagnie pourrait etre liquidee, ou vendre la plupart de ses actifs strategiques. Le groupe a perdu environ 40 % de sa valeur en Bourse depuis le 20 avril, et se trouve de ce fait sous la menace potentielle d'une offre de rachat d'un rival comme ExxonMobil. Mardi, l'agence internationale de notation Fitch a degrade de six crans la note de dette a long terme du groupe britannique, la faisant passer de \"AA\" a \"BBB\". Lire \"La fragilite de BP pourrait l'exposer a un mariage avec un autre geant petrolier\" Compagnie vedette de la Bourse de Londres et valeur star des fonds de retraite, BP inquiete les marches. Les exigences americaines de reduire, voire de suspendre le versement des dividendes ont provoque un vent de panique dans les fonds de pension du Royaume-Uni. BP est en effet un placement phare des caisses de retraite. Lire \"L'effondrement boursier de BP fait peser un risque sur les retraites des Britanniques\" Si BP est sous pression, BarackObama vit un veritable test de credibilite vis-a-vis de l'opinion americaine. Dans un editorial tres critique, le New York Times souligne que cette maree noire amene a s'interroger sur \"la competence et la capacite a diriger\" du president. La catastrophe devient pour M. Obama un test comparable a ce que l'ouragan Katrina a ete pour son predecesseur. Le president americain pousse meme plus loin la comparaison en evoquant un 11-Septembre ecologique. Lire \"La maree noire, le Katrina d'Obama ?\" Somme d'agir, le president americain multiplie les pressions et les declarations tapageuses sur BP. Sur la chaine NBC, il explique qu'il cherche \"a qui il faut botter les fesses\". Il laisse egalement entendre qu'il est favorable a une demission du patron du geant britannique BP. Lire Barack Obama veut \"botter les fesses\" des responsables de la maree noire L'administration Obama a meme annonce qu'elle allait engager des poursuites criminelles contre le geant du petrole. Des equipes du FBI sont dans la region depuis plusieurs jours pour enqueter, tandis que les elements s'accumulent sur les erreurs qui ont precede l'explosion le 20 avril. Lire \"L'administration Obama engage des poursuites contre BP\" Une enquete preliminaire d'une commission du Congres a en effet etabli que la compagnie avait choisi une methode de cimentation qu'elle savait risquee. Selon le New York Times, le groupe petrolier a installe, par souci d'economie, un type de tubage dans son puits de petrole dont il savait qu'il risquait de laisser fuir du gaz. Le dirigeant de BP, Tony Hayward, devenu en quelques semaines l'homme le plus hai des Etats-Unis, doit s'expliquer en audience devant le Congres. Un des principaux concurrents de BP, Exxon Mobil, a prevu de temoigner a charge devant la commission d'enquete. Lire \"BP passe sur le gril devant le Congres\" Apres avoir use d'une communication des plus hasardeuses, les dirigeants de BP ont ete sommes de repondre aux accusation des parlementaires americains. Tony Hayward, directeur general, et Carl-Henric Svanberg, president, ont rencontre le president Obama mercredi 16 juin. Le president leur a signifie qu'ils devraient payer pour les degats. Ils ont accepter de creer un compte bloque contenant 20 milliards de dollars pour indemniser les victimes de la catastrophe. Lire \"M. Obama obtient 20 milliards de dollars et les excuses de BP pour la maree noire\" Jeudi 17 juin, Tony Hayward a ensuite temoigne devant une commission du Congres americain. Il a declare qu'il etait \"profondement desole\" de la catastrophe et a reconnu que celle-ci resultait d'une \"combinaison de defaillances sans precedent\". Lire \"Maree noire : le mea culpa de BP\" ", "theme": "ouragan"}