{"id_art": "5f24bd4eccafde7ec3bc4ed2cc34881b", "title": "<< Taklub >> : dans les ruines de Tacloban aux Philippines", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "29/03/2016", "content": " En 2007, Lav Diaz s'etait rendu sur l'ile philippine de Lucon pour tourner Death in the Land of Encantos, longue errance hebetee sur ce morceau de terre desolee que venait de ravager le typhon Durian. Six ans plus tard, son compatriote Brillante Mendoza fait un geste comparable en mettant en scene un film de fiction dans les ruines de la petite ville de Tacloban, alors que ses habitants s'echinent a renouer avec la vie apres le passage du typhon Haiyan. D'un film a l'autre, le rapport au temps differe radicalement (alors que Taklub s'etend sur une duree tout a fait standard d'une heure et demie, Death in the Land... faisait neuf heures). Les deux n'en procedent pas moins d'une meme demarche, que l'on pourrait qualifier de neorealiste : s'impregner de l'atmosphere des lieux, s'immerger dans la vie de ses habitants, s'inspirer de leurs personnalites, de leurs drames, de leurs souffrances, pour faire un film qui rappelle leur existence a la memoire du monde. En repetant, a six ans d'intervalle, le geste de Lav Diaz, Mendoza montre surtout a quel point dans cette region, pauvre parmi les pauvres, ces catastrophes se repetent dans l'indifference generale, reduisant a neant infrastructure et habitations, abandonnant les hommes et les femmes a la perte, a la douleur, au denuement. Situe dans l'immediat apres, Taklub s'ouvre dans un campement de refugies ou un incendie vient de se declencher, carbonisant deux personnes que l'on voit partir en ambulance dans la nuit, laissant derriere eux une foule au desespoir et le spectateur terrasse par la violence de l'image de leurs corps detruits. Dans ces tentes privees d'electricite, on s'eclairait a la lampe a huile, et l'une d'elles s'est renversee. A cette nouvelle catastrophe succederont d'autres, qui mettent en mouvement une constellation de personnages enferres dans des situations plus... ", "theme": "typhon"}