{"id_art": "82b05631915c8a87d62e0e0bc4322933", "title": "La junte birmane impose ses conditions a l'aide internationale aux victimes de Nargis", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "20/05/2008", "content": "L'Association des pays du Sud-Est asiatique (Asean), qui regroupe la Birmanie, Brunei, le Cambodge, l'Indonesie, le Laos, la Malaisie, les Philippines, Singapour et la Thailande, s'est pretee a ce jeu. Reunis a Singapour, lundi 19 mai, ses ministres des affaires etrangeres ont promu le groupement regional en coordinateur exclusif des distributions d'assistance materielle et des soins apportes aux 2,5 millions de sinistres du delta de l'Irrawaddy. La Birmanie accordera des visas a une trentaine de medecins et infirmiers de chacun des pays de l'Association. Une centaine de medecins indiens et chinois sont deja a pied d'oeuvre par accord bilateral. Le regime birman a, par ailleurs, gele toute possibilite d'entretiens a haut niveau jusqu'au vendredi 23 mai, en decretant un deuil national du 20 au 22 mai. De plus, il a fait enteriner par l'Asean l'idee d'une conference internationale des donneurs d'aide qui se tiendra dimanche 25 a Rangoun, son ancienne capitale. Entre-temps, samedi, les militaires auront fait voter, sans les temoins qu'auraient ete les secouristes etrangers, la population de la region sinistree par le typhon des 2 et 3 mai sur la Constitution qu'ils entendent promulguer pour conserver les renes du pouvoir apres des elections generales en 2010. \"PAS D'ACCES INCONTROLE\" Le chef de la diplomatie singapourienne, George Yeo, s'exprimant au nom de l'Asean, a precise la nature de l'intervention. \"Nous allons etablir un mecanisme pour permettre a l'aide d'arriver du monde entier\", mais \"il n'y aura pas d'acces incontrole\" des equipes etrangeres aux sinistres, a-t-il dit. Il a rejete l'insistance de son homologue francais, Bernard Kouchner, pour une aide depassant la volonte des militaires birmans car elle creerait, selon lui, \"une complication inutile\" et risquerait de causer \"davantage de souffrances\" aux Birmans. Selon le quotidien de Bangkok The Nation, mardi, \"l'Asean s'implique d'une facon effroyablement tardive, et devra reflechir a sa responsabilite quand cette urgence aura ete surmontee\". L'Asean avait deja ete l'objet de vives critiques en 2007 pour son impuissance a moderer la repression birmane face a l'opposition. Les Etats-Unis, dont les navires militaires attendent, comme Le Mistral francais, aux limites des eaux territoriales birmanes, de pouvoir debarquer leurs cargaisons de secours, \"reservent leur reponse\" sur leur participation a la conference de Rangoun. Pour la Chine, \"la Birmanie est un pays souverain. Au bout du compte, (toute aide) doit s'en remettre a son gouvernement et a son peuple\", insiste-t-on a Pekin. Il reste au secretaire general des Nations unies, Ban Ki-moon, quelques jours pour tenter d'inflechir la position des militaires birmans, qui bloquent une aide destinee a plus de 2 millions de desesperes prives d'alimentation et de soins depuis deux semaines. ", "theme": "typhon"}