{"id_art": "efac4df8716e161f08e6d30749ff2430", "title": "Terreur gothique et ironie magyare                                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "06/07/2000", "content": "Antal Szerb, l'un des esprits les plus erudits et les plus caustiques de l'Europe entre les deux guerres, est ne a Budapest en 1901. Essayiste, historien de la litterature universelle et aussi de celle de son pays, romancier, auteur d'un livre deja traduit en francais ( Le Voyageur et le Clair de lune, ed. Alinea, 1992), il devait mourir a l'age de quarante-quatre ans dans un camp de triage ou il venait d'etre deporte, peu avant la fin de la guerre, en raison de ses origines juives et malgre sa conversion a la religion catholique. Etonnante legende de Pendragon, lieu maudit qu'Antal Szerb restitue dans ce livre singulier ecrit au debut des annees 30, sans doute a la faveur d'un voyage en Angleterre. Lorsque Janos Batky, universitaire magyar polyvalent (il s'interesse autant a l'art de la forge en Angleterre ancienne qu'aux plantes insectivores du meme pays), rencontre a Londres Owen Alastair John Pendragon of Langvygan, comte de Gwynedd, dix-huitieme du nom, il est loin de soupconner ce qui va lui arriver, avant de devenir le collaborateur d'un biologiste celebre, Julien Huxley. Autorise a utiliser pour ses recherches sur les mouvements maconniques en Europe la riche bibliotheque du comte de Gwynedd, le jeune intellectuel hongrois se retrouve heberge, avec trois autres invites - la candide Cynthia Pendragon, son frere Osborn, le neveu du chatelain, et un ivrogne irlandais -, entre les murs de la demeure seigneuriale d'un village perdu au fin fond du pays de Galles. Il sera emporte, malgre lui, par un ouragan d'evenements qui le depassent : tentatives d'assassinat autour d'un heritage fabuleux, experiences enigmatiques de son hote visant la decouverte d'un elixir de longue vie, passion malheureuse de l'aristocrate britannique pour une belle aventuriere dont les mefaits seront sanctionnes par la mort, presence propitiatoire d'un chevalier fantomatique, peut-etre Christian Rosencreutz lui-meme, fondateur de l'ordre de la Rose-Croix. Ce sont la autant d'ingredients qui donnent au recit un pouvoir d'envoutement soudain et inattendu, mais il y a plus, et ceci explique sans doute cela ! En depit de ces elements effroyables, adoucis par l'amour misogyne et fantasmatique du narrateur pour l'etheree Cynthia, et auxquels vient s'ajouter la magie des lieux, montagnes desolees, ruines en haut de pitons rocheux, chateau avec vrais-faux revenants, cryptes lugubres, ce roman n'est pas un remake moderne du traditionnel roman gothique anglais, encore moins un hymne lyrique a la celtitude. L'exercice ferait plutot penser a une brillante mise en derision du cote spectaculaire des vieux mythes et legendes britanniques. Elle est operee par un ecrivain venu de la defunte Cacanie : son regard magyar empreint d'ironie et d'humour froid, si proche de celui d'un Jerome K. Jerome, reste impitoyable. ", "theme": "ouragan"}