{"id_art": "b8ffa29ae868ef663c0afedf173072fa", "title": "Haiti de nouveau sous la menace du cholera", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "12/10/2016", "content": "En un temps record, il a fallu remplacer les toits de tole ondulee arraches par l'ouragan Matthew dans la nuit du 3 au 4 octobre, et desenchevetrer arbres et branches tombes qui interdisaient l'acces. Lors de l'operation de deblayage, on a trouve un mort : un patient sans famille que le personnel avait oublie la en fuyant la tornade. Les malades du Centre de traitement du cholera, eux, survivront. Mais le spectacle de leur souffrance est saisissant. Les plus deshydrates - ils sont 37, majoritairement des enfants et des personnes agees - ont les bras arrimes a des perfusions. Les autres ingurgitent en continu une solution orale de rehydratation a base de sel. Aux issues des salles se trouvent pediluves et conteneurs de solutions chlorees pour desinfecter les chaussures et les mains. << Il faut briser la chaine de contamination >>, explique Marie-Lucia Tanis, infirmiere de formation et responsable du << Projet cholera >> dans le departement de Grand'Anse pour Medecins du monde depuis 2011. Lire aussi : En Haiti, la faim attise la colere des rescapes Certains malades se sentent mieux dehors. Assis a meme la terre, Pierre, 3 ans, calecon et marcel blanc macules, engloutit des bananes ecrasees : son premier repas solide depuis quatre jours. Sa mere est harassee par tant de nuits de veille. Un peu plus loin, des adultes campent sur une dalle de ciment, sous une bache, dans un etat incompatible avec toute bienseance. Un jeune homme se dresse sur son lit juste a temps pour esquiver ses propres vomissements, tandis qu'une mere de famille retrousse ses jupes pour enfourcher un seau. Le reseau d'eau potable du Centre de traitement du cholera est hors service ; un journalier apporte chaque jour des seaux d'eau propre depuis l'exterieur. Pour l'heure, le centre n'a pas non plus de medecin ; celui des urgences de l'hopital passe quand il a le temps. Entre les lits, par tranche de douze heures quotidiennes, des infirmieres et aides-soignantes en blouses bleues s'affairent donc en glissant encouragements aux malades et conseils aux familles. << On leur explique que s'ils cooperent, ils gueriront totalement >>, dit Marie-Lucia Tanis. De fait, une rehydratation consequente et sans delai permet une guerison sans sequelle. Comme les infrastructures sont devastees, autorites comme ONG redoutent une recrudescence de l'epidemie. Le cholera s'est declare pour la premiere fois en Haiti en octobre 2010 apres que des casques bleus nepalais, venus en renfort au moment du seisme de janvier 2010, ont contamine le fleuve Artibonite. Dans la principale voie d'eau du pays, proche du camp ou ils etaient stationnes, ils ont repandu des matieres fecales. Depuis, la maladie aurait decime environ 10 000 personnes et contamine plus de 800 000. << Les autorites ont tarde a reconnaitre officiellement le premier cas, car elles ignoraient tout de cette maladie et n'avaient pas les moyens de la prendre en charge >>, explique Pierre Giraudbit, coordinateur de Medecins du monde pour les departements de Grand'Anse et du Sud, qui appuie l'Etat haitien dans le traitement du cholera. De puissantes resistances culturelles ont complique la situation. << La population a d'abord considere la maladie comme un malefice, continue le responsable humanitaire. Plusieurs hougans [pretres vaudous] soupconnes de la propager ont ete lynches a mort. >> Les mesures pour prevenir la contagion ont evolue depuis. En cas de deces au CTC, le corps est immediatement isole pour une toilette mortuaire specifique. << Tous les orifices sont obstrues avec des gazes imbibees de solution chloree >>, detaille Marie-Lucia Tanis. L'inhumation a lieu dans les deux heures dans un terrain vague adjacent, qui sert egalement d'incinerateur pour les dechets de l'hopital. Medecins du Monde deploie egalement un << cordon sanitaire >> autour des familles touchees, mettant ainsi en oeuvre le protocole defini par le ministere de la sante qui n'a pas les ressources pour le faire appliquer. Les equipes de l'ONG administrent a tous les proches du defunt un traitement antibiotique, leur distribuent des tablettes purifiantes pour traiter l'eau, du savon et un seau pour se laver soigneusement les mains. Leur logement - et les cinq maisons les plus proches - sont decontamines au chlore. Mais pour eradiquer la maladie, Haiti aurait surtout besoin que les latrines deviennent la regle plutot que l'exception sur tout le territoire. Or, partant du principe que la population detournerait ces lieux d'aisance de leur fonction premiere pour en faire, par exemple, des cabanes a outils, la Direction nationale de l'eau potable et de l'assainissement (Dinepa) interdit de financer leur construction. Cette politique reduit ainsi les ONG, qui se verraient bien distribuer des materiaux de construction, a un role paradoxal de simple sensibilisation. << Comment faire comprendre aux gens qu'il est capital de boire de l'eau potable et de se laver les mains regulierement alors qu'ils n'ont pas la possibilite de le faire ? >>, interroge Thierry Francois, coordinateur departemental des maladies infectieuses et autorite sanitaire dans Grand'Anse. Mardi 11 octobre, l'Organisation mondiale de la sante (OMS) a annonce l'expedition vers Haiti d'un million de doses de vaccins contre le cholera, mais la nouvelle n'a guere emu les responsables d'ONG. << Les etudes scientifiques sur l'efficacite du vaccin qui a deja ete teste en Haiti sont contradictoires, explique Pierre Giraudbit, et nous n'avons recu aucune directive nationale sur une eventuelle campagne de vaccination. >> Joseph Donald Francois, le coordinateur national de la lutte contre le cholera en Haiti, dit tout ignorer de l'initiative de l'OMS. << C'est une opportunite a saisir, observe-t-il, mais si ces vaccins arrivent bien, il nous faudra trouver des partenaires et des moyens pour organiser leur stockage et la logistique de la campagne de vaccination. >> L'argent, toujours. ", "theme": "ouragan"}