{"id_art": "6dd60ccdce76ae6108e181d0b953cd08", "title": "Desastre humanitaire et pillages a La Nouvelle-Orleans apres Katrina", "newspaper": "Le Monde", "author": ["Eric Leser"], "date_publi": "02/09/2005", "content": " Le cyclone ravage l'Etat de Louisiane, le 29 aout 2005. La Nouvelle-Orleans se retrouve devastee par les vents violents et la montee des eaux. Katrina revele les fractures sociales de l'Amerique. L'ampleur de la catastrophe qui s'est abattue sur la Louisiane et La Nouvelle-Orleans a pris sa reelle dimension, mercredi 31 aout. Ray Nagin, le maire de la ville  - dont plus de 80 % de la superficie sont inondes -  a donne une premiere estimation du nombre de personnes tuees par l'ouragan Katrina. \"Nous savons qu'il y a un nombre important de cadavres dans l'eau et d'autres dans les greniers. Au minimum des centaines, et plus probablement des milliers.\" Pour donner une idee des degats materiels et humains infliges a la Louisiane, au Mississippi et a l'Alabama, l'Agence federale de gestion des situations d'urgence (Federal Emergency Management Agency, FEMA) a decide d'installer 40 hopitaux de campagne non loin des zones les plus touchees. George Bush s'est adresse, mercredi en fin d'apres-midi, aux Americains, depuis la Maison Blanche, apres avoir survole en avion les Etats frappes par Katrina. \"Nous sommes confrontes a l'un des pires desastres naturels dans l'histoire americaine. Le retablissement prendra du temps, prendra des annees. Plus de 78 000 personnes sont dans des refuges d'urgence et des dizaines de milliers de maisons et de commerces ne sont plus reparables.\" Sombre et determine, le president des Etats-Unis a assure que, meme si \"les defis sur le terrain sont sans precedent, il n'y a pas de doutes dans mon esprit que nous reussirons\" . Il a enfin promis de l'aide pour la reconstruction. Apres avoir ete assez lentes a reagir, lundi et mardi, les autorites civiles et militaires ont ete plus efficaces mercredi. La marine americaine a mene l'une de ses plus importantes operations de sauvetage en envoyant le long du golfe du Mexique quatre navires  dont deux porte-helicopteres  charges d'equipement de premiere... ", "theme": "ouragan"}