{"id_art": "bf9032ab20a8dc000cf6f6ebdd20cbb0", "title": "Transmettre, necessairement transmettre ", "newspaper": "Le Monde", "author": ["Samuel Pisar"], "date_publi": "16/05/2005", "content": "IL y a soixante ans, les Russes libererent Auschwitz, pendant que les Americains s'approchaient de Dachau. Pour un rescape de ces deux usines de la mort, se retrouver vivant apres tant d'annees frole le surrealisme. Quand je suis entre, a 13 ans, dans l'enfer ou Hitler eclipsa l'imagination de Dante, je mesurais mon esperance de vie en termes de jours, de semaines au plus. Nous, les survivants, disparaissons les uns apres les autres. Bientot, l'Histoire parlera d'Auschwitz au mieux avec la voix impersonnelle des chercheurs et des romanciers, au pire avec la malveillance des revisionnistes et des provocateurs. Ce processus a commence. Jeudi, les derniers d'entre nous, ainsi qu'une multitude de chefs d'Etat et de dignitaires, se rassembleront sur ce site maudit pour rappeler au monde que le passe peut devenir prologue ; que, dans les montagnes de cendres dispersees en cette paisible campagne polonaise ou sombra jadis la barque de l'humanite, on peut discerner ce qui pourrait encore advenir. Auschwitz, le plus grand abattoir humain de tous les temps, concerne non seulement ce passe, mais le present et le futur d'un monde a nouveau enflamme, ou la confluence entre ideologies fanatisees et moyens d'annihilation massive peut declencher de nouvelles catastrophes. Pour en temoigner, je cherche la voix du petit << sous-homme >> squelettique, le crane rase, les yeux noyes, qui vit encore en moi. Au moment de ma deportation de Bialystok, en Pologne de l'Est, nous etions seulement trois de notre famille encore en vie : ma mere, ma petite soeur et moi. Mon pere avait deja ete execute par la Gestapo. Maman m'a dit de mettre un pantalon long, esperant que je passerais ainsi pour un homme, un esclave apte au travail. << Et toi, et Frieda ? >> ai-je demande. Elle n'a pas repondu. Elle savait que leur sort etait scelle et voulait desesperement me donner une chance de vivre. Quand les SS les chasserent, avec les autres femmes, enfants, vieillards et malades, je ne pouvais... ", "theme": "ouragan"}