{"id_art": "67c92fd7fefc28dfc5b2dc3f3cec3245", "title": "Habitants du Zodiaque : le Capricorne                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "01/07/2002", "content": " Au plus profond des nuits d'ete, pose sur l'horizon sud, un sourire vous fait face. Cette bouche que dessine au ciel une dizaine d'etoiles represente en realite la constellation du Capricorne, humble figure du firmament. D'aucuns voient dans ce porteur de cornes la chevre Amalthee, qui allaita Zeus enfant, mais ce serait oublier que, dans la plupart des representations antiques, cet asterisme correspond a une creature amphibie. En Inde, il s'agit souvent d'un crocodile ou d'un hippopotame a tete caprine. Les Mesopotamiens et les Hellenes y virent un etre hybride, mi-chevre mi-poisson. Il faut avoir recours a la mythologie grecque pour comprendre la presence au ciel de ce fabuleux habitant du zodiaque. Le Capricorne fait reference a un episode tres precis de la legende de Zeus. Apres avoir vaincu les Titans et les Geants, le maitre de l'Olympe est confronte au plus puissant monstre jamais vu sous le ciel : Typhon. Comme le relate le Dictionnaire de la mythologie grecque et romaine de Pierre Grimal (PUF, 53 EUR ), \"Typhon tenait le milieu entre un etre humain et un fauve. En taille et en force, il surpassait tous les autres enfants de la Terre ; il etait plus grand que toutes les montagnes et, souvent, sa tete se heurtait aux etoiles. Lorsqu'il etendait les bras, l'une de ses mains atteignait l'Orient et l'autre touchait a l'Occident et, au lieu de doigts, il avait cent tetes de dragons. A partir de la ceinture jusqu'en bas, il etait entoure de viperes. Son corps etait aile et ses yeux lancaient des flammes\". Lorsque cette chose effrayante les attaqua, les dieux s'enfuirent et se metamorphoserent en divers animaux pour se cacher. Pan, divinite des bergers et des troupeaux, a cornes et pattes de bouc, sauta prestement dans une riviere et voulut s'y changer en poisson. Mais la transformation, sans doute trop rapide, ne fut qu'incomplete : seule la partie anterieure devint une queue de poisson et Pan garda sa tete cornue, ce qui \"explique\" la figure du Capricorne. Pendant ce temps, Zeus, qui avait decide d'affronter Typhon, se faisait malmener. Le monstre lui avait arrache sa faucille et, ainsi arme, trancha les tendons et les muscles du dieu, morceaux qu'il dissimula dans une grotte gardee par un etre mi-femme mi-serpent. Pan et Hermes parvinrent a les derober et a les replacer dans le corps de Zeus. Ainsi reconstitue, le chef des dieux lanca une terrible contre-offensive et bombarda Typhon de grands coups de foudre. La course-poursuite dura jusqu'a ce que le monstre arrive en Sicile. La, Zeus l'ecrasa sous une montagne, qui devint l'Etna. La constellation du Capricorne s'avere difficile a observer, peu lumineuse et mal placee. Le meilleur chemin pour y arriver consiste a prolonger vers le sud le segment de droite reliant deux des astres les plus connus du ciel, Vega de la Lyre et Altair de l'Aigle. On tombe alors sur l'astre le plus brillant du Capricorne. En y regardant de plus pres, on constatera qu'il y a en fait deux etoiles, tres \"rapprochees\". En fait, plusieurs centaines d'annees-lumiere les separent, mais l'une est quasiment devant l'autre, ce qui nous donne cet effet d'etoile double. Arriver a discerner la paire constitue, de l'avis des astronomes, un excellent test d'acuite visuelle. Pierre Barthelemy Cette chronique s'interrompt pendant l'ete et reprendra lundi 2 septembre (Le Monde du mardi 3). ", "theme": "typhon"}