{"id_art": "eabd834436466ba6287c655fa71054c3", "title": "Jean-Christophe Yoccoz, le plaisir de << faire des maths >>", "newspaper": "Le Monde", "author": ["Etienne Ghys (mathematicien, directeur de recherche au CNRS a l'Ecole normale superieure de Lyon)\n"], "date_publi": "17/10/2016", "content": "L'ecole mathematique francaise vient de perdre l'un de ses maitres les plus influents et les plus attachants. Jean-Christophe Yoccoz est decede le 3 septembre a l'age de 59 ans. Comment evoquer l'oeuvre et la personnalite d'un tel mathematicien ? Quelques articles dans la presse, en particulier dans Le Monde, ont tente de relever ce defi. Un journaliste de l'AFP m'a demande par exemple de resumer en quelques mots, comprehensibles par tous, une quarantaine d'annees d'un travail mathematique approfondi et difficile. Est-ce possible ? Dans une petite video de trois minutes, sur le site du College de France, Jean-Christophe essaie d'expliquer son << probleme favori >> sur le << billard et le chaos mathematique >>. On le voit faire des efforts considerables pour s'exprimer en termes simples - et il y reussit partiellement -, mais sa personnalite ressort a chaque instant : il est incapable de tricher. Il ne peut s'empecher d'utiliser des mots precis meme s'ils sont incomprehensibles par les non-specialistes. Il signale notamment que ses billards sont << strictement convexes >> devant une journaliste interloquee. Jean-Christophe associait une precision poussee a l'extreme et le souci de partager avec le plus grand nombre le plaisir de << faire des maths >>. Il y avait chez lui de la rigueur et de la gentillesse. Il y a une trentaine d'annees, la plupart des mathematiciens meprisaient l'expression << theorie du chaos >> qu'ils consideraient comme trop mediatique. Jean-Christophe n'etait pas de ceux-la, et pensait au contraire que cela pouvait etre une passerelle vers le grand public. Dans une autre video tres courte intitulee simplement Chaos (produite par l'Academie des sciences dans la serie << Le mot des academiciens >>), on le voit corriger des idees recues. L'<< effet papillon >> est mal compris dans la societe. Le fait qu'un evenement... ", "theme": "ouragan"}