{"id_art": "39bdd219dd324876688dfb6ead3b69da", "title": "Les forces de l'ordre ont repris le controle du centre de La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Eric Leser - LA NOUVELLE-ORLEANS (Louisiane) de notre envoye special"], "date_publi": "03/09/2005", "content": "La ville fantome envahie par les eaux et videe de la majeure partie de ses habitants a sombre dans le chaos, la violence et la peur. Le gouverneur de Floride, Kathleen Blanco, a menace directement, jeudi, les pillards et les bandes armees qui agissaient, jusque-la, en toute impunite. \"Ils ont des fusils M16 et ceux-ci sont charges, a-t-elle declare en evoquant les soldats de la Garde nationale : ils savent comment tirer et tuer. Ils sont prets a le faire et j'espere qu'ils le feront.\" Les critiques se sont multipliees sur l'incapacite des autorites locales et federales a reprendre le controle des rues de La Nouvelle-Orleans. Le deploiement de forces etait finalement massif, vendredi. Les hommes de la Garde nationale, appuyes par un survol incessant d'helicopteres, quadrillaient le quartier historique francais (French Quarter ) et celui des affaires, allant du Centre de conferences au SuperDome, le stade couvert qui abritait la grande masse des refugies et dont l'evacuation est achevee. La police d'Etat, qui n'avait aucun endroit pour enfermer les personnes arretees, a installe, de l'autre cote du Mississippi, un centre de detention provisoire. L'arrivee des soldats n'a pas ete sans provoquer des confrontations. Dans la zone des entrepots, le long du Mississippi, on pouvait entendre des echanges de tirs a cote de l'Hotel W et d'un immeuble en feu qui a fini par s'effondrer. Les rescapes, restes pendant des jours sans defense face aux pillards, manifestaient leur soulagement, a l'image de Johan, 39 ans : \"Enfin une bonne nouvelle. Je vis rue Tchoupitoulas. C'etait vraiment \"chaud\". Heureusement, j'ai vu maintenant les camions de la Garde nationale.\" Il a decide de rester chez lui jusqu'a ce qu'il n'ait plus de provisions. Un ami qui tient un bar lui en donne en abondance. ODEUR INSOUTENABLE Au coin des avenues St-Charles et Poydras, un fusil a la main, Greg, de la police d'Etat, surveille les alentours avec deux collegues et un vehicule et n'en revient pas de \"combattre des bandes armees au coeur d'une des plus grandes et plus belles villes americaines\" . Ses collegues de la police de La Nouvelle-Orleans n'ont manifestement pas ete a la hauteur, meme si la tache etait au-dessus de leurs forces apres avoir perdu l'essentiel de leur materiel et de leurs moyens de communication. Angela raconte avoir demande il y a trois jours de l'aide a un officier de police qui lui a repondu : \"Va au diable, c'est chacun pour soi maintenant.\" Le chef de la police d'Etat de Louisiane, le colonel Henry Whitehorn, a reconnu que des agents de La Nouvelle-Orleans qui travaillaient dans des commissariats des quartiers inondes ont rendu leur badge et se sont occupes de leur famille. \"Ils ont declare qu'ils avaient tout perdu et qu'ils ne voyaient pas pourquoi ils allaient se faire tirer dessus par les pillards\" , a raconte M. Whitehorn. Si l'ordre semble tant bien que mal de retour dans le centre de La Nouvelle-Orleans, la peur et la misere restent, pour la population, intolerables. Devant le Centre de conferences que les services de secours, les journalistes et meme les policiers evitaient, de crainte de se faire attaquer, la foule a applaudi les convois de soldats, arrives avec leurs fusils d'assaut en bandouliere. \"Nous avons de l'eau, de la nourriture et des moyens medicaux. Nous allons vous sortir d'ici\" , a annonce un officier. Des milliers de personnes s'entassent sur les trottoirs et les allees du complexe, dans une situation sanitaire deplorable et une odeur insoutenable. Il s'agit en quasi-totalite d'Africains-Americains qui n'ont plus que les vetements qu'ils portent sur le dos. Les plus pauvres, qui passent souvent inapercus dans les grandes metropoles americaines, sont maintenant bien visibles a La Nouvelle-Orleans. Comme Kevin, 10 ans. Il est arrive avec son grand-pere Isaac, apres avoir vu sa maison envahie par les eaux. \"J'ai peur. J'ai dormi sur le sol\" , dit-il timidement. Lisa, agee d'une vingtaine d'annees, n'est pas plus rassuree, meme si elle se trouve avec sa famille. \"Il y a des gens qui ont ete violes. Il y en a qui ont ete tues. Il y en a qui sont malades. Nous nous battons pour survivre.\" Lizzy et sa famille ont ete chassees, il y a deux nuits, de l'endroit ou elles dormaient par des hommes en armes. \"Un cauchemar. Ils nous ont mis des pistolets sous les yeux et nous ont dit de degager, sinon nous allions mourir.\" Une dizaine de cadavres poses sur des chaises et recouverts d'un drap ou d'une couverture sont visibles aux abords du complexe. Avenue St-Charles, les portes d'un drugstore ont ete forcees. Des gens entrent et sortent du magasin avec de la nourriture ou des medicaments, jetant des coups d'oeil inquiets. Un homme age declare en passant : \"Je suis chretien, je me sens mal de faire cela, mais je n'ai pas le choix.\" ", "theme": "ouragan"}