{"id_art": "733055dc1c9f2c063dcb56a3498c5716", "title": "Tempete Harvey : << Les pluies etaient telles que nous avons decide de partir immediatement >>", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2017", "content": "<< J'ai couvert cinq guerres et deux continents mais rien ne m'a prepare a ce qu'une telle histoire m'atteigne aussi personnellement, moi et ma famille >>, raconte le correspondant du New York Times a Houston, Clifford Krauss, qui partage depuis ce week-end le sort de centaines de milliers d'habitants de cette ville texane, pris au piege a leur domicile. L'inquietude touche aussi les sauveteurs et les autorites sur place qui sont parfois incapables de faire leur travail, face a des victimes terrorisees. << Elles rendent les choses encore plus difficiles. Vous avez des gens qui se ruent dans les bateaux de sauvetage. Ils veulent tous y monter en meme temps. Ils paniquent et l'eau est en train de monter >>, temoigne sur CNN Clyde Cain, un benevole de la Cajun Navy, une association de Louisiane creee pendant l'ouragan Katrina en 2005, pour venir en aide aux populations victimes de catastrophes naturelles. De nombreux agriculteurs ont par ailleurs ete contraints d'abandonner leurs betes et de fuir en voiture avec leur famille. C'est le cas de Raymond Burn, un habitant de Cedar Creek, a Dayton, au Texas, qui s'est confie au Houston Chronicle. << Les pluies de samedi etaient telles que nous avons decide de partir immediatement >>, explique-t-il, tout en precisant qu'il a pu laisser a boire et a manger a son betail pour plusieurs jours et qu'il se tient au courant de l'evolution de la situation grace a un systeme de videosurveillance, installe dans sa ferme. Sans nouvelles des autorites, certaines personnes ont eu massivement recours aux reseaux sociaux pour y envoyer des signaux de detresse. C'est le cas d'Annette Fuller, piegee au second etage de la maison de ses voisins a Houston avec 14 personnes, qui a envoye une video de la montee des eaux a ses filles par texto. Celles-ci l'ont ensuite postee sur Facebook. Lire aussi : Tempete Harvey : les reseaux sociaux mis a contribution dans un Houston inonde << Nous avons appele le 911 [le numero d'urgence aux Etats-Unis] et cela ne faisait que sonner dans le vide >>, a raconte Mme Fuller a l'agence Associated Press, apres qu'elle a finalement pu rejoindre son domicile, lundi apres-midi. << Aucune agence au monde n'est a mon avis capable de faire face a une crise telle que Harvey. Mais personne ne nous avait prevenus que 911 pourrait ne pas fonctionner ! C'etait vraiment effrayant >>, raconte-t-elle. ", "theme": "ouragan"}