{"id_art": "e9fc23ede1b1f3901f98d91fbc42e482", "title": "Le temps du devoiement", "newspaper": "Le Monde", "author": ["PAR SYLVIE BRUNEL"], "date_publi": "22/11/2001", "content": "TREIZE novembre, reouverture de l'Afghanistan << libere >> a l'aide humanitaire. Le premier grand convoi d'aide humanitaire part d'Ouzbekistan a destination de Mazar-e-Charif. Sans les ONG, auxquelles l'autorisation d'embarquer est refusee : agences onusiennes et gouvernements ont decide que seuls les grands medias audiovisuels feraient partie du voyage, ecartant humanitaires et journalistes de la presse ecrite. Pourtant, toutes les evaluations menees dans cette region avant le 11 septembre indiquaient une vraie famine, que trois mois supplementaires ont sans doute aggravee. Ce choix de la propagande et de l'effet d'annonce sur l'aide reelle comme sur l'information de fond consacre la derive de l'action humanitaire, de plus en plus devoyee au service d'interets particuliers. Une vision mercantile et utilitariste du monde s'est imposee depuis l'effondrement du mur de Berlin qui a entraine avec lui une aide publique au developpement concue apres-guerre comme un outil au service de la guerre froide. Desormais la focale << humanitaire >> prime et la cooperation internationale zappe de crise en crise (qualifiees bien sur d' << humanitaires >>, ce qui ne veut rien dire), au gre des preoccupations geopolitiques du moment : Kurdistan en 1991, Somalie en 1992, Bosnie en 1993 (mais pas en 1995, au moment des massacres planifies de Srebrenica), Rwanda en 1994 (pour le cholera a Goma, mais pas pour le genocide), Coree du Nord en 1996, ouragan Mitch en 1998, Kosovo en 1999, Ethiopie en 2000. Et pour 2001, l'Afghanistan... Le << bruit de fond >> des desastres burundais, sierra-leonais, haitien, et plus globalement, la misere et le denuement de millions d'etres humains a travers le monde ne deviennent audibles que ponctuellement, lorsque l'une ou l'autre des grandes puissances se sent soudain concernee, parce que ses interets directs sont menaces. Avant le 11 septembre, personne n'entendait les cris d'alarme des organisations humanitaires... ", "theme": "ouragan"}