{"id_art": "da9e65ff3e705b379caf41db30afbad2", "title": "En Chine, plus de 400 disparus apres le naufrage d'un ferry sur le fleuve Bleu", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "02/06/2015", "content": " La Chine a lance une vaste operation de sauvetage sur le fleuve Bleu (le Yangzi Jiang) a la suite du naufrage d'un ferry transportant 458 personnes, lundi 1er juin au soir, en amont de Wuhan, dans le centre du pays, par mauvais temps. Les passagers, pour la plupart des touristes chinois ages de 50 a 80 ans participant a une croisiere organisee par un tour-operateur de Shanghai, se trouvaient a bord du Dongfangzhixing (<< Etoile d'Orient >>), qui reliait la ville de Nankin a la megalopole de Chongqing. Aucune estimation du nombre de victimes n'a encore ete donnee, mais il pourrait depasser celui du Sewol, le ferry sud-coreen qui a coule en avril 2014, faisant pres de 300 morts, et dont le capitaine, Lee Joon-seok, a ete condamne en novembre a 36 ans de prison pour << negligence grossiere >>. Pres d'une dizaine de personnes auraient ete recueillies par les sauveteurs, dont le capitaine et un ingenieur, qui ont attribue l'incident a un << typhon >> ou une << tornade >>, selon les medias chinois. Un corps a ete repeche. Aucun signal de detresse n'a ete emis par le navire, construit en 1994, et ce sont des passagers ou membres de l'equipage ayant gagne le rivage a la nage qui ont donne l'alarme hier soir, selon Le Quotidien du peuple. La plupart des passagers sont originaires de la province du Jiangsu, dont Nankin est la capitale, ainsi que de Shanghai. Outre les touristes et cinq guides, le navire, qui a sombre dans le district de Jianli (province du Hubei), en aval de la retenue des Trois Gorges, comptait 47 membres d'equipage. Il appartenait a la Chongqing Eastern Shipping Corporation, etablie en 1967 pour effectuer des croisieres sur le site touristique des Trois Gorges, devenu, en 2009, un gigantesque barrage que les navires franchissent grace un systeme d'ascenseur a bateaux et d'ecluses. Le Yangzi (ou << Changjiang >>, litteralement << long fleuve >>, son autre nom en chinois) est le... ", "theme": "typhon"}