{"id_art": "11c262fe81f95ff82d163d4d65e8e4c2", "title": "Dick Cheney, un \"nationaliste\" sans etats d'ame", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "15/01/2009", "content": "Dans les prochaines semaines, \"Dark Vador\" - surnom que lui ont donne a la fois George Bush et Hillary Clinton - pourrait se retrouver en position encore plus inconfortable. La gauche reve de poursuites et d'enquetes. \"Le peuple contre Dick Cheney\", titre deja le magazine alternatif Mother Jones. Apres huit ans de \"presidence imperiale\", Dick Cheney est encore plus impopulaire que George Bush (20 % d'opinions favorables). Si le president sortant a emis quelques regrets, sur la gestion de l'Irak ou de l'ouragan Katrina, ce n'est pas le cas de son associe. Depuis quelques jours, M. Cheney multiplie les exit interviews, les entretiens de fin de mandat, ou il persiste dans sa defense de l'invasion de l'Irak ou du programme d'ecoutes telephoniques extra-judiciaires. Il y a quelques jours, il a conseille a Barack Obama de bien reflechir avant de fermer Guantanamo. \"Si les democrates ne continuent pas ces programmes, ils mettent la nation en danger\", a-t-il assure. Pour Dick Cheney, la presidence Bush doit etre creditee d'un succes majeur : depuis 2001, il n'y a pas eu d'attentat sur le sol americain. \"Nous avons reussi a interrompre, bloquer, ou defaire toute autre tentative d'Al-Qaida\", a-t-il encore declare, mercredi 14 janvier, sur la chaine publique PBS. A ce jour, il est le plus haut responsable americain a avoir admis publiquement l'usage du waterboarding (simulation de noyade) lors des interrogatoires de prisonniers soupconnes d'appartenir a Al-Qaida. Selon la presse, il l'a fait parce que la CIA a souhaite proteger ses agents contre d'eventuelles poursuites apres le changement de gouvernement. Dick Cheney, 68 ans, a ete longtemps vu comme un personnage sans ambition personnelle, qui aurait prefere aller a la peche a la mouche dans les torrents du Wyoming, son Etat d'origine, d'autant qu'il avait deja subi plusieurs pontages coronariens quand il est entre a la Maison Blanche en janvier 2001. Dans un livre qui fait autorite, Angler - le pecheur - (Pinguin Press, 2008), le journaliste du Washington Post, Barton Gellman, a montre que la realite etait moins anodine. Alors que George Bush lui avait demande de se charger de la recherche d'un colistier, M. Cheney a manoeuvre de telle sorte qu'il a ecarte les autres pretendants, apres leur avoir fait subir des questionnaires intrusifs, et interroge jusqu'a leur medecin. Lui-meme ne s'est soumis a aucun de ces controles. Il est vrai qu'il avait deja ete ministre de la defense, sous George Bush pere. Et auparavant, chef de cabinet de Gerald Ford. C'est la qu'il a appris a mepriser les sondages : \"Quand il a gracie Nixon, Ford a perdu 30 points en une semaine, explique-t-il. L'Histoire lui a donne raison.\" C'est a cette epoque aussi qu'il a developpe ses conceptions sur l'etendue des pouvoirs executifs du president. Conception qui veut que le president soit, a lui seul, une source de droit. Interroge sur la suspension de l'habeas corpus pour les detenus de Guantanamo, Dick Cheney a renvoye a Abraham Lincoln. N'a-t-il pas lui aussi suspendu les garanties constitutionnelles pendant la Guerre civile (1861-1865) ? \"Lincoln n'ayant pas ete destitue, cela devait etre legal\", a-t-il ironise. M. Cheney n'est pas un neoconservateur. Dans la galaxie republicaine, c'est un faucon, dont le moteur est moins l'ideologie que les rapports de force. \"Il fait partie des nationalistes qui estiment que ce sont les faiblesses de l'Amerique qui ont enhardi les terroristes. Son obsession est la securite et la force. Sa vision du monde, qu'il vaut mieux etre hai et craint qu'aime, decrit Justin Vaisse, chercheur a la Brookings Institution et auteur d'une Histoire du neoconservatisme aux Etats-Unis (Ed. Odile Jacob). Ce n'est qu'apres le 11-Septembre qu'il est devenu le meilleur allie des neoconservateurs.\" Le matin des attentats du 11 septembre 2001, Dick Cheney a pris le gouvernement en main, alors que George Bush etait en Floride, au point de conseiller au president, place en surete dans le Nebraska, de ne pas se precipiter pour rentrer a Washington. Ensuite, il a ete, avec son conseiller juridique David Addington, un autre \"croise du pouvoir executif\", le promoteur de la theorie selon laquelle la \"guerre antiterroriste\" echappe aux Conventions de Geneve. Son bureau a aussi defendu le programme d'ecoutes electroniques clandestines, sur lequel il est venu secretement informer huit membres du Congres (dont Nancy Pelosi), ce qui permet aujourd'hui aux republicains de mettre en avant le fait que les democrates n'ont pas fait d'objections. Comment pourrait-on ne poursuivre que les republicains ? M. Cheney et son equipe ont reussi a tenir le reste du gouvernement a l'ecart, grace a toutes sortes de manoeuvres d'appareil. \" Bush s'interesse aux objectifs, pas au suivi. Cheney, lui, est le maitre du detail, a raconte Barton Gellman, lors d'une conference a la New America Foundation. Il connait parfaitement la bureaucratie. Il sait exactement comment influencer la politique en changeant simplement une phrase ou un mot.\" Il a pousse l'inquisition jusqu'a essayer de se faire communiquer les interceptions des conversations telephoniques d'autres membres du cabinet avec des dirigeants etrangers. Selon Mother Jones, l'administration Bush-Cheney a enfreint 269 lois et s'est livree a de constantes tentatives d'obstruction de justice, la moindre n'etant pas la destruction des videos montrant un interrogatoire de la CIA dans les prisons secretes. Avec l'installation de la nouvelle administration, le debat est vif sur les poursuites. Presse de livrer sa position, Barack Obama a estime, dimanche, que \"personne n'est au-dessus des lois\", mais qu'il souhaite se concentrer \"sur l'avenir\" plus que sur le passe. Il semble ne pas vouloir entamer les bonnes dispositions des republicains a son egard. Le representant John Conyers a neanmoins introduit, mercredi, un projet de loi pour creer une commission d'enquete independante. Il s'accompagne d'un rapport de 487 pages : \"Contenir la presidence imperiale : lecons et recommandations relatives a la presidence de George Bush\" Mercredi 14 janvier, sur PBS, le journaliste Jim Lehrer a demande a Dick Cheney si la vice-presidence lui avait plu. Sans hesitation, il a repondu qu'il avait \"adore\". Prochain article : Wall Street, le bucher des vanites ", "theme": "ouragan"}