{"id_art": "d4e350d6a936637f70cfdebf562357ff", "title": "Polemique sur l'autorisation donnee a des habitants de La Nouvelle-Orleans de rentrer chez eux", "newspaper": "Le Monde", "author": ["Eric Leser - NEW YORK de notre correspondant"], "date_publi": "19/09/2005", "content": "Cette decision a ete qualifiee dimanche d'\"extremement problematique\" par le vice-amiral des garde-cotes, Thad Allen, qui dirige les operations de secours, l'homme avec qui Ray Nagin est cense travailler etroitement pour sauver sa ville. \"Si vous ramenez un nombre important de personnes a La Nouvelle-Orleans, vous devez avoir un plan d'evacuation, de l'eau qui ne soit pas impropre a la consommation, des liaisons telephoniques qui fonctionnent et un systeme d'alerte contre les tempetes. Dire aux gens de venir sans avoir tout cela a disposition met, a notre avis, la cite en danger\" , a souligne le vice-amiral, apres avoir consulte les responsables de l'Agence de protection de l'environnement et des services de sante. \"Meme une tempete de force limitee presenterait de serieux risques et exigerait une evacuation generale, compte tenu des reparations de fortune faites sur les digues\" , a-t-il ajoute, mettant en garde le maire en lui conseillant d'etre \"conscient des dangers\" . Dimanche, le vice-president de l'organisme federal de controle des hopitaux, Joe Cappiello, a tenu a son tour des propos similaires. \"Le systeme de sante de La Nouvelle-Orleans n'existe plus , a-t-il declare. Meme si la ville dispose d'une douzaine d'hopitaux, aucun n'a recommence a fonctionner normalement et ne pourra le faire avant un moment.\" Samedi, Ray Nagin affirmait pourtant : \"Notre plan de retour prend en compte a la fo is les problemes de securite et la necessite pour nos concitoyens de reconstruire leurs vies.\" RELATIONS CONFLICTUELLES Ce debut de polemique est une nouvelle illustration des relations conflictuelles entre autorites locales et federales. Elles sont en partie a l'origine de la lenteur des secours et de la crise humanitaire qui a suivi l'arrivee, le 29 aout, de l'ouragan Katrina sur les cotes de la Louisiane, du Mississippi et de l'Alabama. Des dizaines de milliers de personnes s'etaient retrouvees abandonnees pendant plusieurs jours a La Nouvelle-Orleans sans moyens de transport, sans nourriture, sans eau, sans aide medicale et sans securite. Pour le maire de La Nouvelle-Orleans, dont la quasi-totalite de la population a ete evacuee depuis plus de deux semaines, la grande crainte est que les habitants ne reviennent plus jamais dans la cite. Dans quelques mois, il sera trop tard, un grand nombre auront commence a se recreer une nouvelle vie ailleurs. Pour le maire, il s'agit donc d'une course contre la montre. Les autorites federales ont une autre priorite : la securite. Ray Nagin a insiste a la fin de la semaine derniere pour que les proprietaires des commerces, notamment des hotels, des bars et des restaurants du quartier historique francais, viennent evaluer les degats et commencer les reparations. Le \"french quarter\" a ete epargne par les inondations quand les digues le long du lac Ponchartrain ont cede. \"Promouvoir le retour du commerce a la Nouvelle-Orleans et dans la region est la cle si nous voulons atteindre notre objectif commun : remettre La Nouvelle-Orleans debout\" , a affirme M. Nagin. Symboliquement, samedi soir, les eclairages etaient de retour dans le quartier francais. De nombreux commercants se disent prets a ouvrir leurs etablissements apres avoir recu l'autorisation des autorites, mais cela dependra surtout du retour des clients, c'est-a-dire des touristes. Pour cela, il faudra plutot compter en mois qu'en semaines. ", "theme": "ouragan"}