{"id_art": "3fae5c6e49a1ecf801ff6b3131e4117e", "title": "A l'usine Dunlop d'Amiens, les elections professionnelles ont fait l'effet d'un ouragan", "newspaper": "Le Monde", "author": ["Francine Aizicovici - Amiens, envoyee speciale"], "date_publi": "17/03/2009", "content": "\"2009, un nouveau depart\", proclame une affiche geante placardee sur le mur de l'usine Amiens-sud de Dunlop (groupe Goodyear Dunlop Tires France). Une allusion aux 25,7 millions d'euros d'investissements destines a rendre le site plus competitif et a la nouvelle organisation dite \"en 4 x 8\" mise en place le 1er janvier, censee preserver les emplois, mais qui a suscite de fortes tensions sociales dans l'usine. Au point de bouleverser le resultat des elections des representants du personnel, le 19 fevrier, les premieres depuis l'entree en vigueur des nouvelles regles de representativite. Le resultat du vote pour le comite d'entreprise (CE) a fait l'effet d'un ouragan : balayee, la CGT, majoritaire depuis des decennies ; souffles la CGC, FO et la CFDT. Aucun n'est plus representatif, faute d'avoir atteint les 10 % des voix exiges par la loi. Aucun n'obtient de siege - la CGT en avait eu cinq sur huit aux elections de 2007, et la CGC, un. La CFTC, avec 11 % des voix, reste representative mais perd le seul siege qu'elle avait au CE. Grand vainqueur, l'UNSA, qui n'existait pas il y a huit mois, a atteint les 51 %, raflant six sieges. SUD chimie, avec 28 %, reste representative et garde ses deux sieges. Le paysage syndical est bouleverse, mais les hommes sont les memes : le leader de l'UNSA est Claude Dimoff, l'ex-patron de la CGT de Dunlop, a la tete du CE depuis 32 ans. Il a ete revoque et sa section CGT dissoute en juillet 2008 par la Federation nationale des industries chimiques CGT pour avoir, en mars 2008, signe avec la CFTC, FO, la CFDT et la CGC, l'accord sur le temps de travail qu'il avait jusque-la combattu et qui a ete rejete par les salaries lors d'un referendum en octobre 2007. \"Les salaries ont accepte de remettre en cause l'organisation du travail, et de ce fait ont assure leur avenir. Par leur vote, ils ont soutenu ceux qui leur ont permis d'atteindre cet objectif\" en signant l'accord, analyse Olivier Duffour, directeur des ressources humaines de l'ensemble des usines du groupe. Les resultats montrent une realite plus complexe. Sud, qui s'est battu contre l'accord, reste la seconde force syndicale de l'usine, alors que la CFTC, favorable au projet, est decue par son score : \"On a negocie des contreparties sociales et financieres au 4 x 8, on a pousse a la reprise des negociations pour sauver l'usine. Je pensais que les salaries auraient mieux reconnu notre boulot\", regrette Thierry Recoupe, delegue syndical CFTC. Dans le local de la CGT, Eric Devaux, secretaire du syndicat, membre depuis 26 ans, parait bien seul. Il dit dans un sourire qu'il \"garde le moral\". Mais la realite est la : la CGT n'a plus de representativite ni d'elus. \"Les salaries ont vote pour une personne, M. Dimoff, pas pour une etiquette, observe-t-il. Peut-etre lui font-ils confiance, ou bien ont-ils eu peur de perdre leur emploi\", si l'UNSA n'avait pas eu assez de voix pour etre representative et signer l'accord. Pour justifier son score (3,4 %), il explique n'avoir pas eu d'equipe pour faire campagne, tous les elus CGT etant passes a l'UNSA. Et comment peser face a \"M. Dimoff, le candidat de la direction\" ? \"Si les gars ne voulaient pas de moi, ils pouvaient me rayer sur la liste, retorque ce dernier. Les salaries ont apprecie que nous prenions nos responsabilites. C'etait les 4 x 8 ou alors il n'y avait plus d'avenir. Il fallait le faire comprendre, avoir le courage de defendre ses positions au lieu de suivre les grands gueules.\" Une pique en direction, notamment, de SUD : \"Dimoff est un traitre, estime Franck Buire, delegue syndical SUD. Les salaries sont mecontents de la nouvelle organisation, fatigues par le rythme de travail et ils ont l'impression de s'etre fait avoir.\" Quand il passe dans les ateliers, M. Recoupe (CFTC), qui ne regrette pourtant pas d'avoir signe l'accord, voit \"les tetes (de ceux) qui (nous) en veulent. Les salaries ne nous traitent plus de \"vendus\", mais ils sont resignes. Beaucoup cherchent un travail ailleurs.\" ", "theme": "ouragan"}