{"id_art": "c2dc638e7126b353e7e2eb95b490e529", "title": "Birmanie, Chine : deux regimes a l'epreuve des catastrophes", "newspaper": "Le Monde", "author": [""], "date_publi": "21/05/2008", "content": "Le bilan sera sans doute equivalent a celui provoque par le seisme qui, le 26 decembre 2004 au large de Sumatra (Indonesie), entraina la formation d'une vague geante, un tsunami qui provoqua la mort de plus de 200 000 personnes dans plusieurs pays du pourtour de l'ocean Indien. Le Monde consacre un dossier special a ces deux drames humanitaires. Si un elan mondial de generosite sans precedent avait suivi le tsunami de 2004, les choses aujourd'hui se presentent autrement, en Chine comme en Birmanie. Ces deux pays, traditionnellement mefiants vis-a-vis de l'Occident, ont reagi de maniere differente pour faire face a la catastrophe qui les a frappes. Le regime de Pekin a surpris en affichant une transparence, une generosite et une maitrise de la chose mediatique qu'on ne lui connaissait pas. La repression a huis clos de la revolte des Tibetains, en mars dernier, l'avait place sous le feu des critiques du monde entier a quelques mois de l'ouverture des Jeux olympiques. Ceux-ci constituent un enjeu majeur pour la Chine, qui veut s'en servir pour prouver qu'elle est digne d'entrer definitivement dans le concert des nations. Desormais conscient de son image, Pekin a su offrir, face au desastre du Sichuan, un tout autre visage. Les leaders chinois avaient, il est vrai, pu mesurer l'ampleur du tolle provoque quelques jours plus tot par l'attitude archaique de la dictature birmane, qui s'est attachee en priorite a fermer ses frontieres et a faire quadriller les zones sinistrees par son armee. Indifferente, en somme, au sort de son peuple. Que peut dans ces conditions le droit international ? Peut-on contraindre une junte enfermee dans sa paranoia anti-occidentale a accepter sur son sol l'aide humanitaire ? Des reportages, un entretien et des analyses constituent les cinq pages de notre dossier. ", "theme": "typhon"}