{"id_art": "d099dbb133017b2dd29ec3f77664ad61", "title": "La Croix-Rouge denonce les inegalites de l'aide aux victimes", "newspaper": "Le Monde", "author": [""], "date_publi": "14/12/2006", "content": "Dans son rapport annuel sur les catastrophes dans le monde, la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge releve que le tsunami du 26 decembre 2004 a suscite en 2005 une aide humanitaire de 1 241 dollars (938 euros) en moyenne par victime, soit 50 fois plus que les catastrophes les moins financees. Les appels a l'aide internationale d'urgence pour le Tchad, la Cote d'Ivoire, le Malawi ou le Niger n'ont ainsi recueilli en moyenne que moins de 27 dollars (20 euros) par beneficiaire. La Croix-Rouge appelle en consequence \"les gouvernements, les donateurs, les medias, les organismes d'assistance et le grand public a s'attaquer aux profondes inegalites qui condamnent des millions de gens a la misere et a l'oubli\". Le rapport releve que la couverture mediatique des catastrophes est souvent desequilibree. \"Pourquoi l'ouragan Katrina, qui a fait quelque 1 300 morts [dans le sud des Etats-Unis], a-t-il genere 40 fois plus d'articles de presse que Stan, qui a fait pres de 1 600 morts au Guatemala peu de temps apres ?\", s'interroge la Croix-Rouge. CINQ FOIS LES FONDS NECESSAIRES Les catastrophes ont suscite l'an dernier un elan de generosite sans precedent de plus de 17 milliards de dollars (12,8 milliards d'euros), dont 14 milliards (10,5 milliards d'euros) sont alles aux victimes du raz de maree du 26 decembre 2004 dans l'ocean Indien. L'appel en faveur des victimes a recu pres de cinq fois les fonds necessaires, contre deux fois pour le seisme au Cachemire qui a tue plus de 80 000 personnes en octobre 2005. Mais les appels en faveur du Congo, de Djibouti et du Centrafrique n'ont ete finances qu'a moins de 40 % par rapport aux objectifs. Les catastrophes ont fait l'an dernier pres de 100 000 morts dans le monde, dont 84 % lors du seisme au Cachemire, selon les chiffres de la Croix-Rouge. Elles ont coute au total 160 milliards de dollars (121 milliards d'euros), soit plus du double de la moyenne des dix annees precedentes. Le redacteur en chef du rapport, Jonathan Walter, a souligne que les crises humanitaires dues a la pauvrete etaient souvent plus meurtrieres que celles causees par une catastrophe naturelle ou industrielle, plus suivies par les medias. Il a ainsi reproche a la presse d'avoir accorde plus d'importance au conflit politique au Nepal depuis dix ans qu'a la mort chaque annee de 5 000 jeunes meres et de 30 000 nouveau-nes dans ce meme pays. \"Le nombre de deces des meres sur cette periode represente 25 fois le nombre de morts du conflit\", a-t-il souligne. Au-dela du retentissement mediatique, certaines crises souffrent aussi d'un manque d'informations sur ce qui se passe vraiment sur le terrain, comme au Darfour (ouest du Soudan), ou la guerre civile a fait entre 60 000 et 380 000 morts depuis 2003 selon les differentes estimations, a rappele la Croix-Rouge. ", "theme": "ouragan"}