{"id_art": "0941a2586a949c34113a0a5ee5312978", "title": "Jean-Luc Melenchon, itineraire d'un militant", "newspaper": "Le Monde", "author": ["Raphaelle Besse Desmoulieres"], "date_publi": "31/10/2016", "content": " N'en deplaise a l'editeur, Le Choix de l'insoumission n'est pas la premiere << veritable >> biographie de Jean-Luc Melenchon. Il en existe une autre, Melenchon le plebeien, publiee en 2012 par les journalistes Lilian Alemagna et Stephane Allies. Mais cette fois, l'interesse a pu construire cet << entretien biographique >> avec Marc Endeweld, grand reporter a Marianne. Il est, des lors, interessant de voir ce que l'homme politique retient de son parcours. << Je sais qui j'etais, qui je ne suis plus et qui je suis devenu >>, ecrit le depute europeen. Il y a bien sur l'enfance marocaine, dans << une famille aimante >>. Apres le divorce de ses parents, survient la << vraie rupture >>, le depart d'Afrique du Nord en 1962. L'arrivee en Normandie est violente : << J'etais le bougnoule, le bicot. >> L'initiation en politique arrive apres Mai-68 et l'UNEF a la fac de Besancon. L'ex-etudiant en philo ne s'appesantit pas sur son passage a l'Organisation communiste internationale (OCI), dont il sera radie mais qui a tant faconne celui qu'il est aujourd'hui. << J'ai une dette a leur egard >>, indique cependant Jean-Luc Melenchon, qui adhere au PS en 1976. Il s'attarde sur Francois Mitterrand, qu'il surnomme affectueusement << le Vieux >>. << Un guide ? >>, interroge le chapitre qui lui est consacre. La reponse est dans la question, tant est frappante la clemence dont fait preuve le contempteur de Francois Hollande envers l'ex-president socialiste. << Que les autres s'en tiennent a la legende noire de Mitterrand, c'est leur affaire ! Moi, je ne cederai pas a une mode aussi mediocre >>, previent-il. Lionel Jospin s'inscrit pour lui dans cette lignee. << C'est le dernier duquel j'ai appris quelque chose au pouvoir >>, indique son ex-ministre delegue a l'enseignement professionnel. Jean-Luc Melenchon raconte... ", "theme": "ouragan"}