{"id_art": "1ecc35c18e873e71bb1cada64654f5e2", "title": "Dans la foret tropicale mexicaine, les Mayas de Tabi s'adaptent au changement climatique", "newspaper": "Le Monde", "author": ["Gregoire Allix - Tabi (Mexique) Envoye special"], "date_publi": "04/12/2010", "content": "Perdue dans l'immensite de la foret tropicale mexicaine, a 200 kilometres au sud de Cancun, ou les diplomates de 194 pays sont reunis jusqu'au 11 decembre pour la conference des Nations unies sur le climat, la communaute maya de Tabi subit de plein fouet les effets du changement climatique. Le rechauffement, tres sensible dans la peninsule du Yucatan, precipite dans la pauvrete et la faim ces familles de paysans qui pratiquent une agriculture de subsistance au coeur de la foret pluviale, les obligeant a revolutionner leurs pratiques. L'agriculture paysanne est pourtant absente de la negociation sur le climat : c'est ce qu'a voulu denoncer une coalition de dix-sept organisations internationales et ecologistes, en organisant a Cancun une Journee de l'agriculture, samedi 4 decembre. Leurs arguments : le secteur est l'un des plus vulnerables au changement climatique, il est responsable d'un tiers des emissions de CO2 si l'on inclut la deforestation liee a l'extension des zones cultivees, et c'est un levier pour agir a la fois sur le climat, la pauvrete et la securite alimentaire. A l'ombre d'un amandier, au centre de Tabi, un village de 400 habitants ou les cahuttes en lattes de bois et toit de chaume voisinent avec quelques maisonnettes en parpaing, le chef de la communaute, Saulo Chuc Moo, raconte : \"Depuis trois ans, nous connaissons des periodes de secheresse plus severes et plus longues. Non seulement la pluie ne tombe pas assez, mais jamais quand on l'attend, ce qui nous fait perdre nos semis. Et quand ce n'est pas la secheresse qui detruit nos recoltes, c'est un ouragan.\" La production de mais, base de l'alimentation locale, est tombee a 400 kg par hectare. Pas assez pour nourrir une famille, quand chacune cultive quelques hectares au maximum. \"Auparavant, les paysans pouvaient vendre un petit excedent, explique l'ingenieure Victoria Santos Jimenez, de l'Organisation des producteurs forestiers de la zone maya. Aujourd'hui, ils n'en ont meme plus... ", "theme": "ouragan"}