{"id_art": "8e907019fe3f04924f71743539b50886", "title": "\"Le rechauffement du climat cree de nouvelles sources de conflits\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Bertrand d'Armagnac"], "date_publi": "01/11/2009", "content": "Psychosociologue allemand, chercheur au Kulturwissenschaftlichen d'Essen, Harald Welzer travaille sur les causes de l'emergence de la violence, et sur la perception des evolutions de societe par ceux qui les vivent. Dans l'ouvrage Les Guerres du climat (Gallimard), paru mi-octobre, il decrypte la maniere dont les dereglements environnementaux peuvent generer des conflits entre pays et a l'interieur des societes ; et explique comment la perception du danger cree par le rechauffement climatique peut etre faussee. Vous soulignez dans votre livre l'ampleur des catastrophes sociales engendrees par le changement climatique, aujourd'hui et dans les annees a venir. Comment les problemes environnementaux peuvent-ils conduire a des violences et a des guerres ? Les guerres proviennent, bien sur, de causes multiples, mais le rechauffement climatique cree de nouvelles sources de violence, et amplifie les penuries et les tensions existantes en matiere de nourriture, d'eau ou de terres. Prenez le cas du Darfour. Meme si le conflit a des origines diverses, il est clair que la desertification progressive vers le sud a conduit a une competition pour les terres entre les nomades eleveurs de betail et les fermiers sedentaires, d'ethnies differentes. Et le Soudan, Etat en deroute, est incapable de reguler ce conflit, ou n'importe quel autre. Des catastrophes peuvent aussi decouler d'evenements meteorologiques extremes, comme ce fut le cas a La Nouvelle-Orleans, ou l'ouragan Katrina a conduit a un effondrement total de l'ordre social. Et en provoquant la fonte de la glace arctique, le rechauffement ouvre la voie a un conflit autour des ressources naturelles du Grand Nord, qui n'etaient pas exploitables jusqu'a maintenant. La tension provoquee par les dereglements climatiques se retrouve aussi dans le face-a-face entre les refugies, qui fuient leur pays pour survivre, et les nations riches. La politique de protection des frontieres des pays developpes est-elle aussi facteur de violence ? Il est evident que le nombre de \"refugies climatiques\" augmentera dans les annees qui viennent. Comment les Etats developpes les accueilleront-ils ? De la meme maniere, je crains, qu'ils recoivent deja ceux qui fuient la faim et la pauvrete. En Europe, la volonte actuelle des gouvernements est d'abord de rendre de plus en plus difficile le voyage des demandeurs d'asile. Resultat : les tentatives de traversee sont de plus en plus dangereuses et mortelles. Les pouvoirs publics cherchent egalement les moyens de contenir les refugies sur le continent africain, \"externalisant\" alors la violence dans les pays d'Afrique du nord. D'ou la creation, par exemple, de camps de retention au Maghreb, la police se chargeant ensuite de renvoyer brutalement les refugies dans leur pays d'origine. Cet eloignement du territoire europeen permet d'occulter le fait que ces violences sont commises dans \"notre\" interet. Qu'il s'agisse du traitement des refugies ou de celui des victimes de plus en plus nombreuses des dereglements climatiques, les citoyens des pays riches ne semblent pas toujours percevoir l'ampleur du phenomene. A quoi l'attribuez-vous ? L'observation des evenements sociaux montre que ce qui etait moralement inacceptable quelques annees ou quelques decennies auparavant est admis lorsque la situation evolue. L'histoire du national-socialisme en Allemagne en temoigne : en tres peu de temps, des gens ordinaires ont change d'idee sur la maniere dont les autres devaient etre traites. Ce qui a ete possible a l'encontre des juifs en 1941 n'aurait pas ete accepte en 1933. Cette derive progressive du cadre normatif et moral, que les Anglo-Saxons appellent \"shifting baselines\", se retrouve dans la facon d'apprehender les dereglements environnementaux, et leurs consequences sur les populations des pays frappes par la secheresse ou les inondations. Les choses finissent par se banaliser. Comment nourrir la prise de conscience ? Si l'on communique sur des evenements qui se produiront en 2050, comme le nombre de centimetres d'elevation du niveau de la mer, les gens trouvent le message \"respectable\", mais s'en moquent un peu. L'information fait sens lorsque l'on peut la replacer dans un contexte d'action. En Allemagne, par exemple, depuis quelque temps, une ecole de Fribourg gere au plus pres son energie pour generer \"zero emission\". Cette premiere realisation pousse maintenant les professeurs et les enfants a aller plus loin. Les eleves se tournent desormais vers leurs parents en disant \"Pourquoi avons-nous cet enorme refrigerateur ?\", et refusent d'etre amenes a l'ecole dans une grosse voiture. L'action a un effet \"contagieux\". Des que l'on fait l'experience concrete du changement, des dynamiques s'enclenchent. Une des grandes faiblesses de nos democraties est que les gens ne se sentent pas investis du pouvoir de faire bouger les choses. Face aux questions graves du changement climatique, nous avons besoin d'une \"repolitisation\" de la societe civile, sous-tendue par des questions telles que \"Quelle societe voulons-nous pour 2020 ?\", sans que celui qui s'interroge ainsi ne se fasse traiter d'utopiste ou de romantique. Les dereglements environnementaux sont provoques, en grande partie, par un mode de vie et un type d'economie crees et promus par les pays occidentaux. Nous n'avons pas a chercher chez les autres, qu'ils soient Chinois ou Africains, ce qui a cause les problemes actuels. Nous devons changer de mode de vie. Cette incapacite a changer peut-elle creer des tensions et des violences entre generations ? Oui, car l'injustice des dereglements climatiques pese non seulement sur les pays en developpement, mais aussi sur les jeunes generations. Celles-ci subissent aujourd'hui une grande pression sociale. Elles savent que le futur ne les recompensera pas a la hauteur de leurs efforts, que ce soit en termes d'emploi ou de revenus. Nous sommes en train de consommer leur avenir financier et environnemental. D'ou leur mobilisation parfois violente, et leur volonte d'agir afin de changer les regles. ", "theme": "ouragan"}