{"id_art": "589597bb5f6f72ea96dfc71bbce76183", "title": "Tensions extremes sur le marche monetaire", "newspaper": "Le Monde", "author": ["Pierre-Antoine Delhommais"], "date_publi": "27/09/2008", "content": "Il en faut pourtant, pour resister a la tempete inouie que connaissent les marches financiers. Et notamment les marches monetaires malgre les injections en continu de liquidites effectuees par les banques centrales. Mais les centaines de milliards de dollars et d'euros fournies ne suffisent pas a calmer la tension, qui est extreme. Le peu de confiance qui subsistait encore a fini de disparaitre. Les banques ne veulent plus se preter d'argent entre elles, meme pour quelques jours, de peur qu'entre temps, l'autre fasse faillite et qu'il ne soit plus possible de recuperer son argent. Resultat, l'ecart entre les taux interbancaires a trois mois et ceux des emprunts d'Etat de meme echeance atteint des sommets. Plus de 2,7 % vendredi matin 26 septembre, pour les taux en dollar, alors qu'en periode normale, il s'etablit a environ vingt ou trente points de base (0,20 % a 0,30 %). Il est vrai que, dans la nuit, on avait appris la defaillance de la banque WaMu, rachetee en catastrophe par JP Morgan. La bonne nouvelle, si l'on peut dire, du cote des taux courts, c'est que les menaces de recession et de deflation qui ne cessent de croitre au fur et a mesure que la crise bancaire s'aggrave pourraient bien obliger les banques centrales a assouplir leur politique monetaire. Aux Etats-Unis mais aussi en Europe. Pour memoire, les taux japonais avaient ete ramenes a zero pour cent apres l'eclatement de la bulle speculative boursiere et immobiliere. Sur le front des taux d'interet a long terme, la tendance est au contraire plutot a la hausse compte tenu de la deterioration attendue des finances publiques americaines, en raison des mesures de sauvetage du systeme bancaire. Selon les economistes de Natixis, le deficit public des Etats-Unis pourrait atteindre entre 9 % et 10 % du PIB en 2009, tandis que la dette publique grimperait a plus de 70 % du PIB. DERAPAGE Une telle degradation peut-elle provoquer un abaissement de la note de la dette publique des Etats-Unis ? \"Il est evident que ces mesures vont degrader la qualite de la dette americaine, mais il n'est pas sur que cela conduise a un \"downgrade\" effectif par les agences de notation, notent les economistes de Natixis. Une des difficultes reside dans le statut particulier des Etats-Unis dans l'economie mondiale, en particulier dans le statut de monnaie de reserve mondiale.\" Malgre tous leurs malheurs, les Etats-Unis pourraient donc conserver leur note de triple A, la meilleure possible. Deux pays du G7 possedent des notes inferieures, mais ils ont des niveaux de dette nettement superieurs (plus de 100 % pour l'Italie et plus de 160 % pour le Japon). Meme si la note de la dette n'est pas abaissee, le derapage des finances publiques americaines pourrait avoir un impact negatif sur les taux longs. D'autant que le financement du deficit budgetaire des Etats-Unis est tres dependant des investisseurs etrangers, notamment des banques centrales asiatiques. \"Une augmentation de l'offre de papiers, associee a des interrogations croissantes de la part des investisseurs etrangers sur la qualite de la dette des Etats-Unis, pourrait a terme peser lourdement sur les T-Notes, tant en termes relatifs qu'absolus.\" Le billet vert, lui aussi, pourrait avoir a en souffrir. Pour l'instant, il a etonnamment bien resiste a l'ouragan qui a devaste Wall Street, terminant la semaine a 1,46 dollar pour un euro. Il est vrai que si les Etats-Unis sont au plus mal, l'Europe inquiete de plus en plus. La crise bancaire semble sur le point de gangrener le Vieux Continent, les deficits budgetaires derapent, notamment en France, les indices d'entree en recession se multiplient. C'est peut-etre le yen, aujourd'hui, la vraie monnaie refuge, meme si les perspectives de croissance du Japon, la encore, ne sont guere enthousiasmantes. Mais au moins les banques nippones n'ont-elles pas absorbe le poison des subprimes. ", "theme": "ouragan"}