{"id_art": "d963dc2e024020b9c0bb2b58442c683b", "title": "En Haiti, la faim attise la colere des rescapes", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "11/10/2016", "content": "Lundi 10 octobre, ils ont abandonne de concert la tache qui les occupe depuis une semaine : le rapiecage de leur vie en lambeaux et le rafistolage de leur logis aux murs emportes par le vent et la pluie et au toit de tole ondulee envole. La nouvelle du passage imminent d'un camion porteur d'aide alimentaire en provenance de l'aeroport s'est repandue. Ils collent a son pare-chocs et rejoignent, a sa suite, l'ecole elementaire dont le preau, ouvert a tous les vents, continue a leur servir de dortoir, et les pupitres de mobilier de fortune. Les visages sont mouilles de l'humide chaleur ambiante et les corps tendus par l'exasperation d'une semaine de regime a base de fruits projetes au sol par l'ouragan, de tubercules restes enfouis dans la terre et des restes du betail, decime a 50 % dans la zone. Tout autour, les arbres deracines, aux branches echevelees, ont ete transformes en etendoir a linge ou en penderie de fortune, pour les vetements que Matthew n'a pas emportes. Entre les troncs, chevres, brebis et vaches efflanquees furetent nerveusement, affamees elles aussi. Le camion se gare. En douceur, une demi-douzaine de membres des Compagnies d'intervention et de maintien de l'ordre maintient la foule a distance, tandis que des casques bleus bresiliens de la Mission des Nations unies pour la stabilisation en Haiti (Minustah) installent un couloir fictif a l'aide de rubans adhesifs jaunes entre l'arriere du camion et l'ecole. Une annonce en creole passe en boucle dans un haut-parleur : << Restez calmes, ne vous disputez pas, nous sommes la pour apporter de l'aide humanitaire au peuple haitien. >> Une poignee de jeunes hommes choisis par les sinistres defilent pour charger sur leurs epaules les sacs de riz, de pois, de sel et des bidons d'huile qu'ils rapportent a l'interieur de l'edifice. << On a eu tellement de souffrance >>, murmure Jackson, un adolescent visiblement soulage de constater qu'il dinera le soir meme a sa faim. Depuis plusieurs jours, un ballet d'helicopteres de l'armee americaine a achemine 16 tonnes de nourriture en provenance de Port-au-Prince - la capitale - vers l'aeroport de Jeremie. Le Programme alimentaire mondial (PAM), bras humanitaire des Nations unies, s'est mis en devoir de les repartir. L'agence, presente en Haiti et plus particulierement dans ce departement deGrand'Anse, a l'ouest de la peninsule, depuis presque dix ans, connait bien le secteur, ou elle distribue habituellement des repas chauds dans les cantines scolaires chaque jour. Mais elle n'est pas pour autant en terrain conquis. Avec des forces de l'ordre visibles et sa direction de la protection civile qui repartit les aides humanitaires, la Republique d'Haiti entend garder la main sur la gestion de cette catastrophe, mais l'etat du terrain n'a pas encore permis un recensement exact des besoins. Le decompte des victimes est lui-meme controverse : les chiffres officiels evoquent 372 morts, tandis que des responsables politiques locaux et des ONG estiment que le bilan pourrait monter jusqu'a plus de 1 000 morts. Environ 1,4 million de personnes sur une population de 10 millions a besoin d'une assistance humanitaire, dont 400 000 un besoin urgent de nourriture. Et 175 000 Haitiens n'ont plus de toit. C'est dans ce contexte qu'est survenue, lundi, une erreur d'aiguillage. Quelques heures avant d'y etre accueilli en messie, un des camions du PAM a essuye des jets de pierres aux abords de Notre-Dame du Perpetuel Secours. La Direction de la protection civile, qui gere le deploiement des ONG, avait dirige le vehicule vers un abri provisoire en omettant de lui signaler que d'autres se trouvaient sur la route y menant, d'ou le courroux de la population. D'autres camions du PAM provenant de Port-au-Prince a destination de la Grand'Anse ont rencontre lundi des barrages, au niveau de Torbeck, dans le departement du Sud, et ont du rebrousser chemin jusqu'aux Cayes. Dans cette zone, grenier de la Republique d'Haiti, l'agriculture est affectee a 100 %. << Les recoltes sont perdues, les boutiques de la zone urbaine de Jeremie ont vu leurs stocks detruits par la tempete, et l'alimentation est tres precaire >>, explique Cedric Charpentier, qui dirige le PAM en Haiti, afin d'eclairer le contexte des incidents. Il pense que la population de Grand'Anse pourrait se rabattre sur le commerce de charbon de bois. Au sol, les troncs brises commencent a etre debites et utilises a la fois pour la cuisine et pour la vente. Certains arbres ont resiste a la tempete. Selon Oddy Naval, un des coordinateurs de Medecins du monde dans la zone, les jeunes bananiers doivent etre tailles au plus vite. << Il faut maintenant que la population se mette au travail, et empoigne la machette pour les tailler. Ces arbres ne redonneront pas avant un an et il faudra pour cela beaucoup de pluie. >> Pour l'heure, les habitants de Grand'Anse redoutent de voir le ciel s'obscurcir. ", "theme": "ouragan"}