{"id_art": "dc4435d3b4c8e155d7daa6b7d1351cee", "title": "Petrole : les pays consommateurs revoient la demande a la baisse", "newspaper": "Le Monde", "author": [""], "date_publi": "13/11/2012", "content": "L'AIE table desormais sur une consommation de petrole de 89,6 millions de barils (mbj) par jour en 2012, et 90,4 mbj en 2013, soit respectivement 80 000 et 70 000 barils de moins que ce qu'elle prevoyait en octobre. \"Les perspectives economiques moroses - avec une economie mondiale qui devrait croitre de 3,3 % en 2012 et 3,6 % en 2013 - vont continuer a freiner la demande petroliere tout au long de la periode\", a explique l'agence dans son rapport mensuel sur le marche petrolier. L'agence a egalement revise a la baisse de 20 000 barils par jour la demande petroliere en 2011, desormais estimee a 88,9 mbj. IMPACT DE SANDY L'AIE a par ailleurs evalue a 230 000 barils par jour en octobre la reduction de la demande petroliere americaine provoquee par l'ouragan Sandy, qui a ravage la cote nord-est des Etats-Unis et fortement perturbe l'approvisionnement en produits petroliers dans les zones affectees. Ce rapport mensuel, qui regroupe les previsions a court terme de l'AIE pour le marche petrolier, est publie au lendemain de la presentation par l'agence de sa grande etude prospective annuelle, le World Energy Outlook. Dans cette etude a long terme, elle a dit s'attendre a une hausse de 14 % de la demande mondiale d'or noir d'ici a 2035, a 99,7 millions de barils par jour. Elle a aussi predit que les Etats-Unis deviendront le premier producteur mondial de petrole de la planete vers 2020, et un exportateur net de brut vers 2030, un bouleversement du paysage energetique lie a l'essor des hydrocarbures non conventionnels. >> Lire : \"Les Etats-Unis bientot premier producteur mondial de petrole selon l'Agence internationale de l'energie\" CAPACITES EXCEDENTAIRES IMPORTANTES Le marche mondial du petrole est \"tres bien approvisionne\", n'a pu qu'admettre de son cote le secretaire general de l'Organisation des pays exportateurs de petrole (Opep) Abdallah El-Badri. \"Le marche est tres bien approvisionne, il n'y a aucun doute la-dessus (...) Il ne manque de petrole nulle part dans le monde, les stocks sont tres eleves et les capacites excedentaires de production restent importantes\", a-t-il indique. \"Les stocks sont eleves en Chine [deuxieme pays consommateur de brut], en Inde, dans le monde\", y compris aux Etats-Unis (premier pays consommateur), a repete M. El-Badri, lors de la conference Oil & Money qui reunit a Londres representants des pays producteurs et du secteur petrolier, ajoutant que dans ces conditions, il ne \"comprenait pas les prix eleves du baril\", sinon en raison d'\"une forte speculation\". Le cours du baril de Brent evoluait mardi autour de 109 dollars, et celui du WTI echange a New York autour de 85 dollars, dans un marche tiraille entre les tensions geopolitiques persistantes au Moyen-Orient et les craintes sur un blocage politique aux Etats-Unis. Interroge sur la prochaine conference des ministres de l'Opep mi-decembre, le secretaire general a simplement assure \"etre confiant qu'ils prendront la bonne decision\", tout en reconnaissant que la production actuelle de petrole de l'Opep \"depasse de 1 million de barils par jour\" le plafond fixe par le cartel. La production de brut de l'Opep atteignait en octobre 31,16 millions de barils, selon les chiffres de l'Agence internationale de l'Energie, alors que l'Opep avait fixe depuis decembre 2011 a 30 millions de barils par jour le plafond de production pour l'ensemble de ses Etats-membres. ", "theme": "ouragan"}