{"id_art": "6bf3ec28e737efe6de019cfd357e98e8", "title": "Une panne sur le Nasdaq revele la vulnerabilite des Bourses", "newspaper": "Le Monde", "author": ["Isabelle Chaperon"], "date_publi": "23/08/2013", "content": " La serie noire des derapages informatiques se poursuit sur les Bourses mondiales. Apres les erreurs de trading creees par les automates du chinois Everbright et de l'americain Goldman Sachs, le Nasdaq a connu a son tour une panne geante, jeudi 22 aout. Evoquant un \"probleme technique\", la deuxieme Bourse americaine a suspendu les echanges a 12h14, heure de New York. Les cotations ont repris a 15h25, au grand soulagement des operateurs de marches qui ont pu executer leurs ordres avant la cloture. >> Lire aussi : Les cotations sur le Nasdaq suspendues pendant 3 heures apres une panne Pendant plus de trois heures, aucune action Apple, Facebook ou Google n'a pu etre achetee ou vendue. Si ces titres sont echanges sur des dizaines de plates-formes de trading concurrentes, ces dernieres, pour afficher un prix, ont besoin de s'adosser aux informations de la Bourse principale, a savoir le Nasdaq pour nombre de grandes valeurs technologiques. Le rival du New York Stock Exchange avait deja defraye la chronique en ratant l'introduction en Bourse de Facebook, en mai 2012, encore pour des problemes techniques. ACCELERATEURS DE PARTICULES La panne de jeudi devrait laisser des traces : il s'agit de la plus longue interruption de cotation survenue sur les valeurs americaines, hormis les fermetures liees a des evenements comme le passage de l'ouragan Sandy en 2012 ou les attentats du 11-Septembre. \"L'interruption des echanges, meme resolue avant la fin de la journee, reste serieuse et devrait renforcer notre effort collectif pour reduire la vulnerabilite technologique des Bourses et des operateurs de marches\", a martele Mary Jo White, la nouvelle patronne de la Security and Exchange Commission, le gendarme des Bourses americaines. Les regulateurs et les politiques a travers le monde ont pris conscience des risques technologiques sur les marches financiers depuis le \"flash crash\" du... ", "theme": "ouragan"}