{"id_art": "62eed11f3d10f1265121a954a6b386c6", "title": "La Cote est des Etats-Unis dans l'attente de l'ouragan Irene, est en etat d'alerte", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "27/08/2011", "content": "En 2009, Barack Obama avait participe a une simulation organisee par les services federaux d'urgence. Objet de l'exercice : faire face a un ouragan de categorie 3 sur New York. Vendredi 26 aout, le president americain a ecourte ses vacances pour rentrer a la Maison Blanche avant le passage de l'ouragan Irene, alors que le maire de New York, Michael Bloomberg, prononcait le premier ordre d'evacuation jamais lance sur la megalopole. Irene etait classe, vendredi soir, en categorie 2 (sur une echelle qui en compte cinq), avec des vents de 150 km/h, mais le National Hurricane Center (NHC) n'excluait pas que ceux-ci reprennent de la force dans la journee de samedi. Le diametre de l'ouragan etait tel (820 km) que Barack Obama a estime qu'il pourrait etre \"historique\". La depression pourrait mettre jusqu'a dix heures pour traverser certaines zones. \"Ce qui nous inquiete, c'est sa duree\", a indique le directeur adjoint du NHC, Ed Rappaport. La tempete, qui a deja fait cinq morts dans les Caraibes, devait arriver par la Caroline du Nord. Exceptionnellement, elle a evite le golfe du Mexique et la Floride, longe la Cote est et pourrait affecter jusqu'a 65 millions de personnes. L'etat d'urgence a ete decrete dans six Etats. La ceremonie d'inauguration du Martin-Luther-King Memorial, a Washington, qui devait avoir lieu dimanche en presence de Barack Obama, a ete reportee. Au total, ce sont plus de 2 millions de personnes qui ont ete invitees a quitter leur domicile. Irene devrait arriver sur New York dans la nuit de samedi a dimanche. Le maire a decide de fermer tous les transports publics a partir de samedi midi. Une partie des rames de metro etant stockees dans des zones basses inondables, les responsables comptent les garer dans les tunnels. COTE SATUREE DE PLUIES Dans une ville ou une famille sur deux ne possede pas de voiture, une telle mesure revient a contraindre la population a l'immobilite. \"Nous n'avons encore jamais procede... ", "theme": "ouragan"}