{"id_art": "6dad793400992dd0caacb3fa14cb9496", "title": "Le \"Mercator\" ou l'apprentissage, par Marie-Beatrice Baudet", "newspaper": "Le Monde", "author": ["Marie-Beatrice Baudet"], "date_publi": "29/07/2005", "content": "Cela fait maintenant douze ans que l'homme veille sur \"l'amour de sa vie\" , \"sa maitresse\" : le Mercator , superbe \"trois-mats barquentin\" de 58 metres, amarre au coeur de la cite flamande. En 1993, il a renonce a sa solde confortable d'officier de la marine marchande et a sa carriere de bourlingueur professionnel sur petroliers, porte-conteneurs et autres geants des mers. Il est devenu le \"bosco\"  le maitre de manoeuvre  de l'ancien navire-ecole belge qui, le 27 mai 1961, fut eleve, en presence de Son Altesse royale le prince Albert, au rang de \"musee\". D'abord ancre a Anvers, son port d'attache, le Mercator a gagne, en 1964, Ostende, plus touristique. Pari reussi, le nombre de visiteurs grimpe jusqu'a 130 000 les meilleures annees. Mais tous ces calculs n'interessent guere Philippe, concentre sur les travaux d'entretien qui accusent un retard de deux mois. Un hauban donne des signes de fatigue et le bois du passavant a vraiment besoin d'une couche de vernis. Le Mercator a beau etre devenu un monument national, il n'en reste pas moins un vieux greement race, toujours autorise, en depit des reglementations maritimes de plus en plus severes, a faire du cabotage. Escales a Dunkerque, en 2001 puis a Anvers, en 2003. Le trois-mats n'a pas dit son dernier mot nautique. A bord, une seule consigne donnee par Philippe a ses deux acolytes, Jan Verstraete et Patrick Dekmyn, maigre equipage permanent : etre toujours prets a partir. En levant les yeux, on apercoit sans peine les seize voiles carguees qui attendent d'etre liberees. Une ecluse a passer et c'est la mer du Nord. \"Oui, mais pour tout larguer, il me faut 45 marins a la manoeuvre\" , soupire-t-il. L'ange gardien du Mercator se sent bien seul. Les eleves de l'Ecole superieure de navigation d'Anvers apprennent desormais la mer sur simulateurs, GPS, et ecrans radar. \"Quelles conneries, tout cela ! Bien sur que la voile, c'est une epoque revolue, mais quoi de mieux pour developper le sens marin que d'embarquer sur un batiment comme le Mercator ? Ne serait-ce que pour se frotter a la realite d'une vie a bord et a ses aleas. Si la mer reagissait comme un ordinateur, je le saurais depuis longtemps...\", bougonne-t-il, lui qui a deja accompli deux tours du monde. Cinquieme navire-ecole de la marine marchande belge, le Mercator a quitte pour la premiere fois Anvers le 5 septembre 1932. Le rituel de sa vocation d'instructeur maritime ne variera pas jusqu'en 1960 : un mois de cours a quai pour apprivoiser la nouvelle promotion de cadets, puis une croisiere d'hiver de quatre mois en Atlantique nord suivie d'une croisiere d'ete de trois mois dans des eaux plus tranquilles. De 35 a 60 (au maximum) apprentis-officiers ages de 18 ans, parfois plus jeunes, etaient encadres par seulement une douzaine d'hommes d'equipage. Roger Ghys fut l'un de ces adolescents. Mais pas n'importe lequel. Lorsqu'il a rejoint, fin 1939, le Mercator dans son petit uniforme blanc, il ne se doutait pas que, seize ans plus tard, il en prendrait le commandement, dernier capitaine en titre du navire. A 81 ans, il a fini par poser son sac dans une petite maison cossue d'Anvers ou chaque meuble, chaque tableau respire bon la mer. Le vieux marin ne pouvait pas lui echapper. Aussi loin qu'il remonte, le grand large est un destin familial. Ses ancetres, originaires de Mardyck, petite commune du Nord, a deux pas de Dunkerque, servaient deja, en 1665, sous les ordres de Jean Bart. Pecheurs, armateurs, capitaines au long cours, pilotes de port, etc., les Ghys ont tous fait carriere sur l'eau. Sur le Mercator , le commandant Roger Ghys sillonnera les mers, d'Helsinki a Dakar, de Bruges a Teneriffe, au cours des douze voyages ou \"seul maitre a bord apres Dieu\", il a appris a plusieurs centaines de gamins a ecouter le vent, a sentir monter l'orage, a faire le point au sextant avec le soleil ou les etoiles. \"Bien sur, aujourd'hui, il n'y a plus qu'a appuyer sur un bouton et l'electronique fait le reste... Mais si ca ne marche pas. Il faut passer a autre chose. Prendre l'initiative.\" Il ne s'agit pas de parler uniquement technique. Mais plutot d'etat d'esprit. \"Quand vous etes dans les vergues la-haut, que la tempete souffle, vous savez que si vous faites la moindre erreur, vous pouvez mettre en peril la vie de votre copain d'a-cote, occupe comme vous a rentrer la toile. Alors vous apprenez a devenir responsable et a aimer le travail en equipe.\" La nuit, ce n'est pas la crainte de la tempete qui pouvait l'empecher de dormir, mais la peur d'entendre crier \"un homme a la mer\". Il n'a perdu aucun marin. C'est sa grande fierte. Il faut dire que, sur le Mercator , on ne plaisantait pas avec la discipline. Construit en 1931 par un chantier ecossais de Leith, l'agencement du trois-mats est d'une rectitude toute britannique, ou chacun connait sa place selon les metres carres dont il dispose. Les cadets dans des hamacs sur le pont inferieur. Le commandant et son officier en second dans deux magnifiques cabines en acajou, d'ou ils peuvent surveiller tranquillement assis a leur table a cartes les manoeuvres en cours, a travers une petite fenetre specialement concue a cet effet. \"C'est vrai que les cadets avaient la vie dure , confirme celui qui fut l'un d'entre eux. Mais cela leur permettait aussi de montrer ce qu'ils avaient dans le ventre \". Les journees etaient longues. Debout a 6 heures, extinction des lumieres a 22 h 30. Cours theoriques et pratiques entre les deux. Au pied du grand-mat, la cloche scandait le temps. Deux coups : l'heure juste. Un coup : la demi-heure. Les trente-huit instructions du \"Reglement general de service\" affiche a bord calaient le reste. L'habillement : \"Le caban est un vetement special destine a servir d'uniforme de bord. Il doit etre boutonne entierement. Il est defendu de le porter sur le bras. Le col ne peut etre releve que par mauvais temps\" ; comme le droit a la parole : \"Les discussions ou conversations de caractere religieux, politique ou linguistique sont strictement interdites\" . Avec, en guise de conclusion, ce morceau de choix : \"Si un cadet pense avoir ete puni trop severement ou injustement, il peut porter plainte aupres du commandant. Aucune suite ne sera toutefois donnee a cette plainte, si le cadet n'a pas encore commence a executer la punition.\" Roger Ghys sourit a la lecture de ces consignes. \"Et vous pensez que des galons sur les epaulettes changent tout ? C'est une erreur.\" Il se souvient de cet ete 1953, ou le Mercator etait en escale a New York, amarre a Manhattan et lui son premier officier. \"C'est l'heure du depart. Mon commandant, Remi Van de Sande, a qui je succederai deux annees plus tard, veut que la Belgique quitte les Etats-Unis de belle facon et me donne l'ordre d'etre sous voiles juste avant de passer la Statue de la liberte... Les 1 600 metres carres seront hisses en quatre minutes, c'etait un nouveau record. Vous imaginez combien j'etais content...\" Le soir meme, convoque dans la cabine du pacha, il s'attend a etre felicite. \"En realite, j'ai eu droit a une sacree remontee de bretelles, car deux protections  des pare-battages  avaient ete laissees le long de la coque, alors qu'elles doivent etre rentrees des que l'on quitte le quai. Un cadet les avait oubliees.\" Il entend encore les mots de son capitaine : \"N'allez blamer personne. C'est de votre faute. Vous n'avez qu'a bien former vos hommes.\" Alors que les autres navires de commerce disposent d'une \"Lettre de mer\", sorte de carte d'identite nationale, le Mercator avait une \"Commission royale\" ce qui l'autorisait a porter au grand-mat la flamme belge, disposant ainsi du statut officiel d'ambassadeur. Une position qui lui permit de remplir un certain nombre de missions scientifiques officielles, dont l'une celebre : a l'ile de Paques, en 1934, il repartit avec deux statues qui avoisinaient les 6 tonnes chacune. Un exploit technique qui aureola son prestige. Mais a la fin des annees 1950, se pose pourtant la question de l'avenir du batiment-ecole. Le vieux trois-mats, requisitionne pendant la seconde guerre mondiale par l'amiraute britannique, a servi de navire-depot pour les sous-marins anglais bases a Freetown, en Sierra Leone. Il a ete tres abime. La construction d'un nouveau bateau est envisagee. Mais, alors qu'en septembre 1957 le projet est a la signature, le monde entier apprend le naufrage du Pamir , le navire-ecole allemand, un quatre-mats barque, pris dans un ouragan au large des Acores. Des 86 membres de l'equipage dont 52 cadets, seuls 6 pourront etre sauves. La nouvelle retient la plume du ministre belge des transports. L'exposition universelle de 1958, qui met a mal les caisses du pays, incite le gouvernement a la raison budgetaire et donne le coup de grace au projet. Le Mercator n'aura pas de successeur. Roger Ghys n'a pas renonce pour autant a convaincre des merites de l'apprentissage direct en mer. Administrateur de l'ASBL, l'association qui soutient financierement le Mercator , aux cotes de la region flamande et de la commune d'Ostende, il est aussi le representant belge de l'International Sail Training Association (ISTA), organisatrice de la Cutty Sark, la course des grands voiliers  dont on fetera le cinquantieme anniversaire en juillet 2006. Depart de Saint-Malo, direction Lisbonne, Cadix, La Corogne, puis arrivee a Anvers. Le Mercator sera du defile final. A Ostende, le soleil est revenu. Philippe est dans le mat d'artimon en train de verifier la voilure. Sur le pont, une nouvelle recrue benevole: Joris Dewinter, 24 ans. Troisieme officier sur un gazier, il est a terre depuis fin juin et ne reprendra la mer qu'en septembre pour un periple de cinq mois qui l'entrainera de l'Alaska jusqu'en Coree. Il tient entre les mains le seau de goudron, pret, lui aussi, a peaufiner une epissure. \"Les gestes ? Philippe me les a appris. Cela fait cinq ans que je viens lui donner un coup de main pour entretenir notre Mercator.\" Il a deja navigue plusieurs fois avec le bosco. Le moment qu'il prefere, c'est quand on stoppe le moteur et que seul le bruit des vagues se fait entendre. \"C'est du reve a l'etat pur\", sourit le jeune marin, un ancien cadet de l'ecole d'Anvers. Comme par hasard. ", "theme": "ouragan"}