{"id_art": "dd67b3877610854b5a7f76606cf191ab", "title": "Barack Obama se rend au chevet des victimes des inondations en Louisiane", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2016", "content": "Mi-aout, lorsque des pluies torrentielles se sont abattues en quelques heures sur la region, faisant au moins 13 morts et d'importants degats materiels, M. Obama se trouvait a Martha's Vineyard, dans le Nord-Est, pour ses deux semaines de vacances estivales en famille. L'executif a reagi de facon << efficace >>, a assure le porte-parole de la Maison Blanche, Josh Earnest. << Ce sur quoi s'est concentre le president, c'est la reponse apportee sur le terrain et le sort des habitants de Louisiane dont les vies ont ete bouleversees par ces terribles inondations. >> Une aide federale de 120 millions de dollars a ete debloquee pour contribuer a retablir la situation, a annonce le porte-parole, peu avant l'arrivee de M. Obama a Baton-Rouge a la mi-journee. Le candidat republicain a la Maison Blanche, Donald Trump, a devance le president sur place. << Franchement, Obama devrait quitter le terrain de golf et venir ici >>, a-t-il lance vendredi, lors de son deplacement aupres des sinistres. Lire aussi : En Louisiane : << Notre vie est sur le bord du trottoir, prete a etre ramassee par les ordures >> A un peu plus de deux mois du scrutin presidentiel du 8 novembre, la reaction des deux candidats etait observee avec attention. Le gouverneur democrate de Louisiane, John Bel Edwards, avait appuye la decision de M. Obama de ne pas venir plus tot, expliquant qu'une visite presidentielle demandait de tels moyens de securite qu'elle aurait necessite de requisitionner des policiers encore occupes a aider les personnes sinistrees. Un argument aussi mis en avant par la candidate democrate Hillary Clinton qui a prefere laisser le temps aux secours de faire leur travail, adressant au passage une critique implicite a la demarche de son opposant republicain. << Je me suis engagee a rendre visite aux populations affectees par ces inondations a un moment ou la presence d'une equipe de campagne electorale ne perturbera pas l'action >> des secours, a-t-elle declare, en appelant a faire des dons a la Croix-Rouge. La FEMA, l'agence federale chargee des operations de secours, a releve que jusqu'a 79 centimetres de pluie etaient tombes par endroits dans cet Etat cotier particulierement marecageux situe a l'embouchure du Mississippi. Au moins 86 000 personnes se sont inscrites pour demander une aide federale face aux destructions causees par les intemperies, qui ont fait ressurgir les dramatiques souvenirs de l'ouragan Katrina qui a durement frappe cet Etat et coute la vie a 1 800 personnes en 2005. A l'epoque, le president George W. Bush avait ete critique pour la lenteur de sa reponse et les images de lui survolant les zones devastees de La Nouvelle-Orleans etaient devenues emblematiques du detachement qui lui etait reproche vis-a-vis de la crise. Cette fois, la Garde nationale a ete deployee, le gouvernement federal a tente de faire le maximum pour montrer qu'il s'activait au plus vite et 22 comtes sur les 64 de Louisiane ont rapidement ete declares en etat de catastrophe ce qui a permis de debloquer des aides federales. ", "theme": "ouragan"}