{"id_art": "07b48adaee6db0895a688bb93b24f6b2", "title": "L'ampleur des risques appelle une nouvelle architecture de l'assurance", "newspaper": "Le Monde", "author": ["Antoine Reverchon"], "date_publi": "11/06/2003", "content": " Pour Pierre-Alain Schieb, expert de l'Organisation de cooperation et de developpement economiques (OCDE) qui a coordonne le rapport sur << Les risques emergents au XXIe siecle >> publie fin avril, << l'assurance est, pour le fonctionnement de l'economie, aussi importante que la monnaie >>. Depuis le systeme d'assurance maritime evoque dans le code d'Hammourabi (1700 av. J.-C.) a la couverture des vols spatiaux, l' homo oeconomicus a toujours cherche a compenser les consequences financieres des degats que peut subir ou engendrer son action. << L'assurance rend possible l'activite dans un univers d'incertitude, parce qu'elle transforme une esperance de perte en une esperance de gain : l'assure paie l'assureur pour qu'il assume la perte si elle se realise, mais il percoit alors une indemnite >>, explique Georges Lane, professeur d'economie a Paris-IX-Dauphine. Ce modele connait depuis quelques annees une crise majeure, que le 11 septembre 2001 a revelee plutot qu'il ne l'a provoquee. De 1970 a 1980, le nombre annuel de << sinistres importants >> (c'est-a-dire depassant un barre fixee pour 2002 par la profession a 71,3 millions de dollars de biens assures) etait d'environ 40 ; cette statistique est passee a 100 entre 1980 et 1990, pour atteindre 130 en 1995 et 160 en 1998. Entre 1970 et 1989, 14 sinistres ont provoque des dommages superieurs a 1 milliard de dollars ; il y en a eu 32 entre 1989 et 1999. Y aurait-il donc plus souvent de tempetes, de tremblements de terre, de naufrages, d'attentats et d'accidents industriels qu'autrefois ? Peut-etre pas, mais la concentration des activites humaines dans les centres urbains (50 % de la population mondiale d'ici a 2020) decuple leurs effets ; la mondialisation et la mobilite accrue des produits et des hommes le long de reseaux physiques et virtuels etendent instantanement l'impact d'un sinistre. De plus, l'augmentation de la part d'activite assuree, l'extension de la garantie dans le temps - les maladies... ", "theme": "ouragan"}