{"id_art": "8f93bc05472a8f0bf0b474a50f8e0e6f", "title": "Au Venezuela, malgre le deuil, le duel electoral est lance", "newspaper": "Le Monde", "author": ["Marie Delcas"], "date_publi": "16/03/2013", "content": " Au Venezuela, le deuil n'est pas termine, le duel a deja commence. Mort le 5 mars, apres quatorze ans de pouvoir et une longue bataille contre la maladie, le president Hugo Chavez a ete l'objet de nouveaux hommages, vendredi 15 mars, dans son pays et a Washington, ou siege l'Organisation des Etats americains (OEA). Au-dela des oraisons funebres, la bataille electorale pour sa succession est engagee. La date du scrutin presidentiel a ete fixee au 14 avril. Nicolas Maduro, president par interim et successeur designe de Chavez, y affrontera Henrique Capriles Radonski, candidat de la coalition d'opposition, la Table de l'unite democratique (MUD). PAS D'EMBAUMEMENT Exposee pendant dix jours dans le grand salon de l'Academie militaire de Caracas, la depouille de Hugo Chavez a ete transferee au Musee de la revolution, dans le quartier populaire \"23 de Enero\". Les chavistes, vetus de rouge, ont accompagne le cortege funebre tout au long du parcours. Ils ont fait la queue nuit et jour pour voir une derniere fois le \"Comandante\". Un salut militaire ou un baiser, un poing leve ou un signe de croix, chacun dit au revoir a sa maniere. Les autorites avaient declare feriee la journee de vendredi a Caracas. M. Maduro a fait savoir que, contrairement a ce qui avait ete annonce, Hugo Chavez ne serait probablement pas embaume. \"Des experts russes et allemands\" auraient juge l'operation trop difficile. \"La decision aurait du etre prise plus tot\", a precise M. Maduro, qui avait annonce la tenue d'un referendum pour que Chavez puisse entrer au Pantheon, aux cotes de Simon Bolivar, le \"Libertador\" de l'Amerique andine. La decision concernant le sort definitif de la depouille n'est, semble-t-il, pas encore prise. A Washington, le conseil permanent de l'OEA a, lui aussi, rendu hommage a l'ex-chef d'Etat. Le secretaire general de l'organisation, Jose Miguel Insulza, a evoque l'\"ouragan... ", "theme": "ouragan"}