{"id_art": "e1561f2ff6a9746680f17ac4d35af631", "title": "Reperes                                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "05/07/2001", "content": "Amsterdam. Le premier ministre de la Republika Srpska (RS) - l'entite serbe de Bosnie -, Mladen Ivanic, a declare, mercredi soir 4 juillet a Amsterdam, qu'il etait pret a faire arreter Radovan Karadzic et Ratko Mladic et a les transferer au Tribunal penal international pour l'ex-Yougoslavie, a La Haye. Evoquant le projet de loi sur la cooperation avec le TPIY, recemment adopte par son gouvernement, M. Ivanic a explique que ce texte \"signifie que nous sommes prets au transferement. Il n'y a pas d'autre alternative que cette solution. Cela signifie leur arrestation\", a-t-il souligne.Radovan Karadzic, ancien dirigeant politique des Serbes de Bosnie, et Ratko Mladic, ancien chef militaire, sont recherches par le TPIY depuis plusieurs annees. Mladen Ivanic, accompagne de son conseiller pour les relations avec le TPIY, Sinisa Djordjevic, ainsi que de son ministre de la justice, Biljana Maric, devait renconter, jeudi 5 juillet, le president du tribunal, Claude Jorda, et la procureur Carla Del Ponte. - (AFP, Reuters.) M. Chirac exhorte le Japon a rejoindre les Europeens sur le protocole de Kyoto PARIS. Le Japon est \"favorable a la mise en oeuvre du protocole de Kyoto\" sur la lutte contre les gaz a effet de serre, mais insiste \"sur la necessite de poursuivre le dialogue avec les Etats-Unis sur les modalites de mise en oeuvre\", a indique, mercredi 4 juillet, le premier ministre, Junichiro Koizumi, au president francais. Selon le compte rendu francais de la rencontre de trois heures qu'ont eue les deux dirigeants a Paris, Jacques Chirac a fait valoir que la mise en oeuvre du protocole etait \"absolument necessaire\". \"Le changement climatique est engage\", a-t-il rappele, soulignant que \"tous les rapports scientifiques le confirment\". Il a encourage Tokyo a \"poursuivre la mise en oeuvre du protocole dans le cadre d'une approche commune des Europeens et du Japon\". M. Chirac a d'autre part exprime a M. Koizumi le souhait que le Japon reprenne ses importations de viande porcine francaise, interrompues pour cause d'epidemie de fievre aphteuse, maintenant que la France a ete declaree indemne de cette maladie. M. Koizumi s'est engage a \"faire examiner cette question\". - (AFP.) Les negociations sur l'entree de la Chine a l'OMC pourraient aboutir GENEVE. La satisfaction etait generale, mercredi 4 juillet, a l'issue d'une nouvelle semaine de negociations sur l'adhesion de la Chine a l'Organisation mondiale du commerce (OMC). \"L'essentiel a ete fait et le processus touche a sa fin\", a declare a la presse l'ambassadeur de Suisse, Pierre Louis Girard. \"Des resultats positifs et substantiels ont ete obtenus sur un grand nombre de questions importantes\", a-t-il ajoute, precisant qu'un accord avait ete conclu sur onze dossiers, y compris l'agriculture. Deux dossiers sont encore en suspens. L'un concerne les contingents tarifaires et l'autre les services ou subsiste un desaccord americano-europeen sur les assurances. Le vice-ministre chinois du commerce, Long Yongtu, a fait etat d'un \"consensus total sur les questions majeures encore pendantes, grace aux efforts conjoints de toutes les parties concernees\". De son cote, le directeur general de l'OMC, Mike Moore, a fait valoir que les progres accomplis \"ont accru les chances d'une decision sur l'entree de la Chine a l'occasion de la conference ministerielle en novembre a Doha, au Qatar.\". - (Corresp.) Canberra et Dili s'accordent sur l'exploitation de la mer de Timor DILI. L'Australie et Timor-oriental se sont entendus, mercredi 4 juillet, sur l'exploitation commune des reserves de petrole et de gaz du bras de mer qui separe les deux voisins. Timor-Oriental en percevra 90 % des recettes, soit une manne evaluee a 27 milliards de francs de 2004 a 2024. Le PNB annuel de l'ancien territoire portugais, gere par l'ONU depuis 1999, est estime a moins de 3 milliards de francs. L'accord devait etre signe, le 5 juillet, a Dili, capitale de Timor-oriental. Apres l'accession du territoire a l'independance en 2001, un traite devrait remplacer celui passe entre l'Australie et l'Indonesie, en 1989, apres l'annexion unilateral de Timor-oriental par l'Indonesie. Dili et Canberra ont reporte a plus tard l'epineuse negociation de leur frontiere maritime, qui implique egalement Djakarta. - (Corresp.) DEPECHES CAMBODGE : les explosions de deux engins ont fait au moins 3 morts et 11 blesse, mercredi 4 juillet, dans deux hotels du centre de la capitale, Phnom-Penh. La police a indique que les gerants des etablissements avaient recu des menaces et que les attentats pourraient etre lies a des tentatives d'extorsion de fonds. Mais la possibilite de reglements de comptes n'est pas exclue. - (Corresp.) HANOI : des pluies torrentielles provoquees par le typhon Durian ont fait 18 morts et 9 disparus dans les provinces du nord du Vietnam limitrophes de la Chine. Les victimes ont ete recensees dans les provinces de Thai Nguyen et Tuyen Quang sur lesquelles les pluies se sont abattues lundi 2 et mardi 3 juillet, provoquant d'importants degats materiels aux infrastructures routieres et agricoles. - (AFP.) RDC/OUGANDA : le president congolais, Joseph Kabila, et son homologue ougandais, Yoweri Museveni, se sont rencontres, mercredi 4 juillet, pour la premiere fois en Tanzanie pour discuter du processus de paix en Republique democratique du Congo (RDC), et se sont promis de se revoir a nouveau. Le sommet a ete organise a la demande de Kabila. Le chef d'Etat congolais entendait accelerer le retrait des troupes ougandaises presentes en RDC. -- (Reuters.) Saddam Hussein felicite la Russie pour son attitude sur les sanctions BAGDAD. Le president irakien, Saddam Hussein, a rendu hommage a la Russie pour son opposition decisive au \"projet colonialiste malefique\"des sanctions dites \"intelligentes\". S'exprimant, mercredi 4 juillet, a Bagdad devant les plus haut dignitaires irakiens, le chef de l'Etat s'est felicite de la \"position positive et juste\" des \"pays arabes et amis\"et a appele de ses voeux une Russie forte capable de \"mettre fin a l'hegemonie americaine et de retablir l'equilibre sur l'echiquier international\". Cette declaration survient apres la prise de position de la Russie qui, lundi 2 juillet, avait conduit Londres a ne pas soumettre le projet de \"sanctions intelligentes\"pourtant accepte par la Chine au Conseil de securite de l'ONU. Par ailleurs, a Moscou, la Douma (chambre basse du Parlement) a vote par 242 voix contre 3 une resolution en faveur d'une levee des sanctions contre l'Irak. Les deputes russes ont appele leur pays a utiliser le droit de veto en cas de durcissement de sanctions jugees responsables des \"souffrances du peuple irakien\". - (AFP.) ", "theme": "typhon"}