{"id_art": "5ddfc6ceb4bf3d916e82e9100388ac01", "title": "La vraie nature du << New  Yorker >>", "newspaper": "Le Monde", "author": ["SYLVIE KAUFFMANN"], "date_publi": "13/02/2000", "content": " IL est, a New York, un debat de la plus haute importance, un debat que meme nos intellectuels parisiens aguerris pourraient trouver sibyllin. C'est un debat qui fait imprimer des livres entiers, deverser des litres d'encre dans la presse, crepiter les e-mails, chavirer les conversations dans les diners de l'Upper East Side, puis dans ceux de l'Upper West Side, ou l'on se couche plus tard. Un debat trop subtil pour etre vulgairement televise. Un debat dont les adversaires deviennent parfois ennemis a vie et qui, pourtant, ne porte ni sur les dernieres introductions en Bourse ni sur les merites compares des Yankees et des Mets, les deux formidables equipes de base-ball de la ville. Ce debat essentiel porte sur la vraie nature du New Yorker. Le bruit s'apaise parfois, pendant quelque mois. C'est plutot mauvais signe. Il vient heureusement de se reveiller, grace a - ou a cause de - l'approche du soixante-quinzieme anniversaire de cet hebdomadaire unique au monde, fonde en fevrier 1925 par un journaliste venu de l'Ouest, Harold Ross. Un homme qui n'avait pas son bac, mais un humour et du genie a revendre et qui avait reussi a persuader Raoul Fleischmann, le roi de la levure, de financer cette grande aventure. Dans la capitale de l'edition, tout anniversaire est inevitablement marque par la sortie de quelques livres ; celui par lequel le scandale arrive, cette fois, est signe d'une ancienne et legendaire journaliste du New Yorker, Renata Adler, et il est ecrit au vitriol. Gone : The Last Days of the New Yorker commence par cette phrase : << Au moment ou j'ecris, le New Yorker est mort >>, prelude a une description apocalyptique de la fin du regne de William Shawn, l'enigmatique successeur de Harold Ross, et une denonciation feroce de tous ceux qui ont fait le New Yorker d'aujourd'hui (qui, bien que mort, << sort encore chaque semaine >>). Dans un numero recent du New York Times Magazine, une lectrice de Los Angeles... ", "theme": "ouragan"}