{"id_art": "4518000a50bdaef7b0f972b1246133aa", "title": "La Floride battue par la pluie et les vents                                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2004", "content": " Les habitants de la cote atlantique en Floride ont decouvert, dimanche 5 septembre au lever du jour, un spectacle de devastation. Le cyclone Frances s'est en effet abattu sur les cotes durant la soiree et la nuit de samedi. Le cylone a poursuivi sa route a travers le centre de la region, declaree sinistree par le president George W. Bush. Les vents ont cependant perdu quelque peu de leur puissance. Dimanche, quatre millions de residents etaient prives d'electricite apres le passage du cyclone. Les poteaux electriques n'ont pas resiste a des rafales soufflant parfois a plus de 150 km/h. Dans bien des communes, il faudra sans doute plusieurs jours avant que le courant ne soit retabli. A l'aube, dimanche, le gros de l'ouragan commencait a s'eloigner de la cote pour atteindre l'interieur des terres. Il a ete ramene par le Centre national des ouragans (NHC) base a Miami, a la categorie 1 sur l'echelle Saffir-Simpson qui compte cinq niveaux. Mais toute la nuit toute la region a ete battue par les rafales de vents et les bourrasques de pluie. L'il du cyclone se trouvait pres du lac Okeechobee, dans le centre de la Floride et avancait a l'ouest nord-ouest a la vitesse de 12 km/h, selon le NHC. LES RAVAGES DU CYCLONE A West Palm Beach, sur la cote sud-est de la peninsule, la tempete a arrache des arbres par centaines. Les palmiers sont plies a l'extreme, ressemblant a des roseaux geants, alors que les precipitations ont atteint 50 cm et provoquent des inondations. La population a d'ailleur ete appelee a faire bouillir son eau avant de la consommer car les stations d'epuration des eaux ne fonctionnent plus. Les trottoirs des avenues desertes de cette station balneaire cossue sont jonches de debris et de lignes electriques abattues. La circulation est inexistante. Le gouverneur de Floride Jeb Bush devait inspecter la region dans le courant de la journee. Son frere, le president George W. Bush a declare cinq des comtes les plus frappes (Brevard, Indian River, Martin, Palm Beach et St-Lucie) zones sinistrees, les rendant ainsi eligibles pour une aide federale immediate. Les autorites ont exhorte tous les habitants ayant trouve refuge dans des abris ou des hotels, de resister a la tentation de sortir au dehors. Elle veulent eviter les risques d'electrocution poses par les lignes electriques abattues. Nombre de locaux souhaitent en effet constater les degats engendres par Frances. \"Comme nous le savons tous, l'ouragan tue parfois apres son passage\" a insiste Jeb Bush. Frances a touche la cote dans la ville de Sewall's Point a 1 heure (7 heures a Paris), dans le comte de Martin, a quelques kilometres du comte de Palm Beach, avec des vents de 165 km/h, selon le Centre national des ouragans (NHC) base a Miami. Les habitants de ces deux comtes (1,4 millions de personnes) etaient entierement prives d'electricite dimanche et les coupures affectaient aussi largement les comtes voisins de St-Lucie et Indian River notamment, selon les autorites locales. Un strict couvre-feu a ete decrete jusqu'a nouvel ordre sur tous les comtes directement touches, pour la securite des habitants et pour eviter les pillages. La police du comte de Palm Beach a confirme samedi l'arrestation de trois pillards presumes. Au total, pres de 6,3 millions d'habitants vivent dans la region concernee. Tous les aeroports de la region sont fermes. Les autorites federales se preparent a envoyer des equipes de secours des que le gros de la tempete sera passe, pour mener des operations de recherche, distribuer des equipements medicaux et de la nourriture. \"Nous sommes prets a distribuer un million de repas par jour, nous avons 600 camions d'eau, 237 camions de glace prets a se rendre dans les zones affectees\", a declare M. Brown, l'administrateur de la Fema. Avec AFP ", "theme": "ouragan"}