{"id_art": "ee32a4251df8180631a6fbf0a7a09c9f", "title": "Ces intellectuels subjugues par le mythe Castro", "newspaper": "Le Monde", "author": ["Martine Jacot"], "date_publi": "26/11/2016", "content": "Le tout premier admirateur de Fidel Castro fut un... Americain. << La personnalite de cet homme est ecrasante, ecrivit le journaliste Herbert Matthews dans le New York Times en fevrier 1957. Il est facile de voir pourquoi ses hommes l'adorent et aussi pourquoi il a frappe l'imagination de la jeunesse dans l'ile. >> De facon plus ambigue, il ajoutait : << C'est un fanatique instruit et devoue a sa cause, un idealiste plein de courage, aux remarquables qualites de chef. >> Hispanophone, Matthews avait ete pressenti par le Comandante pour venir le rencontrer dans son maquis de la sierra Maestra. Sa guerilla avait besoin d'un << coup de pub >> pour impressionner, a La Havane, le dictateur Fulgencio Batista. Dans un scenario mis au point par Fidel et son frere Raul, les memes patrouilles passerent et repasserent a distance du journaliste, afin de le convaincre de l'importance des effectifs rebelles... Dans la foulee d'Herbert Matthews, une kyrielle de journalistes et intellectuels francais - parmi d'autres - ont magnifie la revolution cubaine des sa victoire, le 1er janvier 1959, et ont ete subjugues par son chef. Parmi eux figure Claude Julien, l'envoye special du Monde, auteur en mars 1960 d'une serie de six articles particulierement laudatifs intitulee << Cuba ou la ferveur contagieuse >>. Auparavant, le correspondant du journal a La Havane, Francisco Pares, avait resume, le 10 janvier 1959, l'epopee des << Barbudos >> : << Douze hommes (...) organisent une armee revolutionnaire, s'emparant d'abord des montagnes de la sierra Maestra, ensuite de la campagne de l'Oriente et de Camaguey et - exactement deux ans apres le commencement de leur aventure - infligent une defaite decisive a l'armee professionnelle du general Batista. (...) La victoire de Fidel Castro est totale, eblouissante. (...) Comment expliquer cette revolution unique dans l'histoire... ", "theme": "ouragan"}