{"id_art": "2c322e50334c84e32a22e0a3590941e7", "title": "La tempete Jeanne fait pres de 90 morts a Hispaniola                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2004", "content": " Saint-Domingue de notre correspondant regional Moins puissant que le cyclone Ivan, qui a tue 120 personnes, la tempete tropicale Jeanne a fait pres de 90 morts et de tres importants degats dans l'ile d'Hispaniola que se partagent Haiti et la Republique dominicaine. Les inondations provoquees par les pluies deversees par Jeanne durant le week-end ont fait au moins 76 morts a Haiti, selon un premier bilan de la Protection civile. Gonaives, troisieme ville du pays, a ete la plus durement touchee par une inondation touchant une grande partie de la ville. Originaire des Gonaives, le premier ministre Gerard Latortue s'est rendu sur place avec des responsables de la Mission de stabilisation des Nations unies et a lance un appel a l'aide a la communaute internationale. Il y a quatre mois, des pluies torrentielles avaient tue plus de 3 000 personnes dans la region frontaliere entre Haiti et la Republique dominicaine. Jeanne a aussi fait deux morts et d'importants degats a Porto Rico, un territoire associe aux Etats-Unis. George W. Bush a declare l'ile zone sinistree, ce qui lui donne acces a l'aide du gouvernement federal. La tempete s'est transformee en ouragan de force 1 lorsqu'elle a frappe l'est de la Republique dominicaine peu avant le week-end. Les vents et les pluies ont ravage la province de l'Altagracia et la cote nord de la Republique dominicaine avant d'atteindre Haiti et de s'eloigner vers les Bahamas. Le president dominicain, Leonel Fernandez, a annule un voyage a New York au cours duquel il devait rencontrer Lula et Jacques Chirac. Selon le porte-parole de la Commission nationale d'urgence, Jose Luis German, Jeanne a provoque la mort de 11 personnes en Republique dominicaine, dont cinq emportees par des rivieres en crue. Six autres sont portees disparues. Pres de 40 000 personnes sont sans abri et des dizaines de villages sont coupes du monde. L'agriculture, les routes et le reseau electrique ont souffert d'importants degats. Une vingtaine d'helicopteres de l'armee dominicaine ont multiplie les rotations pour evacuer des habitants et un groupe de touristes menaces par la montee des eaux. La route reliant Saint-Domingue a l'est du pays est coupee par l'effondrement de deux ponts emportes par les crues. Prives d'electricite et d'eau potable depuis trois jours, les habitants de Higuey, principale ville de l'est de la Republique dominicaine, affrontent desormais le manque de carburants et d'aliments. Dans region touristique de Samana, sur la cote nord, des milliers d'habitants ont perdu leurs maisons et la vegetation a ete devastee. En Amerique centrale, des pluies diluviennes se sont abattues a la fin de la semaine derniere sur Panama, faisant au moins 14 morts et plus de 10 000 sans-abri. La plupart des victimes residaient dans les quartiers les plus pauvres de la capitale. Jean-Michel Caroit ", "theme": "ouragan"}