{"id_art": "bacfcb9e8e58ec4923a876ced3935fc5", "title": "Des Barbarella de vinyle aux elfes  de tulle", "newspaper": "Le Monde", "author": ["LAURENCE BENAIM"], "date_publi": "12/10/2000", "content": " IL PLEUT des cartons d'invitation comme il pleut sur la ville. Entre le micro-debardeur << banane epluchee >> de Chloe et la jambe a jarretiere-cartouchiere de Dice Kayek, la tendance bitchwear se precise, dans un gigantesque peep show virtuel sous les bombes, entre topless et camouflage, cuisses huilees et mousselines dechiquetees, jupes-mouchoirs de soie, et << medailles pieuses en guise de collier >>, comme chez Jerome Dreyfuss. Dans le sillage de John Galliano chez Dior, il imagine sa << gypsy 2000 deambulant entre de vieilles icones et des casses automobiles >>, et melangeant << vestes-foulards et vieux pantalons de cuir trouves a meme le sol... '. Au -dela du stylisme, des joyeux telescopages de matieres, du jean dont il ne reste que des fragments, aux broderies Lesage, il reste un esprit, une envie de fete qui renvoient au Paris des annees 80, au temps de Patrick Kelly, Yorke and Cole , quand les mannequins se tremoussaient dans leurs tubes de la Soie de Paris. Mais ces annees semblent bien candides a cote de l'ouragan noir et fluo qui s'abat sur les collections, a la conquete d'un pop world sous influence, dans une surenchere d'argent et de corps a vendre. Chez Jean -Charles de Castelbajac, Pravda, Jodelle, Barbarella et autres heroines de papier sont de retour, deboulant en 3 D sous la lumiere noire, toutes crinieres deployees. Revele par ses vetements plutot cruciformes, jamais ce pelerin rock n'a ete aussi proche du corps feminin, qu'il revele, surligne de zips et de bottes de cuir, de sahariennes redessinees et de robes-bustiers sinueuses en jersey, sans se departir de son culte de la BD que celebrent les imprimes realises a partir de Marke Newton, les epaulettes Sergeant Peppers, les ceintures Krink ! et les sacs Badaboom en lettres fluo. ORIENT DE SCIENCE-FICTION Tabliers de cheveux artificiels, coutures ultrasoniques, robes gonflables equipees de mini-pompes : chez Issey Miyake,... ", "theme": "ouragan"}