{"id_art": "ea037c50f1f57d4825ed999d7bb47b8c", "title": "Une centaine de morts et des degats economiques chiffres en milliards", "newspaper": "Le Monde", "author": ["Service international"], "date_publi": "30/10/2012", "content": " Alors que le nord-est des Etats-Unis etait livre a son tour, mardi 30 octobre, aux rafales de vents violents et aux trombes d'eau, les Caraibes continuaient de dresser le bilan du passage de l'ouragan Sandy, deux jours plus tot. La tempete aurait fait au moins 69 morts notamment a Haiti (plus de 50 personnes portees disparues ou tuees), a Cuba, en Jamaique, aux Bahamas, en Republique dominicaine et a Puerto Rico. A Cuba, la deuxieme ville du pays, Santiago de Cuba, a ete particulierement touche. Avant Sandy, l'ouragan le plus devastateur pour l'ile avait ete Dennis, en 2005, dont le passage avait cause la mort de 16 personnes et cause des degats materiels estimes a plus de 2 milliards de dollars. Lundi, l'Union europeenne a presente ses condoleances et propose son aide aux pays des Caraibes par la voix de sa haute representante pour la politique etrangere, Catherine Ashton, et de la commissaire chargee de la gestion des crises, Kristalina Georgieva. DEUX REACTEURS NUCLEAIRES MENACES DE FERMETURE Des vendredi, en prevision du passage de l'ouragan, la marine americaine avait decide d'envoyer en haute mer une vingtaine de navires militaires actuellement a quai a la base navale de Norfolk (Virginie, est) et dans les environs. Brievement retrograde en tempete tropicale, l'ouragan a tout d'abord frappe le sud du New Jersey avant de toucher New York. Transports en commun a l'arret, ecoles fermees: cette region ou vivent 50 millions de personnes et qui est la plus densement peuple du pays avaient anticipe la paralysie causee par les elements dechaines et les coupures d'electricite. Alors que New York etait rapidement livre au chaos, au moins deux reacteurs nucleaires produisant pres de 50% de l'electricite de l'Etat du New Jersey etaient menaces de fermeture en raison de la montee des eaux. Ferme lundi pour raisons de securite, Wall Street etait menacee d'un deuxieme jour consecutif... ", "theme": "ouragan"}