{"id_art": "34018e75a0327e28ae0c4df59f03b66c", "title": "Katrina relance le debat sur le lien entre rechauffement et activite cyclonique", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "03/09/2005", "content": "Les previsionnistes de la National Oceanic and Atmospheric Administration (NOAA) estiment qu'il y aura cette annee de 9 a 11 cyclones  la moyenne annuelle se situant a 6  dans l'Atlantique nord. Katrina est le quatrieme. La NOAA en attend donc encore 5 a 7 avant la fin novembre. \"Il est toujours tres difficile de faire le lien entre un element  meme tres important  et le changement climatique\" , rappelle Frederic Nathan, previsionniste a Meteo France. D'autant que Katrina, malgre les devastations qu'il a provoquees, n'a en definitive rien d'exceptionnel. En termes d'energie liberee, il demeure inferieur a Camille, l'ouragan le plus violent du siecle, qui s'est abattu sur la region en 1969. Pour remonter plus loin encore, avant meme la revolution industrielle, M. Nathan rapporte qu'\"en 1780, un ouragan avait fait plus de 20 000 morts en Martinique\" . Pour autant, si Katrina ne differe pas des autres ouragans de niveau 5 (le plus eleve de l'echelle de Saffir-Simpson), les climatologues remarquent que, depuis 1995, l'activite cyclonique est particulierement forte dans cette zone de l'Atlantique. A l'exception toutefois des annees 1997 et 2002, marquees par un fort phenomene El Nino. SEUIL DE TEMPERATURE Mais, la encore, d'autres parametres que le seul rechauffement peuvent etre invoques pour expliquer cette suractivite. Ainsi, comme le souligne Serge Planton, responsable du groupe de recherche climatique de Meteo France, \"des annees 1940 a la fin des annees 1960, l'activite cyclonique a egalement ete tres forte dans la zone de l'Atlantique nord\" . Au contraire, entre 1970 et 1995, \"on a assiste a une periode de relative accalmie\" , precise M. Nathan. Il est donc possible que la suractivite actuelle soit liee a des cycles sans relation avec l'augmentation de la temperature moyenne terrestre. \"Historiquement, l'idee que le rechauffement soit de nature a favoriser l'activite cyclonique a pourtant semble naturelle , explique le climatologue Jean Jouzel, directeur de l'Institut Pierre-Simon-Laplace (IPSL). En effet, les cyclones ne peuvent se former que lorsque la temperature de surface de l'ocean excede un seuil d'environ 27 oC. Le rechauffement du climat entrainant celui des oceans, le lien etait vite fait !\" Pourtant, rappelle M. Jouzel, \"les climatologues se sont vite apercus que d'autres parametres entraient en ligne de compte  comme la distribution verticale des courants atmospheriques ou l'humidite de l'air  et qu'il etait du coup impossible de lier directement augmentation de temperature et activite cyclonique\". Dans un article a paraitre en decembre 2005 dans la revue de l'American Meteorogical Society , plusieurs scientifiques americains  dont Max Mayfield, directeur du Tropical Prediction Center  reviennent sur les etudes qui ont recemment fait flores pour tenter d'expliquer l'exceptionnelle intensite dans l'Atlantique de l'annee 2004. Aucun element, concluent les auteurs, ne demontre le moindre lien entre rechauffement et cyclogenese. De surcroit, si la saison 2004 a ete chargee en Atlantique nord, elle semble avoir ete en deca de la norme dans le Pacifique... Quant a l'avenir, une modelisation de l'universite Stanford cite par M. Mayfield et ses collegues prevoit qu'a l'horizon 2080, en tenant compte de l'effet de serre, les vents generes par les ouragans n'auront augmente que de 5 %. PRUDENCE Pas de quoi s'affoler, penseront certains. Voire. D'autres scientifiques, comme Kevin Trenberth, climatologue au National Center for Atmospheric Research (Colorado) restent persuades que certains signes indiquent que des changements profonds (zones d'emergence elargies, nouvelles trajectoires, violence inhabituelle, etc.) sont a mettre au compte du rechauffement. Ainsi, Catarina, un autre cyclone de l'Atlantique, a franchi l'equateur et est descendu, en mars 2004, jusqu'aux cotes bresiliennes. La ou, jamais auparavant, on n'avait vu de tels phenomenes. Mais il faut, la encore, rester prudent. \"Le phenomene est certes stupefiant, mais la surveillance satellite n'est mise en place que depuis les annees 1960 , tempere M. Planton. Et un tel phenomene s'est peut-etre deja produit dans l'hemisphere Sud, sans atteindre les cotes, passant ainsi inapercu.\" Pour l'heure, la question demeure entiere d'un hypothetique lien entre suractivite cyclonique et rechauffement. Elle sera largement evoquee dans le prochain rapport du Groupe intergouvernemental d'experts sur le climat (GIEC). \"Mais, prophetise M. Jouzel, si le rechauffement favorise effectivement la cyclogenese, nous le saurons bientot. La nature nous le dira.\" ", "theme": "ouragan"}