{"id_art": "2038664c69398655e6e8244cdff9be26", "title": "<p>Dans l'oeil de Selby... Michel Gaubert.</p>", "newspaper": "Le Monde", "author": ["Par Aude Lasjaunias/Photos The Selby"], "date_publi": "23/11/2013", "content": " Il signe les bandes-son des plus grands defiles et realise des compilations pour le concept store Colette, temple des bobos parisiens. \"Mais je ne veux surtout pas vivre dans un quartier branche\", precise Michel Gaubert, qui a installe son \"laboratoire de recherche\" dans le tres bourgeois seizieme arrondissement... Fresques neoclassiques au plafond, moulures et vitraux contrastent avec les pieces design et les figurines de la reine d'Angleterre ou d'Andy Warhol qui decorent son interieur. Chez lui comme pour ses collaborations professionnelles et artistiques, cet illustrateur sonore cultive l'eclectisme. Il travaille aussi bien pour le minimalisme de Celine que pour les creations sculpturales de Balenciaga (epoque Nicolas Ghesquiere), la fantaisie de Sonia Rykiel ou le glamour sophistique de Fendi. Et au fil des ans, le quinquagenaire - dont l'allure est aux antipodes de l'esthetique lechee du milieu dans lequel il gravite - s'est impose comme une figure incontournable de la mode. C'est pourtant par hasard qu'il a fait ses premiers pas dans ce milieu tres ferme, au cours des annees 1980. \"A l'epoque, j'etais DJ au Palace et je realisais deja l'ambiance sonore d'evenements ou de happenings organises dans la boite. Petit a petit, des createurs m'ont sollicite pour la musique de leur defile.\" Une tache qu'il effectue d'abord \"en dilettante\", avant qu'elle ne devienne, dix ans plus tard, son activite principale. Aujourd'hui, il fait partie du cercle tres restreint des illustrateurs sonores - qui se comptent sur les doigts d'une main - et signe en moyenne une trentaine de bandes-son par saison, lors des Semaines de la mode organisees a New York, Londres, Paris et Milan. Histoire de la maison de couture, personnalite du createur, esprit de la collection mais aussi reflexion sur une epoque... De multiples parametres sont pris en consideration par l'illustrateur sonore. \"Parfois, le premier... ", "theme": "ouragan"}