{"id_art": "9b8cb6f0e1dd48f6a30a69b6fc34b9db", "title": "Le prix des matieres premieres se replie", "newspaper": "Le Monde", "author": ["Alain Faujas"], "date_publi": "07/08/2008", "content": "Le naufrage est atteste par l'index Jefferies/Reuters CRB (Composite Research Bureau), qui compile les evolutions de dix-neuf produits de base et qui a perdu 15 % en cinq semaines, ou encore par l'index du secteur energetique de Standard & Poor's, qui a chute de plus de 20% depuis le mois de mai. Philippe Chalmin, professeur a Paris-Dauphine, ne conteste pas ces chutes \"tres fortes par rapport aux cours les plus hauts\", mais il souligne que la tonne de cuivre a 7500 dollars, l'once d'or a 880 dollars, le boisseau de ble a 8 dollars, cela ne ressemble en rien a un effondrement, tout au plus a une \"correction\". Les fonds speculatifs ont commence a se retirer des marches a terme des matieres premieres et les banques conseillent a leurs clients d'en mettre un peu moins dans leurs portefeuilles. \"Pour la premiere fois depuis fevrier 2007, le marche petrolier new-yorkais est dans une position nette vendeur \", explique Eric Le Coz, directeur du developpement chez Carmignac Gestion. Et la debandade speculative est comparable, a Chicago, pour le ble et le mais. Dynamisme chinois Les raisons de ce retournement sont legion : l'ouragan Edward s'est evanoui avant d'avoir commis le moindre degat aux puits de petrole du golfe du Mexique; les Americains et les Europeens utilisent moins leur voiture cet ete, pour cause de carburant cher; la recolte mondiale de cereales s'annonce plethoriqueen raison d'une bonne meteo generale; les siderurgistes essaient de fabriquer l'acier avec d'autres metaux inoxydables que le nickel, devenu hors de prix; la Chine a mis a l'arret ses usines de la region de Pekin pour eviter que les athletes olympiques n'y soient asphyxies; l'economie europeenne freine sec, y compris l'allemande, jusque-la miraculeusement epargnee. Autrement dit, la demande en general et celle des matieres premieres en particulier seraient en passe de defaillir. \"Qu'il y ait une moindre activite en Chine, c'est indeniable, commente M.Le Coz, mais le dynamisme chinois ne se dement pas pour autant. L'accroissement des ventes d'automobiles est en Chine de +15 % en rythme annuel et les perspectives sont immenses puisque la densite automobile chinoise equivaut a peine a celle des Etats-Unis en 1915.\" Il ajoute : \"La banque centrale chinoise vient d'annoncer la fin du resserrement monetaire en affirmant que la croissance etait plus importante que la lutte contre l'inflation. Ce qui signifie que le rythme de progression du produit interieur brut chinois restera de 9 % ou 10 % et que l'augmentation de la demande de matieres premieres est inevitable.\" La Chine suffira-t-elle a maintenir la demande mondialea flot? \"Tout le monde se focalise sur les inquietudes en matiere de demande, repond-il. En fait, le risque se trouve du cote de l'offre et le marche ne cessera pas d'etre favorable aux producteurs. A 120 dollars le baril, le marche petrolier demeure tres tendu. Le marche du minerai de fer ne connait aucune speculation et pourtant les hausses qui y sont pratiquees sont phenomenales [+85 % en 2008]. Compte tenu de la faible valorisation boursiere - extraordinairement attractive - des societes minieres, il vaut mieux acheter des actions de BHP Billiton, dont le charbon est indispensable aux pays emergents qui tirent l'economie mondiale, que celles d'une banque occidentale, dont les prets ne sont pas appeles a se multiplier...\" Selon M. Le Coz, la correction en cours ne devrait pas faire retomber tres bas les cours des matieres premieres et, a moyen et long terme, le deficit de l'offre les poussera a repartir a la hausse. Tel est aussi l'avis de M. Chalmin, qui s'attend a une legere baisse des prix agricoles et a une stabilite des cours des minerais. Meme chose pour le petrole? Compte tenu de l'extraordinaire volatilite qui regne sur les marches, il prefere repondre par une boutade : \"J'ai predit qu'en matiere petroliere, nous evoluerions entre 100 et 200 dollars le baril, rappelle-t-il. Pour l'instant, nous sommes dans cette fourchette. Si, cet ete, il n'y a pas de cyclone et pas de crise iranienne, le baril de petrole peut se retrouver sous les 100 dollars, en septembre. Dans le cas contraire...\" ", "theme": "ouragan"}