{"id_art": "e69a87b8b20b64ecd9c76874654305c3", "title": "L'ouragan Paloma a faibli en frappant Cuba ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/11/2008", "content": "Des vagues soudaines de plus six metres de haut ont toutefois ete observees, inondant la cote sur une distance de 700 metres a l'interieur des terres, et parfois jusqu'a 1,5 km. Des arbres ont ete deracines, des habitations endommagees et une tour de communication de la province de Camarguey mise a terre. De vastes zones ont ete privees de courant, selon la television publique cubaine. L'ouragan devait rester au-desssus de l'ile jusque vers 10 heures, heure de Paris. INQUIETUDE POUR LES CULTURES AGRICOLES Mais l'angoisse etait vive a l'arrivee de l'ouragan, le troisieme a frapper l'ile cette annee, apres Gustav et Ike, qui ont cause a la fin de l'ete des dommages estimes par l'ancien president Fidel Castro a 8 milliards de dollars. \"Il a fallu tant d'efforts pour reparer ce que Ike a detruit et maintenant Paloma frappe encore. C'est comme si vous aviez reussi a creuser un trou pour sortir de terre et qu'on vous y rejetait aussitot\", temoignait Orlando Estrada, ouvrier du batiment a Holguin. Inquietude aussi pour les cultures agricoles, deja largement detruites par les precedents ouragans, plongeant un peu plus Cuba dans la crise economique alors que le chef d'Etat Raul Castro avait deja prevenu qu'il faudrait se serrer la ceinture pour faire face a la crise internationale. Enfin, l'ile se souvient que Santa Cruz del Sur avait ete engloutie, il y a 76 ans presque jour par un ouragan qui avait provoque la mort de 3 000 de ses habitants. Quant aux iles Caimans, touchees quelques heures plus tot par ce huitieme ouragan de la saison dans l'Atlantique, alors classe en categorie 4, elles semblent avoir plutot mieux resiste, et aucune victime n'a ete signalee. L'electricite a ete coupee dans certaines parties de la principale ile, Grand Caiman, ou resident la plupart des 50 000 habitants de cet archipel britannique qui vit des banques et du tourisme. Les iles plus petites de Caiman Brac, ou vivent environ 1 800 personnes, et Petite Caiman, qui compte une centaine d'habitants, ont en revanche ete beaucoup plus affectees. Sur la premiere, \"90 a 95 % des batiments de l'ile sont endommages, voire totalement detruits\", a estime un responsable de l'administration, decrivant un paysage apocalyptique d'arbres et de poteaux electriques arraches par la force des vents. Sur Petit Caiman, les toits d'une dizaine de maisons ont ete arraches et celui d'un immeuble d'habitation s'est ecroule, piegeant plusieurs personnes sous les decombres, ont rapporte des habitants. ", "theme": "ouragan"}