{"id_art": "4a06eef0280e8d4c5a959c34528d23f2", "title": "Monte Hellman, un cineaste entre l'enfer et le paradis", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum - Venise Envoye special"], "date_publi": "10/09/2010", "content": "Son nom evoquera peut-etre un vague souvenir aux plus anciens, aucun aux jeunes generations. Rien de surprenant, puisqu'aucun film de Hellman n'a connu de succes de frequentation et que son dernier long metrage, un petit film d'horreur intitule Coma depasse, date de 1989. Dans le pre carre de la cinephilie internationale, Monte Hellman n'en figure pas moins au firmament du cinema d'auteur, sous les auspices du genie contrarie, auteur de dix longs metrages en cinquante ans de carriere. Cette aura lui vient de quelques films qui s'inscrivent en lettres de feu dans l'histoire du cinema : deux westerns interpretes par Jack Nicholson, L'Ouragan de la vengeance (1965) et Shooting (1967), puis le legendaire road movie Macadam a deux voies (1971). Les deux premiers n'ont pas trouve de distributeur et sont passes directement a la tele, le troisieme, produit par Universal dans l'espoir de renouveler le succes inattendu d'Easy Rider, a vu sa sortie massacree quand le studio a decouvert le film. Ce sont des films terminaux et contemplatifs, fleurons d'une contre-culture americaine portant le deuil des utopies des annees 1960. Statut d'idole Hellman prend appui sur le cinema de genre pour mieux le faire imploser. Imaginez John Ford revisite par Samuel Beckett et Michelangelo Antonioni. On concoit, a l'image de la pellicule qui s'autodetruit a la fin de Macadam a deux voies, que le realisateur ait eu du mal a remonter la pente. Tournant de loin en loin, il a enseigne le cinema en Californie, mis le pied a l'etrier a Quentin Tarentino et a Vincent Gallo, et a retrospectivement conquis un statut d'idole. Le rencontrer aujourd'hui, sagement assis au bar d'un palace venitien, c'est approcher un mythe vivant en meme temps qu'un revenant. C'est aussi l'impression etrange d'avoir affaire a un sosie de Jean-Luc Godard, dont il est l'exact contemporain. Non seulement au physique mais aussi en esprit, entre son art impassiblement guilleret du contre-pied et le voile de profonde melancolie qui nimbe son regard. Alors, monsieur Hellman - question douloureuse qu'on ne peut pas ne pas poser - pourquoi cette absence longue de vingt ans ? La reponse est donnee d'un air impavide : \"J'ai eu quantite de projets qui n'ont rien donne. J'ai travaille avec Coppola comme producteur pendant trois ans, mais je crois qu'il etait plus interesse par la preparation du projet que par sa realisation. Quentin Tarantino m'a ensuite epaule aupres des freres Weinstein, de Miramax, et le resultat a ete le meme au bout de deux ans. Rien ne s'est concretise.\" Steven Gaydos, collaborateur du cineaste depuis trente ans et scenariste de Road to Nowhere, precise : \"A Hollywood, on appelle ca le \"developpement\". Et cette phase porte un nom bien connu dans le metier : on l'appelle l'\"enfer du developpement\".\" \"Voila, ajoute Hellman en riant, j'ai vecu vingt ans dans cet enfer.\" Mais le realisateur n'est pas rancunier : \"Je prefere un bon film hollywoodien a un film independant. Il y en a peut-etre cinq par an, mais ils valent toujours la peine.\" Road to Nowhere n'en est pas moins un film independant : \"Il fallait sortir de la, ne plus dependre du bon vouloir d'autrui, en finir avec les compromissions. Ma fille a pris les choses en main et a reuni des investisseurs prives. Le film, avec tous les salaires en participation, s'est monte pour environ 5 millions de dollars.\" Homme de fer Variation baroque autour du film noir et bilan secret d'une vie, Road to Nowhere, stylistiquement tres different des oeuvres maitresses du cineaste, n'en reconduit pas moins certaines lignes de force, a commencer par la maniere dont la creation, dans l'univers hellmanien, se revele indissociable de la destruction. Peu de gens le savent, mais le veritable nom de Monte Hellman est Himmelbaum (\"arbre du ciel\"). Somme par son agent de le changer avant une interview, il s'est alors renomme Haven (quasi \"paradis\"), avant d'opter pour Hellman (\"homme de l'enfer\"). C'est une anecdote, mais la chute dont elle temoigne merite au moins une relecture de la Bible. Reste a preciser que le personnage principal de Road to Nowhere, film a remonter le temps, est un cineaste nomme Haven. ", "theme": "ouragan"}