{"id_art": "019e7cd1c3e1c54808047a560e6195da", "title": "Herman Leonard", "newspaper": "Le Monde", "author": ["Michel Guerin et Francis Marmande"], "date_publi": "20/08/2010", "content": "Tous les grands du jazz des annees 1940 a 1960 ont ete captes par son objectif. Il a invente un style : des portraits magnifies, en noir et blanc, realises sur scene et comme mis en scene, qui emergent de la nuit, d'une fumee de cigarette, d'une lumiere decoupant l'espace a la serpe. Le photographe americain Herman Leonard est mort, samedi 14 aout, a Los Angeles, a l'age de 87 ans. Il laisse trois livres. Frank Tenot et Daniel Filippachi lui ont fait realiser le premier, L'OEil du jazz (1985, plusieurs fois reedite), en le tirant d'Ibiza ou il coulait des jours tranquilles, en famille. Ont suivi Jazz Memories (1995), annote de la main de Leonard, et Jazz, Giants and Journeys (2006). Ouvrons-les au hasard. Tout sonne juste, donne envie de pleurer : Louis Armstrong d'une gravite de seigneur, Count Basie renouant sa cravate, Clifford Brown et Max Roach d'une elegance de princes, Miles Davis dessinant juste pour le photographe, Charlie Parker en majeste, ou tres concentre devant une partition, Thelonious Monk composant. Et la beaute des femmes, Ella Fitzgerald, Billie Holiday, Lena Horne, Helen Merrill, Anita O'Day. Il y a encore ce portrait du saxophoniste Dexter Gordon, sans doute sa photo la plus connue, publiee en poster, en carte postale, vendue en galerie. C'etait a New York, en 1948. Gordon assis, tete en l'air, comme inspire par le ciel, crachant sa fumee, le photographe assis a ses pieds. Herman Leonard est ne le 6 mars 1923 a Allenton (Pennsylvanie), dans une famille d'immigrants roumains, nourrie de Brahms, Beethoven et Bach. Jusqu'au jour ou il entend a la radio, a 15 ans, Flat Foot Floogie, de Slim et Slam. \"Ce fut une revelation. J'eus soudain envie de bondir de joie et d'eclater de rire.\" Son epoque est noire et lui, le Blanc de la Cote est, il veut la photographier. Il s'inscrit en photographie a l'universite d'Ohio. En 1941, Benny Goodman joue pour le bal de fin d'annee. Ray Wetzel, troisieme... ", "theme": "ouragan"}