{"id_art": "6d066d356ab536cb9d37d33748f0e7f7", "title": "Fete rythmique a Jazz en Touraine avec Minino Garay et NoJazz                                                                                                                                                                                                   ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2004", "content": " Montlouis-sur-Loire de notre envoye special Hors circuit de l'ete, pas encore dans ceux de l'automne, Montlouis-sur-Loire (10 000 habitants, pres de Tours) assure son 18e festival sur des criteres clairs : notoriete (Charles Lloyd, Dianne Reeves, Sanseverino), ouverture (Minino Garay et les Tambours du Sud), decouverte (Xavier Richardeau), blues. Pour le reste, l'affaire reste entre passionnes, donc militants : le budget est modeste (450 000 euros) ; 12 concerts, 19 \"off\" gratuits, 11 dans les communes associees ; 1 700 enfants en deux jours d'animations scolaires ; 200 benevoles dont ce sont a la fois le carnaval et les \"fetes de Pamplona\" - il arrive qu'ils prennent leurs conges pour la periode. Pourquoi ? Parce que quand debarquent les musiciens, dans une petite ville connue pour ses vignes, c'est la fete moderne. Minino Garay est un phenomene. En percussion, il a servi la terre entiere : de Dee Dee Bridgewater a Christophe, en passant par Richard Bona. Cette annee, il revient avec son groupe, Los Tambores del Sur, dix percussionnistes, chanteurs et cuivres, plus les invites rencontres pendant le voyage, un Argentin de Cologne, une cantatrice de Tours. Minino est un grand artiste : c'est un colosse tres doux au sourire enchanteur et plutot demoniaque. Les Tambours du Sud celebrent en conscience l'Amerique latine, les autres Ameriques, leur joie, leurs desastres, leurs combats. Minino raconte des histoires, dit des contes, des poemes, chante et joue comme jouerait un fou qui saurait les congas : \" Ne vous sinquietez pas, je souis comme ca\", fait-il avec le plus delicieux accent de Cordoba (Argentine) perfectionne dans le Marais. Ces gens ont bourlingue et souvent derouille : en scene, ils ne sont capables que de fetes et d'orgies rythmiques. Minino cree de vrais silences. Et a la fin, la \"descarga\" est terrible, enorme, exageree. La \"descarga\", bouquet final, le mot parle de lui-meme, est un mot de salseros. Minino Garay est, actuellement, le spectacle le plus total que l'on puisse voir en jazz, world et, plus rare, en poesie. STYLE ENERGUMENE C'est d'autant plus gonfle que ses tambours succedent a NoJazz. Si vous taquinez la roucoulade desabusee dans le style Delerm, une supposition, evitez de vous laisser programmer apres NoJazz. L'ouragan dure longtemps apres qu'ils ont quitte la scene. NoJazz (Philippe Sellam aux anches et DJ Mike, ange du hip-hop, plus Balat, Bilbo et Poncelet), c'est le style energumene, fusion totale de fondus majeurs, decibel et la bete avec coda sur la voix de Nougaro (\"J'ai un grain de folie,/T'as un grain de beaute\"). NoJazz tape dans l'esthetique rock, fete foraine et bal des annees 1950. Ou alors, ils lorgnent du cote de Miles (millesime 1984) ou Sun Ra (prophete eternel). L'humour sonne juste. Ce n'est pas la regle sur la scene hexagonale. Francis Marmande Fabien Mary, Xavier Richardeau, Ronald Baker, le 18 septembre. Concerts a 20 h 30 a l'Espace Ligeria. Gratuit le 19 au Village gastronomique (de 15 a 19 heures). Tel. : 02-47- 50-72-70. Sur Internet : www.ville-montlouis-loire.fr. ", "theme": "ouragan"}