{"id_art": "43efbfb96dd5d13c536d77293ad8d65d", "title": "Une erreur de pilotage serait a l'origine du crash d'avion au Laos", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "17/10/2013", "content": "L'appareil, un ATR 72 fabrique par une entreprise franco-italienne et assemble a Toulouse, s'est ecrase dans le Mekong alors qu'il s'appretait a se poser sur l'aeroport de Pakse, une destination touristique de la province de Champassak. Selon l'agence de presse laotienne KPL, les 47 personnes a bord de l'avion ont toutes peri. Lao Airlines, de son cote, affirme que l'appareil avait a son bord 44 passagers et cinq membres d'equipage. Selon une source proche des milieux de l'aviation civile contacte a Vientiane, la capitale du Laos d'ou l'ATR avait decolle mercredi a 14 h 45, le pilote de l'appareil aurait pris le risque d'atterrir par tres mauvais temps. Selon ces informations, le commandant de bord, un Cambodgien a l'impeccable reputation de pilote, a traverse des nuages dont la violence l'a deporte de l'axe de la piste. Constatant que sa trajectoire avait ete deviee, le pilote aurait alors depasse le terrain d'atterrissage apres avoir remis les gaz en tirant sur le manche. L'ATR aurait alors repris de l'altitude mais, secoue par la violence des vents et de la pluie dans cette phase de l'atterrissage ou la portance est reduite, il est alors tombe dans le Mekong, a six kilometres de Pakse. Cette information n'a cependant pas ete confirmee officiellement et il faudra attendre les resultats de la commission d'enquete, arrivee ce matin sur place, pour se faire une idee plus precise des causes du crash. \"HORREUR\" \"C'est l'horreur\", a raconte au quotidien anglophone thailandais Bangkok Post un resident etranger dont la maison se situe devant un temple chinois transforme en chapelle ardente. \"J'ai vu des corps sans vie allonges par terre et d'autres aux bras desquels un goutte a goutte avait ete injecte\", a-t-il precise, laissant penser que certaines victimes etaient encore vivantes juste apres l'accident. Mais la aussi, ces informations restent a confirmer. Apres que les premiers corps sans vie des passagers de l'appareil eurent ete retires, l'avion s'est enfonce dans le Mekong, gonfle par les pluies en cette fin de mousson. Des sauveteurs continuaient jeudi en fin de matinee de rechercher d'autres corps. Des debris etaient visibles sur les berges du fleuve tandis qu'une grue s'efforcait de remonter les restes de l'appareil. TYPHON Outre le nombre encore non confirme de passagers laotiens, il y avait a bord de l'appareil une moitie d'etrangers, sept Francais, six Australiens, cinq Thailandais, trois sud-coreens, un Taiwanais ainsi qu'un nombre indetermine de Vietnamiens, d'Americains, de canadiens et de Malaisiens. Depuis la veille, en raison du passage du typhon Nari depuis les cotes vietnamiennes, pluies et vent violents ont balaye les provinces du sud et du centre du Laos. A Paris, le president Francois Hollande a adresse ses condoleances aux proches et aux amis des victimes. Lao Airlines est une compagnie aerienne dont le bilan en termes de securite s'est considerablement ameliore ces dernieres annees. Le dernier accident remonte a l'an 2000, quand un Yak 12, appareil de conception sovietique, s'etait ecrase a Sam Neua, dans le nord du Laos, tuant 8 personnes. Lao Airlines n'utilise aujourd'hui plus qu'une flotte d'ATR 72 et d'Airbus A 320 et A 321. L'ATR est un appareil particulierement adopte au Laos, pays au relief tourmente, sa maniabilite lui permettant d'atterrir sur des pistes courtes construites en terrain accidente. ", "theme": "typhon"}