{"id_art": "6e69c97d8c47d99d919fc61d32b1f4be", "title": "Comment La Reunion fait face aux cyclones", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "03/01/2013", "content": "Le bassin sud-ouest de l'ocean Indien voit, en raison de ses eaux chaudes - superieures a 26 degC -, la formation d'en moyenne neuf tempetes tropicales chaque annee, dont la moitie se transforment en cyclones, essentiellement au cours de l'ete austral, d'octobre a mai. >> Lire : \"Le rechauffement climatique renforce la puissance des cyclones\" \"La Reunion est en particulier approchee par les phenomenes cycloniques tous les deux a trois ans, explique Philippe Caroff, responsable de la division cyclone a Meteo France Reunion. Le passage du cyclone Dumile intervient apres cinq ans d'un calme exceptionnel.\" Le dernier cyclone qu'a connu La Reunion, Gamede, remonte en effet a fevrier 2007. Il avait fait deux morts, des personnes qui avaient ete emportees en tentant de traverser une riviere en crue. Il s'agit d'une mission fondamentale dans la prevention du risque cyclonique. La Reunion accueille l'un des six centres meteorologiques regionaux specialises dans les cyclones tropicaux, mis en place dans chaque bassin oceanique par l'Organisation meteorologique mondiale - avec les centres de Miami, Tokyo, New Delhi, Honolulu et des Fidji. Ce centre, gere par Meteo France, a pour mission de detecter les phenomenes depressionnaires le plus tot possible et de prevoir leur trajectoire et leur intensite jusqu'a leur dissipation. Il emet alors des bulletins toutes les six heures, a destination de tous les centres meteorologiques de la region, des usagers maritimes ou encore des compagnies aeriennes. \"95 % du suivi des phenomenes se fait par des images satellitaires, notamment via le satellite geostationnaire MeteoSat 7, explique Philippe Caroff. On repere les depressions tropicales des leur formation, et on les voit se transformer en tempete ou typhon.\" Deux radars meteo installes sur l'ile permettent en outre de suivre plus precisement l'evolution des phenomenes, lorsqu'ils se trouvent a moins de 400 km des cotes. Enfin, Meteo France realise des mesures de la force des vents et des courants marins grace a des ballons sondes et des bouees derivantes ou fixes. En complement de ce suivi, des systemes de modelisation numerique permettent de prevoir l'evolution des phenomenes. La Reunion possede ainsi un modele specifique, Aladin, qui etablit un ensemble d'hypotheses sur la nature et l'evolution de l'atmosphere locale, qui seront traduites en equations mathematiques, puis numerisees. Les resultats sont ensuite analyses par des experts previsionnistes. Ces previsions de Meteo France permettent aux autorites locales d'activer le plan Orsec (Organisation de la reponse de securite civile) Cyclone mis en place au debut des annees 1980 sur l'ile. Il est constitue de quatre degres, assortis de consignes officielles. Le premier niveau, la pre-alerte, est declenche deux ou trois jours avant l'arrivee prevue du phenomene. Dans le cas de Dumile, la prefecture l'a active lundi 31 janvier a 13 heures locales, lorsque le systeme n'etait qu'une simple depression tropicale. \"Le systeme depressionnaire prenait alors une trajectoire menacante pour La Reunion. Et il y avait tres peu d'incertitude sur son intensite : on tablait deja sur des vents entre 100 et 150 km/h a l'ouest de l'ile\", explique Philippe Caroff. Cette pre-alerte recommande a la population de ne pas entreprendre des randonnees en montagne ou de sorties en mer et de verifier ses reserves d'eau et de nourriture. La seconde phase, l'alerte orange, a ete declenchee mercredi 2 janvier a 10 heures locales, en raison du risque de conditions cycloniques - rafales maximales de vent superieures a 150 km/h - qui affectent l'ile dans les vingt-quatre heures. La population doit alors proteger les fenetres des habitations, prevoir son ravitaillement ou encore eviter les deplacements inutiles. Tous les etablissements scolaires et creches ont par ailleurs ete fermes. L'alerte rouge a ensuite ete annoncee par le prefet jeudi 3 janvier a 5 heures et est entree en vigueur a 10 heures. Elle a confirme la menace cyclonique. Il a ete demande a la population de rester confinee. Les deux aeroports, ainsi que le port de commerce de la pointe des Galets, ont ete fermes. Enfin, la phase de sauvegarde sera declenchee lorsque le prefet autorisera la population a sortir de chez elle. L'activite economique pourra alors reprendre, mais les ecoles resteront fermees. \"C'est une phase essentielle, qui invite a la prudence : une fois le cyclone passe, le danger est toujours present, avec le risque par exemple de chutes d'arbres ou de crues de rivieres\", assure la prefecture de La Reunion. Sur le long terme, la prevention des risques cycloniques passe par des mesures reglementaires dans la construction et l'urbanisme. Dans les zones exposees aux cyclones, les Plans de prevention des risques (PPR) \"inondations\" et \"mouvements de terrain\" peuvent prescrire ou recommander des dispositions constructives ou des dispositions sur l'usage du sol. De maniere generale, les constructions doivent etre implantees en dehors des zones particulierement sensibles (en bordure de littoral, dans des secteurs exposes a un alea torrentiel ou de glissement de terrain, sous les lignes electriques a haute tension, etc.), les batiments doivent etre construits selon des regles paracycloniques (toit a quatre pentes avec une inclinaison de 30 deg, renforcement des ouvertures) et les abords immediats de l'edifice construit doivent etre degages (elagage ou abattage des arbres les plus proches, suppression d'objets susceptibles d'etre projetes). ", "theme": "typhon"}