{"id_art": "46b4b6aa7dae186c7bb66bc2a5030604", "title": "Climat : les activites humaines seraient derriere la moitie des phenomenes extremes", "newspaper": "Le Monde", "author": [""], "date_publi": "06/09/2013", "content": "Ces chercheurs ont analyse les causes des douze evenements climatiques d'intensite exceptionnelle de 2012, comme les secheresses et l'ouragan Sandy aux Etats-Unis, la fonte record des glaces arctiques ou les pluies diluviennes en Grande-Bretagne, en Australie, dans le nord de la Chine et au Japon. Selon ce rapport, l'impact humain sur le climat peut etre en partie responsable des precipitions exceptionnelles en Australie, de la secheresse hivernale sans precedent en Europe du Sud et de la secheresse en Afrique de l'Est. Le rapport, publie dans le Bulletin of the American Meteorological Society, souligne que \"les mecanismes meteorologiques naturels et les fluctuations normales du climat ont joue un role cle dans ces phenomenes\". L'INFLUENCE HUMAINE \"PROBANTE\" DANS CERTAINS CAS L'objectif de ces recherches est de comprendre si la plus grande intensite de ces phenomenes meteo \"resulte de facteurs naturels ou lies a l'activite humaine\", a explique Thomas Karl, directeur du Centre national des donnees climatiques a l'Agence americaine oceanographique et atmospherique (NOAA). La vague de chaleur dans l'est des Etats-Unis au printemps 2012 est l'un des exemples ou l'influence humaine est la plus probante selon les chercheurs, pour qui 35 % de ce phenomene peut etre attribue au changement climatique. En revanche, les chercheurs ont conclu que la secheresse de 2012 dans le centre des Etats-Unis peut principalement s'expliquer par des facteurs atmospheriques naturels qui ont peu a voir avec le rechauffement. Quant a l'ouragan Sandy, qui a ravage les cotes des Etats du New Jersey et de New York, les scientifiques avouent la grande complexite de cet evenement, dans lequel l'influence humaine reste tres peu claire. \"Sandy est probablement parmi les phenomenes meteorologiques extremes de 2012 l'un des plus difficiles a expliquer\", ecrit le rapport precisant que \"de nombreux facteurs sont intervenus pour produire une telle puissance\". ELEVATION DU NIVEAU DES OCEANS Mais, relevent les scientifiques, dans le futur, des ouragans de moindre intensite pourraient produire des devastations similaires, en raison du niveau plus eleve de l'ocean qui resulte en grande partie de la fonte des glaces arctiques, due en partie au rechauffement. La banquise arctique a connu durant l'ete 2012 un recul record avec une superficie de 1,3 million de km2 : \"Ce phenomene ne peut pas s'expliquer seulement par des variations naturelles\", souligne le document. Dans son dernier projet de rapport, dont un resume a filtre dans la presse en aout, le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) juge \"hautement probable que l'influence humaine sur le climat soit responsable de plus de la moitie de la montee des temperatures a la surface du globe entre 1951 et 2010\". La version finale de ce document sera publiee fin septembre a Stockholm. ", "theme": "ouragan"}