{"id_art": "6b66367833a1d64716a93f4a0643951c", "title": "Deux reacteurs nucleaires americains menaces par la crue du Missouri", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "23/06/2011", "content": "Deux centrales nucleaires du Nebraska, celle de Fort Calhoun, a 30 kilometres au nord de la ville d'Omaha, et celle de Cooper, plus au sud, pres des rives de la riviere Missouri, sont menacees par les eaux, depuis la crue exceptionnelle de la riviere, le 7 juin, apres un ouragan charriant des pluies torrentielles. Les deux installations sont toujours sujettes a un \"evenement inhabituel\", a indique, mardi 21 juin, la Commission americaine de la regulation nucleaire (NRC). Cette qualification, utilisee depuis le 7 juin, correspond au niveau de gravite le plus faible sur l'echelle americaine des accidents nucleaires. L'activite a Fort Calhoun, un site fonctionnant avec un reacteur a eau pressurisee de 482 megawatts (MW), a l'arret depuis le 9 avril pour rechargement de combustible, n'a cependant pas repris a ce jour. Si celle du site de Cooper, ou est exploite un reacteur a eau bouillante de 760 MW - mieux protege car un peu plus en hauteur -, se poursuit, la NRC n'exclut pas la possibilite d'une decision similaire. \"Impreparation\" Le 7 juin, l'image, particulierement impressionnante, de la centrale de Fort Calhoun, litteralement \"les pieds dans l'eau\" - a une hauteur de 60 cm au pic de la crue -, avait suscite de tres vives inquietudes dans les populations environnantes. D'autant que l'inondation avait ete suivie d'un incendie dans un local electrique - non imputable a sa submersion, selon la NRC -, qui avait entraine une interruption du systeme de refroidissement du combustible use entrepose dans une piscine. Cet incendie, classe au niveau de gravite superieur, celui de l'\"alerte\", avait ete maitrise au bout de trois heures. La NRC a specifie qu'\"aucune diffusion de radioactivite n'a ete observee\" a ce jour et qu'\"aucune n'est anticipee\" pour l'avenir. Mais les organisations antinucleaires rappellent qu'en 2010, le site de Fort Calhoun avait ete stigmatise par la meme NRC, precisement... ", "theme": "ouragan"}