{"id_art": "15a1585e9895501c8b36edae0205fe69", "title": "Chine: plus de 200 000 evacues a l'approche du puissant typhon Muifa", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2011", "content": "Un responsable des services de meteorologie a Shanghai a indique aux medias locaux avoir \"exclu\" que la metropole, qui compte une vingtaine de millions d'habitants, soit directement touchee, tout en ajoutant que le typhon ne passerait pas loin. L'agence officielle Chine nouvelle a egalement rapporte que quelque 7 000 bateaux de peche avaient ete appeles a regagner leur port d'attache. La compagnie aerienne China Southern Airlines, l'une des plus importantes de Chine, a annonce avoir annule, a partir de samedi apres-midi, 140 vols en provenance et a destination des regions de l'Est. Air China a annonce de son cote l'annulation de plus de 30 vols. La compagnie China Eastern Airlines, basee a Shanghai, a averti de \"consequences importantes\" sur son trafic habituel. UNE DOUZAINE DE BLESSES DANS L'ILE D'OKINAWA Les autorites de Shanghai ont averti que les services de train a grande vitesse pourraient etre perturbes par l'arrivee de Muifa, deux semaines apres la collision de deux TGV suite a un orage qui a fait 40 morts et serieusement mis en cause la surete des trains a grande vitesse. Muifa, qui porte le nom d'une fleur chinoise, etait accompagne vendredi de vents soufflant a 162 km/h et des pluies torrentielles et des vagues pouvant attendre 4,50 m etaient redoutees sur le littoral chinois. Le typhon pourrait egalement atteindre les provinces de l'Anhui, du Jiangxi et, plus au nord, du Shandong, a averti le ministere des affaires civiles. Vendredi, le typhon Muifa s'approchait de l'ile japonaise d'Okinawa, dans le sud du Japon, ou une douzaine de personnes ont ete legerement blessees, des vols annules et des foyers prives d'electricite en raison des fortes pluies et des violentes rafales de vent. Le typhon, classe comme \"tres fort\" par l'Agence meteorologique japonaise, suit une trajectoire nord-ouest en direction de la Chine, a une vitesse d'environ 10 km/h. Le gouvernement local d'Okinawa a indique que 12 personnes avaient ete blessees, pour la plupart legerement, a l'exception d'une sexagenaire, victime d'une fracture du femur. La compagnie d'electricite Okinawa Electric Power a indique que 62 400 foyers sur les 517 200 que compte la prefecture n'avaient plus de courant depuis le debut de l'apres-midi. ", "theme": "typhon"}