{"id_art": "be81ca923f1e5bc949cdb0c5d98c0a48", "title": "La CIA ferme sa cellule climat", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "22/11/2012", "content": "\"La CIA travaille depuis plusieurs annees sur les implications du changement climatique pour la securite nationale. Dans le cadre d'un vaste remaniement des moyens d'analyse, ce travail continuera a etre effectue par une equipe dediee dans un nouveau centre qui se penche sur les questions economiques et energetiques qui affectent la securite nationale americaine, a assure un porte-parole de l'agence, Todd Ebitz, dans un communique lundi 19 novembre. La mission et les moyens qui y sont consacres restent essentiellement les memes.\" En realite, la fermeture s'est faite plus tot dans l'annee, dans la plus totale discretion, revele le site specialise Greenwire. Le centre faisait l'objet de vives critiques depuis sa creation, et son avenir etait considere comme tres incertain, comme l'indiquait deja en novembre un article du Washington Post. CRITIQUES DES REPUBLICAINS La cellule avait ete mise en place en septembre 2009 sous l'autorite du directeur de la CIA de l'epoque, Leon Panetta, aujourd'hui patron du Pentagone, apres une serie de rapports liant changement climatique et securite nationale. Son objectif, d'apres le communique de presse de sa creation : analyser les consequences politiques, economiques et sociales pour les Etats-Unis -- mais aussi pour des pays etrangers, sensibles ou vulnerables -- de phenomenes comme la desertification, la montee du niveau des oceans, les deplacements de population et la concurrence accrue pour les ressources naturelles. Le centre s'etait immediatement attire les foudres des republicains du Congres, traditionnellement sceptiques sur la question du rechauffement climatique, qui estimaient qu'il representait une depense inutile ainsi qu'un detournement des objectifs premiers de l'agence, a savoir la lutte contre le terrorisme. \"Les ressources de la CIA devraient etre consacrees a la surveillance des terroristes dans des grottes - et non pas les ours polaires sur les icebergs\", declarait avec ironie le senateur republicain du Wyoming John Barrasso, cite par le site Global Warning. Les republicains avaient alors cherche sans succes a bloquer son financement. COUPES BUDGETAIRES Les critiques ont ete ravivees avec le depart de Leon Panetta de la CIA en 2011 et la decision de son successeur, David Petraeus, de recentrer l'agence sur le terrorisme, en particulier sur les assassinats cibles par le biais de drones. La cellule n'a alors dispose que de peu de soutien au sein de l'agence de renseignement. Les raisons du choix du calendrier de la fermeture restent toutefois incertaines. Selon des sources citees par Greenwire, la CIA pourrait avoir souhaite anticiper les coupes a venir du Congres, alors que la dette americaine s'alourdit et que la \"falaise fiscale\" se profile. Le budget du renseignement americain a ainsi chute au cours des deux dernieres annees, de 80,1 milliards de dollars en 2010 a 75,4 milliards en 2012. Quelle que soit sa motivation, cette fermeture n'a eu que peu d'impact sur l'analyse climatique qui se poursuit au sein de la CIA, ont affirme a Greenwire des sources au sein de l'agence. ANALYSE PUBLIQUE Une question reste malgre tout posee : ce travail doit-il etre realise par le renseignement, par nature secret ? La CIA ne mene pas ses propres etudes scientifiques sur le changement climatique mais s'appuie plutot sur d'autres organismes gouvernementaux et sur des chercheurs universitaires, ce qui implique donc des echanges avec l'exterieur. Du fait de cette dichotomie, la cellule de l'agence americaine n'a jamais communique sur les resultats de ses recherches, refusant meme d'ouvrir ses archives au motif de \"proteger ses sources et methodes de renseignement\", raconte Wired. Certains experts ont alors propose que les departements d'Etat ou de la defense se saisissent de cette problematique. Le sujet pourrait etre tranche avec la prochaine designation du successeur de David Petraeus, qui a du demissionner du fait d'un scandale sexuel. ", "theme": "ouragan"}