{"id_art": "f8a4463b384821f5541865149e19baee", "title": "Haiyan : la geographie de l'archipel philippin complique l'acheminement des secours", "newspaper": "Le Monde", "author": ["Gilles van Kote"], "date_publi": "11/11/2013", "content": " Comment faire en sorte que l'aide atteigne rapidement les regions des Philippines ravagees par le typhon Haiyan vendredi 8 novembre, alors que les infrastructures de transport sont impraticables et que ces zones, le pays etant un archipel, ne sont accessibles que par voie maritime ou aerienne ? La premiere question a laquelle se sont heurtees les organisations humanitaires est d'ordre logistique. Une partie des installations de controle aerien et de stockage de carburant de l'aeroport de Tacloban, la capitale de la province de Leyte, frappee de plein fouet par le cyclone tropical, a ete detruite, les pistes ont ete submergees et envahies de debris divers. Une piste de reserve a cependant pu etre degagee pour permettre l'accueil des C130 Hercules de l'armee philippine, seuls a pouvoir atterrir, qui ont achemine les premiers secours. L'equipe d'evaluation des catastrophes et de coordination de l'ONU est arrivee sur place dans la matinee de samedi, quelques heures apres le passage du typhon. << La derniere fois que j'ai vu quelque chose de comparable, c'etait apres le tsunami de 2004, a reagi Sebastian Rhodes Stampa, son responsable. Les routes entre l'aeroport et la ville sont completement bloquees, les operations de secours vont etre extremement difficiles. >> Selon le bureau des Nations unies pour la coordination des affaires humanitaires, il fallait encore six heures, dimanche en fin de journee, pour parcourir les 11 km separant l'aeroport du centre-ville de Tacloban par la seule route praticable. Face a cette situation, une plateforme humanitaire s'est constituee a l'aeroport de Cebu, la deuxieme ville du pays, plus proche des zones sinistrees que ne l'est Manille, la capitale. MATERIEL DE PURIFICATION DE L'EAU C'est vers cette base arriere que doit converger l'aide internationale. Charge de la logistique au sein du dispositif de l'ONU, le Programme alimentaire... ", "theme": "typhon"}