{"id_art": "6e90b324c46dda7d0e5e3d640e82aba9", "title": "Irak : l'administration Bush defend sa nouvelle strategie sous les critiques", "newspaper": "Le Monde", "author": [""], "date_publi": "11/01/2007", "content": "Le chef de file de la majorite democrate au Senat, Harry Reid, a ensuite estime avoir suffisamment de voix - 60 - pour faire voter une motion contre l'envoi de renforts en Irak. Il compte sur une dizaine d'elus republicains pour se joindre aux 51 democrates afin d'adopter une telle motion, qui, bien que non contraignante, \"marquera le debut de la fin de la guerre en Irak\". Le chef de file des republicains au Senat, Mitch McConnell, s'est refuse a tout pronostic sur ce vote. Plus tot, Condoleezza Rice et le secretaire a la defense, Robert Gates, avaient precise, lors d'une conference de presse conjointe, plusieurs aspects de la nouvelle strategie en Irak. Robert Gates, qui a succede en decembre a Donald Rumsfeld, s'est refuse a specifier la duree de la mission des 20 000 soldats supplementaires qui vont y etre envoyes. \"Nous verrons\", a-t-il dit, tout en rappelant que cette augmentation des effectifs annoncee la veille par George W. Bush etait \"temporaire\". Apres l'annonce presidentielle d'un renforcement de l'armee \"pour mener la longue guerre contre le terrorisme\", il a recommande d'augmenter d'ici cinq ans les effectifs de l'armee de terre de 65 000 soldats et ceux du corps des marines de 27 000 hommes, soit un total de 92 000 militaires supplementaires. TIMOTHY CARNEY, NOMME COORDINATEUR DE LA RECONSTRUCTION Condoleezza Rice a nomme Timothy Carney coordinateur pour la reconstruction en Irak, poste dont la creation avait ete annoncee la veille par George W. Bush. Ambassadeur des Etats-Unis au Soudan et en Haiti dans les annees 1990, M. Carney, aujourd'hui retraite du service diplomatique, \"a de l'experience dans la stabilisation post-conflit, la reconstruction et le developpement\", a souligne la chef de la diplomatie americaine, precisant qu'il sera a Bagdad et \"cooperera etroitement avec ses homologues irakiens\". \"Nos operations militaires doivent etre pleinement soutenues et integrees dans les efforts civils et diplomatiques de l'ensemble du gouvernement americain pour aider les Irakiens a nettoyer, securiser et reconstruire l'ensemble du pays\", a-t-elle declare. ", "theme": "ouragan"}