{"id_art": "af4401dd32a47478a97b042f141c3ece", "title": "Marina Tsvetaeva, le rythme enrage", "newspaper": "Le Monde", "author": ["Hedi Kaddour"], "date_publi": "26/06/2008", "content": "Hormis l'oeuvre a faire, sans argent ni chambre a soi, ce qui l'aide aussi a tenir ce sont les amours, et, comme dans l'oeuvre, c'est le rythme qui compte. Elle a aime hommes et femmes en se precipitant, disait son mari, \"la tete la premiere dans l'ouragan\" - de Sophie Parnok a Constantin Rodzevitch, de Rilke a Pasternak. Il arrive que le choix ait moins de valeur, mais, poursuit son mari qui fut toujours pour elle un repere et un soutien : \"Le declencheur importe peu (...) si la nullite du declencheur se decouvre, Marina s'adonne a un desespoir digne d'un ouragan a la faveur duquel l'apparition du nouveau declencheur est facilitee (...) l'important c'est le rythme, un rythme enrage.\" Tsvetaeva le reconnait, dans une note de 1919 : \"Je fais plutot partie des femmes qui courent\", mais elle ajoute aussitot \"seulement ma course est autre - dans les poemes.\" Cela nous vaut, dans ces Carnets, des notes d'une belle immediatete : \"Le jeune homme a de la constance - les os craquent - les levres sont legeres - nous nous amusons.\" C'est parfois plus anxieux, entre plaisir et desespoir : \"Il caresse, caresse comme s'il voulait convaincre ma tete, chacun de mes cheveux, j'aime cette main qui m'appartient... et s'il en avait assez et ne continue que par politesse ? Je dois me lever, mettre un terme a cela moi-meme - encore une toute petite seconde, une seule !\" Et quand elle court apres la concentration poetique, c'est toujours en luttant contre d'autres courses, \"aller chercher le lait, couper du petit bois, mettre en route le samovar, ranger la chambre, laver la vaisselle, perdre les clefs, etre a 3 heures au jardin d'enfants d'Alia, faire le tour des depots-vente - voir si quelque chose a ete vendu ou bien vendre des livres\". Son mari, Sergei Efron, etait sous-lieutenant de l'armee imperiale en 1917, passe chez les Blancs pendant la guerre civile, puis exile contre-revolutionnaire apres la defaite. Au debut des annees 1930, a Paris, il finit, dit Marina, par \"s'occuper d'activites sovietiques concretes\" (in Tzvetan Todorov, Marina Tsvetaeva, vivre dans le feu, la meilleure introduction a la vie et l'oeuvre de l'ecrivain). C'est-a-dire qu'il devint un agent, recruteur et denonciateur, des services secrets de Staline. Il rentra en URSS en 1937, y fut emprisonne en 1939 et execute en 1941. Leur fils mourut sur le front en 1944. Leur deuxieme fille, Ariadna, se convertit au communisme, connut prison et goulag entre 1939 et 1955, et se voua ensuite a la diffusion de l'oeuvre de sa mere. Les relations mere-fille vont ici du releve emerveille de mots d'enfant - \"Tu as remarque comme on se sentait bien dans le chagrin, c'est comme un cercle\" -, jusqu'a des reflexions plus ameres dans les annees 1930, quand les incidents entre elles se multiplient : \"Cela valait-il la peine de gacher ma vie pour elle ?\" On trouve de tout dans ces Carnets (auxquels les editeurs ont ajoute des photos d'epoque, des extraits de correspondance, d'articles, de traductions). Beaucoup de fusees : \"Aimer quelqu'un c'est en avoir mal\", \"Tout ce qui n'est pas raconte est ininterrompu\", \"La sonnerie du telephone est toujours un ordre\", et de nombreux essais de poemes, en forme breve le plus souvent : \"Des yeux regardaient/Prudemment/ Dans une nuit forte\". On y trouve des relents de racisme : \"Lettons, Juifs, Georgiens, Musulmans, avec des nez et des bouches n'ayant rien d'humain\", aussi bien que les vers ecrits lors de sa liaison avec Ossip Mandelstam : \"Ah, ta tete renversee en arriere,/Les yeux mi-clos, cachant - quoi donc ?/Ah, elle se renversera, ta tete -/Autrement./A mains nues on te prendra\". S'y ajoutent des releves de dettes, des horaires de train pour la campagne ou des notes litteraires : elle juge par exemple que \"la fin de Natacha Rostov est un prodige ignoble\" (en allusion a la facon dont Tolstoi transforma son heroine de Guerre et Paix en epouse possessive, avec vingt kilos de plus). Mille pages de chantier defilent ainsi, entre ecriture et vie quotidienne, au galop d'une phrase qui fait sentir toute l'energie d'une existence, et que les traductrices savent transposer dans un francais d'une remarquable acuite. Marina Tsvetaeva s'est pendue en aout 1941, en laissant ce message : \"Ne m'enterrez pas vivante, verifiez bien.\" Signalons egalement Marina Tsvetaeva, ma mere, traduit du russe par Simone Goblot, editions des Syrtes, 256 p., 21 EUR. ", "theme": "ouragan"}