{"id_art": "e0c9afa2cf3ceaf3cc889a56f8f8b526", "title": "La Nouvelle-Orleans est touchee par le cyclone Katrina ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2005", "content": "25 000 PERSONNES DANS UN STADE Invite de l'emission Larry King Live de CNN, M. Nagin, le maire de La Nouvelle-Orleans, a declare que 25 000 personnes etaient deja refugiees dimanche soir dans le stade du Superdome, d'une capacite de 72 000 sieges. La vent a frappe de plein fouet le toit du stade, qui devrait neanmoins pouvoir resister. Plusieurs routes ont ete mises en sens unique pour faciliter l'exode, et les Louisianais faisaient la queue dans les stations d'essence et les epiceries pour acheter de l'eau et d'autres denrees. De nombreux batiments ont ete detruits, et les degats dans la ville pourraient etre d'une ampleur considerable. En raison de l'arrachage des lignes electriques, pres de 370 000 personnes sont privees d'electricite dans le sud-est de la Louisiane. Le cyclone se dirigeait vers le nord-nord-ouest a la vitesse de 25 km/h. Le continent etait deja balaye par des vents de 201 km/h, de la force d'une tempete tropicale. Par mesure de precaution, la centrale nucleaire de Waterford, a une trentaine de kilometres a l'ouest de La Nouvelle-Orleans, a ete fermee. La pression centrale de Katrina, mesure de son intensite, etait de 902 millibars - l'ouragan qui avait fait 600 morts en Floride en 1935 avait une pression centrale de 892 millibars lorsqu'il avait touche les cotes. \"Plus basse est la pression, plus forts sont les vents, et c'est exactement ce qui se passe avec Katrina\", a explique Max Mayfield, directeur du Centre national des ouragans. Toute la cote du golfe du Mexique risque d'etre balayee par des vents destructeurs, de la frontiere entre la Floride et l'Alabama jusqu'en Louisiane, en passant par le Mississippi. UN QUART DE LA PRODUCTION PETROLIERE ET GAZIERE La trajectoire de l'ouragan menace les plates-formes petrolieres et gazieres du golfe du Mexique, qui fournissent un quart de la production americaine, ce qui a provoque une hausse du prix du baril. Les plates-formes ont ete evacuees et les casinos le long de la cote du Mississippi ont ete fermes. L'ouragan menace aussi le port desservant La Nouvelle-Orleans, l'un des plus actifs du monde, et il pourrait causer des milliards de dollars de degats aux infrastructures touristiques de la ville. Le cours a terme du petrole americain a bondi de 5 cents, a 69,86 dollars le baril, apres avoir brievement atteint le cours record de 70,80 dollars. L'essence sans plomb a augmente de 22 cents, a un prix record de 2,15 dollars le gallon (un gallon egale 3,79 litres). Un porte-parole du departement de l'energie a declare qu'il reviendrait au gouvernement federal de preter, si necessaire, aux raffineries du brut preleve sur les 700 millions de barils de la reserve strategique de petrole. Le president americain, George Bush, a declare l'etat d'urgence en Louisiane, dans le Mississippi et en Alabama, et l'etat de catastrophe en Floride, des dispositions permettant l'octroi d'aide federale. \"Nous ferons tout ce qui est en notre pouvoir pour aider les gens et les communautes affectees par cette tempete. Nous ne saurions assez souligner le danger que cet ouragan pose aux communautes de la cote du golfe du Mexique\", a declare le president, en vacances dans son ranch texan de Crawford. ", "theme": "ouragan"}