{"id_art": "5ab43e655e336918bd805b0e1fe7b21f", "title": "Cuba en etat d'alerte avant l'arrivee de l'ouragan Ike", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2008", "content": "A La Havane, on pouvait voir des habitants faire la queue devant les stations-service et s'approvisionner en nourriture et en bougies, apres qu'un meteorologiste eut declare que \"la quasi-totalite du pays (etait) dans la zone de danger\". Une semaine apres le passage de l'ouragan Gustav qui a devaste l'ouest du pays, Ike \"represente une menace serieuse\" pour Cuba, selon les meteorologues. Apres avoir rejete l'offre d'aide des Etats-Unis de 100 000 dollars a destination des victimes de Gustav, Cuba a demande a Washington d'accepter de lui vendre des fournitures et des denrees alimentaires a credit, ce qui equivaudrait a une levee de l'embargo americain en place depuis 1962. Les Etats-Unis devraient \"autoriser la vente a Cuba de ces produits consideres comme indispensables et suspendre les restrictions qui empechent les societes americaines d'offrir des credits commerciaux prives\", a declare le ministere des affaires etrangeres cubain. Par la voix de Condoleezza Rice, l'administration americaine a fait savoir qu'elle n'envisageait pas cette possibilite. Haiti. L'ouragan Ike risque a apporte de nouvelles pluies et des vents violents sur Haiti, ou trois tempetes successives ont deja cause la mort plus de 500 personnes. Selon les autorites, 20 personnes ont ete tuees dimanche dans le nord de l'ile. Dans la ville des Gonaives, la plus touchee par les intemperies, les evacuations et l'acheminement des secours ont ete interrompus apres la chute d'un pont, dimanche. L'Unicef a indique que 650 000 personnes, dont 300 000 enfants avaient ete affectes par Gustav, Hanna et la tempete Fay. Mais deja de nouvelles inquietudes surgissent avec la formation d'une nouvelle tempete, Josephine, encore a l'etat de \"depression tropicale\". Etats-Unis. Sur le territoire americain, les effets d'Hanna continuent a se faire ressentir. D'importantes pluies sont tombees sur la Nouvelle-Angleterre et la Pennsylvanie, provoquant de nombreux degats. A New York, la finale feminine et une demi-finale masculine du tournoi de tennis de l'US Open ont du etre interrompus ou annules samedi. Les aeroports sont restes ouverts mais certains vols ont eu jusqu'a trois heures de retard. La tempete, accompagnee des vents a 93 km/h, devrait perdre en intensite au fur et a mesure de son avancee, dimanche, sur les provinces canadiennes de la facade atlantique. ", "theme": "ouragan"}