{"id_art": "77dfad627a26817a03087cae11822c01", "title": "Une bonne nouvelle, enfin", "newspaper": "Le Monde", "author": ["PHILIPPE CHALMIN"], "date_publi": "08/09/2008", "content": "Pour les economies occidentales, c'est la meilleure nouvelle d'un ete 2008 bien morose, marque par la poursuite des difficultes bancaires, par les crises immobilieres, par les craquements de recession au Japon et en Europe. La baisse de l'or noir et plus generalement des matieres premieres ne marque-t-elle pas, en effet, la fin d'un choc inflationniste qui aura ete somme toute supportable mais qui continue a obseder les plus timores des banquiers centraux, en particulier en Europe ? Repli donc des prix internationaux des matieres premieres. Pour le petrole, c'est clair, et il faut y voir surtout les premiers effets de l'elasticite de la demande face a la baisse des prix. Les Etats-Unis, qui consomment le quart de petrole mondial, ont vu leur consommation diminuer en juin de 800 000 barils/jour pour atteindre 19,5 millions de barils/jour. La baisse actuelle est d'ailleurs toute relative : en 2005, Katrina avait entraine le marche au-dela de 70 dollars. Gustav nous a ramenes a 100 dollars et rien ne dit qu'aux premiers frimas de l'hiver, avec un brin de tension russo-georgienne, le petrole ne rebondisse quelque peu. Pour les produits agricoles, la campagne 2008/2009 s'annonce exceptionnelle et devrait permettre de commencer a reconstituer les stocks mondiaux. Les prix des grains devraient se replier au moins pour quelques semaines, tout comme ceux des produits animaux, sauf problemes sanitaires majeurs. Enfin, sur les marches des metaux, le repli des non-ferreux est assez general et la hausse des prix de l'acier ne devrait guere se prolonger. Tout cela commence a se lire dans les chiffres de l'inflation qui a ete tiree ces derniers mois par l'energie et l'alimentation. L'essence a la pompe, la baguette de pain, le beurre et les pates..., voila qui nous concerne tous ! Au sein de la zone euro, l'inflation etait montee a 4 % en juin et juillet ; en aout, la hausse des prix est redescendue a 3,8 %. L'evolution est identique aux Etats-Unis. Meme en Chine, ou l'inflation avait depasse les 8 %, tiree notamment par les prix alimentaires, elle s'est limitee a 6,3 % en aout. Remarquons a ce niveau la faiblesse absolue de ces chiffres dans un contexte de troisieme choc petrolier, de crise alimentaire et de decollage des pays emergents. Il y a trente ans, l'inflation mondiale etait a deux chiffres ! Voila donc la bonne nouvelle de l'ete, celle qu'il faut crier sur les toits des banques centrales : a peu pres partout, l'inflation reste maitrisee et recule, amortissant les pics et les creux des marches de matieres premieres. On peut simplement regretter - mais c'est une constante des filieres industrielles et commerciales - que les elasticites a la hausse soient plus fortes qu'a la baisse. Mais, en parlant d'elasticite, c'est autant a celle du prix de l'essence a la pompe par rapport a la baisse du baril de brut que nous faisons reference, qu'a celle des taux d'interet des banques centrales face au recul de l'inflation. C'est bien sur en Europe, devenue en quelques mois le ventre mou de l'economie mondiale, que l'incomprehension est la plus grande. A Francfort, il semble que l'on ait fait le choix de la recession sans l'inflation ! Philippe Chalmin est professeur a l'universite Paris-Dauphine. ", "theme": "ouragan"}