{"id_art": "03846a1ab5580a14fc38ab5c8dc3146f", "title": "Premiere breche dans l'embargo impose par les Etats-Unis a  Cuba", "newspaper": "Le Monde", "author": [""], "date_publi": "18/12/2001", "content": "APRES quarante ans d'embargo, l'arrivee a La Havane, dimanche 16 decembre, de deux bateaux transportant des produits alimentaires achetes par Cuba aux Etats-Unis a ouvert une premiere breche dans un blocus jusqu'alors strictement impose. Le vaisseau Express, qui avait appareille, samedi, de Gulport (Mississippi) avec une vingtaine de conteneurs de poulets congeles, est entre le premier dans le port cubain, en fin de matinee. Il a ete suivi, trois heures plus tard, par l' Ikan-Mazatlan, un navire mexicain parti, vendredi, de La Nouvelle Orleans (Louisiane) avec une cargaison de 24 000 tonnes de mais, d'une valeur de 2,2 millions de dollars. A la fin de l'annee derniere, Washington avait exceptionnellement autorise, << pour des raisons humanitaires >> apres le passage devastateur de l'ouragan Michelle sur l'ile de Cuba, le 4 novembre 2000, la vente de medicaments et de produits alimentaires malgre l'embargo impose depuis 1963 et renforce, en 1996, par l'adoption de la loi Helms-Burton, qui conditionne les relations commerciales et les investissements americains dans nombre de pays inscrits sur une << liste noire >> par l'administration americaine. L'actuelle transaction a ete conclue, dans la plus grande discretion, avec l'entreprise publique cubaine Alimport par le groupe agroalimentaire americain Archer Daniels Midland (ADMC), dont le premier vice-president, Larry Cunningham, a fait le voyage de La Havane pour accueillir les deux bateaux. Egalement present a leur arrivee, un responsable d'Alimport, Pedro Alvarez, a declare : << C'est un pas qui marque la fin de l'embargo nord-americain. >> << PAS MEME UN GRAIN DE RIZ >> Le mutisme observe par les medias cubains au sujet des livraisons alimentaires americaines s'explique par la position tranchee qu'avait prise, a la fin de l'annee derniere, le president Fidel Castro. << Nous n'acheterons pas meme un grain de riz aux Americains >>, avait-il declare, revendiquant une fois de plus... ", "theme": "ouragan"}