{"id_art": "2a8f08b2f8eefdd4906a89862a6e8ee2", "title": "Difficile rentree pour M. Obama, pret a se battre sur tous les fronts", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "30/08/2010", "content": "Sous une pluie battante, Barack Obama a donne son interview de rentree dimanche 29 aout a La Nouvelle-Orleans, ou il etait venu partager le 5e anniversaire de l'ouragan Katrina. Semblant deja se placer dans l'optique d'une defaite a l'election de novembre, il a laisse entendre qu'il esperait travailler avec les republicains a consolider la relance. Pour le reste de son mandat, qui expire en 2012, le president americain a fixe un nouvel objectif, moins reformateur, plus tourne sur la reduction des deficits, comme s'il avait entendu le message des centaines de milliers de militants du mouvement populiste des Tea Parties reunis pendant le week-end a Washington. \"Les premieres annees ont ete consacrees a accomplir des choses tres difficiles et conflictuelles mais qui devaient etre faites, a-t-il dit. Les prochaines annees, nous allons nous concentrer sur la dette et les deficits. Comment assurer que nous renforcons le retablissement de l'economie.\" Bien qu'il entame une semaine qui lui permettra de mettre des sujets de satisfaction en relief (la fin de la mission de combat en Irak le 31 aout et la reprise des negociations directes israelo-palestiniennes le 2 septembre), M. Obama a surtout ete interroge sur le ralentissement de la croissance, premiere preoccupation des electeurs. La Maison Blanche a-t-elle un nouveau \"plan\", comme l'a affirme le New York Times ? M. Obama s'est borne a indiquer qu'un \"certain nombre de mesures\" susceptibles d'attirer le consensus entre les deux partis etaient envisagees. \"Mais, pour l'instant, nous sommes encore dans la saison electorale. Pendant les deux prochains mois, il va y avoir constamment une competition dans les esprits des membres du Congres - et mes amis republicains au Congres - entre faire ce dont le pays a besoin et ce qu'ils pensent etre avantageux en termes de politique a court terme\", a-t-il regrette. \"AU-DELA DES INEPTIES\" M.... ", "theme": "ouragan"}