{"id_art": "50903a87bbc5fe686ef50bed596b6c4b", "title": "Calamite Jeanne                                                                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "22/09/2004", "content": "Non, les pauvres dont il est question ces jours-ci sont mondiaux, mondialistes meme, puisque victimes de la mondialisation. Et le president de la Republique ne trouve pas de mots assez forts pour denoncer la faim, qu'il compare a une prison. Aussi est-il alle a New York retrouver Lula, l'ancien metallo devenu president du Bresil et defenseur des estomacs vides avec l'accent de celui qui sait de quoi il parle. Cela fait bien sur la photo, Chirac et Lula en combattants de la faim flanques de leurs nouveaux allies dans ce noble defi, le president chilien Lagos et le premier ministre espagnol Zapatero. Pas de doute, Chirac est de droite urbi comme il est de gauche orbi. La fracture sociale a laquelle il etait cense s'atteler depuis 1995  presque dix ans !  est devenue une sorte de trou de memoire pour le locataire de l'Elysee. La fracture entre le Nord et le Sud mobilise en revanche le meilleur de son energie et de son eloquence. Depuis ce debut de semaine, il est donc question de lever un impot mondial. L'assiette, si l'on peut dire, est toute trouvee. Taxons les transactions financieres, le kerosene des avions long- courriers, les emissions de gaz carbonique. Taxons les ventes d'armes, faisons cracher les multinationales. Si Georges Marchais, la ou il est, entendait la voix de Chirac change en Robin  ou Tobin  des bois, il se demanderait a coup sur si le president francais n'a pas echange son discours avec celui de Jose Bove. On dirait un numero de prestidigitation. Et, pour un peu, on y croirait. Car, a ecouter Chirac et Lula, ce serait presque un jeu d'enfant de recolter les 50 milliards de dollars necessaires pour reduire de moitie la pauvrete a l'horizon 2015. L'objectif est meme a portee de main si on le rapporte aux 8 000 milliards de dollars que represente chaque annee le commerce international. Il etait tentant de preter une oreille complaisante a ces propos tres simples, un projet de prelevement en douceur, quelques dollars par-ci du cote des entreprises, quelques dollars par-la du cote des transactions par Carte bleue, le tout repete a l'echelle de la planete, selon le principe que les petits cours d'eau font les grandes rivieres. C'est ce moment que Jeanne a choisi pour frapper Haiti. Question grandes rivieres, les pauvres ont ete servis au-dela de leur desespoir. L'ouragan a souffle des vies par centaines. Et il a balaye les paroles prononcees a New York sur la lutte a mener contre la pauvrete. Il nous a paru bien derisoire soudain, cruellement decale, le propos du president Chirac sur la necessite d'agir en faveur du developpement, pendant qu'un des pays les plus miserables de cette planete, et dont la France n'est pas etrangere a la deliquescence politique, etait souffle par la calamite Jeanne. Bien sur, il faudra reparler de cet impot mondial en faveur des plus defavorises, ouvrir encore des chemins d'esperance. Mais comme les mots sont faibles. Comme la volonte est lente et la misere violente, pour peu qu'un ouragan nous la livre toute nue. ", "theme": "ouragan"}