{"id_art": "ce203704ebf4d780b9467d72b43d5a5f", "title": "Montrer, demontrer", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "19/07/2014", "content": "L'originalite du texte tient plutot a ses trois commanditaires et aux raisons pour lesquelles ils prennent aujourd'hui a bras-le-corps un probleme dont l'existence meme etait, jusque tout recemment, niee par une grande part de leurs pairs. Convenons-en, les trois conjures - Henry Paulson (ancien secretaire au Tresor de George W. Bush, ex-Goldman Sachs), Tom Steyer (ex-patron du fonds speculatif Farallon) et Michael Bloomberg - n'ont guere le profil de farouches militants de Greenpeace. Et s'ils se mobilisent aujourd'hui, ce n'est pas sur la foi de connaissances nouvelles, mais parce que l'Amerique commence a observer des series d'evenements desagreables, dont la conjonction devient trop suspecte pour etre le seul fait de la variabilite naturelle du climat. De l'ouragan Sandy aux submersions repetees de certaines villes de la Cote est, en passant par la secheresse californienne, jamais vue en cinq siecles, avec ses images creve-coeur d'amandiers morts et de lacs asseches : l'opinion americaine peut desormais constater de visu ce dont elle doute depuis si longtemps. INERTIE DU SYSTEME Helas ! Que nous voyions aujourd'hui les effets du changement est, vu l'inertie du systeme climatique, le signe qu'il est deja trop tard pour en eviter les effets majeurs. Impregnes par la culture de l'image, nous nous fions a ce qui est montre plutot qu'a ce qui est demontre, et ce travers, s'il n'a l'air de rien, coutera cher in fine. Car la plupart des problemes environnementaux actuels (pollutions diffuses, depletion des ressources, etc.) sont d'abord inaccessibles a la perception individuelle et ne peuvent etre apprehendes que par le truchement de savoirs abstraits. Les Grecs du Ve siecle avant J.-C. n'ont pas attendu d'avoir des images satellites de la Terre pour se convaincre, par le raisonnement, de sa rotondite... S'agissant du climat, la Maison Blanche avait ete prevenue par un rapport de l'Academie des sciences americaine, qui le disait sans fard : << Les conclusions de ce rapport pourront paraitre inconfortables aux responsables politiques. Si le dioxyde de carbone continue a augmenter, nous ne voyons aucune raison de douter que des changements climatiques en resulteront et nous n'avons aucune raison de croire que ces changements seront negligeables. (...) Conduire une politique qui \"attendrait pour voir\" reviendrait a attendre qu'il soit trop tard. >> Le << rapport Charney >> a ete rendu, a sa demande, au president americain... Jimmy Carter. C'etait en 1979. ", "theme": "ouragan"}