{"id_art": "dd072921cfe55d6757f78f36d6e0fd85", "title": "La lecon de journalisme de Jon Stewart", "newspaper": "Le Monde", "author": ["Corine Lesnes - Washington, correspondante"], "date_publi": "31/10/2008", "content": "Seule Amy Goodman, de l'emission progressiste \"Democracy Now !\" (diffusee sur 700 radios et televisions), a reussi a extorquer quelques phrases au comedien. Pure chance : elle etait dans le meme avion que lui. Devant le chariot a bagages, elle a tendu son micro. Coiffe d'une caquette de base-ball, Jon Stewart avait l'air encore plus juvenile qu'en plateau. Il a place quelques blagues sur Sarah Palin, la gouverneure qui a essaye de faire licencier son ex-beau-frere des rangs de la police de l'Alaska : \"C'est comme cela qu'elle a eu le job. Ils se sont dit qu'elle pourrait diriger le ministere de la justice.\" Et sur l'ouragan Gustav menacant La Nouvelle-Orleans : \" Je suis surpris que Dieu envoie un cyclone a La Nouvelle-Orleans alors que tous les republicains sont a Saint Paul !\" Amy Goodman l'a aussi interroge sur le conformisme de la presse. La, John Stewart est presque redevenu serieux. Les journalistes devraient \"s'extraire de leur mariage sans amour\" avec l'establishment, a-t-il dit. Et \"redevenir ces outsiders que nous avons besoin qu'ils soient\". Depuis huit ans, Jon Stewart fait concurrence a la presse dans son \"Daily Show\" quotidien, une parodie de journal televise, diffusee a 23 heures sur la chaine cablee Comedy Central. C'est une sorte de vrai-faux condense des nouvelles du jour qu'il decline avec une mine entendue, histoire de souligner les contradictions et la maniere des medias mainstream d'absorber les verites officielles. Les invites politiques s'y bousculent, pour cinq minutes d'interview entrecoupee des reparties du maitre de ceremonie, de Bill Clinton a Barack Obama et Pervez Musharraf auquel il a servi du the, ce qui a ete considere comme trop d'egards pour un dictateur. Selon le Project for Excellence in Journalism, un organisme d'etude de la presse, le \"Daily Show\" a appris aux Americains a \"developper une pensee critique\" a l'egard des medias. Jon Stewart, lui, est devenu l'egal des grands noms du journalisme. L'an dernier, le Pew Research Center, un autre institut repute, a interroge les Americains : \"Quel est le journaliste que vous admirez le plus ?\" Jon Stewart est arrive en quatrieme position, a egalite avec les \"vrais\" presentateurs de NBC, CBS et CNN. Howard Kurtz, le critique media du Washington Post, a voulu savoir s'il se prend pour un \"vrai \" journaliste.\" Pas du tout, repondit Jon Stewart. C'est vous qui vous prenez pour des vrais journalistes.\" Le \"Daily Show\" est generalement enregistre a New York. A l'occasion des conventions democrate et republicaine, Jon Stewart s'est expatrie et le public de province a pu assister a l'emission. A Saint Paul, les places pour le show avaient ete mises en circulation en avril. En vingt minutes, le stock etait ecoule. Dans le public, figurent des jeunes, principalement, mais aussi quelques notables, et des parents, comme Jeff Peterson : \"Mon fils s'estime informe avec le Daily Show . Moi, j'ai quand meme besoin de quelques autres sources.\" Quand Jon Stewart parait, surprise ! L'homme est assez simple, presque timide. Il a toujours le meme air consterne, comme s'il s'excusait d'etre oblige de faire rire de ces choses insupportables que sont Guantanamo (il s'aide de la marionnette Gitmo), ou les ecoutes telephoniques sur des citoyens americains. A 46 ans, il garde un air juvenile, malgre le costume-cravate qui lui evite de montrer qu'il est toujours au fond le meme \"petit garcon\" que celui qui a grandi dans le New Jersey. Enfant de parents divorces, il a change son nom des sa premiere apparition sur scene, au Comedy Cellar, de New York. \"Leibowitz\" lui paraissait trop \"difficile a prononcer\". Il a choisi a la place son deuxieme prenom, Stuart. Il n'est pas du genre a creuser les raisons de ce changement d'identite. \"Si je voulais me plonger dans mon inconscient, je pourrais surement trouver quelque chose d'oedipien et de psychosomatique la-dessous, a-t-il dit a Rolling Stone. Mais je n'y tiens pas.\" S'il ne donne pas d'interviews, il repond aux questions du public avec gentillesse. L'un veut savoir s'il prefere Saint Paul ou Minneapolis (reponse intraduisible) ou quelle chaine fournit le meilleur materiel pour la satire (\"J'aime tous mes enfants egalement\", repond-il). L'invite du jour est justement l'une des figures de la television, Brian Williams, le presentateur du journal de NBC. Sous le feu des sarcasmes, le journaliste se defend en expliquant a son hote qu'il existe, dans l'information \"vraie\", des \"contraintes dont il n'a pas idee\". Jon Stewart opine : \"C'est vrai. Moi, ma seule contrainte c'est de dire la verite.\" Jon Stewart restera comme le comique de l'absurde des annees Bush. La page s'apprete a se tourner mais il ne s'inquiete pas de voir tarir sa source d'inspiration. \"J'ai une grande confiance dans l'absurdite institutionnelle\", confiait-il en 2006. Comme son public, il se rejouit de la fin de la presidence actuelle. En tant qu'humoriste, en tant que citoyen. Et aussi \"en tant que mammifere\". ", "theme": "ouragan"}