{"id_art": "ad58061301cef7f95af919a9eb332159", "title": "Apres le choc, par Jean-Marie Colombani", "newspaper": "Le Monde", "author": ["J.-M. C."], "date_publi": "28/11/2005", "content": "Celles-ci ont ete, a tout le moins, un revelateur des pathologies francaises, la partie emergee et violente des failles du \"modele francais\". A ce stade, il n'est pas inutile d'en repertorier quelques-unes. A, COMME ARROGANCE Bien sur, il y a eu quelque chose comme une joie malsaine : les medias europeens, et surtout americains, ont mis en scene les nouveaux malheurs francais. Quand le New York Times titre \"Paris brule\", c'est exagere (et factuellement inexact), mais a peine plus que quand les medias francais annoncent la enieme \"chute\" de l'Amerique, dans le desastre provoque par l'ouragan Katrina, en Louisiane. L'important est ailleurs : cette couverture mediatique a revele aux Francais a quel point la distance entre le discours officiel sur le \"modele francais\" et la realite sociale cree un effet d'arrogance sur la scene internationale. Or les evenements de l'automne 2005 ont balaye toute justification a une quelconque expression de superiorite francaise a l'endroit des \"Anglo-Saxons\". Au-dela, la fragilite sociale de la France diminue son credit, meme quand elle parle juste. Le profil d'un Jacques Chirac ressort largement aussi diminue de la crise des banlieues que celui d'un George Bush du cyclone Katrina. Apres le coup d'arret porte a l'Europe par le non au referendum, il est a craindre que l'influence de la France ait encore descendu quelques marches. C, COMME CHOMAGE Le taux de chomage est, a de courtes periodes pres (gouvernement Rocard 1988, puis Jospin 1997), bloque depuis un quart de siecle a 10 % de la population active. Chomage de masse dont on a dit et redit qu'il etait de nature a defaire une bonne partie du tissu social. Il est, dans les \"quartiers\", de 30 % ; plus encore chez les \"jeunes de banlieue\". Ce n'est plus une situation, qu'une conjoncture meilleure pourrait ameliorer, c'est devenu un etat. Or lorsque les corps intermediaires sont affaiblis -- partis, syndicats, ecole, eglise --, l'emploi reste la seule route vers l'integration. L'emploi devient bien plus qu'un travail remunere : c'est l'apprentissage de la societe, la confrontation sociale, l'insertion. Si l'on n'etait pas a quelques mois d'une echeance majeure -- l'election presidentielle --, serait-il inconcevable de demander aux acteurs politiques, a l'instar de ce que font les partis allemands, d'identifier et de faire sauter tous les obstacles a l'emploi ? En sachant que les vingt dernieres annees ont montre que ce n'est pas en diminuant l'offre de travail que l'on peut avancer, mais au contraire en la dopant. D, COMME DISCRIMINATION Discrimination : telle est la veritable urgence. Nous sommes face a la realite des resistances que nous opposons a notre propre diversite. Qu'il s'agisse de la ghettoisation urbaine ou scolaire, elles sont le fruit non d'une politique mais d'un mouvement de la societe, de sa parcellisation, de l'eloignement que chacun cherche a organiser d'avec la categorie qui lui est reputee inferieure, au nom de l'angoisse du declassement. La \"discrimination negative\", celle qui frappe les \"minorites visibles\", avait d'ailleurs ete denoncee par le president de la Republique lui-meme. Elle ne pourrait etre corrigee que par une action \"positive\", de facon a obtenir qu'au sommet des administrations, des partis, des syndicats, des universites, des grandes entreprises, de la presse, les elites soient moins uniformement masculines, blanches et fermees. I, COMME INTEGRATION L'integration des minorites, qu'elles aient ou non la nationalite du pays d'accueil, est la grande affaire de l'Europe de ce debut de XXIe siecle. De l'Espagne a l'Italie ? (qui vivent jour apres jour des episodes dramatiques, a Melilla ou a Lampedusa), des Pays-Bas a la Grande-Bretagne, de la France a l'Allemagne : les particularites nationales ne manquent pas. Mais les traits communs non plus : discrimination, difficultes d'integration -- n'est-ce pas l'Eveque d'York qui denoncait le multiculturalisme britannique comme un facteur de desintegration ? -- place de l'Islam, impact des conflits proche-orientaux, etc. Or, la question de l'immigration dans nos societes n'en est qu'a ses debuts, sous la double pression de la faiblesse demographique de l'Europe et des migrations venues du sud et de l'est. Cette immigration, il faudra la canaliser, la reguler, la maitriser. Apres le marche unique, l'union monetaire, l'esquisse d'une politique de defense, la nouvelle frontiere de l'Europe sera celle-la : reussir l'absorption et l'integration de ces nouvelles vagues d'immigration. M, COMME MAIRES La France a redecouvert ses maires. Dans le desamour constant qui separe les politiques de l'opinion, ils soutiennent la democratie a bout de bras. Quelle que soit leur etiquette, ils ont permis, par leurs actes et par leurs paroles, que chacun, a sa place -- gouvernement, opinion, medias -- prenne conscience que les violences etaient l'expression d'un veritable probleme social et politique ; ils ont evite qu'une fraction trop importante du pays se contente du tout-repressif ; ils ont aide a la prise de conscience nationale, au-dela des violences. Ils nous font regretter que la Republique ne soit pas plus \"girondine\". N, COMME NOSTALGIE On connaissait le \"y a qu'a\". Il faut vivre desormais avec le \"c'etait mieux avant\". Certes, le marche du travail est plus volatil ; l'emploi devient precaire ; ecole et armee ne sont plus des facteurs de brassage social. Mais rien ne justifie l'idealisation des inegalites d'hier (quand ce n'est pas celle de la colonisation). La nostalgie, le recours incantatoire a un modele republicain d'autant plus recherche qu'il est ancien, nourrissent la regression plus que la recherche de remedes aux maux actuels. Pierre Rosanvallon parle d'une \"ideologie radicale-nostalgique\", de l'idealisation d'un capitalisme a l'ancienne, ou de notre modele social-colbertiste qui n'a jamais ete ce havre de paix sociale et d'integration que l'on vante aujourd'hui. Qui se souvient que la principale promesse du premier ministre Chaban-Delmas fut de faire disparaitre les bidonvilles qui, en 1969, entouraient Paris ? Et que signifiait la \"ceinture rouge\", sinon la traduction politique d'une ghettoisation de la classe ouvriere ? On recree, on invente, on parle des classes moyennes d'alors, pour lesquelles l'echelle sociale n'etait pas moins abrupte. A cette difference pres, il est vrai : avant-hier, le plein emploi ; aujourd'hui, le chomage de masse. N, COMME NEUF De Pekin a Rio, de Stockholm a New York, le monde est entre dans une mutation vertigineuse. Des millions d'etres humains accedent a la production et a la consommation mondialisee. Le monde neuf suscite, pour toute reponse, un seul mot d'ordre : la defense du modele national. Le gouvernement court donc de l'ANPE aux banlieues, des logements insalubres aux ecoles pour apprentis ; il distribue ce qu'il peut, ou ce qu'il trouve dans des caisses en grave deficit ; il balaie d'un geste les politiques de ses predecesseurs et annonce leur prompt retablissement, en meme temps qu'il ajoute des plans d'urgence aux plans d'urgence : l'emploi, la fiscalite, le logement, les banlieues... Manque toujours une vision de l'avenir ; manque la pedagogie du neuf, qui impose d'adapter le \"modele\" francais, donc l'Etat, en renouant avec les politiques de croissance qui seules permettent la renovation sociale. Mais la France est d'abord le paradis des faux-fuyants semantiques : il suffit qu'une mesure soit qualifiee de \"liberale\" pour etre disqualifiee. Comment alors accepter le pragmatisme qui permet l'efficacite ? La France ne veut pas voir, ni croire, que l'on peut faire mieux. La derniere des oeilleres consistant a dire que suedois et britanniques (pourtant gouvernes a gauche), bref ceux qui approchent le plein-emploi, ne procedent que par detournement statistique : on se rassure a bon compte. Or, l'immobilisme est la source du mal : la France refuse de s'adapter au nom de la preservation du statut de ceux qui en ont un. P, COMME POLITIQUES Arnaud Montebourg ne le sait pas, mais sa these sur une republique \"primo ministerielle\" a deja triomphe : le couple improbable Villepin -- Sarkozy a supplee la defaillance presidentielle, dans un partage des roles ou le premier ministre exerce tout le pouvoir tandis que le ministre de l'Interieur occupe le terrain. A eux deux, ils ont ete efficaces et ont satisfait a l'exigence premiere du retour a l'ordre. Ils ont, comme on dit, tenu l'Etat grace au soutien de l'opinion et a celui, tacite, de l'opposition -- qui s'est a ce point gardee de toute surenchere qu'elle en a paru absente. Dans notre monarchie republicaine, il n'est pas indifferent que des desordres aient surgi alors que le sommet de l'Etat s'est trouve affaibli. La presidence n'est pas, impunement, la cle de voute des institutions. Cela vaut dans les deux sens : dans le defoulement des uns, et dans la retenue des autres -- les syndicats --, qui ont confusement sans doute, juge trop dangereux de donner un prolongement politique et social a la violente crise des banlieues. U, COMME URGENCE Pour justifier le recours a l'\"etat d'urgence\", texte d'exception datant de la guerre d'Algerie, le premier ministre a fait valoir qu'il n'avait pas d'autre moyen juridique permettant de transferer des maires aux prefets l'etablissement de couvre-feux. L'opinion n'a pas cille, car elle n'a retenu de cet arsenal que la notion de couvre-feu. Ce fut habile et efficace. Il n'en reste pas moins qu'y avoir recours donne des moyens parmi lesquels figure la possibilite de perquisitions administratives, mesures de temps de guerre civile, dont la teneur symbolique est desastreuse. En ecartant les mesures ordinaires de maintien de l'ordre, le gouvernement a egalement oublie que quiconque observe la scene nationale, sait bien de quel poids pese telle ou telle categorie des lors qu'elle se manifeste, parfois violemment, dans la rue. Mais il est des lobbies a qui l'on consent plus facilement son lot de sous-prefectures ou d'antennes de l'URSSAF mises a sac. V, COMME VOCABULAIRE La presse du monde entier a parle d'emeutes. Ce furent des violences, du vandalisme, l'expression d'une rage nihiliste souvent perpetree par des mineurs. Tres precisement le stade de violence qui precede les emeutes ; lesquelles ont toujours des objectifs definis, s'accompagnent de pillages, provoquent des morts. Les Etats-Unis, dans les annees 1960, la Grande Bretagne dans les annees 1980, ont connu des emeutes urbaines, qu'ils ont mis quelques longues annees a traiter. Dans ce contexte, il etait d'autant plus choquant d'user d'un vocabulaire de stigmatisation -- \"racaille\" -- (qui est, par parentheses, aussi celui des beaux quartiers lorsqu'il s'agit des \"jeunes de banlieue\") comme l'a fait l'ancien maire de Neuilly ; encore plus dangereux de laisser accroire que ces violences furent le fait de recidivistes et d'etrangers quand il s'agit de jeunes francais ordinaires, comme l'a montre l'enquete du Monde. Ce sont la des reflexes qu'il convient de laisser a un bord extreme de la vie publique. Cela est d'autant plus dommageable pour le ministre de l'interieur qu'il a, en quelques provocations, occulte le fait que, le premier a droite (en 2003), il a prone la \"discrimination positive\" (la encore, vocabulaire interdit mais que l'on est prie d'appliquer), le premier il avait defini une attitude (\"fermete et justice\") qui tient lieu desormais de doctrine pour la majorite comme pour l'opposition. Cette difficulte a nommer les evenements marque bien le malaise profond qu'ils ont suscite, et revele. Car l'expression de cette rage, de cette haine aussi parfois, qui n'avait ni porte-parole, ni revendication, ni objectif precis, n'a surpris personne en France. Tout le monde a tout de suite compris la gravite de cette colere : nous savons bien que la est la question centrale de la societe francaise. En 1984, deux millions de personnes avaient defile de Versailles a Paris, au nom de la liberte ; en 1995, le pays frolait la paralysie au nom de l'egalite. En 2005, c'est de fraternite qu'il s'agit. Les \"violences urbaines\" nous ont oblige a depasser une fausse confiance dans une politique de la ville mise a mal, pour prendre conscience de la necessite de rehabiliter une Republique digne de ce nom. Rouvrir le chemin d'une promesse republicaine, sans distinction d'origine, sans discrimination : telle est la veritable urgence. ", "theme": "ouragan"}