{"id_art": "473ccc99a17d53218d685eeade12d284", "title": "Le sucre donne mal au coeur", "newspaper": "Le Monde", "author": ["Alain Faujas"], "date_publi": "02/07/2011", "content": "Chez le suisse Barry Callebaut, leader mondial du chocolat industriel, comme chez son compatriote Nestle, numero un de l'alimentation, on regarde avec inquietude les cours du sucre se rapprocher de leurs sommets historiques. Il faut dire que Nestle depense bon an mal an 1,7 milliard de dollars pour en acheter. Une facture qui pourrait s'en trouver alourdie de plusieurs centaines de millions de dollars. Vendredi 1er juillet, la tonne de sucre pour livraison en aout a atteint 769,60 dollars a Londres, soit une hausse de 32 % en deux mois. Il faut dire qu'a ce niveau, le sucre retrouve ses prix du mois de fevrier d'ou il avait degringole de pres de 20 %. De vraies montagnes russes qui donnent mal au coeur aux professionnels des douceurs. La chute du printemps ? \"Les experts pensaient qu'apres deux campagnes ou la demande avait excede l'offre, la production mondiale reviendrait a la normale grace au Bresil et que des excedents permettraient de regarnir les stocks\", explique Bruno Hot, president du Syndicat national des fabricants de sucre de France (SNFS). La hausse qui a succede ? \"Les memes experts se sont dits en mai que la recolte bresilienne ne serait pas aussi excedentaire qu'il l'esperait en raison des pluies qui ont retarde la recolte et nui aux rendements\", poursuit M. Hot. Une avalanche de mauvaises nouvelles a contribue a mettre le pessimisme a l'ordre du jour. Les Australiens, dont les plantations du nord-est avaient ete ravagees en fevrier par l'ouragan \"Yasi\", ont cherche a faire leurs emplettes au Bresil et en Thailande. Manque de pot, les infrastructures des deux pays n'ont pas pu suivre la cadence. On n'a jamais vu a Bang-kok une telle congestion portuaire. Et le naufrage d'une barge a bloque pendant deux semaines la riviere Chao Praya par ou passe le sucre thailandais, debut juin. N'oublions pas non plus que le sucre prend de plus en plus le chemin des raffineries bresiliennes pour fabriquer l'ethanol qui, ajoute... ", "theme": "ouragan"}