{"id_art": "7237a4396af6ddf73547156d8b37d30d", "title": "Ouragan Irma : Macron se donne comme << priorite absolue >> le << retour a la vie normale >>", "newspaper": "Le Monde", "author": [""], "date_publi": "12/09/2017", "content": "S'agissant des critiques visant la gestion de la catastrophe par l'executif, le chef de l'Etat a assure que celui-ci avait << repondu plusieurs jours avant >> Irma. << L'anticipation a ete complete. >> << Il n'etait pas possible d'avoir une anticipation superieure >>, a-t-il dit. Il s'est dit favorable a la mise en place d'une commission d'enquete parlementaire, reclamee par la droite, la France insoumise et le Front national. Mais << le temps est a l'union nationale >>, << soyons dignes >>, a-t-il lance. Plusieurs membres de l'opposition ont critique la gestion par le gouvernement de cet ouragan et de ses consequences. L'ouragan Irma ne s'est pas dissipe mais a ete retrograde en tempete tropicale. Les vents ont faibli a 85 km/h mais des inondations sont encore a craindre sur les cotes de la Floride, de la Geogie et de la Caroline du Sud, ou les pluies sont encore tres violentes. Lire aussi : 7 000 kilometres parcourus, 40 morts, une dizaine de territoires touches : le bilan de l'ouragan Irma Une quarantaine de personnes ont ete tuees dans les Caraibes et en Floride lors du passage de l'ouragan. Selon l'Organisation mondiale de la sante (OMS), des milliers de personnes sont sans abri et ont besoin d'etre hebergees de toute urgence, notamment dans l'est des Caraibes. La plupart des ecoles ont ete rasees, et les hopitaux endommages. Dans un paysage de ruines et prive d'eau potable - au moins trois mois seront necessaires pour reconstruire les systemes de distribution -, les secours, militaires et forces de l'ordre sont desormais 1 500 et passeront bientot a 2 000. << Au moment ou je vous parle, il y a 1 900 forces de l'ordre et forces armees a Saint-Martin pour securiser l'ile, a dit Emmanuel Macron. Les moyens sont la, avec un retour a l'ordre public partout ou nous avons connu des debordements inacceptables. >> A l'aeroport de Saint-Martin-Grand-Case, les degats sont limites, selon son gestionnaire, mais il est trop tot pour determiner la date de la reprise du trafic commercial. Sur place, les ponts aeriens et maritimes ont repris pour evacuer les plus vulnerables dans un sens, et acheminer du fret et des vivres dans l'autre. Environ 85 tonnes de nourriture, un million de litres d'eau et 2,2 tonnes de medicaments ont deja ete achemines. Les habitants, qui sont nombreux a insister sur le manque de soutien de la metropole, se pressent a l'aeroport pour quitter l'ile. Air France a annonce mardi la mise en place d'un vol commercial supplementaire jeudi entre Pointe-a-Pitre et Paris, en plus du vol quotidien, pour << renforcer le rapatriement des sinistres >> vers la metropole. Une cellule d'accueil et d'orientation a ete mise en place a l'aeroport de Pointe-a-Pitre. Des listes de tous ceux qui veulent partir seront << constituees >>, avec une priorite donnee << aux personnes les plus fragiles et dont les logements seraient inhabitables, notamment les personnes agees, les familles avec de jeunes enfants >>, a precise le premier ministre Edouard Philippe. Apres les scenes de pillage observees a la suite de l'ouragan, le ministre de l'interieur, Gerard Collomb, a evoque << 23 arrestations depuis le 7 septembre >>. Il a toutefois tenu a distinguer les << vols que nous pourrions presque qualifier de necessite (...) de denrees >>, commis par des personnes << qui ont tout perdu, qui ont peur, (...) faim et soif >>, et de l'autre << des vols (...) d'opportunite >>, concernant de la << hi-fi, de la bijouterie, de l'electromenager >>, qui peuvent faire l'objet de gardes a vue. << L'ordre public a ete retabli >>, a-t-il soutenu. Le couvre-feu interdisant toute circulation entre 19 heures et 7 heures reste en vigueur a Saint-Martin jusqu'a mercredi. Lire aussi : Irma : attention aux rumeurs sur la situation a Saint-Martin Selon les premieres estimations, le passage de l'ouragan en Floride pourrait avoir ete moins destructeur que prevu. Le passage de la depression a malgre tout laisse des millions de personnes sans electricite et des routes impraticables, compliquant le retour chez eux des evacues. Les degats sont estimes entre 20 et 60 milliards de dollars, selon plusieurs experts en assurance. Le president americain Donald Trump se rendra en Floride jeudi, pour constater sur le terrain les degats causes par l'ouragan. Le bilan humain a ete revu lundi a deux morts, contre trois auparavant, liees a des accidents de la route. Deux autres personnes sont mortes en Georgie, et une en Caroline du Sud. Les destructions sont particulierement lourdes dans l'archipel des Keys, ou un quart des maisons ont ete << detruites >>, et 60% << endommagees >> selon les premeres estimations des secours sur place, a fait savoir mardi le chef de l'agence americaine des situations d'urgence (FEMA), Brock Long. << En gros, toutes les maisons dans les Keys ont ete touchees d'une facon ou d'une autre >>, a-t-il ajoute. Le gouverneur de la Floride a averti les 6,3 millions de personnes evacuees que le retour a la normale serait long, notamment en raison des degats subis par le reseau electrique, qui ont prive de courant plus de 6 millions de Floridiens. M. Trump, qui a proclame dimanche l'etat de catastrophe naturelle en Floride, a annonce qu'il se rendrait << tres vite >> dans cet Etat. A Cuba, par contre, a seulement 150 km de la Floride, le bilan est beaucoup plus lourd : au moins dix personnes sont mortes dans plusieurs provinces. Electrocution, chute d'un balcon sur un autobus, noyade ou effondrement d'habitations : les causes sont diverses, souligne la defense civile, qui estime que certaines des victimes n'avaient << pas observe les consignes >> en << refusant d'etre evacuees >>. Avec des rafales atteignant 256 km/h au moment de l'impact, dans la nuit de samedi a dimanche, selon les medias d'Etat, Irma est le plus puissant ouragan dont l'oeil ait touche directement Cuba depuis 1932. Des vagues atteignant jusqu'a 7 metres ont ete observees sur la cote nord par le service de meteorologie cubain, Insmet. Irma a provoque d'importantes inondations dans l'ile, et l'interruption de l'alimentation electrique a La Havane. Le Venezuela a annonce lundi l'envoi de 10 tonnes d'alimentation, d'eau potable et d'effets de premiere necessite a son allie cubain. De meme, le Panama a envoye mardi de l'aide humanitaire a Cuba et a Saint-Martin. Outre ces deux pays, la France, les Etats-Unis, le Royaume-Uni et les Pays-Bas ont deploye des moyens (fonds, forces de l'ordre, bateaux, avions...) pour venir en aide a leurs ressortissants dans les iles des Caraibes, les plus touchees par l'ouragan. Le gouvernement britannique a reconnu mardi que plus de cent prisonniers << tres dangereux >> s'etaient evades d'une prison << endommagee >> des iles Vierges britanniques. Cette situation a cause << une menace serieuse d'effondrement total de la loi et l'ordre dans les iles Vierges britanniques >>, a ajoute Alan Duncan, le secretaire d'Etat aux affaires etrangeres, devant le Parlement. Il a ajoute que des militaires avaient ete deployes dans la zone pour assurer la securite, mais il n'a pas dit combien de detenus avaient pu etre rattrapes. L'ouragan Irma a fait neuf morts dans les territoires britanniques des Caraibes, a par ailleurs annonce M. Duncan, revisant a la hausse un bilan jusqu'ici de six morts. Cinq personnes sont mortes dans les iles Vierges britanniques, et quatre a Anguilla, ou un seul mort avait jusqu'ici ete deplore. Les rafales ont atteint jusqu'a 256 km/h lorsque l'ouragan Irma a touche Cuba, selon les medias d'Etat. ADALBERTO ROQUE / AFP ", "theme": "ouragan"}