{"id_art": "7203a4c9686476152751344db04cae79", "title": "\"Quand je lis que la reaction des medias est disproportionnee, je saute au plafond !\"", "newspaper": "Le Monde", "author": [""], "date_publi": "10/08/2011", "content": "CEUX QUI PENSENT QUE LES EMEUTES SONT DRAMATISEES OU SURMEDIATISEES Les emeutes sont concentrees dans certains quartiers en peripherie de Londres, mais dans le centre, il n'y a rien a signaler. Je ne me suis rendu compte des emeutes qu'en lisant les journaux. Les medias surexposent les incidents, comme lors des emeutes en France : depuis l'etranger, on croyait alors a une guerre civile. Je travaille a la City. Ni mes collegues ni moi ne ressentons un climat d'insecurite. Dans le centre de Londres [l'equivalant de Paris intramuros], les boutiques sont ouvertes, les rues pleines, et il n'y a pas plus de policiers que d'habitude. Hier soir, les rues etaient noires de touristes et de Londoniens venus faire la fete dans les pubs du centre. Je suis rentre chez moi en bus vers minuit et je n'ai rencontre aucun probleme ni ressenti le moindre danger. Il faut bien comprendre que la ville de Londres est tres etendue, et les emeutes touchent des quartiers tres populaires en peripherie. Je suis moins inquiete des emeutes effectives que de la paranoia collective qui commence a pointer son nez. Hier apres-midi, je me suis rendue au centre commercial de Surray Quays, temple de la consommation, qui ne ferme habituellement pas avant minuit. En arrivant, je m'apercois que les vigiles chassent les gens des magasins, que les boutiques ferment a la vitesse de la lumiere, que la police arrive. On nous apprend que Surray Quays serait la prochaine cible des casseurs. La police nous conseille meme de nous eparpiller suite au cessez-le-feu ! Or ce matin, j'apprends que les casseurs ne sont evidemment jamais apparus. Dans mon quartier, pourtant l'un des plus pauvres de Londres, la vie reste tres calme. La population, a 50 % bengali, fete joyeusement le ramadan, et la mosquee cotoie les synagogues dans le respect et l'amitie. Ne critiquons donc pas trop vite le modele anglais. CEUX QUI SOULIGNENT LA GRAVITE DE LA CRISE Quand je lis que la reaction des medias est disproportionnee, je saute au plafond ! J'habite pres de Notting Hill, quartier touristique, et hier, une bande de cinquante jeunes cagoules avancait dans la rue, barres de fer a la main. Plus tard, ils s'en sont pris aux magasins de la rue commercante. La police ne fait rien d'autre que leur tourner autour. Comment peut-on dire que ce n'est pas grave quand boutiques et immeubles brulent toute la nuit dans certains quartiers? Hier soir, nous sommes alles a Brixton avec des amis. A 23 heures, nous avons mange dans un KFC. Vers 23 h 30, le fast-food a ete braque alors que nous etions encore a l'interieur ! Tout s'est passe tres vite : une horde de jeunes gens s'est engouffree comme un ouragan et a tout saccage avant de s'emparer des caisses. Tous les clients qui n'ont pas pu sortir se sont refugies sous les tables. Autour de nous les gens pleuraient, criaient ! Nous avons vraiment cru y rester. Lorsqu'ils sont partis, nous nous sommes tous sauves. Dans la rue, le chaos : les gens couraient dans tous les sens, la circulation etait affectee, tous les magasins etaient saccages, les vitrines brisees, et des gens cagoules en sortaient les bras charges de marchandises. On aurait cru assister a une vraie guerre civile ! Il est 23 h 30 lorsque je m'apprete a sortir de la station de metro Brixton, quand j'entends \"stay here, stay here\" ! Ma curiosite etant trop grande, je sors quand meme de la station et me retrouve face a une trentaine d'individus ages de 15 a 25 ans qui saccagent tout ce qu'ils croisent sur leur route : velos, distributeurs de cigarettes, vitrines de magasins... Etrange scene que de voir les casseurs-pilleurs et passants appeler leurs amis pour leur dire de venir rapidement recolter le fruit de leur vandalisme... Neanmoins, un protagoniste majeur manquait a l'appel : la police. Ce n'est qu'au bout de quarante-cinq minutes qu'elle a fait son apparition. Les evenements se sont etendus au reste de Londres tres rapidement... Nous sommes tous depasses ici. Je travaille dans le sud de Londres, a Croydon, ou un homme est mort des suites d'une blessure par balle hier. L'ambiance est etrange : dans les rues, tout est anormalement propre (des riverains on nettoye ce que les casseurs ont laisse hier) et les rideaux de fers des magasins sont baisses, comme si l'on s'attendait tous a quelque chose de violent. Vers 13 heures, notre PDG en personne nous a demande de rentrer chez nous afin que nous soyons sains et sauf en cas de debordement. Une drole d'ambiance ce matin a Londres alors que je me rends a mon travail, dans un quartier residentiel et habituellement tres calme, dans l'ouest de Londres. Certaines rues sont barrees et on voit tres nettement les traces de la veille, poubelles eventrees, vitrines cassees, voitures et meme immeubles brules. Les Anglais avancent d'un pas rapide, avec un air etonne, curieux, mais aussi inquiet. Leur flegme habituel semble en avoir pris un coup. ET CEUX QUI SOULIGNENT LA SOLIDARITE QUI NAIT DE LA CRISE La seule chose positive qui ressort de ces evenement est la reaction des habitants. Le nettoyage des quartiers s'organise grace notamment au mot cle #riotcleanup sur Twitter. Des SDF se sont opposes aux casseurs a Camden, la video d'une femme tenant tete a ces derniers a Hackney fait le buzz. Les Londoniens ont peur, mais sont bien decide a ne pas laisser le dernier mot aux casseurs. Tout le monde partage ses conseils (\"eviter tel quartier\", etc.). Tres vite, la solidarite s'est installee et nombreux sont ceux qui ont propose d'heberger mes collegues en difficulte. L'atmosphere est tres tendue mais tout le monde se mobilise et s'entraide. Le mouvement Clean Up Riots est lance, et chacun veut mettre la main a la pate. Comme Annick E., nombreux sont ceux qui s'interrogent sur les motivations de ces emeutes: \"Actes criminels gratuits de jeunes delinquants en mal d'adrenaline ou malaise social du a la crise economique ?\" Differentes interpretations s'affrontent: CEUX QUI PENCHENT POUR LE VANDALISME OPPORTUNISTE Alors qu'on pourrait peut-etre se convaincre que les emeutes, au tout debut, avaient un rapport avec la mort de Mark Duggan [le jeune homme tue par la police le jeudi 4 aout], tout a tres vite bascule dans la folie destructrice. J'ai vu en bas de chez moi une gamine casser la gueule a un clochard qui cherchait a arreter la meute de jeunes marchant a grand pas dans la rue, donnant des coups de pieds dans les vitrines, etc. Leur but est d'aller voler autant qu'ils peuvent, puis mettre le feu au magasin. Je parle de jeunes de 12 a 17 ans maximum ! Sans aucun agenda politique ! C'est plus de l'opportunisme que de la revendication, histoire de casser deux ou trois magasins et repartir avec tout ce qui s'y trouve. Les emeutes ici ne sont pas raciales du tout, et ne sont pas centrees sur les banlieues. Elles manifestent plutot un opportunisme criminel. La ville est completement sans foi ni loi pour l'instant ! CEUX QUI Y VOIENT DES FACTEURS SOCIAUX, POLITIQUES, ECONOMIQUES Nous nous souvenons tous des images, d'une violence spectaculaire, des manifestations qui ont eu lieu en Grece en debut d'annee. Celles-ci etaient menees par une jeunesse desabusee, au chomage et sans espoir, qui portait a bout de bras toutes les revendications d'un peuple. Quand les memes scenes se produisent dans d'autres pays ou jeunesse defavorisee rime souvent avec jeunes immigres, nous peinons a expliquer les problemes par des raisons sociales et limitons notre jugement a des considerations raciales, en s'inquietant de l'echec des politiques d'integration. La racine du probleme est la pauperisation de certaines populations, sans perspectives, qui peinent a acquerir les codes de la societe a travers l'education et a trouver un emploi leur permettant de sortir du cercle vicieux qu'est la pauvrete. Ces jeunes n'ont peut-etre pas une vraie cause a defendre mais dans une societe ou l'elitisme devient le mot d'ordre, ceux qui n'ont rien (ou qui sont condamnes dans leur pauvrete ), n'ont tout simplement plus rien a perdre. Je vis a Londres depuis presque dix ans et je connais bien les quartiers dont il est question (Tottenham, Enfield, Brixton, Shepherd's Bush, etc). S'ils ont en commun d'etre pluriethniques, ils ont aussi en commun un taux de chomage eleve (des jeunes en particulier) et un manque crucial de services publics destines aux jeunes en question. Dans un reportage de la BBC News dimanche soir, un jeune interviewe se plaignait de la fermeture de l'unique centre culturel et sportif communautaire de Tottenham. C'est dans un climat de coupes budgetaires, de diminutions drastiques des prestations sociales, de chomage massif, dans une ville ou les (tres) pauvres vivent juste en face des (tres) riches, que de telles violences ont eclate. J'ai habite sept ans a Hackney. C'est un quartier jeune, ou se cotoient Turcs, Anglais, Francais, Caribeens, juifs, Irlandais, un vrai melting-pot qui en fait sa richesse. Malheureusement, c'est aussi un quartier de gangs, qui existent partout a Londres depuis au moins dix ans. Cette annee, un adolescent de 16 ans a ete poignarde par un jeune de son age ! Entre 2003 et 2008, la hausse de blessures par coups de couteau chez les enfants et les ados etait de 120 %, selon le [centre de prevention des crimes] Crime Stoppers. Ces emeutes ne m'etonnent pas, c'etait une bombe a retardement qui attendait d'exploser. ", "theme": "ouragan"}