{"id_art": "6ee4aa3ff11a319e064f203a8b2c98e6", "title": "Les boursiers s'inquietent des consequences de Rita", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "24/09/2005", "content": "Un mois apres le passage de Katrina, les investisseurs ont craint que Rita, le cyclone qui devait atteindre les cotes texanes dans la nuit de vendredi 23 septembre, ne paralyse a nouveau les raffineries du golfe du Mexique. Le baril de petrole brut s'est de nouveau envole, depassant les 68 dollars en milieu de semaine. Jeudi, il reperdait quelques cents, la violence de Rita ayant ete revue legerement a la baisse, et sa prevision de trajectoire deviee vers l'est, ce qui pourrait lui faire eviter les importantes raffineries du Texas  qui ont ete fermees par mesure de precaution. \"On s'attend a beaucoup de degats et on ne devrait pas voir le marche trop retomber pour le moment \", a prevenu Lee Elliott, operateur a la maison de courtage Man Financial, interroge par l'Agence France-Presse (AFP). Certains analystes craignent que le prix de l'essence a la pompe aux Etats-Unis n'atteigne rapidement les 3 dollars le gallon (3,78 litres). Il s'etablissait, vendredi, a 2,748 dollars, contre 2,755 dollars la veille. Un niveau superieur de 47,3 % par rapport a la meme periode en 2004. L'indice Dow Jones a recule de 2,09 % sur la semaine. Riche en valeurs technologiques, le Nasdaq a cede 2,01 %. La hausse des titres du secteur petrolier (compagnies et raffineurs) n'a pas permis de compenser le recul marque des secteurs de la consommation et de la distribution (Wal-Mart, Home Depot, Colgate, Coca-Cola, McDonald's) et de la technologie pour ne citer que les plus forts reculs. Les titres des compagnies aeriennes ont ete parmi les plus chahutes. Leurs marges sont directement affectees par la flambee de l'or noir. L'action Continental Airlines a chute de 8,58 % (a 9,91 dollars), mercredi, sa principale plate-forme se trouvant etre l'aeroport de Houston, menace par l'ouragan Rita. Les titres American Airlines et JetBlue ont egalement recule de 8,67 % (a 10,32 dollars) et de 4,19 % (a 17,60 dollars), mercredi. Jeudi 22 septembre, le marche new-yorkais a sanctionne le titre Alcoa (il reculait de 0,7 %). Vendredi, l'action etait a nouveau en recul. La multinationale americaine de l'aluminium a lance un avertissement sur son resultat du troisieme trimestre, disant s'attendre a un benefice par action entre 27 et 31 cents, alors que Wall Street esperait jusqu'a 43 cents. En cause, la baisse des prix de vente de l'aluminium et les couts de l'energie, \"nettement superieurs a ceux de l'an dernier \", selon le groupe. La Bourse americaine a par ailleurs accueilli avec froideur la decision de la Reserve federale (Fed) de relever une nouvelle fois ses taux d'interet directeurs (de 0,25 %, a 3,75 %). Ce resserrement monetaire rend les placements en actions, consideres comme parmi les plus risques, moins attrayants. Les indices europeens se sont inscrits en baisse, dans le sillage de Wall Street. L'Eurostoxx 50, calcule a partir des 50 premieres capitalisations boursieres de la zone euro, a cede 1,04 %, sur la semaine. A Paris, le CAC 40 s'est eloigne des 4 500 points. Il a perdu 0,72 % en cinq jours, a 4 477, 20 points. Le petrole cher a, une nouvelle fois, profite a Total dont l'action n'en finit plus de battre des records (222,9 euros le 19 septembre). La valeur a beau peser 15 % de l'indice-phare de la place financiere francaise, elle n'a pas reussi a inverser la tendance. Parmi les plus fortes baisses sur la semaine : Saint-Gobain ( 4,08 %, a 46,81 euros). Le groupe industriel a lance une OPA sur le platrier britannique BPB, mais ce dernier fait la fine bouche devant le prix propose et son cours s'est envole. Vendredi, l'action BPB valait 736 pence, alors que l'offre de Saint-Gobain est a 720 pence. Le marche s'attend que le francais releve son offre. Deutsche bank prevoit une offre comprise entre 740 et 750 pence. La cote parisienne a ete animee par des rumeurs d'acquisitions. Les investisseurs ont beaucoup specule sur Dexia. Le conseil d'administration de l'etablissement financier franco-belge a pourtant vote a l'unanimite contre la proposition de rapprochement du banquier belgo-neerlandais Fortis. La fievre autour de Danone ne s'est pas non plus calmee. Elle avait certes un peu baisse, en milieu de semaine, suite aux declarations de son PDG, Franck Riboud, sur le site Internet du groupe. M. Riboud a declare : \"Il n'y a pas eu et il n'y a pas de negociations avec PepsiCo\", ajoutant qu'il \"dement[ait] categoriquement\" avoir etudie un rapprochement avec le groupe americain cet ete. La speculation est repartie en fleche, jeudi, suite a une breve de l'hebdomadaire Challenge evoquant un niveau de prix de cession de l'action Danone, en cas d'OPA. Sur le front des valeurs moyennes, l'action de la societe de services en informatique Unilog n'a cesse de reculer, s'etablissant vendredi soir, en cloture, a 72,2 euros. C'est en deca du prix que le britannique LogicaCMG a offert pour racheter leurs parts aux actionnaires fondateurs du groupe, considere comme l'un des fleurons du secteur en France (dans un deuxieme temps, LogicaCMG a l'intention de deposer un projet d'OPA sur l'ensemble du capital d'Unilog). De nombreux analystes estiment modeste cette offre a 73 euros : \"Sur cette base de valorisation, la societe se traite a une fois son chiffre d'affaires [...], un prix en ligne avec les ratios historiques du secteur, mais qui n'est pas excessif, compte tenu de la qualite des fondamentaux d'Unilog. En effet, la societe est l'une des plus rentables du secteur en France\", selon les professionnels du courtier Global Equities. A Londres, l'indice Footsie a reussi a se maintenir dans le vert, grace au soutien des valeurs minieres et energetiques (+ 0,11 % sur la semaine). Vendredi, sur le marche, les courtiers faisaient etat d'une rumeur selon laquelle une offre a 625 pence serait sur le point d'etre deposee, lundi 26 septembre, sur les actions du London Stock Exchange (LSE). La Bourse de Londres est actuellement convoitee par la Bourse allemande et par Euronext, qui federe les Bourses de Paris, Bruxelles, Amsterdam et Lisbonne. Le resultat des elections legislatives allemandes a pese sur la Bourse de Francfort, cette semaine. L'indice Dax a recule de 2,08 % en cinq seances. Le marche pariait en effet sur une franche victoire de la candidate conservatrice, Angela Merkel. A Tokyo, l'indice Nikkei a progresse de 2,53 % sur la semaine, qui n'a compte que trois seances a la Bourse (lundi et vendredi etaient feries). L'indice a atteint un plus haut de quatre ans, mercredi, a 13 196,57 points. ", "theme": "ouragan"}