{"id_art": "f22854071d890780e848d8ef8ef049ca", "title": "La rationalite individuelle peut nuire a l'interet collectif", "newspaper": "Le Monde", "author": ["Edward Hadas"], "date_publi": "28/01/2009", "content": "On peut parler d'\"effet boomerang\" des politiques de licenciement massif. Quand le chiffre d'affaires baisse, la paie des salaries devenus superflus pese sur le resultat. Certes, licencier coute, et reembaucher aussi quand l'embellie revient. Mais en pleine recession, les patrons opteront a juste titre pour cette solution, consideree comme le moindre mal. Pourtant, ce n'est pas si simple : ce qui constitue une masse salariale pour une entreprise est la source de chiffre d'affaires pour une autre. Le revenu des salaries sert a rembourser des credits, immobiliers ou a la consommation, et a acheter des biens et des services. Ainsi, qui dit poussee du chomage dit degradation de la solvabilite des emprunteurs. La deflation des salaires rend l'effet boomerang particulierement douloureux. Les employes licencies accepteront des emplois moins bien payes. Ceux qui auront conserve leur poste seront egalement prets a accepter une baisse de leur remuneration. Une fois la masse salariale allegee, l'entreprise va pouvoir diminuer ses prix, et mettre la pression sur ses concurrents... lesquels, a leur tour, tireront leurs prix vers le bas moyennant une reduction de leur masse salariale. Ce type de spirale descendante aura peut-etre le merite de limiter la chute du produit interieur brut (PIB) reel, mais elle n'ajustera pas pour autant la valeur nominale des dettes du consommateur et des entreprises. Le nouvel equilibre du secteur industriel s'etablirait aux depens de l'equilibre du secteur financier. Cet effet pervers pour les licenciements ressemble beaucoup au mecanisme paradoxal et preoccupant que John Maynard Keynes a mis en evidence au sujet de l'epargne : la peur cree le danger. Les menages, inquiets de l'avenir, decident de reduire significativement leur consommation. Ils provoquent ainsi une contraction de la production, la flambee du chomage et la baisse des salaires, et tout cela, au final, plonge davantage de menages dans l'angoisse. La solution preconisee par Keynes pour briser ce cercle vicieux consiste a stimuler la depense publique, au prix de l'accroissement de la dette de l'Etat. C'est bien ce que les gouvernements font aujourd'hui. De fait, les deficits budgetaires derapent, mais il semble que, pour le moment, la destruction d'emplois progresse encore plus vite. Si la tendance ne s'inverse pas dans un avenir proche, les banques pourraient bien avoir a encaisser une nouvelle serie de chocs. (Traduction de Chrisine Lahuec.) ", "theme": "ouragan"}