{"id_art": "ef45186dd05b46732542b622cb66961f", "title": "Pres d'un demi-million de Chinois evacues a l'approche du typhon Aere                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/08/2004", "content": " Les cotes du sud-est de la Chine se prepare a recevoir le typhon Aere, attendu mercredi 25 aout au soir. Quelque 218 000 personnes ont ete evacuees et environ 10 000 bateaux ont recu l'ordre de rentrer au port dans la province cotiere du Fujian, selon le departement de controle des inondations. Le Fujian devrait etre le principal point de chute du typhon mais la province voisine du Zhejiang risque d'etre touchee et 249 000 personnes ont ete evacuees des zones a risque, a indique l'agence officielle Chine nouvelle. Le typhon Aere, apres avoir frappe Taiwan mardi, etait attendu dans la soiree sur le continent, plus d'une semaine apres le passage sur les cotes du Zhejiang du typhon Rananim, qui avait tue au moins 164 personnes. Il progressait a 15-20 km/h avec des vents soufflant a 140 km/h et se trouvait a 70 km des cotes en debut d'apres-midi (8 h 30 a Paris). A Taipeh, les marches financiers, ecoles et bureaux sont restes fermes pour le deuxieme jour de suite alors que le typhon passait au nord de la capitale taiwanaise. Quinze personnes y ont ete blessees et un homme de 72 ans etait porte disparu mercredi dans le comte de Nantou, dans le centre, apres des inondations. Le typhon avait deja fait sept morts, quatre pecheurs taiwanais, un pecheur de Hongkong et deux nageuses japonaises lundi. Le premier ministre taiwanais, Yu Shyi-kun, qui etait attendu mercredi matin sur l'aeroport de Taipeh, a ete deroute sur Okinawa, dans le sud du Japon, a cause du mauvais temps, a declare un porte-parole des China Airlines, la compagnie taiwanaise. Quelque 250 000 foyers ont ete prives d'electricite, et 770 000 d'eau potable. Des milliers de personnes ont egalement ete evacuees de zones a risque de crainte de glissements de terrain et d'inondations. Les vols internationaux et interieurs ont ete annules a l'aeroport Tchang Kai-Chek de Taipeh. \"SUPER-TYPHON\" Aux Philippines, quatre personnes ont ete tuees et trois autres ont disparu mercredi sur la grande ile de Luzon en raison de fortes pluies dues a Aere et a Chaba, qualifie de \"super-typhon\" en raison de sa violence. Certains quartiers de Manille etaient sous pres d'un metre d'eau. Aux Mariannes, dans le Pacifique Nord, Chaba, dont les vents peuvent atteindre 290 km/h, a fait deux morts et un disparu, ont declare mercredi les autorites. Le typhon a frappe les Mariannes et l'ile de Guam voisine pendant trois jours depuis samedi. Selon la responsable des urgences des Mariannes, Vicky Villagomez, les degats sont evalues a plus de 18 millions de dollars (14,8 millions d'euros). Chaba se dirigeait vers le nord-ouest et devait toucher Okinawa, dans l'extreme sud du Japon, au nord de Taipeh, vendredi, selon la meteo japonaise. Un typhon devient un super-typhon dans le nord-ouest du Pacifique lorsque ses vents atteignent les 241 km/h. Les Mariannes du Nord, 17 iles de 80 000 habitants, sont situees a 2 400 km au sud de Tokyo. Guam, au sud des Mariannes, est peuplee de plus de 150 000 personnes, et abrite une grande base navale et aerienne americaine. Avec AFP ", "theme": "typhon"}