{"id_art": "0d216c8990feecd83181dd2791ce9107", "title": "Nicolas Dufourcq va entrer au conseil d'administration d'Orange", "newspaper": "Le Monde", "author": ["Sandrine Cassini"], "date_publi": "08/02/2017", "content": "Ironie de l'histoire, Nicolas Dufourcq ne faisait pas partie des partisans du PDG d'Orange, Stephane Richard, lorsque ce dernier soutenait, en 2016, le rachat de Bouygues Telecom, et donc la consolidation du marche des telecoms a trois operateurs. Logique sur le papier - la banque publique d'investissement detient 9,6 % du capital de l'operateur Telecoms -, cette nomination ne manquera pas de relancer les speculations sur la succession de Stephane Richard. On prete de longue date a Nicolas Dufourcq le reve de prendre la tete de l'operateur historique francais. Son parcours lui donne une certaine legitimite. Apres un debut de carriere comme haut fonctionnaire et dans les cabinets ministeriels, ce multidiplome - il a enchaine HEC, Sciences Po Paris et l'ENA - entre chez France Telecom en 1994. L'ancien inspecteur des finances creera ensuite Wanadoo, la filiale d'acces a Internet de l'operateur, dont il conduira l'entree en Bourse. Lire aussi : Bpifrance en soutien de l'investissement Nomme PDG de l'entreprise en 2011, Stephane Richard achevera son second mandat en 2018. Souhaitera-t-il rempiler ? Pour le moment, M. Richard, lui aussi un ancien inspecteur des finances, peut se targuer d'avoir obtenu des resultats. Il a apaise le climat social d'une entreprise traumatisee par la crise des suicides qui s'etait produite sous la direction precedente. Il a reussi a redresser la barre face a l'ouragan Free (dont Xavier Niel, le fondateur est egalement actionnaire du Monde). Il a su prendre de court ses concurrents en se developpant dans la fibre et a donne de l'elan aux activites internationales, notamment en Afrique. Lire aussi : Le PDG d'Orange evoque un rapprochement avec Canal+ Ombre au tableau : l'ancien directeur du cabinet de Christine Lagarde au ministere de l'economie est toujours mis en examen dans l'arbitrage Tapie et pourrait etre renvoye devant le tribunal correctionnel. ", "theme": "ouragan"}