{"id_art": "20a74811e12c3342bb3aa93cdd9f03cf", "title": "Le criterium Le Tour de France a Saitama, nouveau pari d'Amaury Sport Organisation", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "26/10/2013", "content": "Les 56 coureurs engages, dont le maillot vert 2013 de meilleur sprinter Peter Sagan ou encore Romain Bardet, 15e et premier Francais au classement general cette annee, se sont affrontes sur un circuit de 2,7 km au coeur de la ville, a parcourir vingt fois, sous l'oeil expert de Bernard Hinault, ambassadeur de l'evenement. Ce dernier avait pronostique une victoire de Sagan : \"le terrain est plat, ce qui laisse de la place aux sprinters comme lui\", avait-il observe. Le coureur slovaque a termine deuxieme, devant le Portugais champion du monde Rui Alberto Faria Da Costa. Malgre la pluie, la journee fut un succes populaire. Un resultat d'importance pour son concepteur et promoteur Amaury Sport Organisation (ASO), filiale du groupe Amaury (Le Parisien, L'Equipe...) specialisee dans l'organisation d'evenements sportifs de plein air et a l'origine de ce criterium. L'annee de la centieme edition de la Grande Boucle, ASO joue de la notoriete de la competition francaise pour explorer de nouveaux territoires. L'entreprise a decline une serie de concepts autour de cette competition, l'une des plus populaire dans le monde, a commencer par les criteriums. \"Ce n'est pas seulement un evenement, note Jean-Etienne Amaury, patron d'ASO, lors d'un evenement organise par la. Chambre de commerce et d'industrie francaise du Japon. C'est l'exploitation de l'univers du Tour de France. La plus grande course cycliste du monde vient au Japon\" L'UNIVERS ET LES VALEURS DU TOUR Le choix de Saitama n'est pas un hasard. La ville souhaite, a explique son maire Hayato Shimizu, \"revitaliser l'economie locale par le sport\". \"Les villes aiment bien les courses cyclistes car le velo reste associe au bien-etre et a la sante\", confirme M. Amaury. Saitama abrite des installations sportives de qualite. Ainsi de la Super Arena, une enceinte ayant notamment accueilli les Championnats du monde de basket de 2006, ou du Saitama Stadium, construit pour la Coupe du monde de football de 2002, aujourd'hui occupe par les Urawa Reds, l'une des meilleures equipes professionnelles du pays. L'evenement cycliste de samedi s'est accompagne d'activites diverses pour les spectateurs, decouverte du cyclisme et presentation de produits francais et japonais. \"Le velo est de plus en plus populaire au Japon, note Yukiya Ayashiro, champion du Japon et l'un des rares professionnels nippons engages dans Le Tour de France (equipe Europcar). Grace a la Grande Boucle, qui est retransmise en direct au Japon, l'image du cyclisme a change.\" Le succes rencontre conforte ASO dans sa strategie. Outre les criteriums, la societe promeut les Fan Parks, dont un sera installe en Angleterre pour le depart du Tour 2014. \"C'est un moyen de presenter l'univers et les valeurs du Tour\", explique Claude Rach, responsable de projet chez ASO. Il y a egalement les \"Etape by Le Tour de France\", l'occasion pour les amateurs de vivre les courses dans les meme conditions que les professionnels. \"D'AUTRES ROUTES, D'AUTRES PAYSAGES\" L'objectif est de multiplier les debouches hors de France, voire hors d'Europe, meme si, reconnait M. Amaury, \"se pose le probleme du calendrier\". La date retenue pour le criterium de Saitama correspond a la fin de la saison, moins tendue. Pour les coureurs, note meme Romain Bardet, \"c'est l'occasion de decouvrir d'autres routes, d'autres paysages\". Les creneaux disponibles etant limites, il ne devrait pas y avoir d'autres criteriums de ce genre en Asie. Neanmoins, la reussite de la course de Saitama doit beneficier a l'ensemble du catalogue d'activites d'ASO. Le cyclisme genere 60 % de son activite, mais la societe, qui propose soit des organisations clef en main, soit une activite de conseil, est aussi presente dans la course automobile avec le Dakar, la voile puisqu'elle a rachete le Tour de France a la voile debut 2012 ou encore la course a pieds. Et tout peut etre lie. \"Grace aux contacts noues pour le Tour de Singkarak, en Indonesie, dont la premiere edition a eu lieu en 2013, explique M. Rach, nous avons decroche l'organisation du marathon de Djakarta.\" ASO a degage 171 millions d'euros de chiffre d'affaires en 2012 - sur un total de 683 millions d'euros pour l'ensemble du groupe Amaury. Ses resultats connaissent une croissance rapide bienvenue, les autres activites du groupe connaissant des difficultes. ", "theme": "typhon"}