{"id_art": "508d67e7790a65cac1d2f57ea5d81a8c", "title": "Hugo Chavez, un homme diffame", "newspaper": "Le Monde", "author": ["Jean-Luc Melenchon, depute europeen ; Ignacio Ramonet, essayiste et journaliste"], "date_publi": "04/10/2012", "content": "C'est le moment de rappeler ce qui est vraiment en jeu dans cette election au moment ou le peuple venezuelien va voter. Le Venezuela est un pays tres riche en raison des fabuleux tresors de son sous-sol, en particulier les hydrocarbures. Mais presque toutes ces richesses etaient accaparees par les elites dirigeantes et des entreprises multinationales. Jusqu'en 1999, le peuple n'en recevait que des miettes. Les gouvernements successifs, democrates-chretiens ou sociaux-democrates, corrompus et soumis aux marches, privatisaient a tout va. Plus de la moitie des Venezueliens vivait sous le seuil de pauvrete (70,8% en 1996). Chavez a place la volonte politique au poste de commande. Il a mis les marches au pas et stoppe l'offensive neoliberale puis, grace a l'implication populaire, il a permis a l'Etat de se reapproprier les secteurs strategiques de l'economie. Il a recouvre la souverainete nationale. Et a ensuite procede a une redistribution de la richesse au profit des services publics et des laisses pour compte. UN ILOT DE RESISTANCE DE GAUCHE AU NEOLIBERALISME Politiques sociales, investissements publics, nationalisations, reforme agraire, plein emploi, salaire minimum, imperatifs ecologiques, acces au logement, droit a la sante, a l'education, a la retraite... Chavez s'est egalement attache a la construction d'un Etat moderne. Il a mis sur pied une ambitieuse politique d'amenagement du territoire: routes, chemins de fer, ports, barrages, gazoducs, oleoducs. En matiere de politique etrangere, il a mise sur l'integration latino-americaine et privilegie les axes Sud-Sud, tout en imposant aux Etats-Unis des relations fondees sur le respect mutuel... L'elan du Venezuela a entraine une veritable vague de revolutions progressistes en Amerique latine, faisant desormais de ce continent un exemplaire ilot de resistance de gauche contre les ravages du neoliberalisme. Un tel ouragan de changements a completement chamboule les structures traditionnelles de pouvoir au Venezuela et entraine la refondation d'une societe jusqu'alors hierarchique, verticale, elitaire. Cela ne pouvait lui valoir que la haine des classes dominantes, convaincues d'etre les proprietaires legitimes du pays. Avec leurs amis protecteurs de Washington, ce sont elles qui financent les grandes campagnes de diffamation contre Chavez. Elles sont alle jusqu'a organiser - en alliance avec les grands medias qu'elles possedent - un coup d'Etat le 11 avril 2002. Ces campagnes se poursuivent aujourd'hui et certains secteurs politiques et mediatiques europeens les reprennent en choeur. La repetition etant - helas - consideree comme une demonstration, des esprits simples en viennent a croire que Hugo Chavez incarnerait \"un regime dictatorial ou il n'y a pas de liberte d'expression\". Mais les faits sont tetus. A-t-on deja vu un \" regime dictatorial \" elargir le perimetre de la democratie au lieu de le restreindre ? Et donner le droit de vote a des millions de personnes depourvues jusque la de carte d'electeur? Les elections au Venezuela n'avaient lieu que tous les quatre ans, Chavez en organise plus d'une par an (14 en 13 ans). Dans des conditions de legalite democratique reconnues par l'ONU, l'Union europeenne, l'Organisation des Etats americains, le Centre Carter, etc. Chavez demontre qu'on peut construire le socialisme dans la liberte et la democratie. Il en fait meme une condition du processus de transformation sociale. Il a prouve son respect du verdict populaire en renoncant a une reforme constitutionnelle refusee par les electeurs lors d'un referendum en 2007. Ce n'est pas un hasard si la Foundation for Democratic Advancement (FDA), du Canada, dans une etude publiee en 2011, situe desormais le Venezuela en tete du classement des pays qui respectent la justice electorale . Le gouvernement d'Hugo Chavez consacre 43,2% du budget aux politiques sociales. Resultat: le taux de mortalite infantile a ete divise par deux. L'analphabetisme eradique. Le nombre de professeurs des ecoles multiplie par cinq (de 65 000 a 350 000). Le pays detient le coefficient de Gini (qui mesure les inegalites) le plus performant d'Amerique latine. Dans son rapport de janvier 2012, la Commission economique pour l'Amerique latine et les Caraibes (CEPALC, un organisme de l'ONU) etablit que le Venezuela est le pays sud-americain - avec l'Equateur -, qui, entre 1996 et 2010, a le plus reduit le taux de pauvrete. Enfin l'institut americain de sondages Gallup classe le pays d'Hugo Chavez, 6e nation \"la plus heureuse du monde\". Le plus scandaleux, dans l'actuelle campagne de diffamation, c'est de pretendre que la liberte d'expression serait bridee au Venezuela. La verite c'est que le secteur prive, hostile a Chavez, y controle largement les medias. Chacun peut le verifier. Sur 111 chaines de television, 61 sont privees, 37 communautaires et 13 publiques. Avec cette particularite que la part d'audience des chaines publiques n'est que de 5,4%, celle des privees depassant les 61% ... Meme chose pour la radio. Et 80% de la presse ecrite sont controles par l'opposition ; les deux quotidiens les plus influents - El Universal, El Nacional - etant hostiles au gouvernement. Tout est, certes, loin d'etre parfait dans le Venezuela bolivarien. Ou existe-t-il un regime parfait ? Mais rien ne justifie ces campagnes de mensonges et de haine. Le nouveau Venezuela est la pointe avancee de la vague democratique qui a balaye les regimes oligarchique de neuf pays des le lendemain de la chute du mur de Berlin quand d'aucuns annoncait \"la fin de l'histoire\" et \"le choc des civilisations\" comme seuls horizons pour l'humanite. Le Venezuela bolivarien est une source d'inspiration ou nous puisons sans aveuglement ni naivete. Mais avec la fierte d'etre du bon cote de la barricade et de reserver nos coups a l'empire malfaisant des Etats Unis et de ses vitrines si cherement protegees au Proche-Orient et partout ou regnent l'argent et les privileges. Pourquoi ses adversaires en veulent-ils tant a Chavez ? Sans doute parce que, tel Bolivar, il a su arracher son peuple a la resignation. Et lui donner l'appetit de l'impossible. Jean-Luc Melenchon, co-president du Parti de gauche, depute europeen ; Ignacio Ramonet, president de l'association Memoire des luttes, president d'honneur d'Attac. ", "theme": "ouragan"}