{"id_art": "89c009bd21d79f2542d9c50972cce1e7", "title": "Quand \"Bambi\" courait apres son ombre", "newspaper": "Le Monde", "author": ["Stephanie Binet et Veronique Mortaigne"], "date_publi": "19/09/2012", "content": " Bad, de Michael Jackson, a ete publie le 31 aout 1987, il y a vingt-cinq ans, et vendu a 45 millions d'exemplaires dans le monde entier, a une epoque ou le vinyle etait encore roi - les ventes de CD ont depasse celles des 33-tours en 1988. Cheveux en papillotes, ceinture cloutee, Michael Jackson promene un teint deja blanc. Il est en passe d'etre le premier symbole de la mondialisation en marche. Degourdi par Thriller, on ecoute Bad a Los Angeles, a Tokyo, dans le Massif Central ou dans des villages recules des rives de l'Amazone. Banal aujourd'hui, ce fait d'arme inusite a l'epoque est galvanise par une industrie du disque alors en plein essor. Bad, produit par l'orfevre de la black music, le musicien de jazz Quincy Jones, est aussi le premier album qui classe cinq singles consecutifs a la premiere place des charts : Can't Stop Loving You, Bad, The Way You Make Me Feel, Man in the Mirror et Dirty Diana. Michael, le bad boy dansant aux airs de zombi, tel que montre dans le clip signe Martin Scorsese, entame une tournee en solo, le Bad World Tour : quatre millions et demi de spectateurs, cent vingt-trois concerts dont un dans le stade londonien de Wembley, le 16 juillet 1988, devant 72 000 personnes et un couple celebre, Lady Di et le prince Charles. Sa maison de disque, Epic/Sony, publie, le 17 septembre, un coffret anniversaire, ou figure l'original remasterise de Bad, agremente de l'integralite du concert de Wembley, retrouve dans les archives personnelles de Michael Jackson. Au menu egalement des titres inedits, enregistres dans les studios californiens d'Hayvenhurst, mais que la star n'avait finalement pas inclus dans Bad, des demos, etc. Un documentaire realise par Spike Lee devait completer la panoplie, mais les accords commerciaux en ont decide autrement. \"Le documentaire Bad 25 passera a la television aux Etats-Unis... ", "theme": "ouragan"}