{"id_art": "46530f7cd695cbddc2b087990a45bb3f", "title": "Les actions resistent au choc petrolier et a Katrina", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "10/09/2005", "content": "Le prix du baril s'est de nouveau apprecie, jeudi 8 septembre, alors que la remise en etat des installations de production dans le golfe du Mexique s'annonce plus longue que prevu, mais il a finalement reperdu ce gain vendredi pour finir a 64,08 dollars le baril de light sweet crude. Entre lundi et vendredi, l'indice Dow Jones des trente premieres valeurs industrielles de Wall Street a gagne 2,09 %. De son cote, le Nasdaq composite, riche en valeurs technologiques, a progresse de 1,29 %. En l'absence d'indicateurs macroeconomiques importants, les investisseurs se sont focalises sur l'actualite provenant des entreprises. Ils ont ainsi salue les chiffres de vente de McDonald's. L'action du numero un mondial de la restauration rapide a bondi de 3,18 %, mercredi 7 septembre, sur l'annonce d'une progression de 3,4 % de son chiffre d'affaires dans le monde au mois d'aout. En France et en Allemagne, notamment, les \"McDo\" ont fait le plein grace aux promotions. Aux Etats-Unis, les nouveaux sandwichs au poulet et les formules petit-dejeuner ont remporte un franc succes. Les valeurs du secteur informatique et des technologies de l'information ont egalement ete recherchees a Wall Street, surtout en fin de semaine, alors que l'americain Texas Instruments relevait ses previsions de benefices et de chiffre d'affaires pour le troisieme trimestre 2005, en raison de la vigueur de la demande en semi-conducteurs. L'Eurostoxx 50, calcule a partir des 50 premieres capitalisations de la zone euro, a evolue dans le sillage de Wall Street et gagne 2,6 % en cinq jours. A Paris, le CAC 40 a progresse de 1,97 %. Parmi les plus fortes hausses de l'indice figure STMicroelectronics (+ 8,91 %, a 14,18 euros), qui a profite de la bonne nouvelle sur Texas Instruments. La menace, jeudi, du ministre de l'economie et des finances, Thierry Breton, d'instaurer une \"taxe exceptionnelle\" sur les groupes petroliers n'a pas eu d'effet sur l'action Total. Cette derniere a continue de progresser, atteignant un nouveau plus haut historique (218,8 euros) vendredi. Estimant que le titre est devenu trop cher, le groupe francais a annonce, en milieu de semaine, vouloir diviser par quatre son prix nominal. A Londres, l'indice Footsie des 100 premieres capitalisations britanniques a gagne 0,61 %, principalement grace aux valeurs petrolieres. A Francfort, le DAX a bondi de 3,48 %. A l'approche des elections legislatives allemandes du 18 septembre, le marche a continue de parier sur une victoire des conservateurs. Depuis que le chancelier social-democrate Gerhard Schroder a demande des elections legislatives anticipees le 22 mai, apres une cuisante defaite electorale en Rhenanie du Nord-Westphalie, le DAX a grimpe de pres de 15 %. A Tokyo, les boursiers ont aussi espere toute cette semaine la reconduction du premier ministre, Junichiro Koizumi, considere comme favorable aux marches, lors des elections legislatives du dimanche 11 septembre. L'indice Nikkei a enregistre une nouvelle progression (+ 0,73 % sur cinq jours) et rejoint vendredi ses niveaux de 2001 (a 12 692,04 points). Depuis le debut de l'ete, l'indice nippon n'a cesse de progresser ; il a gagne plus de 9 % depuis le 1er juillet. C'est en grande partie grace aux etrangers, qui ont investi en masse sur les actions japonaises. \"Plus de 22 % de la capitalisation boursiere japonaise se trouvent aujourd'hui detenus par des etrangers\" , rappellent les gerants d'Ofivalmo Gestion. Ces derniers parient sur la reprise economique au Japon, apres plus de dix ans de crise. Les indicateurs macroeconomiques encourageants ne manquent certes pas. Cette semaine encore, la Banque du Japon a pronostique que la deflation, qui ronge l'economie de l'Archipel depuis plus de sept ans, devrait enfin s'estomper debut 2006. Echeances electorales au Japon et en Allemagne, bonnes nouvelles des entreprises sur les autres places financieres mondiales... Tout cela suffit-il a expliquer l'etonnante resistance des marches boursiers au nouveau choc petrolier ? \"Avec un baril de petrole a 66 dollars, nous sommes au niveau du choc de 1973\" , note Francois Chevallier, stratege chez VP Finance, a Paris. Mais, selon ce specialiste, \"les marches estiment que nos economies s'adaptent bien. L'inflation reste faible et la croissance continue d'etre dynamique au niveau mondial. Les indicateurs du climat des affaires sont encore bien orientes. Le fait que le choc actuel soit progressif  - il a en realite commence a l'ete 2004  - a laisse le temps aux entreprises de s'adapter\". Le prix des actions, mesure par le Price Earning Ratio (PER, le rapport entre le cours du titre et les benefices futurs attendus de l'entreprise), reste raisonnable a ses yeux, et c'est une raison supplementaire, pour les investisseurs, de continuer a acquerir des actions. Les PER moyens sont de 12,3 a la Bourse de Paris et de 15,2 a Wall Street, en deca de leurs moyennes historiques. Quant a l'ouragan Katrina, dont le cout des degats a ete releve, vendredi, de 100 milliards a 125 milliards de dollars (par la societe americaine Risk Management Solutions) et qui pourrait couter de 0,5 % a 1 % de croissance a l'economie americaine, \"cet evenement dramatique n'a pas fait bouger les marches d'actions\", explique M. Chevallier. \"Les investisseurs ont deja en tete le regain de croissance qu'engendreront, a moyen terme, les necessaires reconstructions.\" ", "theme": "ouragan"}