{"id_art": "393a87b3114ba437c32794f6d218c1de", "title": "Accords << historique >> sur la dette cubaine et << innovant >> a Grenade", "newspaper": "Le Monde", "author": ["Claire Guelaud"], "date_publi": "16/12/2015", "content": " Le Club de Paris, groupe informel de creanciers publics, ne manque pas de travail. Cuba vient d'annoncer la conclusion d'un accord sur d'anciennes dettes qui n'etaient plus remboursees depuis un quart de siecle. La France, qui presidait le groupe ad hoc des 14 creanciers publics de l'ile communiste, s'est felicitee de cet accord qualifie d'<< historique >> par son ministre des finances, Michel Sapin. Dans un communique separe, le Club de Paris a explique que l'accord offrait << un cadre de resolution definitive et durable >> a la question des arrieres dus par la Republique de Cuba au groupe de ses creanciers, << soit un stock total de dette de 11,1 milliards de dollars [10,13 milliards d'euros] (dont les interets de retard) au 31 octobre 2015 >>. Premier creancier de Cuba, la France a precise qu'elle << procedera comme les autres creanciers a l'annulation des interets de retard >> (a hauteur de 4 milliards de dollars, sur 8 au total) tandis que le capital prete a Cuba et les interets originels, soit 470 millions de dollars, seront << pour partie rembourses >>, le reste (230 millions de dollars) etant converti << en projets de developpement a Cuba a titre d'effort bilateral additionnel >>. L'accord de Paris constitue une nouvelle etape dans la normalisation des rapports entre Cuba et les pays occidentaux, apres le retablissement des relations diplomatiques entre les Etats-Unis et l'ile communiste. Selon un communique du secretaire d'Etat francais au commerce exterieur, Matthias Fekl, il va rendre possible << une dynamique nouvelle des flux de commerce et d'investissement de Cuba avec ses partenaires >> et << facilitera le retour des financements publics francais dans ce pays, en particulier via l'Agence francaise de developpement >>. A cote de cet accord d'une facture assez classique, le Club de Paris, dont le secretariat general est assure par un haut fonctionnaire... ", "theme": "ouragan"}