{"id_art": "38b953c6cb21ddf39354841ca9ed28d5", "title": "Risque d'une nouvelle explosion d'hydrogene au reacteur 1 de Fukushima", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "24/09/2011", "content": "La decouverte de la concentration d'hydrogene a un niveau \"superieur aux attentes\", selon l'operateur du site, la Compagnie d'electricite de Tokyo (Tepco), a ete faite par des techniciens qui travaillaient sur l'installation d'un nouveau systeme de ventilation lie a l'enceinte de confinement. Ils ont decouvert dans le tuyau et en deux endroits une forte concentration de plusieurs gaz inflammables, dont de l'hydrogene. Lors d'une conference de presse samedi, Junichi Matsumoto, porte-parole de Tepco, a declare qu'\"en l'absence d'un facteur detonnant, on ne peut pas dire qu'il existe, dans l'immediat, un risque eleve d'explosion\". L'entreprise souhaite effectuer des mesures complementaires pour evaluer avec precision la quantite d'hydrogene presente. Cette decouverte souleve des inquietudes car ce sont des explosions d'hydrogene, consecutives a la surchauffe des reacteurs apres l'arret des systemes de refroidissement, qui ont provoque des dommages, entre le 12 et le 15 mars, aux enceintes de confinement des reacteurs 1, 2 et 3 de la centrale. Des explosions qui ont provoque la diffusion de panaches radioactifs fortement radioactifs : le degagement de cesium 137 aurait ete 168,5 fois plus eleve que lors de l'explosion de la bombe atomique larguee sur Hiroshima, en 1945. Au mois d'avril, Tepco, qui cherche a reprendre le controle des installations fortement endommagees, a mis en place des circuits d'injection d'azote dans les reacteurs pour empecher de nouvelles explosions. Ces injections permettent de reduire la quantite d'oxygene, et donc de limiter ce risque. Mais la situation reste fragile. Le refroidissement des reacteurs en circuit ferme est en cours depuis le mois de juillet et la temperature des reacteurs 1 et 3 a pu etre abaissee sous les 100 oC, debut septembre. Cela signifie que les techniciens sont sur le point de reussir l'arret a froid de ces reacteurs, ce qui est l'un des principaux objectifs de l'operateur. Mais les installations mises en place a cet effet restent a la merci du moindre probleme. Le typhon qui a frappe le Japon du 20 au 22 septembre et qui est passe a la verticale de la centrale a oblige les techniciens a suspendre plusieurs operations. Il a meme provoque une elevation importante des niveaux de radiations : 1,38 microsievert par heure a ete observe a Tokyo. Et l'ensemble du site reste a la merci d'un puissant seisme et d'un tsunami. ", "theme": "typhon"}