{"id_art": "dcfab6f791f50ea231f8435e2a253c69", "title": "Les degats limites de Rita profitent a la Bourse de Tokyo", "newspaper": "Le Monde", "author": ["Philippe Mesmer - TOKYO correspondance"], "date_publi": "26/09/2005", "content": "Dans la semaine du 19 au 25 septembre, la Bourse japonaise n'a compte que trois journees de cotation, le lundi et le vendredi etant feries. La perte de 0,21 % enregistree jeudi intervenait apres cinq seances de hausse ayant conduit le Nikkei tres nettement au-dessus des 13 000 points. Les risques poses par l'ouragan Rita sur l'economie americaine ont pu avoir une incidence sur les echanges, mais la journee etait plutot placee sous le signe des prises de benefices, d'autant que les cambistes croient toujours a la solidite de la reprise economique. Lundi, les investisseurs, rassures par les nouvelles venues du Texas et de la Louisiane, mais aussi par l'annonce d'un indice de confiance des entrepreneurs japonais a 9,7 pour le trimestre en cours, en hausse de 0,7 point par rapport a la periode precedente, ont multiplie les ordres d'achats. Les siderurgistes Nippon Steel et Kobe Steel ont progresse de 5,19 %, a 385 yens (2,85 euros), et de 7,47 %, a 331 yens. Le constructeur automobile Nissan, qui a annonce une revision a la hausse de ses ventes pour 2005, a gagne 1,37 %, a 1 255 yens. L'euphorie n'a pas empeche la baisse de Sony. Jeudi, le groupe d'electronique grand public a devoile son premier plan de relance de l'ere Howard Stringer, son PDG nomme en juin. A New York, vendredi, l'action du groupe avait chute de 6,3 %. Lundi, a Tokyo, elle a enregistre une perte de 3,05 %, a 3 820 yens. Les investisseurs semblent avoir sanctionne des mesures jugees imprecises et des rumeurs de dissensions internes au groupe. Des responsables japonais auraient contraint le nouveau PDG a reduire ses ambitions reformistes. Cette semaine, les investisseurs devraient se montrer attentifs aux chiffres du chomage et de la production industrielle pour le mois d'aout, tous deux devoiles vendredi. ", "theme": "ouragan"}