{"id_art": "b3a6a133708d5f988ea2d5e459883914", "title": "Tragedies birmanes, par Bernard Kouchner et David Miliband", "newspaper": "Le Monde", "author": [""], "date_publi": "08/05/2008", "content": "Nos differends avec le regime birman sont bien connus, mais notre premiere urgence est aujourd'hui humanitaire. Les derniers chiffres avances officiellement par les autorites birmanes font etat de plus de 22 000 morts. Il est a craindre que ce bilan s'alourdisse : le cyclone a particulierement frappe le delta de l'Irrawaddy, l'une des regions les plus peuplees du pays. AIDE EUROPEENNE Plus de 42 000 personnes sont portees disparues. Selon les Nations unies, les sans-abri se comptent par centaines de milliers. Pour tous, les besoins apparaissent d'ores et deja considerables : abris, medicaments, tablettes de purification d'eau, mais egalement nourriture et generateurs d'electricite. Nos deux pays se sont immediatement mobilises financierement pour venir en aide aux sinistres, chacun pour plusieurs millions d'euros. Nous etudions toutes les possibilites de mettre des moyens humains et materiels a la disposition des populations birmanes. Des que les Nations unies auront fait, sur place, le point sur les besoins les plus urgents, des contributions plus importantes seront decidees. L'effort humanitaire international s'est egalement organise. La Commission europeenne a annonce le versement de 2 millions d'euros. Nos partenaires europeens, avec lesquels nous sommes en etroite concertation, ont tous promis des contributions financieres. Mais, meme face a l'urgence, meme face a l'horreur, il nous faut compter avec les autorites birmanes, dont nous dependons pour faciliter l'action de la communaute internationale. La priorite est desormais pour nous que l'aide atteigne effectivement l'ensemble des populations touchees par le cyclone : nous attendons du pouvoir birman qu'il leve toutes les restrictions sur la distribution de l'aide. PREVENIR D'AUTRES MALHEURS Tous les efforts doivent desormais converger vers le secours aux populations, y compris pour prevenir d'autres malheurs, en particulier les epidemies. Nous appelons les autorites birmanes a faciliter le travail des agences des Nations unies et des ONG dans cette tache. Nous nous y attellerons, sans melanger l'urgence humanitaire du jour et l'exigence democratique qui nous pousse a agir depuis plusieurs mois pour tenter d'ameliorer la situation politique locale, notamment en termes de respect des droits de l'homme. TRAGEDIE POLITIQUE Le regime de Naypyidaw a fait part de sa surprenante decision de maintenir le referendum du 10 mai sur son projet de Constitution, un processus qui exclut la Prix Nobel de la paix, Aung San Suu Kyi, l'opposition et les representants des differents groupes ethniques. Il est pourtant evident que les conditions materielles rendent desormais encore plus problematique la tenue de la consultation libre et equitable que vient de demander le Conseil de securite des Nations unies. Nous croyons que la priorite est d'apporter une reponse a la crise humanitaire et que ce n'est pas le moment de prendre des decisions sur l'avenir politique du pays. Nous partageons l'espoir que notre reponse commune a cette terrible tragedie encouragera la junte militaire, notoirement isolationniste, a faire confiance a la communaute internationale. Meme si l'objectif politique reste essentiel, notre priorite immediate est de sauver les vies qui peuvent encore l'etre. Et de faire en sorte qu'a la tragedie politique subie par les Birmans ne s'ajoute pas une tragedie humanitaire majeure a laquelle nous n'aurions pas pu repondre. David Miliband est ministre britannique des affaires etrangeres. ", "theme": "typhon"}