{"id_art": "c487c9ae1ee6def497381ee5b41c92a0", "title": "A Sangatte, une bagarre entre refugies fait sept blesses", "newspaper": "Le Monde", "author": ["ALEXANDRE GARCIA"], "date_publi": "19/05/2002", "content": "LA TENSION ne cesse de croitre entre les deux principales communautes du centre de la Croix-Rouge de Sangatte (Pas-de-Calais), qui heberge 1 300 immigres en situation irreguliere. Environ 200 personnes se sont affrontees, vendredi 17 mai, vers 16 heures, a l'occasion d'un match de football opposant refugies kurdes et afghans. << De l'argent avait ete mise sur le match, a l'issue duquel une bagarre a eclatee et s'est tout de suite transformee en emeute, raconte Henri Montperrus, directeur adjoint du centre. C'etait comme un ouragan. Des projectiles ont ete lances et les refugies se sont mis a courir partout. Tous les Afghans sont sortis du centre tandis que les Kurdes prenaient possession des hangars et que la bataille continuait dans les champs aux alentours avec les elements plus extremistes. >> REUNION DE CONCILIATION Les affrontements ont dure une demi-heure. Les forces de l'ordre sont immediatement intervenues << pour separer les belligerants et ramener le calme a l'aide de grenades lacrymogenes >>, indique la prefecture d'Arras. Les refugies ont alors pu reintegrer le centre apres la fouille de 600 personnes tandis qu'une reunion de conciliation etait organisee a la sous-prefecture de Calais avec des representants de la Croix-Rouge et des clandestins. Sept refugies ont ete interpelles a la suite de ces incidents, qui ont fait sept blesses serieux, dont l'un, dans un etat grave, a recu un coup de couteau a la fesse et a l'abdomen. Les autres souffrent de plaies legeres ou de contusions. Plusieurs affrontements de ce type ont deja oppose les deux communautes. Alors que onze pensionnaires du centre de Sangatte sont morts cette annee en tentant de passer clandestinement en Grande-Bretagne par le tunnel sous la Manche, un refugie kurde a ete tue de plusieurs coups de couteau dans le dos, le 15 avril, lors d'une bagarre qui avait fait deux autres blesses frappes a l'arme blanche. La rixe la plus importante avait oppose, fin... ", "theme": "ouragan"}