{"id_art": "a7b04d7387de2a467348c92b2d0c3da9", "title": "Le vert est mis, par Eric Fottorino", "newspaper": "Le Monde", "author": ["Eric Fottorino"], "date_publi": "09/06/2009", "content": "Comme toujours dans un succes, il a fallu que se rencontrent un chef de file et son public, un discours et une attente. Disons, dans les termes de l'economie de marche combattue par ce mouvement, une offre et une demande. Daniel Cohn-Bendit, seconde avec succes par Eva Joly, avait en main la bonne partition. Parce qu'il a parle a la fois d'Europe et d'ecologie, estimant que la premiere n'est rien sans la seconde, que le changement climatique et ses dangers pour nos societes depassent les frontieres pour representer un enjeu supranational. Ce discours puise en profondeur. Encore fallait-il le remonter a la surface. Que signifie cette victoire ? On y voit trois reponses encore mal formulees, qui devront s'affiner pour que l'espoir souleve s'appuie sur un socle solide, deja eclaire par les nombreux ecrits d'un penseur comme Edgar Morin. La premiere reponse est a chercher du cote de la crise du capitalisme. Vecue depuis plusieurs mois par des millions de Francais, elle a brutalement mis en lumiere les impasses de la deregulation. L'ecologie politique apparait comme une alternative aux modes de creation de richesses herites de l'age postindustriel. \"La preuve est faite que la reponse a la crise economique doit etre aussi une reponse ecologique\", declare Daniel Cohn-Bendit a Liberation. Au regne de la finance, son mouvement veut substituer celui de l'equite. Meme s'il faut faire un effort d'imagination pour inventer comment. La deuxieme reponse releve de ce qu'on pourrait appeler l'extension du domaine de la lutte. Le champ de l'ecologie ne se limite pas aux effets du climat detraque. Derriere le rechauffement terrestre, la preservation de l'acces aux \"biens premiers\", il y a les inegalites sociales. \"A mesure qu'un systeme s'approche de ses limites ecologiques, les inegalites ne font que s'accroitre\", ecrivait en 1987 le rapport Brundtland, Notre avenir a tous, premier grand texte politique sur le developpement durable. Plus manquera l'eau, plus se rencherira la nourriture, plus il fera chaud, plus souffriront les pauvres, les plus fragiles de nos societes. Les victimes de la canicule de 2003 en France ou celles, non secourues, de l'ouragan Katrina en Louisiane, pendant l'ete 2005, en furent des exemples eloquents. La troisieme reponse a trait a la recomposition sous-jacente a gauche. Tel un Calder tordant a sa maniere le fil de fer des idees pour faire naitre une forme politique nouvelle, Cohn-Bendit et ses amis font danser les lignes politiques dans le sens de l'Histoire : situer l'humain a bonne distance des technologies et des forces de l'argent, sans proner la decroissance qui laisserait entier le probleme de la pauvrete. Autrement dit, cette ecologie politique est peut-etre le nouveau visage de la gauche de demain, la \"troisieme gauche\" aspirant a renouveler la premiere et la deuxieme, dont les doctrines et les hommes se sont perdus en route. Cohn-Bendit, opposant-cle de Sarkozy ? L'affiche donne a reflechir, meme si l'interesse dit s'en desinteresser, trop occupe qu'il est a ancrer son projet dans un espace europeen ou l'ecologie politique est encore loin de faire le plein. ", "theme": "ouragan"}