{"id_art": "f885f38250eae872823fbd7cb1077675", "title": "Tahar Ben Jelloun : << Degageons l'islam des griffes de l'EI >>", "newspaper": "Le Monde", "author": ["Tahar Ben Jelloun (Ecrivain)\n"], "date_publi": "29/07/2016", "content": " Par Tahar Ben Jelloun, ecrivain, poete et peintre marocain L'islam nous a reunis dans une meme maison, une nation. Que nous le voulions ou non, nous appartenons tous a cet esprit superieur qui celebre la paix et la fraternite. Dans le mot << islam >>, il y a la racine du mot << paix >>. Cet aspect a ete gomme. C'est violence et brutalite qui apparaissent. Meme si c'est le fait d'un seul individu, les musulmans sont embarques dans l'ouragan de la barbarie. La notion de paix est trahie, dechiree et pietinee par des individus qui pretendent appartenir a notre maison et qu'ils ont decide de reconstruire sur des bases d'exclusion et de fanatisme. Pour cela, ils ont recours a l'assassinat d'innocents. Aucune religion ne permet un tel detournement, une telle cruaute. Aujourd'hui, une ligne rouge a ete depassee : entrer dans une eglise, dans une petite ville de Normandie, et s'en prendre a vieil homme, un pretre, l'egorger comme un vulgaire mouton, essayer la meme chose avec une deuxieme personne, la laisser gisant dans son sang, entre la vie et la mort, crier le nom de l'organisation Etat islamique (EI), Daech, puis mourir, c'est une declaration d'une guerre d'un genre nouveau, une guerre de religion. Nous savons combien ca dure et comment ca se termine. Mal, tres mal. Alors, apres les massacres du 13 novembre 2015 a Paris, ensuite le massacre de Nice, le 14 juillet, et d'autres crimes individuels, voila que la communaute musulmane, vous, moi, nos enfants, nos voisins, pratiquants ou pas, croyants ou pas, sommes sommes de reagir. Il ne suffit pas de s'insurger verbalement, de s'indigner encore une fois et de dire << ca, ce n'est pas l'islam >>, non, cela n'est plus suffisant et de plus en plus de gens ne nous croient pas quand on dit que l'islam est une religion de paix et de tolerance. Nous ne pouvons plus sauver l'islam, ou plutot, si nous voulons le retablir dans sa verite, dans son... ", "theme": "ouragan"}