{"id_art": "6ef4108eb0b1888abd6f82ec222da2a3", "title": "Paradoxes de la navigation                                                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "06/07/2002", "content": "Peu songent, en revanche, que c'est la mer qui dessine la terre, et non l'inverse, que ce dessin est provisoire, mobile. Que la mer unit et la terre divise. Bref, qu'elle seule fait le tour du monde. La navigation est un encore plus grand mystere. Non parce qu'elle se complexifie - pour 200 euros, aujourd'hui, vous obtenez en vingt secondes un point plus precis que jamais n'en reverent Colomb, La Perouse ou Erik le Rouge - mais, c'est le cas de le dire, par nature. Car, de vague en vague, on court de paradoxe en paradoxe. Et notamment celui-ci, pour commencer : naviguer, c'est s'enfermer dehors. L'essentiel s'apprend en mer - la route, le cap, le calcul de la derive ou de la hauteur d'eau sous la quille... Ce qu'il est impossible d'enseigner, toutefois, de transmettre, c'est que la cloture est source de liberte. Le voyage maritime implique une bonne dose d'ennui, composante inevitable et fertile du deplacement, de l'imprevu, de l'inconnu, de l'inexperience du regard et de la fluidite des heures. Mais il ne s'agit pas de cela, il s'agit de la sensation d'etouffement que certains ne peuvent reprimer et que d'autres ignorent. Cette frontiere-la est absolue, probablement infranchissable. Et mysterieuse. J'ai des amis bretons, nes \"avec vue\", qui suffoquent d'impatience a bord, et des amis allemands, continentaux s'il en est, qui respirent mieux des l'appareillage. Naviguer, c'est aussi faire de la peur une alliee. Qui a peur de tout, en mer, n'est surement pas un marin aguerri. Mais qui n'a peur de rien n'est surement pas un marin. Naviguer, c'est promener sa peur, l'eduquer, l'instruire, l'etalonner, la transformer en complice, en radar, en alarme. Un bon equipage est un equipage qui a peur de la meme chose, avec la meme intensite, au meme moment. Et qui n'a donc pas peur d'avoir peur puisque cette peur est necessaire et partagee. Incidemment, un marin est une femme ou un homme qui ne saurait oublier sa condition mortelle, transferer a des hommes en blanc le soin d'escamoter cette pensee importune. Elle est, en mer, opportune. Il n'est pas plus dangereux de naviguer que de rouler a moto sur le peripherique. Mais il est sage, dans les deux cas, d'avoir peur. Orange a remporte le Trophee Jules-Verne. Bravo. Kersauson, lui, peut se targuer d'une autre victoire : en pleine course lointaine, alors qu'une partie des siens etaient tentes de jouer a qui perd gagne, il a juge son avarie trop grave, mis le cap sur Brest, et ramene entiers les hommes et le bateau. Kersauson le macho n'a pas agi differemment du modeste capitaine Mac Whirr, cher a Conrad, qui savait ce qu'ouragan veut dire et conservait toujours, a la maniere des marins, un superlatif en reserve. Bravo. Le paradoxe supreme, a mes yeux, est celui-ci : si l'on navigue, on decouvre que partir et revenir, finalement, c'est pareil. L'ecole de l'abandon. Partir en mer, au large, n'est pas decoller et se retrouver, un quart d'heure plus tard, a 15 000 pieds, dominant l'espace. Ni s'enfourner sur l'autoroute, ce non-lieu. C'est accepter de voir et de vivre le delitement du monde, falaises muees en lignes, caps en plaines, plaines en rien. C'est anticiper l'erosion du solide, du granit, du stable, de \"l'eternel\". C'est echapper a la poesie du sol. C'est etre contraint de songer que les iles ne sont pas des vaisseaux a l'ancre mais des montagnes forees, condamnees a terme. Et que tous les continents sont des iles, question d'echelle et de temps. Le retour n'est pas plus assure. Rien de plus troublant que de verifier, pas a pas, la fragilite des reperes les plus connus. Combien de fois ai-je confondu, dans \"mon coin\" dont les cailloux me sont plus que familiers, un rocher et un autre, un amer et un autre, et, je l'avoue, un phare et un autre ? Petit a petit, cela s'organise, se reorganise, cela trouve sa place, son ordre. Mais cet ordre a ete derange, jamais plus on ne croira naivement qu'il est immuable, qu'on le possede, que les cartes sont distribuees de toute eternite. Naviguer, en trois mots, c'est apprendre a partir. Peut-etre le lecteur sera-t-il tente de deceler ici je ne sais quelle morosite autoflagellatrice, quelque vertige noir et palpitant au seuil de l'abime. Pas du tout. L'abime existe, sans doute. La mer a du fond, et ce fond est souvent insondable ; elle est peuplee de monstres obscurs, agitee de forces inouies. Mais, justement, la science de cette obscurite ne rend que plus joyeux le plaisir de flotter, de vivre la-dessus, de reussir a negocier un compromis acceptable, d'emprunter au vent un peu de sa force invisible. Ca secoue, c'est inconfortable, humide, lent. Mais on est vivant, meme la-dessus, vivant et leger. Et seuls les ignorants, ou ceux qui n'ont pas eu la chance de barrer jusqu'a l'aube, croient que les nuits sont noires. Herve Hamon Herve Hamon est ne en 1946 a Saint-Brieuc (Cotes-d'Armor). Journaliste et editeur, il est l'auteur de nombreux ouvrages, notamment Tu vois je n'ai pas oublie, Generation, et, recemment, Besoin de mer, grand prix Henri Queffelec du livre maritime, et L'Abeille d'Ouessant, tous parus au Seuil. ", "theme": "ouragan"}