{"id_art": "49604dd58e2389ec26399d9098f3b6f0", "title": "Otello, belle prise de guerre du tenor Jonas Kaufmann", "newspaper": "Le Monde", "author": ["Marie-Aude Roux (Londres, envoyee speciale)\n"], "date_publi": "23/06/2017", "content": " C'etait un << spot >> de la saison lyrique, et la foule des tres grands soirs qui se presse, mercredi 21 juin, au Covent Garden de Londres attend sa propre Fete de la musique : la prise de role d'Otello par le tenor star, Jonas Kaufmann, actuellement le plus cote sur les scenes internationales. Outre que le << role des roles >> hante l'imaginaire de tous les tenors et qu'il est le fait d'un tout petit nombre d'elus, les recents problemes vocaux du chanteur allemand, malgre la reprise triomphale de son Lohengrin wagnerien, a l'Opera de Paris, en janvier, puis un Andrea Chenier, de Giordano, a Munich et lors d'une soiree eclair au Theatre des Champs-Elysees, en mars, laissent place a bien des conjectures. Le chanteur de 47 ans est, certes, remis de cet hematome sur les cordes vocales qui avait provoque l'eclatement d'une petite veine. Mais va-t-il tenir la distance dans cette partition reputee meurtriere, ou plus d'un s'est casse les dents ? Aux nombreuses dubitations proferees sur les reseaux sociaux par les Cassandre de la profession, un Tweet d'apres-generale avait cloue le bec d'un << WAOUH >> majuscule. Restait a voir, et surtout a entendre. L'entree d'Otello dans l'opera, dans le dechainement choral et orchestral d'une tempete, est parmi les plus impressionnantes. Elle est aussi l'une des plus << vocalicides >>. Un long cri de victoire et de guerre, qui assoit, par l'inhabituelle ampleur d'une phrase forteresse herissee d'aigus heroiques, la puissance militaire et politique du Maure, dans cette Venise qui l'acclame en chef tout en souhaitant la perte de l'etranger, du << sauvage aux levres gonflees >>. Le fameux Esultate (<< rejouissez-vous ! >>), d'une tension incroyable, est un baroud d'honneur qui reclame souffle et endurance, jusqu'a l'estocade finale sur l'arrogant... ", "theme": "ouragan"}