{"id_art": "024d4df843ac4bcaa68b1916f943afb0", "title": "Pres de Fukushima, les pecheurs d'Iwaki restent bloques au port", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "02/10/2013", "content": " Les habitants d'Onahama seraient-ils maudits ? Tous attendaient avec impatience le 3 octobre, date ou la peche devait etre relancee dans ce port d'Iwaki, ville cotiere du sud du departement de Fukushima. Une reprise esperee depuis deux ans et demi, depuis le tsunami puis la catastrophe nucleaire du 11 mars 2011 qui a sinistre et paralyse la region. Mais il leur faudra encore faire preuve de patience car un typhon, denomme Sepat, va frapper cette semaine la cote est du Japon. Les chalutiers ne devraient reprendre la mer que vers le 10. Pour les 380 pecheurs locaux, c'est un mechant coup du sort. Beaucoup travaillent en famille, pere, fils et petit-fils. Ils avaient deja prepare leurs filets pour le 1er septembre. Mais l'aveu, fin juillet, par Tepco, l'operateur de la centrale nucleaire accidentee, de l'ecoulement quotidien de 300 tonnes d'eau contaminee dans l'ocean avait incite les autorites a tout repousser a debut octobre. Quand Sepat sera passe, la peche pourra debuter a Onahama mais selon des regles bien strictes. Il faudra d'abord verifier l'etat de contamination des prises. Les pouvoirs publics reclament des tests sur seize especes - pieuvres geantes du Pacifique, crabes, sebastes, etc. - avant qu'elles puissent etre proposees a la vente. \"FAUSSES RUMEURS\" Avant la catastrophe, les 1 700 pecheurs du departement de Fukushima rapportaient 22 000 tonnes de poissons par an, vendus dans tout l'Archipel. A Iwaki, la frustration est grande de voir les collegues du port voisin de Kitaibaraki travailler normalement. \"A quoi ca tient, ironise l'un d'eux, ils sont juste dans le departement d'a-cote\" non concerne par l'interdiction de pecher imposee a Fukushima depuis le 11 mars 2011. Pour les autorites, explique Kazunobu Noguchi, de la federation des peches de Fukushima, \"les essais menes regulierement doivent finir par rassurer les gens\". >> Lire aussi (edition abonnes) :... ", "theme": "typhon"}