{"id_art": "d9a83971f03ade595f248a386cb0b829", "title": "Apres Katrina, la voix brisee de La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Propos recueillis par Bruno Lesprit"], "date_publi": "17/10/2005", "content": "Quelle est l'etendue des degats pour la communaute musicale de La Nouvelle-Orleans ? Nos musiciens n'ont pas seulement perdu leurs maisons, mais aussi leur mobilier, leurs souvenirs, leurs instruments, leurs voitures. Fats Domino, Irma Thomas et Allen Toussaint n'ont plus rien. Clarence Gatemouth Brown n'etait pas originaire de La Nouvelle-Orleans, mais il s'y etait installe et appartenait a notre communaute depuis longtemps. Il s'est enfui dans sa maison natale a Orange (Texas) et est mort la-bas. Il avait un cancer du poumon, etait tres malade, mais je suis sur que Katrina l'a mis au desespoir. On ne parle ici que des musiciens celebres. Nous ne savons pas, par exemple, combien de pianos et d'orgues ont ete perdus dans chaque eglise gospel. Enfin, la transmission musicale se fait par les ecoles de musique, et notamment celles de marching bands (fanfares), qui permettent aux enfants de s'exprimer le jour de Mardi gras. La encore, la plupart des instruments ont ete perdus. Il faut les remplacer pour que la prochaine generation retrouve le chemin de l'ecole et ne soit pas perdue. Differentes organisations travaillent dans ce sens : le club Tipitina's (nomme d'apres une chanson de Professor Longhair et l'un des plus importants de la ville) possede une fondation caritative avec un programme intitule \"Instruments in Common\" , qui vise a lever des fonds pour remplacer les instruments. Comment vivent ces musiciens actuellement ? Quel est l'impact de la musique sur l'economie de La Nouvelle-Orleans ? La Nouvelle-Orleans a trois industries principales : le tourisme, l'organisation de congres et l'activite portuaire. La personnalite de la ville, ses restaurants, son ambiance sont l'atout principal pour les deux premiers postes. Et la musique joue un role eminemment important. Avant l'ouragan, il y avait 123 clubs qui programmaient des soirees le vendredi. De un a trois groupes jouaient, ce qui faisait une moyenne de 250 groupes actifs, et je ne compte pas les ensembles de gospel. Au seul Jazz Fest, pres de 7 000 musiciens ont joue l'annee derniere, dont 85 % de locaux. La Nouvelle-Orleans compte plus de musiciens que n'importe quelle ville dans le monde. Que symbolise La Nouvelle-Orleans ? Il faut partir du Benin, berceau du vaudou dont la spiritualite s'est transposee dans le rythme au XVe siecle. Pendant l'esclavage, de 6 a 7 millions d'Africains, la plupart originaires du Benin et du Nigeria, sont partis de la ville de Ouidah pour le Bresil, la Martinique, Haiti ou La Nouvelle-Orleans, en exportant le vaudou. La Nouvelle-Orleans est la seule ville en Amerique du Nord ou la pratique de cette religion est aussi importante. Quel role joue la France ? Heureusement, le Vieux Carre, le quartier francais, a ete preserve. Oui, et il a rouvert. Les Francais etaient malins quand ils se sont installes il y a trois siecles. Ils ont choisi le terrain le plus eleve. Le quartier francais etait sec mais, quand vous traversiez Canal Street, il y avait quatre pieds d'eau de l'autre cote. Vous avez declare que vous maintiendrez la tenue de votre festival. Savez-vous ou et quand ? Non, et nous ne le saurons pas avant deux mois. Nous donnerons la programmation autour de Noel. La date que nous avions retenue, du 28 avril au 7 mai, est desormais sous reserve. Enfin, nous ignorons si le Jazz Fest aura lieu a La Nouvelle-Orleans, peut-etre faudra-t-il trouver une autre ville en Louisiane. Nous ferons de cette edition un evenement special. Ce defi s'impose a nous. ", "theme": "ouragan"}