{"id_art": "11aaa035173e4cc1577344003e5cb96c", "title": "Les livraisons d'urgence de l'ONU fortement perturbees par les restrictions de la junte birmane", "newspaper": "Le Monde", "author": [""], "date_publi": "09/05/2008", "content": "Les autorites birmanes ont dementi ces accusations, qualifiees de \"sans fondements\". Un porte-parole a declare que le gouvernement avait saisi les cargaisons \"pour les distribuer lui-meme dans les zones touchees\". Jusqu'ici, la junte militaire a accepte l'aide internationale mais a refuse l'entree de son territoire a la majorite des equipes etrangeres. Selon Shari Villarosa, diplomate americaine en poste a Rangoun, la Birmanie n'etait toujours \"pas prete\" a accepter l'aide americaine, vendredi. John Holmes, secretaire general adjoint de l'ONU, charge des secours humanitaires, expliquait dans un entretien au Monde, vendredi, qu'il \"perdait patience\" face aux refus du regime birman d'ouvrir le pays, mais qu'il n'existait \"pas d'autre choix que d'essayer de les persuader\". Preuve des difficultes qui regnent a Rangoun pour organiser les operations d'aide, deux des quatre experts en evaluation de catastrophes de l'ONU, arrives vendredi, n'ont pas ete autorises a sortir de l'aeroport pour des problemes de passeports. \"PEU DE BATEAUX ET PAS D'HELICOPTERES\" De nombreux responsables humanitaires estimaient, jeudi, que tout nouveau retard dans l'arrivee de vivres et de produits de premiere necessite pourrait etre catastrophique. Alors que l'ONU estime que \"1 a 1,5 million de personnes sont tres gravement affectees\", Anders Laderkal, un membre de la Croix-Rouge danoise present sur place, dit que le equipes humanitaires ne peuvent secourir qu'une personne sur dix. \"Il est difficile de faire parvenir l'aide a l'interieure de la Birmanie, et encore plus difficile de la faire parvenir dans le delta\" de l'Irrawaddy, indique-t-il a l'Associated Press, il n'y a presque pas de bateaux et pas d'helicopteres. C'est un cauchemar de mettre en place cette operation.\" Alors que le bilan officiel de la catastrophe naturelle s'eleve a pres de vingt-deux mille morts et soixante-deux mille blesses ou disparus, de nombreuses sources craignent que les chiffres augmentent encore \"de maniere vraiment dramatique\", a l'instar de l'ambassadeur britannique a Rangoun, \"Nous savons aussi qu'entre 1,2 et 1,9 million de personnes sont actuellement vulnerables\", explique-t-il. L'agence meteorologique de l'ONU annonce par ailleurs que de fortes pluies sont prevues dans la region au cours du week-end, ce qui pourrait rendre la situation encore plus desesperee. Le ministre des affaires etrangeres francais, Bernard Kouchner, a affirme qu'un bateau de la marine nationale charge de 1 500 tonnes de produits et materiels arriverait en Birmanie \"mercredi ou jeudi\". \"Le probleme est de savoir ou [ces aides] arriveront et comment elles seront distribuees. L'ideal est evidemment de passer par les ONG. C'est ce sur quoi nous essayons de travailler pour que ce soient elles qui, au moins, supervisent la distribution\", a ajoute M. Kouchner. Medecins du monde (MDM) et la Croix-Rouge francaise ont chacun annonce l'acheminement par avion de materiel humanitaire et medical ainsi que de renforts medicaux. MDM a precise avoir recu l'autorisation des autorites birmanes. ", "theme": "typhon"}