{"id_art": "9660a659edb957d28acd2e3097251545", "title": "\"C'est quoi ton nom ?\" : le premier sauvetage de Matt", "newspaper": "Le Monde", "author": ["Yves Eudes - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "08/09/2005", "content": "Il s'est rendu directement au centre de commandement des services de secours, installe devant un hotel du centre-ville : \"Les civils n'ont pas le droit de venir ici, les routes sont barrees, mais quand les soldats ont vu mon bateau, ils m'ont laisse passer sans probleme\", raconte-t-il. Il est finalement accueilli a bras ouverts par les sauveteurs, qui manquent toujours d'embarcations et se retrouve charge, en quelques minutes, d'une mission importante : patrouiller dans le 7e district, un quartier pavillonnaire qui n'a pas encore ete explore. Escorte par un policier lourdement arme, Matt met son bateau a l'eau en descendant une bretelle d'autoroute a demi immergee. Bientot, Matt et le policier naviguent lentement entre les maisons, sur une eau nauseabonde. Ils scrutent les batiments, tendent l'oreille, a l'affut du moindre signe de vie. De temps a autre, ils crient a tue-tete pour attirer l'attention d'eventuels survivants. Soudain, ils entendent une voix puissante : \"Ici !\" Un Noir aux cheveux gris apparait a la fenetre d'une petite maison : \"Je prends mes affaires et j'arrive, ne partez pas s'il vous plait.\" Puis il monte tranquillement dans le bateau avec trois sacs-poubelle remplis de documents personnels et de menus objets. Matt le salue nonchalamment, comme s'il venait chercher un copain pour une partie de peche : \"Tu es mon premier client. C'est quoi ton nom ?\" L'homme s'appelle Charles William, il a 68 ans et vit seul depuis la mort de sa femme. \"JE COMMENCAIS A M'INQUIETER\" Au debut de l'inondation, tous ses voisins se sont enfuis, mais Charles a decide de rester : \"Moi aussi, j'ai un bateau, et je me suis mis a faire la navette entre le quartier inonde et l'autoroute surelevee pour evacuer tout le monde.\" Mais rapidement, il tombe malade. Epuise, il laisse filer son bateau et se refugie chez lui, persuade qu'on va venir le secourir tres vite. Il attendra huit jours : \"Je n'avais plus d'eau potable, je commencais a m'inquieter.\" Quand il apprend que Matt est un sauveteur benevole, comme lui, Charles ne peut s'empecher de sourire : inutile de le ramener sur la terre ferme tout de suite, il faut poursuivre la mission jusqu'a la nuit. Comme il connait bien le quartier, il va servir de guide. Ce soir, Charles dormira dans un refuge militaire. Matt passera la nuit dans sa voiture. Demain, a l'aube, il retournera patrouiller dans le 7e district. ", "theme": "ouragan"}