{"id_art": "c8cf09f640879ce56f72b375bf9bd9bc", "title": "Le cyclone tropical, formidable machinerie thermodynamique", "newspaper": "Le Monde", "author": ["Christiane Galus"], "date_publi": "24/09/2005", "content": "La structure. Un cyclone est constitue d'une enorme masse nuageuse pouvant s'etendre sur un rayon de 500 a 1 000 km, organisee en bandes spiralees convergentes formant un anneau. Au coeur de ce dernier, l'oeil du cyclone menage une zone de vent calme. La violence de l'ouragan est maximale dans le mur de nuages qui encercle cet oeil dont la hauteur peut atteindre ui peut etre haut de 12 km. La vitesse des vents. La depression tropicale qui donne naissance aux cyclones est le siege de vents dont la vitesse est limitee a 62 km/h. Jusqu'a 118 km/h, il s'agit d'une tempete tropicale Au-dela de cette valeur, d'un cyclone. L'echelle de Saffir-Simpson caracterise l'impact de l'ouragan : depuis la classe 1 (vents de 118 a 153 km/h) avec des degats minimes, jusqu'a a la classe 5 (plus de 249 km/h) aux effets extremement destructeurs. La trajectoire. Un cyclone se deplace a la vitesse moyenne de 15 a 30 km/h. Les donnees satellitaires et les modeles numeriques internationaux permettent de prevoir avec une certaine precision sa trajectoire, ce qui permet d'evacuer les populations. Lorsqu'un ouragan aborde les terres, il s'essoufle en general rapidement. Sur la mer, dans l'Atlantique nord, il se deplace d'est en ouest tant qu'il se trouve dans la zone tropicale, puis il effectue un virage vers l'ouest quand il arrive dans la zone temperee. Il change alors de structure et devient une depression de latitude moyenne. Le nombre de cyclones. Il reste constant et tourne autour de 80 a 90 par an. Mais ce nombre peut fluctuer dans les differents regions ou les cyclones se produisent, l'Atlantique nord, le Pacifique et l'Ocean Indien. En ce qui concerne les Etats-Unis, en 2005, neuf hurricanes ont pris naissance dans l'Atlantique nord, dont quatre ont frappe le continent americain. Un seul a atteint la caterorie 5 (Katrina) et deux la categorie 4. La puissance generee. Un cyclone met en jeu des energies inimaginables. Il produit, a chaque seconde, la puissance de cinq bombes atomiques du type Hiroshima et libere pres 400 milliards de watts, soit l'equivalent de 400 centrales nucleaires a pleine puissance. Les degats. Les puissances mises en jeu ont des effets devastateurs en raison des vents violents et des trombes d'eau generees par le phenomene. Mais l'un des effets les plus meurtriers est du a l'influence des cyclones sur la mer et les regions cotieres. Ils peuvent provoquer une forte surelevation du niveau marin et engendrer une \"maree de tempete\". Ce phenomene a provoque la mort de 300 000 personnes au Bangladesh en 1970. L'action sur les cyclones. Dans les annees 1960, le projet americain Stormfury destine a modifier la trajectoire des cyclones n'a pas donne de resultats concluants. Cependant, meme si l'homme parvenait a supprimer les cyclones tropicaux, la nature les remplacerait d'autres phenomenes. En effet, l'equilibre du climat terrestre impose de transferer vers le zones temperees et polaires le trop-plein d'energie recu du Soleil par les regions intertropicales. Une soupape de securite de l'atmosphere est necessaire. Le rechauffement climatique. Le debat entre experts fait rage. Certains estiment que le rechauffement planetaire n'a pas d'effets sur les cyclones car il ne modifie pas de maniere importante la structure generale de l'atmosphere. D'autres pensent le contraire. Ils observent qu'au cours des dix dernieres annees -- periode la plus chaude du XXe siecle --, le nombre d'ouragans a augmente dans l'Atlantique et est passe a 12-14, alors qu'il etait de 10-11 en moyenne au cours des trente dernieres annees. D'autres ajoutent que, depuis les annees 1940 jusqu'a la fin des annees 1960, l'activite cyclonique a egalement ete forte sur l'Atlantique nord. Une periode suivie d'une acalmie entre 1970 et 1995. La denomination. Au debut de la seconde guerre mondiale, l'habitude a ete prise de donner des prenoms feminins aux cyclones. L'action contestataire des mouvements feministes americains a entraine, a la fin des annees 1970, l'apparition des prenoms masculins. Et depuis les annees 1980, les noms sont choisis par des comites regionaux places sous l'egide de l'Organisation meteorologique mondiale. ", "theme": "ouragan"}