{"id_art": "fe44753ce3b00268c9df42487206aab2", "title": "<< Prometeo >> ou quatre personnages en partage de memoire", "newspaper": "Le Monde", "author": ["MICHEL COURNOT - AVIGNON de notre envoye special"], "date_publi": "09/07/2002", "content": "Un homme, torse nu, assis, s'adosse a des cordes, puis se penche en avant... Une femme lui lance un seau d'eau sur la nuque. Un autre homme, debout, est << le speaker >> - celui qui crie, au debut des combats de boxe : << C'est lui ! C'est l'autre ! >> Une deuxieme femme dit : << Plus de cinq cents blesses entasses dans les caves de l'hopital se partagent l'eau avec une cuillere. >> Ils sont donc quatre, vifs ou morts, a jouer dans Prometeo entre parole et silence. Quatre << passes >>. << Le souvenir nous rend vulnerables, capables de souffrir. >> Et ils n'ont, a partager, que leurs quatre memoires, parfois confondues. Ils s'encouragent, se stimulent : << Rappelle-toi une sequence complete, intacte, de ton passe. N'aie pas peur. >> Mais ce passe, a les entendre, c'est hier soir, la nuit derniere. << Trois mois de bombardement en permanence. Des gosses de moins de dix ans dans la queue des donneurs de sang. >> L'auteur, Rodrigo Garcia, est fils de l'Argentine. Il veut un theatre de partage : que chaque spectateur, lui aussi, << fasse remonter a la memoire des fragments du passe >>. Renvoyer la balle (de plomb) a l'acteur. Chacun-pour-soi-pour-l'autre. Typhon. Le fleuve fou furieux a laboure la terre. L'eau est rouge. Plus une feuille aux arbres. Troncs et branches sont rouges aussi. Les cases, toits a l'envers, les buffles, sabots en l'air, filent sur le courant comme des fleches. Sur un tertre, une mere serre contre elle deux nouveau-nes sans connaissance. Fondu enchaine : l'hopital. La chambre. La religieuse au pied du lit. << A quelle heure est-elle morte ? - Nous ne savons pas. - Elle etait seule ? - (Un geste de la main, pour reponse). - Je l'ai coiffee, vous avez vu comme elle est belle ? >> Et c'est vrai, droite, fine, une reine caraibe, comme lorsqu'elle avait seize ans, et que sa nounou, << da Camille >>, lui apportait du lait chaud dans la cour de recreation, tant elle etait chetive. Fondu enchaine : son premier enfant... ", "theme": "typhon"}