{"id_art": "73e4f11bac550f41b6257d4277fe57a0", "title": "A Pyongyang, l'assemblee du parti nord-coreen a ete mysterieusement reportee", "newspaper": "Le Monde", "author": ["Philippe Pons"], "date_publi": "18/09/2010", "content": "Depuis deux semaines etait attendue a Pyongyang la tenue de l'assemblee des delegues du Parti du travail de Coree (PTC), annoncee en juin pour \"debut septembre\". Cette assemblee exceptionnelle - la premiere en quarante-quatre ans - devait elire une nouvelle direction et, selon les analystes a Seoul, mettre en place un processus de succession du dirigeant nord-coreen Kim Jong-il. La non-ouverture de cette assemblee et le silence de Pyongyang sur un eventuel report alimentent les speculations sur les causes de ce retard mais aussi sur le jeu diplomatique feutre entre la Chine, les deux Corees et les Etats-Unis pour se degager de la situation de tension actuelle. Signe d'un inflechissement : pour la premiere fois en trois ans, Seoul a livre le 17 septembre une aide en riz au Nord, durement touche par des inondations. Celles-ci sont-elles aussi a l'origine de l'ajournement de l'assemblee ? Selon Good Friends, une organisation humanitaire bouddhiste sud-coreenne, l'assemblee aurait ete reportee sine die, et les delegues auraient quitte Pyongyang. L'organe du parti, Rodong sinmun, avait annonce le 6 septembre leur arrivee. Puis, plus rien. Selon des sources diplomatiques a Pekin et a Pyongyang, citees par l'agence de presse japonaise Kyodo, aucune raison n'a ete donnee au report de l'assemblee et aucune date de sa tenue ulterieure n'a ete annoncee. Une date butoir pourrait etre l'anniversaire, le 10 octobre, de la fondation du PTC, que Pyongyang prepare en grande pompe. Pour l'instant, la capitale nord-coreenne ne presente aucun signe donnant a penser que cette reunion d'un millier de delegues est imminente, indique une source occidentale. Selon le ministre de l'unification sud-coreen, Hyun In-taek, \"il peut y avoir plusieurs raisons a ce delai, dont les inondations ; en tout cas, ce sont des raisons internes\". Le typhon qui a balaye la peninsule debut septembre a entraine la mort de dizaines de personnes, detruit 8 000 maisons et endommage 30 000... ", "theme": "typhon"}