{"id_art": "a4811fef7ad643b88bf07aaac444b69c", "title": "La COP21 s'ouvrira sur un projet d'accord inabouti", "newspaper": "Le Monde", "author": ["Simon Roger"], "date_publi": "24/10/2015", "content": " << A la question, travaillons-nous assez vite ?, la reponse est evidemment, non ! >> Prononces en francais dans un cenacle onusien habitue a l'anglais, les premiers mots de Laurence Tubiana apres l'approbation, vendredi 23 octobre a Bonn, du texte de negociation pour la conference de Paris sur le climat (COP21), ont marque les esprits. La negociatrice en chef de la France souhaitait exprimer son soutien au delegue mexicain Roberto Dondisch Glowinski qui, quelques instants plus tot, exhortait la communaute internationale a s'atteler a la conclusion d'un accord sur le climat alors qu'un ouragan menace son pays. Si les 195 Etats membres de la Convention-cadre des Nations unies sur les changements climatiques (CCNUCC) sont finalement parvenus a degager une base de discussion pour Paris, c'est au terme d'un accouchement long et douloureux, et autour d'un document insatisfaisant. << Le texte n'est pas celui que j'avais espere pour le debut de la conference de Paris >>, a convenu Mme Tubiana en seance pleniere. La version de 55 pages presente encore trop d'options qui laissent peu de place a des compromis. L'article 3, par exemple, consacre aux politiques de reduction des emissions de gaz a effet de serre, propose jusqu'a 16 options dans certains paragraphes. L'article 2, qui porte sur la definition de l'objet de l'accord, offre un vaste champ des possibles sur la hausse maximale de la temperature mondiale : inferieure a 2 degC, inferieure a 1,5 degC, nettement inferieure a 2 degC, inferieure a 2 ou 1,5 degC, inferieure le plus possible a 2 degC... A ces formulations diverses correspond une realite climatique bien concrete. Quelques heures avant la fin des travaux des 1 500 negociateurs de la CCNUCC, un mouvement de protestation s'organisait dans le World Conference Center pour rappeler qu'une augmentation de 1,5 degC etait deja la ligne rouge pour les pays les plus vulnerables, notamment pour les Etats insulaires fragilises par la montee des... ", "theme": "ouragan"}