{"id_art": "a915c629d39a75b8cd1a8d2d39e69046", "title": "L'alliance Etat-marches, nouvelle panacee contre les megacatastrophes ?", "newspaper": "Le Monde", "author": ["Yves Mamou"], "date_publi": "11/06/2003", "content": " Le capitalisme croyait tout savoir du risque. Il en est aujourd'hui reduit a reinventer sa protection. Les aleas climatiques et le terrorisme ayant revele les limites financieres des compagnies d'assurance, une reflexion de fond a ete engagee pour rebatir un principe de couverture des << megarisques >> et d'indemnisation des victimes. Un certain nombre d'Etats ont ainsi confie a l'Organisation de cooperation et de developpement economiques (OCDE) le soin de formuler des propositions, principalement en matiere de << megarisques >> terroristes. Le rapport, qui devrait etre remis l'an prochain, pourrait recommander la systematisation de certaines experimentations qui ont commence depuis une dizaine d'annees du cote des marches financiers. Faire participer les marches de capitaux a la couverture des risques part d'une idee de base rustique : le seul montant d'une journee de transactions sur les marches financiers (plus ou moins 1 300 milliards de dollars) va au-dela du cout de n'importe quelle catastrophe ayant deja eu lieu. Par consequent, autant disseminer le risque sur un nombre d'acteurs financiers beaucoup plus vaste que le seul peloton des assureurs et reassureurs. L'un des premiers outils de marche a avoir vu le jour en 1994 a ete le Catastroph Risk Exchange (Catex), un marche en ligne sur Internet (www.catex.com) ou les assureurs ont commence a s'echanger des << unites standard d'exposition >> aux catastrophes naturelles. Un risque << ouragan >> divise en unites sur une zone donnee peut, par exemple, etre echange contre un certain montant d'unites de risque << tremblement de terre >> sur une autre zone. Le systeme, qui a pris son essor en 1997, fonctionne aujourd'hui avec 300 compagnies abonnees et a enregistre sa trois millieme transaction en fevrier dernier << pour une valeur limite de 10 milliards de dollars depuis 1999 >>, indique Tom Bailey, directeur general de Catex Europe. Parallelement, deux autres marches - l'un d'options sur indices, l'autre... ", "theme": "ouragan"}