{"id_art": "28819b16eec6f0ed67ea3c0bbbba3f28", "title": "BP essaie de nouveau de mettre un dome sur la fuite", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "04/06/2010", "content": "Les ingenieurs ont sectionne le tuyau de pompage casse dans l'explosion du 20 avril a l'aide de pinces coupantes actionnees a 1 500 m de profondeur par des robots teleguides. Puis ils ont commence a essayer de coiffer le puits d'un \"chapeau\". Comme anticipe, la manoeuvre a entraine dans l'intervalle une augmentation des quantites de petrole repandues dans la mer, d'ou les bouillonnements noirs. Le PDG de BP, Tony Harword, a indique qu'il faudrait \"de 12 a 24 heures\" pour savoir si la manoeuvre est efficace. Elle ne reduira pas les ecoulements. Au mieux, elle permettra de pomper l'essentiel du petrole jusqu'a un tanker en surface, en attendant que les deux puits de secours soient operationnels. En cas d'ouragan, le bateau devra etre replie. Les ingenieurs ont prevu dans ce cas de \"debrancher\" le conduit, au risque de laisser de nouveau le petrole s'ecouler. La saison des ouragans a debute le 1er juin. BP a commence de creuser le premier puits de secours le 2 mai. Il a atteint 3 600 m de profondeur. Le second, exige par l'administration Obama, a ete lance le 16 mai. Il a atteint 2 600 m. Les deux puits sont fores par des equipes postees sur deux plateformes appartenant a TransOcean, la compagnie suisse proprietaire de Deepwater Horizon. Plus on s'enfonce, plus le forage est lent : les puits de secours ne pourront pas etre operationnels avant le mois d'aout. D'ici la, jusqu'ou ira la maree noire ? Le Centre national pour la recherche atmospherique a conduit des simulations a la demande de la Fondation nationale pour la science. Quelles que soient les variables retenues pour le courant qui remonte le long de la cote ouest de la Floride, les scientifiques sont arrives a la meme conclusion dans les six scenarios : la maree noire devrait remonter a terme vers l'Atlantique. Au niveau de la Caroline du Nord, elle se dirigerait vers l'est et l'Europe. Jusqu'a present, la catastrophe avance au ralenti, ce qui joue sur les nerfs des habitants, 45 jours apres l'explosion de la plateforme a 70 km des cotes de Louisiane. La plage de Pensacola, dans le nord de la Floride, se preparait vendredi a \"l'invasion\". ", "theme": "ouragan"}