{"id_art": "b86a70e2d680bdbbe2960cfcc43c8287", "title": "KATRINA, ET APRES ?", "newspaper": "Le Monde", "author": ["Kael Serreri"], "date_publi": "21/08/2010", "content": "Voici le reve americain dans toute sa splendeur : repartir de zero et tout recommencer, en mieux. C'est la theorie. Dans la pratique, une question va vite se poser : que va-t-on faire des pauvres ? Avant 2005 et l'ouragan Katrina, La Nouvelle-Orleans etait deja a la derive, avec 60 % de sa population estampillee \"revenus modestes\" et majoritairement noire, un taux d'homicides plus eleve qu'a New York et Chicago. La ville inondee sur 80 % de sa superficie, plus de 1 200 morts et quelques milliers de deplaces plus tard, c'est carrement le naufrage. Des le retrait des eaux, la realisatrice americaine Luisa Dantas a plante sa camera dans les quartiers populaires. Pendant cinq ans, elle a regarde les habitants se battre pour retrouver leurs logements, au milieu de leurs affaires eparpillees dans les rues apres le passage de l'ouragan. Sans commentaires, elle suit ces hommes et ces femmes dans leurs peregrinations, tous guides par des sentiments contradictoires, entre colere, activisme et decouragement. SOUVENIRS ET DECEPTIONS Al vit dans une caravane depuis seize mois avec sa femme et ses deux enfants, cultive un petit potager pour ne pas etre desoeuvre. Tr'vel, adolescent brillant, a ete contraint de partir vivre a Los Angeles, et compte les jours avant de pouvoir rentrer chez lui. Elza et Marcio, deux immigres bresiliens viennent d'arriver, attires par les perspectives d'emploi liees aux chantiers. Vanessa, habitante du Lower 9th Ward, le quartier le plus devaste de la ville, fait le tour des voisins pour qu'ils aient leur mot a dire sur le futur plan d'urbanisme. Tous les habitants sont convies a donner leur avis dans des reunions organisees a la chaine. Cartes sur table, litteralement : chacun est invite, facon Monopoly, a placer sur le plan ce qu'il veut, la ou il le souhaite. Carres rouges pour les ecoles, rectangles bleus pour les hopitaux, etc. Mais de ces petits ateliers ludiques, il ne restera pas grand-chose. Andres Duany, l'architecte... ", "theme": "ouragan"}