{"id_art": "818cc2102731863483fd6e3ca47f228c", "title": "\"Il faut multiplier par mille\" les secours aux Philippines", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "15/11/2013", "content": " Une semaine, jour pour jour, apres le passage devastateur du typhon Haiyan sur le centre des Philippines, les secours commencaient tout juste a se deployer, vendredi 15 novembre, sur les zones devastees de l'archipel asiatique. >> Lire aussi : Aux Philippines, dans un decor d'apocalypse, le calvaire des survivants L'arrivee du porte-avions americain George-Washington et de sept autres navires de l'US Navy, devrait accelerer la mise en place de la logistique. << Quand je suis arrive ici avec mon equipe de six hommes, dimanche, nous avions pour mission de retablir les communications, explique le sergent-chef Clark, normalement poste a Mindanao ou l'armee americaine soutient l'armee philippine contre les rebelles separatistes. La premiere chose que j'ai faite, c'est de prevenir mon commandement que la situation etait bien pire que ce a quoi nous nous attendions. >> Le sous-officier estime neanmoins que les choses ont deja beaucoup progresse en quelques jours, et que l'arrivee des specialistes << HA >> (Aide humanitaire), va faire une vraie difference. Lors d'une conference de presse jeudi, un responsable philippin a affirme - pour illustrer les << progres >> de l'avancee des secours - que 7 200 bouteilles d'un litre d'eau avaient ete distribuees sur l'ile de Leyte. Au vu de la population - la ville de Tacloban compte a elle seule 220 000 personnes -, et de la chaleur ambiante, son annonce a plus inquiete que rassure. En revanche, l'armee americaine a commence a lancer par helicoptere des quantites importantes d'eau et de nourriture. << Nous comparer a eux, c'est comme la souris et l'elephant. Nous n'avons que deux avions Hercules C-130, eux, je ne sais meme pas ! >>, indique l'une des responsables de l'equipe medicale de l'armee philippine. Elle profite, comme bon nombre de soldats philippins, des vols organises par l'armee americaine entre Tacloban et Manille ou Cebu. L'aide commence a arriver... ", "theme": "typhon"}