{"id_art": "2e834f0ebbc1bd4896796810e1ba3085", "title": "Katrina : George Bush fait amende honorable", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2005", "content": "\"Nous ferons ce qu'il faut dans toute la zone sinistree par l'ouragan\", a-t-il dit dans un discours a la nation prononce de La Nouvelle-Orleans. \"Nous resterons le temps qu'il faudra pour aider les citoyens a reconstruire leurs quartiers et leurs vies.\" Le premier grand discours presidentiel depuis le passage catastrophique de Katrina, le 29 aout, intervient au moment ou la cote de popularite de M. Bush est au plus bas. Pour la premiere fois depuis le debut de son mandat en 2001, seulement 50 % des personnes interrogees lui font confiance pour regler la question du terrorisme contre 43 % qui ne lui font pas confiance, selon un sondage du New York Times et CBS. Un autre sondage du Wall Street Journal et de NBC montre que 55 % des personnes interrogees desapprouvent la politique generale du president Bush contre 40 % qui l'approuvent. Meme au sein du Parti republicain, il a ete l'objet de vives critiques pour le manque de preparation de son administration face a la catastrophe, alors que, capitalisant sur la reponse qu'il avait apportee au 11-Septembre, la capacite de gestion de crise du president avait ete mise en avant pendant sa derniere campagne comme une de ses qualites majeures. \"JE SUIS RESPONSABLE\" George Bush a reconnu, jeudi soir, que la reponse du gouvernement au lendemain de la catastrophe avait manque de coordination et qu'elle n'avait tout simplement pas ete a la hauteur. \"Les Americains sont en droit de s'attendre a une reponse plus efficace devant une situation d'urgence.\" \"Quand le gouvernement federal ne repond pas a ses obligations, je suis, en tant que president, responsable du probleme, et de la solution a apporter\", a-t-il dit. Il a affirme que le passage de Katrina avait montre qu'une catastrophe de ce genre necessitait un role accru du gouvernement federal et une implication plus grande des forces armees. Il a demande a chaque departement de participer a un audit general de la reponse gouvernementale a la crise. \"J'estime qu'une planification detaillee des secours est une priorite nationale\", a-t-il declare. \"Par consequent, j'ai ordonne au departement de la securite interieure de lancer immediatement un reexamen des plans d'urgence dans toutes les grandes villes d'Amerique, en cooperation avec ses interlocuteurs locaux\", a-t-il ajoute. COMBATTRE LA PAUVRETE A court terme, le president americain a dit qu'un de ses objectifs etait de donner d'ici a la mi-octobre un logement durable aux milliers de personnes evacuees. Le gouvernement federal prendra en charge le financement de la reconstruction des infrastructures publiques detruites, et notamment des routes, des ponts ou encore des ecoles. Alors que certains dirigeants noirs ont affirme que la lenteur des secours s'expliquait par le fait que la population sinistree etait en majorite issue de la communaute afro-americaine et des classes les plus pauvres, M. Bush a repondu a cette attaque en estimant que la reconstruction de La Nouvelle-Orleans etait l'occasion de combattre la pauvrete en donnant davantage d'opportunites aux populations les plus fragilisees. \"Depassons l'heritage des inegalites\", a-t-il lance. ", "theme": "ouragan"}