{"id_art": "758b41d17249fd9e717ddf5a48b6fc8f", "title": "Bush dans la nasse", "newspaper": "Le Monde", "author": [""], "date_publi": "30/06/2006", "content": "Trois ans apres le debut de la guerre en Irak, dont George W. Bush avait prematurement annonce la fin des le mois de mai 2003, les Etats-Unis restent pieges. Le president americain a beau montrer un optimisme sans faille, accuser la presse de ne rapporter que des images de destruction et de mort, et ses adversaires de voir systematiquement le cote negatif de la situation, il faut une bonne dose de mauvaise foi ou d'aveuglement pour ne pas constater l'impasse de la politique americaine. Sans doute, les Irakiens ont-ils pu, dans des conditions de liberte inconnues auparavant, adopter une Constitution et elire une Assemblee nationale. Mais, malgre l'omnipresence americaine, il leur est impossible de former un gouvernement. Les affrontements religieux entre chiites - majoritaires - et sunnites - qui dominaient au temps de Saddam Hussein - mettent l'Irak au bord de la guerre civile sans que l'armee americaine soit en mesure de retablir un semblant d'ordre. Si elle reste, elle alimente le sentiment antiamericain qui soutient la resistance. Si elle part, elle abandonne l'Irak a ses dechirements. Quoi qu'il en dise, M. Bush paie ses erreurs et celles de son administration a la veille de l'aventure irakienne. L'ignorance du terrain, le messianisme, voire le dogmatisme democratique ont forme un dangereux cocktail. Meme les proches du chef de la Maison Blanche le reconnaissent maintenant a demi-mot. D'autres, qui sont depuis longtemps critiques, haussent la voix. Alors que la popularite de M. Bush est au plus bas, le Parti republicain affiche ses divisions. Les controverses entre les conservateurs traditionnels, partisans d'une defense egoiste des interets americains, et les neoconservateurs, adeptes de la promotion internationale de la democratie, sont anciennes. Toutefois les premiers, qui s'etaient faits discrets au lendemain des attentats du 11 septembre 2001, reprennent de la vigueur, alors que les neoconservateurs, confrontes a l'effondrement de leurs... ", "theme": "ouragan"}