{"id_art": "9490f33783e0f55ebd1ffc183a0b803d", "title": "La Grece, la dette et la morale", "newspaper": "Le Monde", "author": ["Alain Frachon"], "date_publi": "05/02/2015", "content": " Tout etait ecrit. Il suffisait de lire les journaux. Les bulletins meteo disaient la meme chose. L'ouragan << Tsipras >>, du nom du nouveau premier ministre grec, etait annonce depuis longtemps. Un jour ou l'autre, a la peripherie de la zone euro, l'austerite budgetaire, couplee a la recession qu'elle ne manquerait pas de provoquer ou d'aggraver, produirait un << Tsipras >> - aussi surement que telle combinaison de cumulonimbus orageux genere un ouragan. La premiere lecon de la crise grecque est qu'elle n'aurait du surprendre personne. La methode choisie, sous l'impulsion de l'Allemagne, pour traiter les dettes souveraines dans l'union monetaire devait, inevitablement, amener au pouvoir un parti protestataire, de gauche ou de droite - en l'espece, on a le plaisir d'avoir les deux, puisqu'Alexis Tsipras, chef de la gauche radicale, s'est allie avec le parti des Grecs independants, l'equivalent local du Front national. 26 juin 2014, l'un des pontes de l'economie aux Etats-Unis, Benjamin M. Friedman, professeur a Harvard, boucle, dans la bonne ville suisse de Lucerne, le seminaire de la Banque des reglements internationaux. Sujet : la dette, encore et toujours. Il observe la recession qui mine la zone euro et l'emergence parallele, un peu partout en Europe, de partis situes a gauche de la gauche ou a droite de la droite. << On n'a pas affaire seulement a une pathologie europeenne, on a affaire a une pathologie annoncee >>, dit-il. Quand on decide en phase de recession de mener une reduction drastique du budget de l'Etat, couplee a des reformes de structure, qui peuvent peser sur l'activite en attendant de produire leurs effets cinq a dix ans plus tard, on aboutit a cette sorte de cocktail a l'huile de foie de morue : une contraction encore plus prononcee du produit interieur brut, laquelle, plombant les recettes fiscales, debouche sur le resultat inverse de celui recherche - un accroissement de la dette. ", "theme": "ouragan"}