{"id_art": "93844d657730671a4fe9ab5d81f216b4", "title": "American Tchernobyl", "newspaper": "Le Monde", "author": ["Herve Kempf (Ecologie)"], "date_publi": "15/06/2010", "content": "Rappelons-nous les annees 1980 : les gens de l'epoque savaient que l'URSS allait mal, mais qui aurait parie 1 franc ou 1 dollar sur son effondrement rapide ? Et d'autant moins qu'elle avait trouve un dirigeant sympathique et moderne. Il engagea d'entree de jeu des reformes vigoureuses (glasnost et perestroika) tout en modifiant sa politique etrangere par la detente avec Ronald Reagan. Et puis Tchernobyl explosa. La catastrophe revelait la fragilite du systeme. En 1989, le mur de Berlin s'ecroulait, en 1991, l'URSS etait dissoute. La Russie entrait dans une decennie de dure recession economique. Les gens d'aujourd'hui savent que les Etats-Unis vont mal, mais qui parierait 1 euro ou 1 yuan sur leur effondrement rapide ? Et d'autant moins qu'ils ont elu un dirigeant sympathique et moderne. Il a engage d'entree de jeu des reformes vigoureuses (plan de relance et loi sur la sante), tout en reconnaissant que les Etats-Unis ne pourraient pas tout diriger dans le monde. Et puis Deepwater Horizon a explose... L'inextinguible fuite de petrole provoquee se revele une catastrophe ecologique historique. Elle demontre a la fois l'imperitie des grandes compagnies privees et l'incapacite de l'Etat (apres un premier echec lors de l'ouragan Katrina, en 2005) a maitriser la situation. Comme Tchernobyl, Deepwater Horizon tire son sens du contexte. Celui d'une societe dominee par une oligarchie capitaliste qui refuse toute evolution profonde malgre le desastre financier dont elle est responsable : Wall Street reste aussi solidement accroche a ses privileges que l'etaient les dignitaires sovietiques. Par ailleurs, politiques, publicite et medias maintiennent la fiction que le reve americain peut perdurer sans bouleversement. Mais un pilier de la puissance americaine est ebranle : celui d'une energie peu chere. M. Obama essaye de le faire comprendre a ses concitoyens : \"Nous pouvons predire que la disponibilite des combustibles fossiles va diminuer, qu'ils vont etre plus chers a extraire, et qu'ils comportent un cout environnemental que nos enfants, nos petits-enfants et nos arriere-petits-enfants vont devoir supporter\", a-t-il dit dans son interview sur Politico.com, le 14 juin. La fin du petrole bon marche, c'est la fin de l'\"american way of life\". Les Etats-Unis y resisteront-ils ? On peut penser que oui. Ou que non. ", "theme": "ouragan"}