{"id_art": "2cc2f8c283b939ddf4cd69d6a317e440", "title": "Les cyclones ont fait des  centaines de morts en Haiti", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - SAINT-DOMINGUE CORRESPONDANT"], "date_publi": "06/09/2008", "content": "L'eau est montee jusqu'a 5 metres. \"La situation est catastrophique aux Gonaives. L'eau potable et la nourriture manquent\", dit Vincent Maurepas, directeur de l'organisation non gouvernementale Intermon Oxfam en Haiti. Les 495 corps decouverts aux Gonaives portent le total des victimes haitiennes de Hanna a 529 morts. Les semaines precedentes, la tempete tropicale Fay avait fait plus de 50 morts et le cyclone Gustav au moins 75. Un nouvel ouragan, Ike, menace l'ile d'Hispaniola, que se partagent Haiti et la Republique dominicaine. L'aide internationale a commence a arriver en Haiti, la nation la plus pauvre des Ameriques. L'ensemble du pays a ete affecte par les pluies diluviennes et les violentes rafales. Selon les Nations unies, les trois ouragans ont fait plus de 600 000 sinistres et ont porte un coup tres dur a l'agriculture. Haiti souffrait deja de graves carences alimentaires qui avaient provoque des emeutes de la faim au mois d'avril. AIDE INTERNATIONALE Alors que des dizaines de milliers de sans-abri n'avaient rien a manger depuis plusieurs jours, un navire affrete par le Programme alimentaire mondial (PAM) a decharge, vendredi aux Gonaives, de l'eau potable, du riz et 16 tonnes de biscuits a haute teneur energetique. La distribution a commence sous la protection de casques bleus argentins. Disposant d'un centre logistique regional a Panama, l'Espagne a ete un des premiers pays a envoyer de l'aide par la voie aerienne, en Haiti mais aussi a Cuba et en Jamaique, deux iles devastees par Gustav. Les Etats-Unis ont debloque un fonds d'urgence de 100 000 dollars, tandis que l'Union europeenne annoncait une aide humanitaire de 2 millions d'euros s'ajoutant a l'enveloppe d'un montant equivalent pour les victimes de Gustav. Paris a envoye une equipe de la Securite civile et un helicoptere de reconnaissance a bord de la fregate Ventose, basee en Martinique. Au milieu de ce desastre humain, la bonne nouvelle est venu du monde politique. Le nouveau premier ministre, Michele Pierre-Louis, et son gouvernement sont entres en fonction vendredi, apres plus de quatre mois de crise politique. Mme Pierre-Louis s'est engagee a relancer la production agricole et a creer un climat favorable aux investissements. \"Le denouement de la crise politique est un evenement majeur qui prouve la solidarite du monde politique haitien avec les populations affectees\" par les cyclones, s'est felicite le representant de la Commission europeenne en Haiti, Francesco Gosetti. ", "theme": "ouragan"}