{"id_art": "06b0e54c6eb9c456173f85381cf4b78c", "title": "Femis, peche a la truite et retraite en foret : le parcours du combattant Thomas Cailley", "newspaper": "Le Monde", "author": ["Sandrine Marques\n"], "date_publi": "19/08/2014", "content": " Dans Les Combattants, son premier long-metrage acclame a Cannes, Thomas Cailley filme l'amour comme un seisme, intime et ravageur. Sous sa camera vibratile, deux Robinson modernes s'engagent dans une logique de survie, propice a l'eclosion des sentiments, en se mesurant a une nature indomptee. Quand on rencontre le realisateur de 34 ans, au debut de l'ete, il entretient, avec ses personnages, une troublante parente : << Je reviens de trois jours de peche a la truite dans le Haut-Allier. Je suis parti avec mon monteur. On a remonte le fleuve a pied, c'etait super >>, nous confie-t-il. Le cheveu brun et la barbe coupes court, il porte un bermuda et un tee-shirt blanc qui souligne son teint hale. Sa presence terrienne se conjugue a une decontraction toute juvenile, dont son film porte la marque. >> Lire la critique << Les Combattants >> : Adele Haenel touche les coeurs en plein dans le mille Thomas Cailley croit a la puissance d'evocation des decors naturels. C'est meme le point de depart des Combattants : << Mon film vient d'une emotion de paysage. Ce sont les grands lacs des Landes, presents a l'image. S'en degage une impression de stabilite, d'autant plus forte que tout est horizontal. Avant que la brise d'ouest ne se leve, ce sont des mers d'huile et l'on se dit que ce paysage est immuable. Ca a donne naissance au personnage d'Arnaud, qui est mu par un instinct de conservation. Mais cette nature est sujette aux tempetes et aux incendies l'ete qui ravagent la foret. Cette instabilite se retrouve dans le personnage de Madeleine, qui represente les cataclysmes. Mon film est la rencontre d'elements contraires, l'eau et feu, le lac et l'ouragan. >> Le paysage, comme prolongement organique des personnages, le rapproche du cineaste Bruno Dumont, a qui il voue une grande admiration : << C'est le plus grand cineaste francais. Quelque chose de tres spectaculaire et d'introspectif emane de ses paysages. Sonder l'ame... ", "theme": "ouragan"}