{"id_art": "1546b8bfd0730d35ebfe0297fe96a0da", "title": "Tempete Harvey : les silences de Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "31/08/2017", "content": "Les lecons de l'ouragan Katrina, qui avait devaste La Nouvelle-Orleans et sa region et cause la mort de 1 836 personnes, ont ete retenues. L'etroite cooperation entre les autorites texanes et federales a sans aucun doute permis de reduire le nombre des victimes, pour l'instant limite a 33 morts, et d'accueillir le plus decemment possible plus de 30 000 sinistres. L'elan de solidarite que la catastrophe a suscite au Texas et dans le pays tout entier sera egalement precieux a l'heure des bilans. Contrairement a George W. Bush en 2005, Donald Trump n'a pas sous-estime cette tempete, dont il a souligne le caractere exceptionnel, par sa violence et sa puissance. Present sur place des mardi 29 aout pour delivrer un message de determination et d'optimisme, le president a prevu de revenir rapidement sur les lieux. Il s'est engage a ce que les moyens federaux ne fassent pas defaut. Lire aussi : Apres le passage de Harvey, la decrue charrie horreur et colere Le president americain a cependant laisse dans l'ombre un certain nombre de questions legitimes. Chantre de la deregulation, en particulier en matiere d'environnement, il avait annule le 15 aout un decret de son predecesseur, Barack Obama, visant a interdire le recours a des fonds federaux pour la construction d'infrastructures dans les zones exposees aux risques d'inondations. Quelles directives seront-elles donnees pour reconstruire demain dans les quartiers ravages ? M. Trump, qui ne cesse aujourd'hui d'en dire le plus grand bien, comptait aussi reduire les fonds de l'agence chargee des catastrophes naturelles et ceux des services meteorologiques permettant de les anticiper, pour financer d'autres priorites : les depenses militaires et la construction d'un << mur >> sur la frontiere avec le Mexique. Les epargnera-t-il apres Harvey ? Mais c'est surtout sur la question du dereglement climatique que le silence de Donald Trump est assourdissant. Si les experts, prudents, restent reticents a etablir une correlation etroite entre un phenomene naturel comme Harvey et le rechauffement climatique, le president des Etats-Unis n'y a pas fait une seule allusion dans ses commentaires sur la catastrophe, liee a des temperatures tres elevees constatees dans le golfe du Mexique. Au meme moment, d'autres desastres naturels de grande ampleur semaient la mort dans des proportions bien superieures au Niger et surtout en Asie du Sud, ou la mousson a provoque de terribles inondations en Inde, au Bangladesh et au Nepal. Lire aussi : Trump a signifie a l'ONU son retrait de l'accord de Paris Ce silence ne surprendra personne. M. Trump, dont le pays a formalise, le 4 aout, son retrait de l'accord de Paris sur le climat, et qui n'aime rien de moins que vanter le << magnifique charbon propre >>, reste arc-boute sur sa defiance face aux evolutions du climat et muet sur leurs consequences aux Etats-Unis. La tempete Harvey impose au contraire, plus que jamais, la pedagogie. Cette derniere sera indispensable pour que les habitants des quartiers de Houston, frappes ces derniers jours, ne deviennent pas, a intervalles reguliers, des refugies climatiques. La defiance, elle, n'empechera pas les eaux de monter. ", "theme": "ouragan"}