{"id_art": "d3711db10fbe3ab47083c862cbabc16c", "title": "La crise financiere rattrape les institutions culturelles aux Etats-Unis", "newspaper": "Le Monde", "author": ["Sylvain Cypel et Claudine Mullard - NEW YORK, LOS ANGELES CORRESPONDANTS"], "date_publi": "27/11/2008", "content": "Le theatre americain est quasi exclusivement prive. Au cours de la semaine du 20 novembre, le producteur Emanuel Azenberg constatait dans le New York Times que \"les gens qui mettent leur argent dans le theatre, parce qu'ils en ont beaucoup, se retirent completement ou largement\". Avec des spectateurs americains plus regardants a la depense, la frequentation des salles est aussi en recul. Quant aux revenus generes par le tourisme interieur et international - 60 % des billets vendus a Broadway -, ils reculent. Resultat : en une semaine, quatre spectacles ont annonce leur cloture d'ici au 4 janvier 2009. Parmi eux, le Young Frankenstein, de Mel Brooks (que la critique avait assassine). Pour Noel, periode habituellement faste, de grandes salles reduisent le nombre des representations. Des projets en cours sont abandonnes. Le cas de New York est le plus visible, mais \"nous affrontons les temps les plus difficiles depuis quarante ou cinquante ans\", estime aussi Roche Schulfer, directeur du Theatre Goodman a Chicago. Les musees souffrent plus encore. Dimanche 23 novembre, cinq cents manifestants, dont des artistes comme Alexis Smith, Richard Jackson, Cindy Bernard, Diane Thater, s'etaient regroupes devant l'annexe du Museum of Contemporary Art (MoCA) de Los Angeles, un batiment renove par Frank Gehry. Motif : le musee, qui presente actuellement une retrospective de l'oeuvre de Louise Bourgeois, connait de telles difficultes qu'il envisage de vendre une partie de ses collections, parmi les plus remarquables au monde, de fusionner avec un autre musee ou de fermer son annexe. Sa gestion fait l'objet d'une enquete. Mais, avec la crise, son fonds de reserve, 36 millions de dollars en 2000, serait reduit a 7 millions, et ses dettes se montent a 21 millions. L'entrepreneur et philanthrope Eli Broad est dispose a investir 30 millions de dollars dans le MoCA et a appele d'autres \"anges civiques\" a le rejoindre pour assurer la survie d'une institution consideree par le maire de Los Angeles, Antonio Villaraigosa, comme \"un pilier essentiel de la reputation de modernite de la ville a l'echelle internationale\". La menace qui pese sur cet etablissement est symptomatique d'une crise qui affecte les plus grands musees americains. Leur immense majorite vit d'abonnements et de dons (defiscalises) institutionnels ou de particuliers. En 2006, les Americains ont donne 12,6 milliards de dollars a des institutions culturelles, somme dix fois superieure a la totalite du financement public et parapublic. En 2008, c'est apres de longues tergiversations que le Congres a accepte d'allouer 145 millions de dollars a l'agence federale National Endowment for Arts. Pour jouir du titre de \"bienfaiteur\" du Musee d'art moderne de New York, le MoMA, il en coute 50 000 dollars l'an. Pour 10 000 de plus, le Los Angeles Museum offre en sus \"des diners intimes avec les artistes et le directeur\"... Il faut verser annuellement un a plusieurs millions de dollars pour figurer au board (direction) d'un musee prestigieux. Et le financement des expositions est massivement assure par des societes privees, qui y voient un vecteur de marketing valorisant. Or les banques d'affaires et les grands fonds speculatifs s'y taillaient la part du lion. En 2007, Lehman Brothers avait donne 39 millions de dollars a diverses manifestations, dont le \"Jackson Pollock Shows No Limit\" au Guggenheim et la retrospective Brice Marden au MoMA. Lehman a sombre. Bear Stearns et Merrill Lynch ont ete absorbees par des banques de depot. En pleine restructuration, personne ne sait ce qu'il adviendra de leur \"politique culturelle\". En octobre, Glen Lowry, le directeur du MoMA, estimait qu'\"un ouragan s'approch(ait), dont on ne connait pas la magnitude\". Elle doit etre importante : il \"n'accorde plus d'entretien sur les effets de la crise economique\", nous a-t-il fait savoir. Le Metropolitan Museum n'a repondu a aucune sollicitation. En attendant, le MoMA a rogne son budget de 10 %. Le Brooklyn Museum a annule la retrospective qu'il entendait consacrer a l'artiste nigerian Yinka Shonibare. Le Musee d'Honolulu a supprime 25 emplois et sa directrice a reduit son salaire de 15 %. Maire de New York, Michael Bloomberg, a reduit de 2,5 % ses depenses culturelles et prevoit moins 5 % pour 2009. De tres nombreux etablissements \"gelent temporairement\" leurs acquisitions. Peter Dillon, directeur du mecenat de la banque UBS aux Etats-Unis, en fournissait recemment l'explication : \"Nous serons beaucoup plus attentifs a chaque dollar depense.\" Certaines banques maintiennent cependant a niveau leur financement. \"C'est particulierement important dans de pareils moments\", a estime Rena DeSisto, directrice des activites culturelles de Bank of America, qui a finance cette annee des projets aussi vastes que l'exposition \"De Monet a Dali\" a Detroit ou \"Devenir Edvard Munch\", qui ouvrira en fevrier 2009 a l'Art Institute de Chicago. Reduire le financement artistique est instantanement percu comme un signe d'affaiblissement financier, justifie-t-elle. Bill Fine, president d'Art Net, ne juge pas, lui, la situation trop preoccupante. Lors de la recession des annees 1990, \"l'art semblait mort. Or, depuis, son chiffre d'affaires a ete multiplie par 29 !\" Certes, dit-il, il y aura des victimes. \"Dans les crises, cinemas et bibliotheques se portent mieux\", musees, theatres et concerts souffrent. Les galeries new-yorkaises devraient perdre mille six cents emplois. Mais, ajoute-t-il, \"la consommation artistique depend bien plus de l'elevation du niveau educatif general que des revenus.\" Or, Barack Obama, le president elu, fait de l'education une priorite nationale. C'est, conclut-il, le meilleur gage qu'une fois la crise circonscrite le \"marche culturel\" repartira de plus belle. ", "theme": "ouragan"}