{"id_art": "c01b89ff2fdd0aef9222048c8993ccdb", "title": "Ava DuVernay : << Je veux faire entendre la voix d'une femme noire au cinema >>", "newspaper": "Le Monde", "author": ["Propos recueillis par Thomas Sotinel\n"], "date_publi": "10/03/2015", "content": "Comment en etes-vous venue a realiser << Selma >>, vous, la realisatrice de deux films independants a petit budget ? J'avais rencontre David [Oyelowo, l'acteur britannique qui joue Martin Luther King, NDLR] pour Middle of Nowhere, un film qui avait gagne a Sundance. Lee Daniels devait diriger Selma et lui avait donne le role du reverend King, mais il a prefere faire Le Majordome. David s'est retrouve sans realisateur. Quand les producteurs m'ont appelee, ils ne pouvaient pas savoir que mon pere est originaire du comte de Lowndes, en Alabama, et que ma mere y travaille toujours. Je connais cet endroit, j'y ai si souvent passe Noel ainsi que mes vacances d'ete dans la ferme de ma grand-mere, pres de Montgomery [ville ou s'est achevee la marche]. En outre, je suis diplomee d'etudes afro-americaines de l'UCLA : je me sens tres a l'aise avec l'histoire des droits civiques. Sur qui vous etes-vous appuyee pour raconter l'histoire de cette campagne, au printemps 1965 ? Toutes les personnes impliquees dans cet episode ont ecrit leurs Memoires en donnant leur propre point de vue sur Martin Luther King. J'ai ete tres proche d'Andrew Young [un collaborateur du pasteur, qui fut plus tard ambassadeur des Etats-Unis a l'ONU et maire d'Atlanta, NDLR] pendant le tournage. << Selma >> est sorti aux etats-Unis a Noel 2014, apres les affrontements de Ferguson, a la fin d'une annee qui a mis en lumiere la persistance d'un fosse entre les communautes. Quand j'ai commence le film, j'ai vraiment pense que le debat tournerait autour du droit de vote. Parce que Selma parle essentiellement du combat pour le Voting Rights Act [le texte de loi qui a mis fin aux pratiques discriminatoires des Etats du Sud]. Il y a en ce moment des tentatives pour demanteler cette loi. Un mois apres la fin du tournage, pendant le montage du film, Mike Brown est assassine a Ferguson, une petite ville dont personne n'avait entendu parler, comme c'etait le cas de Selma, en 1965. Je regardais l'ecran de ma table de montage, puis celui de la television, et c'etait la meme chose - ces citoyens desarmes qui font face a un mur de policiers. Auparavant, il y avait eu Eric Garner a New York. Plus tard, ce fut l'affaire Tamir Rice a Cleveland. Les gens me demandent pourquoi il a fallu attendre cinquante ans pour faire un film sur Martin Luther King. On dirait que le film << voulait >> sortir a ce moment precis. On vous a reproche votre vision du president Lyndon B. Johnson, qui a fini par presenter le << Voting Rights Act >> au Congres. Si j'avais voulu en faire un mechant, j'aurais pu : j'aurais parle du Vietnam, de son refus de voter les textes contre la segregation dans les vingt annees qui ont precede son arrivee a la Maison Blanche, de son emploi systematique du mot en << n >> (nigger). Et on me dit que je deforme la realite ? Ces critiques viennent de ceux qui veulent preserver son heritage - et je les comprends -, mais aussi d'editorialistes qui affirment qu'il ne faut pas tenir compte de ma voix et que personne ne devrait voir ce film. Je crois que c'est dangereux. Je n'ai pas la meme vision du president Johnson que les gens qui ont travaille pour lui. Je suis une femme noire de Compton, dont le pere vient d'Alabama. Vous avez ete longtemps attachee de presse a Hollywood. Cette experience a-t-elle eu une influence sur votre travail ? Je ne me preoccupe pas de marketing, de relations publiques. Je ne vais pas faire une sequence parce qu'elle << fera bien >> sur l'affiche. Mais quand je suis sur le plateau, que je regarde un acteur jouer, je me sens comme la representante du public. Vous venez de realiser une epopee apres avoir dirige deux drames intimes. Quels sont vos projets ? Au bout du compte, ce que j'ai essaye de trouver dans Selma, c'est l'humanite, l'intimite, au centre d'evenements epiques. Je vais tenter de reiterer l'experience en racontant une histoire d'amour et de meurtre dans le contexte de l'ouragan Katrina. C'etait il y a dix ans, il faut que ce soit montre a l'ecran. C'est ce qui m'interesse, faire entendre la voix d'une femme noire au cinema, c'est si rare. Selma, d'Ava DuVernay, avec David Oyelowo. En salles le 11 mars. ", "theme": "ouragan"}