{"id_art": "2b3b28e082f47efd56924895beebf1e8", "title": "A Saint-Martin et Saint-Barthelemy, l'arrivee d'Irma a ressemble a l'explosion d'une bombe", "newspaper": "Le Monde", "author": [""], "date_publi": "06/09/2017", "content": "L'ouragan Irma s'est abattu, mercredi 6 septembre, sur les iles francaises de Saint-Barthelemy et Saint-Martin. L'<< attaque >> a veritablement debute a 6 heures du matin (midi en metropole) a Saint-Barthelemy, une ile peuplee de 9 500 habitants. Mais l'angoisse etait deja perceptible a Gustavia, la capitale, au moment ou le terrible ouragan, de categorie 5, le maximum sur l'echelle Saffir-Simpson, se trouvait encore a 100 kilometres de la. L'angoisse s'entendait alors dans la voix des interlocuteurs contactes a Saint-Martin - dont la partie francaise abrite 35 000 personnes -, et Saint-Barthelemy. Tous ont evoque un << grondement >> insistant et des rafales d'une puissance extreme. La plage de Maho Beach sous des conditions extremes a #SaintMartin. Video complete 2017 Ptztv... https://t.co/jtn20fUPUq Ce phenomene meteorologique inedit s'est d'abord manifeste par le deferlement de vagues qui ont submerge les cotes de ces deux collectivites d'outre-mer. Les autorites publiques avaient decide de prendre auparavant des mesures d'evacuation de toutes les zones basses des deux iles. L'hotel Beach Plazza ce matin #StMartin  #IRMA #Hurricane_Irma #HuracanIrma https://t.co/ZA2MRQQSNK De fait, la houle deferlante a atteint plus de 12 metres de haut. Sur les 11 000 personnes directement menacees, 7 000 n'ont pas voulu quitter leur habitation. Selon plusieurs temoignages, la suite ressemble a l'explosion d'une bombe. << Les degats materiels sont deja importants, >> a declare la ministre des Outre-Mer, Annick Girardin. Les representants de l'Etat en Guadeloupe indiquent que la prefecture deleguee a Saint-Martin, situee a Marigot, a ete en grande partie detruite. La prefete deleguee et les 23 fonctionnaires se sont refugies dans une piece betonnee. La caserne des pompiers est sinistree, et l'electricite totalement coupee. #Irma : l'ile de #SaintMartin au moment ou elle dans l'oeil de l'#ouragan, des degats innombrables, une ile submerge... https://t.co/b64evjmgCH A Saint-Barthelemy, le tableau est aussi catastrophique. Beaucoup de toitures se sont envolees, la caserne des sapeurs-pompiers est sous un metre d'eau, et la non plus, il n'y a plus d'electricite. On ne sait pas encore si des pertes humaines sont a deplorer. Deux heures plus tard, a huit heures (14 heures, heure de Paris), l'oeil du cyclone etait en train de passer sur les deux iles. Un trou beant d'une trentaine de kilometres apportant une certaine accalmie, avant une nouvelle intensification des intemperies. L'ouragan Irma est prevu pour durer encore plusieurs heures. Lire aussi : Irma, l'ouragan le plus puissant jamais enregistre dans l'Atlantique Comble du cauchemar, un seisme a eu lieu en Guadeloupe, au large de la commune de Deshaies, dans le nord de Basse-Terre. Un tremblement de terre de faible magnitude, mais ressenti dans l'archipel, et sans doute aussi a Saint-Martin et a Saint-Barthelemy. Olivier Lancien (Guadeloupe, correspondance) ", "theme": "ouragan"}