{"id_art": "40373ad39c1eb0faeff772268ef7ffac", "title": "En Atlantique, le nombre des cyclones a augmente                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2004", "content": " Lorsque le cyclone tropical Ivan a touche, jeudi 17 septembre, les cotes sud des Etats-Unis, en Alabama, ses vents soufflaient encore a une vitesse de 209 km/h, avec des rafales a 260 km/h. Il a continue sa route, vendredi 18, vers la Louisiane, le Mississippi et la Floride, provoquant des chutes d'arbre, des inondations, des glissements de terrain et entrainant la mort d'une trentaine de personnes. Et pourtant sa puissance, au contact des terres, a diminue, puisque, en mer, il a parfois pousse des pointes a 302 km/h, avec des vagues de 16 metres. A en croire les meteorologues, le cyclone Ivan merite bien son surnom, \"le Terrible\". C'est l'un des plus intenses jamais observes dans la region dans les Caraibes. Mais, ce qui inquiete les populations, c'est qu'un autre cyclone, Jeanne, est en train de menacer Porto Rico. Le prenom feminin qu'il porte ne prejuge en rien de sa puissance. Les noms de bapteme de ces phenomenes sont, depuis 1979, alternativement masculin ou feminin et le premier prenom attribue etant masculin les annees paires et feminin les annees impaires et puises dans six listes alphabetiques reprises periodiquement. Pas de quoi se rassurer. Jeanne est-il simplement un cyclone de plus ou un cyclone de trop ? Depuis le debut de la saison des cyclones - appeles hurricanes (ouragans) en Amerique -, qui, dans cette region, s'ouvre en juillet et s'acheve debut novembre, dix ouragans - dont certains, comme Charley et Frances, ont ete particulierement destructeurs - ont ete observes. Jeanne est le onzieme. Ce chiffre n'est pas anormal. Les previsionnistes tablent en tout sur 14 ouragans. Mais, disent-ils, \" cette annee est quand meme particuliere, car il n'y a eu aucun cyclone en juillet et une activite record au mois d'aout\". \"A la mi-septembre, nous avons pratiquement l'equivalent d'une saison complete\", explique Jean-Noel Degrace, responsable du centre de prevision de Meteo France en Martinique. Les raisons d'une telle situation sont multiples. D'abord, l'absence d'El Nino sur le Pacifique, ce qui entraine une augmentation des cyclones en Atlantique, ainsi que des temperatures oceaniques tres chaudes dans la mer des Caraibes (29-30 degC) dont les cyclones se nourrissent. \"L'humidite chaude est le carburant de l'ouragan\", rappelle Jean-Noel Degrace. Ensuite, le rechauffement climatique. Rien n'est absolument sur, mais des experts se demandent si ce rechauffement n'augmente pas les surfaces oceaniques chaudes favorables au developpement de ces ouragans. En effet, \"depuis dix ans, constatent les previsionnistes, on observe, en Atlantique, un cyclede saisons cycloniques actives avec des phenomenes intenses\". \"Nous sommes ainsi passes, soulignent-ils, de 10-11 ouragans en moyenne ces trente dernieres annees a 12-14 depuis 1995.\" Les cyclones de l'Atlantique nord, comme Ivan, commencent leur existence en Afrique de l'Est sous la forme de grosses lignes de grains. Elles traversent tout le continent africain en direction de l'ouest, puis poursuivent leur route au-dessus de l'ocean Atlantique. La, si les conditions sont favorables, ces grains se transforment en cyclones tropicaux dont la trajectoire subit alors l'influence de vents atmospheriques situes entre le niveau de la mer et 15 km d'altitude. Dans les autres regions du monde, ocean Indien et ocean Pacifique, l'origine des cyclones est differente. Ils debutent sous la forme de modestes perturbations tropicales qui prennent naissance au niveau de \"l'equateur meteorologique\", une zone qui oscille de part et d'autre de l'equateur geographique selon les saisons. Tout au long de cette \"ligne\", s'elevent de puissants nuages, des cumulo-nimbus, veritables tours nuageuses de 13 km de haut. Pour qu'une perturbation tropicale se transforme en cyclone, il faut plusieurs ingredients. La temperature de l'ocean doit etre superieure a 26 oC dans les soixante premiers metres, pour qu'il y ait une evaporation intense. Cette activite est a son maximum a la fin de l'ete lorsque les eaux de surface atteignent 27-28 oC. Il faut aussi que la force de Coriolis soit suffisante. Engendree par la rotation de la Terre, elle imprime aux vents une deviation vers la droite dans l'hemisphere Nord et vers la gauche dans l'hemisphere Sud. A l'equateur, elle est nulle. Mais c'est elle qui intervient pour declencher le mouvement tourbillonnaire initial. Une fois ces parametres reunis, la machinerie cyclonique met en uvre sa formidable puissance : l'equivalent de cinq bombes atomiques de type Hiroshima chaque seconde ! Une fois forme, le cyclone se compose d'un il - une zone de vents faibles - de 20 km a 35 km de diametre, entoure d'un anneau de nuages tourbillonnants de 1 000 km a 2 000 km de diametre. Dans ces nuages tres eleves et tres denses soufflent des vents superieurs a 118 km/h et qui peuvent depasser les 300 km/h. C'est cette vitesse qui definit le phenomene. Au-dessous de 62 km/h, on parle de depression tropicale ; entre 63 et 118 km/h, de tempete tropicale ; au-dela, de cyclone. Des cyclones dont le nombre total, ramene a l'ensemble de la planete, varie fort peu chaque annee : entre 80 et 90. Les \"zones de naissance\", au nombre de sept, ne changent pas non plus : Atlantique nord, Pacifique nord-est, Pacifique nord-ouest, Australie/Pacifique sud, ocean Indien nord, ocean Indien sud-ouest et ocean Indien sud-est. Mais, et c'est cela que les meteorologues surveillent, les chiffres sont plus fluctuants selon les regions de la planete ou se produisent ces terribles phenomenes. Christiane Galus ", "theme": "ouragan"}