{"id_art": "5bff07c47a483727383004a1a865fa51", "title": "Claudel le maudit                                                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/11/2003", "content": " CLAUDEL de Marie-Anne Lescourret. Flammarion, \"Grandes biographies\", 562 p., 29 EUR. Paul Claudel, ne en 1868, meurt le 22 fevrier 1955, a 87 ans. Grande fin de theatre, funerailles nationales, garde republicaine, marche funebre de l'Heroique de Beethoven, messe a Notre-Dame de Paris. Juste avant de mourir, il demande que l'on s'occupe de sa fille cachee, Louise, puis qu'on ne le touche pas et qu'on le laisse seul. Il a cette phrase etrange : \"Je n'ai pas peur.\" Il fera ecrire sur sa tombe une autre phrase encore plus etrange : \"Ici reposent les restes et la semence de Paul Claudel.\" Hommages convenus, tout le monde, ou presque, le deteste. Longue histoire, brouilles celebres (Gide), figure d'emmerdeur catholique intransigeant, d'ambassadeur replet, de puritain farouche, de dramaturge exagere, de reactionnaire intouchable. Il parait qu'il etait poete ? Impossible : les poetes, on le sait, doivent rester marginaux, souffrants, maudits. Claudel a invente un truc inoui : la malediction au carre, insolente, satisfaite, affreuse. C'est un porc, il a d'ailleurs celebre le porc dans un texte de l'un de ses chefs-d'uvre, Connaissance de l'Est. \"Une jouissance profonde, solitaire, consciente, integrale.\" Vous voyez bien : il merite une fatwa definitive. Qu'on ne le lise plus, que ses uvres soient pilonnees, que les pieces d'un tel monstre ne soient plus jouees. Le programme de censure est en bonne voie, on me dit que personne n'ouvre plus ses livres. Mais son theatre plait encore au public, c'est inadmissible. Comment s'en debarrasser ? Par l'oubli. La machine est en marche, on lui reprochera tout : la folie de sa sur Camille, sa conversion, sa manie de convertisseur, ses emplois aux quatre coins du monde (New York, Prague, Bruxelles, Francfort, Hambourg, Rome, Rio, Copenhague Tokyo, Washington), ses insultes hyper-surrealistes (\"les pourritures terrestres\", pour Gide, les \"saligauds\" pour Proust ou Genet, \"la biere pas fraiche\" pour Rilke, et ainsi de suite), sa laideur enfin, dont il convient volontiers (\"Je suis laid comme un macaque\"). Il celebre des devots imbeciles, il injurie presque tout ce que nous aimons et respectons. Ce n'est plus un homme, mais un marteau-pilon. Tellement a contre-courant qu'on soupconne une enorme farce. Il sabre, il assomme, il est assommant. En plus, il est ruse comme dix jesuites. Son proces, au tribunal de la nouvelle inquisition illettree, est implaidable. Il a hai la IIIe Republique, Maurras et l'Action francaise, tape comme un sourd contre le communisme, conforte Franco, meprise Hitler, fait de l'il au Marechal (pas longtemps), approuve le General, tout cela en restant sauvagement papiste et encore papiste. Nul doute : il serait aujourd'hui a genoux devant Jean Paul II. Comment en sortir ? La question est peut-etre ailleurs. Resumons les points essentiels : Rimbaud, Rosalie, la Chine, la Bible. Rimbaud, des 1886 (lecture des Illuminations, conversion a Notre-Dame sur fond de magnificat) : \"Il a eu sur moi une action que j'appellerai seminale et paternelle et qui me fait reellement croire qu'il y a une generation dans l'ordre des esprits comme dans celle des corps.\" Son epoque n'a rien compris a Rimbaud ? Claudel est un des seuls a avoir eu l'oreille pour l'entendre. La Chine : Claudel y a passe quinze ans, ce qui est enorme. \"Le Chinois, sous une apparence hilare et polie, est dans le fond un etre fier, obstine, malin, incompressible, et somme toute un des types humains les plus sympathiques et les plus intelligents que j'ai connus.\" Avis au XXIe siecle. Et ceci : \"Le Tao, on peut l'appeler le chemin, la voie, seulement c'est un chemin qui marche, c'est ce que nous appellerions le cours de la nature en comprenant par la le mouvement universel qui fait eclore, evoluer, disparaitre les phenomenes dans le temps et l'espace.\" Tout ce que Claudel a ecrit sur la Chine est merveilleux, Dieu n'a pas l'air d'etre la, alleluia. Rosalie (Partage de midi) : le malentendu a ete complet. Claudel n'avait, a 30 ans, aucune experience de la region feminine, l'\"ouragan\" qui l'a saisi l'a renvoye au conformisme le plus borne. La biographe ici est cocasse. Rosalie aurait incarne \"une feminite liberee, acceptant les maternites a la maniere des chattes comme la consequence normale de l'amour que son corps inspire et auquel elle consent\". Sombre histoire, que Claudel a prise tres au serieux. On peut en conclure que le catholicisme francais etait tombe si bas que le sexe lui paraissait une montagne. La Bible : des milliers de pages du vieux Claudel, ebloui, vaticinant, se trompant, inventant. Oreille pour le grec (Homere, Eschyle), mais pas pour l'hebreu (trop de latin). Tout de meme : \"Le monde est un secret de joie, de louange, de beatitude.\" Il s'est bien cache, ce baroque Claudel. Celui qui l'a le mieux vu est pourtant Kafka, un jour, a Prague : \"Le consul Claudel. Eclat de ses yeux que son large visage recueille et reflechit.\" A quoi pensait ce curieux consul ? \"Ma vraie patrie : le fouillis et le tohu-bohu, la sinuosite et le detour.\" A suivre. Philippe Sollers Signalons egalement l'essai d'Yves-Marie Habert, Paul Claudel regarde la Croix (ed. Parole et Silence, 212 p., 13 EUR). ", "theme": "ouragan"}