{"id_art": "c2112631b98b3d09faebea3426a41f1e", "title": "Le Festival de Clermont-Ferrand zoome sur les Etats-Unis", "newspaper": "Le Monde", "author": ["Clarisse Fabre"], "date_publi": "08/02/2014", "content": " Comment va l'Amerique ? Bizarrement, repond le Festival international du court-metrage de Clermont-Ferrand, dont la 36e edition s'achevait samedi 8 fevrier. Chaque annee, les nombreux films selectionnes par ce festival a l'affluence croissante (160 000 entrees, du 31 janvier au 8 fevrier) presentent un etat des lieux de la planete, a travers les films selectionnes dans les competitions internationale, nationale et << labo >> experimentaux. En 2014, un << panorama >> d'une quarantaine de films americains realises dans les annees 2000 s'est impose. Il s'agit, tout d'abord, de sonder les Etats-Unis apres une decennie de traumatismes, tels les evenements du 11 septembre 2001, la crise des subprimes, ou encore l'ouragan Katrina. Cette derniere catastrophe a inspire une fiction rageuse a John Magary, The Second Line (2007), au milieu des caravanes ou ont ete reloges les habitants. Mais ce zoom sur l'Amerique, intitule << Light is calling >>, en hommage a un film experimental de Bill Morrison, datant de 2004, vise aussi a rendre compte d'un vrai phenomene : les courts-metrages en provenance des Etats-Unis sont de plus en plus nombreux. Un veritable deluge. LES ETATS-UNIS, LE PREMIER PAYS PRODUCTEUR DE COURTS Les programmateurs clermontois en comptaient deja 800, il y a quelques annees. En 2013, ils en ont receptionne un millier, sur le total de 6 600 films etrangers recus. Selon Calmin Borel, l'un des programmateurs de la competition internationale, et coordonnateur du << labo >>, les Etats-Unis sont devenus << le premier pays producteur de courts >>. << Certes, dans ce volume gigantesque, on recoit plein de films sans interet, telles ces reconstitutions historiques realisees avec des debauches de moyens, mal jouees, et avec des scenarios poussifs ! Mais il y a aussi une quantite extraordinaire d'oeuvres superbes. A cote de la production hollywoodienne, il existe un espace de liberte que... ", "theme": "ouragan"}