{"id_art": "f9afe1cf78640ab6341b9feb4d9adc57", "title": "Le romancier americain Gore Vidal meurt a 86 ans", "newspaper": "Le Monde", "author": ["Raphaelle Leyris"], "date_publi": "01/08/2012", "content": "Repute pour sa plume acerbe, Gore Vidal a parfois dit qu'il avait grandi \"dans la maison des Atrides\". Ne Eugene Luther Gore Vidal le 3 octobre 1925, il est le fils unique d'un militaire qui servira dans le cabinet Roosevelt et d'une femme issue de l'aristocratie sudiste, mondaine et alcoolique. Il se nourrit de politique aupres de son pere, mais aussi de son grand-pere maternel, senateur de l'Oklahoma, et ne cessera jamais de se passionner pour la chose publique, au point de se presenter au Congres en 1960 sous l'etiquette democrate - son arbre genealogique le relie, de pres ou de loin, a Jackie Kennedy, a Jimmy Carter et a Al Gore. A peine diplome de la Phillips Exeter Academy, en 1943, il s'engage dans l'armee. Cette experience lui inspirera en 1946 Ouragan, son premier roman et premier succes. Mais c'est avec son troisieme livre que Gore Vidal impose son style et sa personnalite : en 1948, Un garcon pres de la riviere, roman d'apprentissage autour d'un personnage homosexuel, hommage a son amour de jeunesse, James Trimble III, mort pendant la guerre, declenche un immense scandale. Plusieurs journaux, dont le New York Times, refusent de le chroniquer. Le tapage et l'opprobre ne deplaisent pas a Gore Vidal, d'autant que le public achete son livre, appele a devenir un classique de la litterature homosexuelle. Il choisit cependant d'ecrire ses romans suivants, aux allures de polar, sous le pseudo d'Edgar Box. Tenu au profil bas dans le monde litteraire Gore Vidal se tourne dans les annees 1950 vers l'ecriture pour Broadway, la television, et le cinema. Appele a reecrire le scenario de Ben Hur, en 1959, il y glisse, comme il le racontera en 2006, certains des motifs et elements d'Un garcon pres de la riviere. Il n'est pas credite au generique. Ses annees de penitence litteraire s'achevent avec la publication, en 1964, du roman historique Julien, sur l'empereur romain apostat - Gore Vidal clamera toujours son atheisme farouche - puis, un roman politique sur Washington dans les annees 1940, ou encore Myra Breckenridge, une comedie ouvertement \"gay\", qui ne declenche pas le meme scandale, loin s'en faut qu'Un garcon au bord de la riviere. Julien reste aux yeux de nombreux critiques le meilleur roman de Gore Vidal, qui revele a cette epoque-la qu'il est peut-etre d'abord un grand essayiste avant d'etre un romancier. Son modele ? Montaigne, dit-il. Son sujet : l'Amerique (\"un bateau qui coule\") son imperialisme et son arrogance. On retrouve sans doute ses tendances d'auteur de fiction dans l'affection qu'il porte aux theories du complot, ses prises de position le faisant passer alternativement pour un homme d'extreme gauche et pour un conservateur, lui-meme se definissant parfois comme un \"populiste\". L'une de ses theses est que Roosevelt a pousse le Japon a attaquer Pearl Harbour pour faciliter l'entree des Etats-Unis dans la guerre. Les annees 1960 et 1970 sont une periode d'ecriture extraordinairement fertile, il devient un personnage incontournable de la vie intellectuelle et culturelle americaine, et se delecte d'etre au centre de polemiques. Au cours des decennies suivantes, ses livres et prises de position (sur le conflit israelo-palestinien et les attentats du 11 septembre, notamment, dont il pense que les Etats-Unis les ont attires sur eux a force d'arrogance et d'interventionnisme) continuent de passionner l'Amerique. Mais lorsque Le Monde lui demandait quel livre il souhaitait que les generations suivantes lisent de lui, il repondait : \"Aucun. L'alphabet\". Dates-clef : ", "theme": "ouragan"}