{"id_art": "d1d8cc9f001c8881ddbee9b724405479", "title": "Le secteur de la reassurance n'envisage pas une hausse de ses tarifs", "newspaper": "Le Monde", "author": ["Dominique Gallois"], "date_publi": "10/09/2007", "content": "Les contrats dans le domaine du dommage aux biens devraient connaitre une \"legere baisse\", tandis que ceux de l'automobile devraient se stabiliser, pronostique Daniel Fortuit, directeur de la reassurance des AGF, filiale du groupe allemand Allianz. Le contexte est favorable. En plus d'avoir retrouve une sante florissante, assureurs et reassureurs n'ont pas ete confrontes a des sinistres majeurs, comme ce fut le cas en 2005 avec l'ouragan Katrina aux Etats-Unis, la catastrophe naturelle la plus chere de l'histoire de l'assurance qui a coute 45 milliards de dollars (32,6 milliards d'euros). La tempete Kyrill, qui a balaye l'Europe a la mi-janvier faisant une cinquantaine de morts, a cause des degats evalues entre 5 et 7 milliards d'euros. Les inondations qui ont ravage le nord-ouest puis l'est de la Grande-Bretagne en juin et en juillet couteront 3 milliards de livres (4,4 milliards d'euros). Quant au cyclone Dean, qui a traverse les Caraibes et le Golfe du Mexique en aout, il a provoque pour 1,1 milliard d'euros de degats. \"Ces sinistres vont egratigner les comptes trimestriels de certains assureurs, mais cela n'a rien a voir avec Katrina qui, voici deux ans, avait ebranle les fonds propres de plusieurs compagnies\", estime Michel Hideux, directeur general du courtier AON. Bien que la saison des ouragans ne soit pas terminee, l'agence de notation Moody's juge 2007 comme une annee \"relativement\" epargnee par les sinistres majeurs et estime que les tarifs de reassurance pour 2008 devraient de nouveau baisser dans le domaine des catastrophes naturelles. POLITIQUE DE RIGUEUR \"Le \"Rendez-vous\" de septembre a pour nous valeur de test. Cela fait cinq ans que les reassureurs, apres avoir pris des mesures de redressement, ont retrouve des niveaux de rentabilite eleves et gerent leurs actifs de maniere tres rigoureuse. Une telle duree ne s'est jamais vue dans la profession, souligne Yann Le Pallec, responsable assurances Europe a l'agence de notation Standard & Poor's. Toute la question est de savoir s'ils vont maintenir cette discipline ou s'ils vont retomber dans leurs travers en s'engageant, sous la pression des assureurs et des courtiers, dans une guerre des prix a la baisse.\" Cette politique de rigueur a ete menee pour sortir du marasme dans lequel les reassureurs avaient ete plonges a la suite du krach boursier du debut des annees 2000 lie a l'eclatement de la bulle Internet. Aujourd'hui, elle les rend peu sensibles aux tourmentes financieres provoquees par les deboires du credit hypothecaire a risque americain. \"Cette crise n'affecte pas l'activite commerciale des assureurs et reassureurs, elle concerne uniquement leur gestion financiere. Or, peu d'entre eux sont presents sur de tels produits, qui sont plutot geres par les banques\", estime M. Hideux, qui n'envisage pas \"d'impact negatif a tres court terme\". M. Le Pallec estime, lui, que le niveau d'engagement des assureurs sur ces produits est \"tout a fait gerable compte tenu de leur niveau eleve de resultats\". ", "theme": "ouragan"}