{"id_art": "665aa820cfa4a76f95a0a8f132884507", "title": "La Caroline du Nord se prepare a l'arrivee de l'ouragan Earl", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2010", "content": "Earl, apres s'etre renforce, a faibli de nouveau et ses rafales de vent atteignent desormais les 205 km/h, selon le Centre de surveillance des ouragans (NHC). Jeudi dans la soiree, l'ouragan se trouvait a 395 km au sud du cap Hatteras, en Caroline du Nord, et se dirigeait vers le Nord-Ouest. Il ne devrait pas toucher directement les terres, sa trajectoire s'incurvant vers le nord-nord-est, mais de fortes conditions de tempete sont neanmoins a prevoir sur les cotes. L'arrivee d'Earl pourrait bouleverser les projets de nombreux Americains pour le long week-end de la Fete du travail, ou les plages sont traditionnellement tres frequentees. Une grande partie de la cote est des Etats-Unis et du Canada etait en etat d'alerte jeudi, et un ordre d'evacuation obligatoire etait en vigueur pour l'ile d'Hatteras, dans les Outer Banks. Quelque 30 000 personnes, touristes et residents, etaient concernees. \"TOUT FAIRE POUR PROTEGER LES HABITANTS\" Earl provoque des vents ayant force d'ouragan dans un rayon de 150 km autour de son centre, et des vents ayant la force d'une tempete tropicale dans un rayon de 370 km. Le NHC met en garde contre \"une houle dangereuse qui va provoquer une montee des eaux jusqu'a 1,5 metre au-dessus du niveau du sol\" par endroits. Jusqu'a 150 mm de precipitations sont attendus dans certaines zones de Caroline du Nord. Le president Barack Obama a insiste, mercredi, sur la necessite de \"tout faire pour proteger les habitants\" et exhorte ces derniers a obeir aux ordres d'evacuation. Il a appele a \"se preparer a tous les scenarios, y compris aux pires\". Earl a deja provoque d'importants degats dans les Caraibes, notamment dans les territoires francais de Saint-Martin et Saint-Barthelemy, ainsi qu'a Porto Rico, sans faire toutefois de victime. Earl est suivi par la tempete tropicale Fiona, qui se trouvait jeudi matin a environ 500 km au nord de Porto Rico avec des vents de 85 km/h, mais ne menacait pas les terres. ", "theme": "ouragan"}