{"id_art": "7729be1cb0f3a72c96d98a0b109ace28", "title": "Sous un ciel noir, Houston a ete desertee par sa population", "newspaper": "Le Monde", "author": ["Eric Leser - HOUSTON (Texas) de notre envoye special"], "date_publi": "24/09/2005", "content": "Pres de 1 million d'habitants de l'agglomeration de Houston ont ete evacues vers Dallas, transformant les autoroutes en parkings geants. Sur les zones du sud du Texas menacees par Rita, c'est un total de 3 millions de personnes qui ont quitte leur domicile. L'exode peut virer a la tragedie : vingt-quatre personnes agees ont peri non loin de Dallas dans l'incendie d'un autobus evacuant des pensionnaires d'une maison de retraite de Houston. Les habitants qui n'ont pas evacue sont enfermes chez eux. Ils ont recu pour consigne de stocker de l'eau et de la nourriture pour au moins trois jours, de s'equiper de lampes de poche et de radios fonctionnant avec des piles et de rester si possible dans des pieces qui n'ont pas de fenetres et d'ouvertures vers l'exterieur. \"Il est probable que l'electricite soit coupee pour plusieurs jours\" , estimait Dan Wolf, un ingenieur requisitionne pour assurer la securite d'une des tours du centre-ville. Apres s'etre assure que les evacuations d'eau n'etaient pas obstruees, notamment dans les parkings et les sous-sols, il a fait installer deux groupes electrogenes supplementaires a l'exterieur du batiment et craignait surtout les inondations. \"On va recevoir des trombes d'eau. Les gens ne se rendent pas toujours compte de la puissance d'un cyclone qui mesure des centaines de kilometres.\" Dans la nuit de vendredi a samedi, la partie peripherique de l'oeil du cyclone a commence a toucher la cote. Des pluies diluviennes accompagnees de violentes bourrasques se sont abattues sur une zone de plusieurs centaines de kilometres entre le Texas et la Louisiane. A Beaumont, l'electricite est d'ores et deja coupee, tandis qu'au sud de Houston, Galveston a ete le theatre d'un important incendie. Le cyclone a ete retrograde en categorie 3 avec des vents de l'ordre de 200 km/h, contre 280 km/h en categorie 5, la plus elevee, deux jours plus tot. Jack Colley, responsable de la gestion des situations d'urgence de l'Etat du Texas, estimait vendredi que le cyclone allait affecter directement la vie de plus de 5 millions de personnes dans son Etat et, avec son impact initial, noyer la ville de Port-Arthur sous une vague de 7 metres. Meme en categorie 3, Rita peut potentiellement endommager ou detruire des milliers de maisons et de batiments, des centres commerciaux, des ecoles, des hopitaux et faire des degats considerables aux installations industrielles, notamment petrolieres, qui s'etendent au sud-est de Houston, le long d'un bras du golfe du Mexique appele \"ship channel\" (l'allee des navires). Selon une etude realisee en 2004 par la firme d'ingenierie Dodson & Associates, qui a envisage une centaine de scenarios, un ouragan comme Rita pourrait faire entre 40 et 50 milliards de dollars de dommages a l'agglomeration de Houston. Dans le scenario le plus defavorable, un virage vers l'ouest du cyclone avant de toucher terre et un renforcement de ses vents, les degats pourraient representer 80 milliards de dollars, dont 75 % lies aux inondations. Meme si une partie de la ville est situee sur des basses terres et les banlieues a l'est se trouvent parfois sous le niveau de la mer, la situation n'est pourtant pas comparable a celle de La Nouvelle-Orleans, coincee entre le lac Pontchartrain et le Mississippi. \"La partie de l'agglomeration de Houston la plus exposee a Rita est clairement le sud-est, depuis le centr e-ville jusqu'a la baie de Galveston \", estime Chris Johnson, president de Dodson & Associates. Elle abrite 700 000 personnes, qui pour la plupart ont evacue, et comprend surtout l'une des plus grandes concentrations au monde de raffineries et d'usines petrochimiques le long du \"ship channel\". Les installations s'etalent sur 40 km a cote de dizaines de voies de chemin de fer encombrees de wagons-citernes et de l'autoroute 225, qui serpente entre Houston, Pasadena et LaPorte au milieu des odeurs tenaces de gaz brule. Les 87 usines ont ete evacuees et fermees, mais les specialistes de l'environnement redoutent le rejet de nombreux produits toxiques. \"Bon nombre de ces installations ne sont pas suffisamment sures en cas d'inondation, cela est potentiellement tres dangereux et pourrait conduire a des pollutions majeures\" , estime Tom Natan, directeur des recherches du National Environmental Trust. A 20 km de la, le centre de la NASA, le Johnson Space Center, se trouve lui aussi directement menace car situe dans une zone inondable. Il a ete evacue et ferme et le controle de la station spatiale internationale a ete transfere a son homologue russe. Pour le centre-ville de Houston, la force des vents est la premiere preoccupation. Ils pourraient s'engouffrer entre les gratte-ciels et creer alors des tourbillons. Selon les normes de securite exigees lors de la construction de ses batiments, ils doivent pouvoir resister a des rafales de 200 km/h. Pour les specialistes, la plupart de ses tours, construites depuis les annees 1980, sont meme capables de supporter des vents allant jusqu'a 220 ou 240 km/h avec sans doute quelques facades arrachees et des vitres brisees. Leurs structures ont ete testees dans des souffleries, ce qui n'est evidemment pas le cas des immeubles d'habitation. ", "theme": "ouragan"}