{"id_art": "080c9e1f2680e0d035e0c9bf79d6c534", "title": "Romans francais : valeurs sures et production a la hausse", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "19/08/2010", "content": "Apres trois annees de lente decrue, la production repart en effet a la hausse avec 701 nouveautes proposees entre le 12 aout et le 29 octobre, contre 659 en 2009 (source Livres-Hebdo). Plus que jamais, la part belle est faite a la litterature francaise avec 497 nouveautes (13,4 % d'augmentation par rapport a 2009). Malgre cette avalanche de titres qui pourrait laisser croire que les editeurs font feu de tout bois, ils jouent en priorite sur des valeurs sures. Parmi les tetes d'affiche, on trouve Michel Houellebecq - un des evenements de cette rentree avec La Carte et le territoire (Flammarion) -, Virginie Despentes et son detonnant Apocalypse Bebe (Grasset) ; Laurent Gaude avec Ouragan (Actes Sud) ; Philippe Claudel, dont L'Enquete (Stock) nous conduit au coeur d'une entreprise confrontee a des suicides, Alain Fleischer, qui revisite le passe sombre de l'Europe dans Imitation (Actes Sud) comme le fait aussi Marc Dugain avec L'Insomnie des etoiles (Gallimard). Alain Mabanckou romance son enfance au Congo dans Demain j'aurai vingt ans (Gallimard) et Jean Echenoz la vie de Nikola Tesla, pionnier du courant alternatif, dans Des eclairs (Minuit), tandis que, chacune a sa maniere, Chantal Thomas et Claudie Gallay nous parlent d'amour dans Le Testament d'Olympe (Seuil), un roman qui a pour cadre le regne de Louis XV, et dans L'amour est une ile (Actes Sud), qui prend pour decor le Festival d'Avignon. Plus proches dans le temps, Alice Ferney traite de devoir et d'integrite dans Passe sous silence (Actes Sud) et Olivier Adam de suicide dans Le Coeur regulier (L'Olivier), qui nous entraine au Japon. Une des destinations de choix de cette rentree puisque Eric Faye, avec Nagasaki (Stock), et Michael Ferrier dans Sympathie pour le fantome (Gallimard) emmenent egalement leurs lecteurs dans l'archipel nippon. Alors que Jean-Marie Blas de Robles s'en va au Tibet dans La Montagne de minuit (Zulma), Elie Wiesel a New York (Otage, Grasset) Robert Sole en Egypte (Une soiree au Caire, Seuil) et Maryse Conde en Haiti (En attendant la montee des eaux, J.C. Lattes), Philippe Forest nous transporte dans l'histoire du XXe siecle et de l'aviation (Le Siecle des nuages, Gallimard). Autres auteurs attendus : Antoine Volodine qui publie sous son nom Ecrivains (Seuil), sous celui de Lutz Bassmann Les aigles puent (Verdier) et sous celui de Manuela Draeger Onze reves de suie (L'Olivier) ; Vassilis Alexakis (Le Premier Mot, Stock) ; Michel Quint (Avec des mains cruelles, Joelle Losfeld) ; Agnes Desarthe (Dans la nuit brune, L'Olivier) ; Linda Le (Cronos, Christian Bourgois) ; Jean d'Ormesson (C'est une chose etrange a la fin que le monde, Robert Laffont) ; Saphia Azzeddine (La Mecque-Phuket, Leo Scheer) ; Francois Vallejo (Les Soeurs Brelan, Viviane Hamy). Et bien sur Amelie Nothomb qui, avec Une forme de vie (Albin Michel), evoque son rapport a ses lecteurs et a l'ecriture. ROMAN SOCIAL ET MONDE DE L'ENTREPRISE Si nombre de ces livres echappent a une thematique precise, d'autres s'inscrivent dans une veine sociale qui est l'une des tendances lourdes de cette rentree. Inspires par une crise economique qui perdure, certains auteurs decrivent le monde de l'entreprise sous ses facettes les plus sombres. Il peut s'agir de rachat et de restructuration comme chez Nathalie Kuperman (Nous etions des etres vivants, Gallimard) ; de mise au placard dans Le Front russe, premier roman de Jean-Claude Lalumiere (Le Dilettante) ou, pire, de suicides comme chez Thierry Beinstingel (Retour aux mots sauvages, Fayard) et Philippe Claudel. Hors de l'entreprise, notons que le suicide est aussi au coeur de L'Orfelin, d'Alexandre Lacroix (Flammarion), et de Suicide Girls, d'Aymeric Patricot (Leo Scheer). Au-dela du monde du travail que depeint a sa maniere Maylis de Kerangal (Naissance d'un pont, Verticales) et du milieu financier (Journal intime d'une predatrice, de Philippe Vasset, Fayard), d'autres themes d'actualite ont inspire les ecrivains. Notons le mariage force (La Grande Fete, de Karin Albou, Jacqueline Chambon), l'immigration et la polygamie (Celles qui attendent, de Fatou Diome, Flammarion) ou la precarite (Libre, seul et assoupi, de Romain Monnery, Au Diable Vauvert). A un sujet precis, d'autres preferent le tableau d'epoque en jouant du conte comme l'a fait Salim Bachi (Amours et aventures de Sindbad le marin, Gallimard) ou de l'anticipation comme Blandine Le Callet (La Ballade de Lila K, Stock) et Fanny Chiarello (L'eternite n'est pas si longue, L'Olivier). RETOUR DE MEMOIRE Les grands traumatismes du XXe siecle - a commencer par la deuxieme guerre mondiale - continuent de hanter les romanciers. Jamais sans doute rentree n'a connu autant de recits de guerre, qu'il s'agisse de 1914-1918 (Bifteck, de Martin Provost, Phebus) ou de la guerre d'Espagne et du second conflit mondial (Antoine et Isabelle, de Vincent Borel, Sabine Wespieser). Toujours autour de la deuxieme guerre mondiale, on pourra lire Des gifles au vinaigre, de Tony Cartano (Albin Michel), ou deux premiers romans : Sols, de Laurent Cohen (Actes Sud), et Le Wagon, d'Arnaud Rykner (Rouergue). Plus pres de nous, ces retours de memoires peuvent prendre la forme d'une vengeance, comme dans Le Troisieme Jour de Chochana Boukhobza (Denoel) ou Zimmer d'Olivier Benyahya (Allia). Tres presentes a l'automne 2009, l'Algerie et la guerre d'independance sont au coeur des livres de Jerome Ferrari (Ou j'ai laisse mon ame, Actes Sud), de Rachid Bouchareb et Olivier Lorelle (Hors-la-loi, Perrin) ou de Bernard du Boucheron (Salaam la France, Gallimard). Qu'elle soit ancienne ou tres contemporaine comme dans L'Envers du monde, de Thomas B. Reverdy (Seuil) sur l'apres- 11-Septembre, l'Histoire reste un puissant creuset romanesque. Les ecrivains peuvent en tirer des portraits romances, comme L'Echiquier de la reine, de Yann Kerlau (Plon), sur Christine de Suede ; La Princesse de Montpensier, de Bertrand Tavernier (Flammarion, titre provisoire) et Le Ministere des ombres, de Pierre Lepere (La Difference) sur Nicolas Fouquet. Ou encore des tableaux d'epoque et de generations, comme l'ont fait Claude Arnaud avec les annees 1960-1970 (Qu'as-tu fait de tes freres ?, Grasset), Gaelle Bantegnie avec les annees 1980 dans France 80 (Gallimard) et William Rejault les annees 1990 (Tous ces jours sans toi, Plon). D'ART ET DE CREATION L'art et son histoire offrent aussi matiere a fiction. Parmi elles, citons : Parle-leur de batailles, de rois et d'elephants, de Mathias Enard (Actes Sud) sur Michel-Ange ; Un coin de table, de Claude Chevreuil (De Fallois) sur Henri Fantin-Latour. Et sur la musique, Mamita, de Michel del Castillo (Fayard). Cote cinema, signalons Les Sentiments, d'Agnes Michaux (Flammarion) sur Marylin Monroe, dont Le Seuil publiera, en octobre, les ecrits intimes. Ou encore On ne peut plus dormir tranquille quand on a une fois ouvert les yeux, de Robert Bober (POL), qui evoque Francois Truffaut, et Harold, de Louis-Stephane Ulysse (Le Serpent a plumes), autour de Hitchkock. Dans le domaine litteraire, outre Le Reprouve, de Mikael Hirsh (L'Editeur) sur Celine, plusieurs titres portent sur la creation dont Double oubli de l'orang-outang, d'Helene Cixous (Galilee) ; Consolation, de Mireille Calle-Gruber (La Difference) ; Un mage en ete, d'Olivier Cadiot (POL). Enfin, le theatre n'est pas oublie grace a Celia Levi (Intermittences, Tristram) et Florence Giorgetti (Do you love me ?, Sabine Wespieser, octobre). FAMILLE, QUAND TU NOUS TIENS... Des relations parents-enfants a la quete du pere ou de la mere en passant par les recits d'enfance, la famille reste un sujet incontournable pour nombre de primo-romanciers tels Virginia Bart (L'homme qui m'a donne la vie, Buchet-Chastel), Julie Douard (Apres l'enfance, POL), Antonia Kerr (Des fleurs pour Zoe, Gallimard), Anne Berest (La Fille de son pere, Seuil) ou Balthasar Thomass (Le Cercle des cendres, Philippe Rey). Mais aussi pour de jeunes auteurs tels Jean-Baptiste Del Amo (Le Sel, Gallimard) ou Cecile Coulon (Mefiez-vous des enfants sages, Viviane Hamy). Et des romanciers confirmes comme Jean-Baptiste Harang (Nos coeurs vaillants, Grasset), Claude Louis-Combet (Le Livre du fils, Corti) ou Jean-Michel Maulpoix (Journal d'un enfant sage, Mercure de France). D'AMOUR ET DE DESIR Que serait une rentree sans romans d'amour ? Du chasse-croise amoureux version Ego Tango, de Caroline de Mulder (Champ Vallon) ou Bibi, de Victor-Levy Beaulieu (Grasset, premier roman), aux affres des amours adulterines (Plage, de Marie Sizun, Arlea) et a la separation (La Seule, de Maud Basan, Denoel), en passant par la question du desir (La vie est breve et le desir sans fin, de Patrick Lapeyre, POL), l'eventail est large. Les amateurs de textes plus sulfureux pourront faire leur miel de Nora, de Robert Alexis (Corti), Odeur de saintete, de Jacques Abeille (Atelier in 8) ou Avec Bastien, de Mathieu Riboulet (Verdier). Le corps peut cependant prendre des tournures plus cruelles comme l'illustrent Vivement l'avenir, de Marie-Sabine Roger (Rouergue), sur le handicap, Especes, de Ying Chen (Seuil) ou Corps, de Fabienne Jacob (Buchet-Chastel), qui porte un regard particulierement feroce sur le marche bien contemporain de la beaute. ", "theme": "ouragan"}