{"id_art": "61351fbf4c4940f5d71f665e5a5d2190", "title": "TV: << The People v. O.J. Simpson : American Crime Story >>", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "24/11/2016", "content": "Cette premiere saison, intitulee The People v. O.J. Simpson, relate la fuite (filmee par des helicopteres et suivie en direct a la television par 90 millions d'Americains), l'arrestation puis le proces hautement mediatise du sportif americain, soupconne puis acquitte du meurtre de son ex-epouse, Nicole Simpson. Ce proces passionna et dechira l'Amerique du 12 juin 1994 au 3 octobre 1995. Le doute, quant a la culpabilite du celebrissime sportif, fut le plus grand dans les rangs de la communaute afro-americaine, qui adorait son heros. Et ce d'autant plus qu'il fut rapidement etabli que la police de Los Angeles comptait en ses rangs quelques elements au racisme patente. Le premier episode s'ouvre sur des images d'archives des soulevements, en 1992, a Los Angeles, dans les communautes afro-americaine et hispanique, qui se produisirent a la suite de l'acquittement, par un jury compose majoritairement de Blancs, de quatre policiers - blancs - qui avaient passe a tabac un Noir pourchasse apres un depassement de vitesse. Cependant, ce sont moins les reactions et manifestations exterieures qui sont observees que le jeu des parties adverses, au sein de la cour de Los Angeles. A cet egard, l'instrumentalisation d'un procureur adjoint afro-americain par le tribunal et la savante partie d'echecs jouee par une armee d'avocats de la defense - menee par l'Afro-Americain Johnnie Cochran - est passionnante, quoique outree. D'ailleurs, tout est outre dans cette remarquable serie a la mise en scene trepidante et vintage (on fumait alors dans les lieux publics et on telephonait sur de gros grille-pain qui ne tenaient pas dans une poche). A commencer par le jeu d'acteurs hors norme qui en font des tonnes : Cuba Gooding Jr., John Travolta, Courtney B. Vance et Nathan Lane, notamment. Sarah Paulson - vue en divers roles dans American Horror Story - fait une fois encore montre d'une etonnante capacite de metamorphose dans le role de la procureure Marcia Clark, qui ne cessa de voir en O. J. Simpson, auteur de nombreuses violences conjugales, le coupable de cette derniere violence fatale envers son ex-epouse. David Schwimmer incarne Robert Kardashian, avocat et ami intime d'O. J. Simpson, pere des soeurs Kardashian.Avec pour toute expression, au long des dix episodes, une mine navree de six pieds de long, facon Snoopy, le comedien ne parvient decidement pas a faire oublier son role de godichon dans Friends (1994-2004)... American Crime Story a annonce ses deux prochaines saisons : un recit fonde sur les consequences de l'ouragan Katrina, en 2005, puis sur le meurtre du couturier Gianni Versace, en 1997, par Andrew Cunanan, un prostitue devenu tueur en serie. Ce qui promet de nouvelles trepidations. The People v. O.J. Simpson : American Crime Story, de Scott Alexander et Larry Karaszewski (EU, 2016, 10 x 40-50 min). ", "theme": "ouragan"}