{"id_art": "e52ad9b31cd11e29d0505dc555338664", "title": "La fronde des medias contre George Bush", "newspaper": "Le Monde", "author": ["Alain Salles - WASHINGTON correspondance"], "date_publi": "07/09/2005", "content": "La tres conservatrice chaine d'information de Rupert Murdoch a, elle aussi, critique le gouvernement, tandis que ses reporters constataient sur place la carence des pouvoirs publics. Sa couverture lors de la conference de presse de M. Rumsfeld, mardi 6 septembre, donnait meme l'impression que les paroles du ministre de la defense avaient moins d'importance que les images du desastre que les telespectateurs voyaient en meme temps. Certains commentateurs de Fox essaient de rectifier le tir en s'attaquant au maire de La Nouvelle-Orleans, Ray Nagin, et a la gouverneure de Louisiane, Kathleen Blanco, deux democrates. Les medias americains ont reagi a l'unisson, en decouvrant, avec un peu de retard, l'ampleur des degats de l'ouragan. Les deux visites de George Bush dans la region n'ont pas fait les premiers titres des journaux televises, qui ont focalise leur attention sur les refugies et l'inadequation de la reponse gouvernementale. Les journalistes arrives sur place ont tous explique qu'ils ne comprennent pas pourquoi les secours ne prennent pas le meme chemin qu'eux. Certains perdent leur sang-froid, parfois au bord des larmes, devant les horreurs qu'ils decouvrent. Ils bousculent les personnalites qu'ils interrogent. Le ministre de la securite interieure, Michael Chertoff, a ainsi ete malmene sur les principales chaines, surtout dans l'emission dominicale influente \"Meet the Press\" sur NBC. LA QUESTION RACIALE En interrogeant la senatrice de Louisiane, Mary Landrieu, qui se felicitait de l'aide de 10 millions de dollars accorde par le Congres, le journaliste de CNN Anderson Cooper s'est emporte : \"Depuis quatre jours, je vois des cadavres dans les rues\" , en expliquant a l'antenne qu'il etait difficile d'\"ecouter des politiciens se remercier et se complimenter les uns les autres, alors qu'il y a des gens qui sont tres choques, en colere, et tres decus\" . L'ancien depute republicain Joe Scarborough, devenu animateur d'un \"talk-show\" sur la chaine d'information MS-NBC, parle, lui, de \"honte nationale\" et demande des reponses au president Bush. Un journaliste du magazine en ligne Slate , Jack Shafer, resume cette fronde des medias, sous le titre : \"La revolte des tetes parlantes\". Apres l'ouragan, les medias ont viole ce qui etait un tabou depuis le 11-Septembre et la guerre en Irak, montrer des morts. Les televisions preferent montrer des images de rescapes mais n'evitent plus desormais les plans rapides sur des corps flottant dans les rues. Accuses de complaisance a l'egard du gouvernement au moment du declenchement de la guerre en Irak, les medias ont ameliore leur image grace a leur couverture de cette crise. Mais le climat d'hostilite a l'egard de la presse reste fort. Sur Internet, de nombreux bloggers denoncent le retard dans la couverture des medias. Mais c'est la question raciale qui est au centre des critiques. Comme l'a denonce Jack Shafer dans Slate, pendant les premiers jours les televisions n'ont pas ose dire clairement ce que montrait leurs images : les victimes etaient en majorite des pauvres et des Noirs. ", "theme": "ouragan"}