{"id_art": "a5539e06c66e1bfee96c3c38518cef97", "title": "La petite semaine de l'economie", "newspaper": "Le Monde", "author": [""], "date_publi": "02/11/2012", "content": "Lundi 29 octobre, le \"M. Securite\" d'Ikea France accuse, le gouvernement va reunir Reseau ferre de France et la SNCF, un journaliste grec est victime de la \"liste Lagarde\", Francois Hollande se lance dans une operation communication pour rassurer les \"maitres du monde\" et la TVA a 12 % dans la restauration donne toujours du fil a retordre au gouvernement. Mardi 30 octobre, la production mondiale de vin atteint un plus bas historique, Sandy fait des ravages chez les \"cat bonds\", les fonds vautours font passer Buenos Aires a la caisse, Mediametrie presente sa nouvelle \"mesure hybride\" sur Internet, Levallois-Perret remporte la palme de la ville la plus endettee de France et les entrepreneurs \"pigeons\" baissent le rideau. Mercredi 31 octobre, Mediametrie s'apprete a durcir ses regles sur le cobranding, Bruxelles et Paris envisagent une recapitalisation pour Dexia, le bilan de l'ouragan Sandy interroge deja, la treve hivernale a sonne, l'occasion de rappeler les droits des locataires et des proprietaires et Disney rachete Lucasfilm et La Guerre des etoiles pour mieux l'exploiter. Jeudi 1er novembre, l'Europe se dote d'une arme contre la speculation sur la dette des Etats, la City est sonnee par le recentrage d'UBS qui veut supprimer d'ici a 2015 pres de 10 000 emplois dans sa division banque d'affaires, le funeraire passe au low cost, crise oblige, et les futurs pacses peuvent desormais choisir de passer devant le notaire. Vendredi 2 novembre, l'immobilier francilien est entre en hibernation, le tweet sur la Jeep du milliardaire Donald Trump fait sortir de ses gonds un responsable de Chrysler, Wall Street doute de la victoire de Mitt Romney, le rapport Gallois est critique avant meme sa publication et le haricot guar devient la nouvelle star de l'energie en Inde (edition Abonnes). Ailleurs sur la Toile, le blog Zero Hedge revient sur la photo, revelee par la chaine de television allemande ZDF, du ministere des finances grec (et ce n'est pas beau a voir), Reuters nous apprend que les entrepreneurs \"pigeons\" n'ont rien invente et qu'en Chine, le volatile est traditionnellement utilise comme instrument de subversion politique, le quotidien allemand Bild se demande si la France est la nouvelle Grece et le blog Margin Call nous raconte la fin proche de la salle de marches londonienne d'UBS et se moque gentiment des tics de langage des journalistes. ", "theme": "ouragan"}