{"id_art": "75290375fa7083dcf92b924bf8807d6a", "title": "\"De fait, nous sommes en situation de pandemie\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Paul Benkimoun"], "date_publi": "06/05/2009", "content": "Quels sont les scenarios possibles pour cette epidemie ? Pour y repondre, Le Monde s'est entretenu avec le professeur Antoine Flahault, specialiste de l'epidemiologie des maladies transmissibles et directeur de l'Ecole des hautes etudes en sante publique (EHESP), a Rennes. Il est coauteur, avec Patrick Zylberman, du livre Des epidemies et des hommes (ed. de La Martiniere, 2008). L'evolution vers une nouvelle pandemie grippale est-elle ineluctable ? De fait, nous sommes en situation de pandemie. Tous les ingredients sont deja presents. Un virus grippal, nouveau du point de vue genetique et de ses proprietes immunologiques, se transmet de personne a personne et circule a travers le monde. L'epidemie n'est pas restee confinee dans le pays ou elle a emerge et s'est diffusee via les connexions aeriennes. La menace d'une pandemie avait ete evoquee a propos du virus H5N1 de la grippe aviaire. Vous faites partie des scientifiques qui n'y croyaient pas... Les seules pandemies grippales que l'humanite ait connues ont ete dues a des virus H1, H2 ou H3, qui se sont deja humanises. Des travaux scientifiques ont permis de determiner les mutations qui auraient ete necessaires pour qu'un virus H5 s'humanise a son tour. A ce jour, elles ne se sont jamais produites. D'ailleurs, le H5N1 ne donnait pas un syndrome grippal, mais plutot une encephalite. C'est pourquoi les virus des sous-types H1, H2 et H3 continuent d'etre de meilleurs candidats pour entrainer une pandemie. Quels sont les scenarios possibles aujourd'hui ? Le premier scenario pourrait ressembler a celui du SRAS : une epidemie qui s'evanouit sans revenir. Il n'est pas a exclure. Le virus H1N1 pourrait faire une breve apparition. Pour autant, je n'y crois pas. Le SRAS, comme les epidemies dues aux virus Ebola ou Marburg ont ete tres \"bruyantes\" sur le plan clinique. Le SRAS, par exemple, donnait une pneumonie severe, necessitant une hospitalisation en reanimation. Il n'y avait pas de formes asymptomatiques. Le virus H1N1, en revanche, donne des formes depourvues de symptomes, ce qui rend illusoire un controle etanche aux frontieres. Je qualifierais le deuxieme scenario de \"fantasmatique\" : les mutations du virus entraineraient des ravages dans la population. On voudrait nous faire croire a une reedition de la grippe espagnole de 1918-1920. Ce serait oublier que cette pandemie-la remonte a une epoque \"premoderne\" sur le plan medical : il n'y avait pas d'antibiotiques, d'antiviraux et les infrastructures sanitaires etaient loin d'etre ce qu'elles sont aujourd'hui. Quel autre scenario vous paraitrait plus plausible ? Ce serait un scenario \"soft\", proche de ce que fut la pandemie de 1968 (la \"grippe de Hongkong\"), soit l'equivalent d'une grosse grippe saisonniere, touchant non plus 10 %, mais 35 % de la population, soit environ 20 millions de cas en France et un exces de mortalite de l'ordre de 20 000 a 30 000 deces. Elle serait susceptible d'entrainer une desorganisation du systeme de sante, de l'absenteisme et fragiliserait notre societe, comme pourrait le faire un ouragan puissant. Une telle situation dans les pays developpes pourrait coexister avec un scenario plus proche de la pandemie de 1918 dans les pays pauvres. Reste a savoir si l'existence d'une telle \"chimere\", au sens medical, deviendrait intolerable, contrairement aux epidemies qui demeurent invisibles pour notre opinion publique, par exemple, l'epidemie actuelle de meningite au Nigeria ? Peut-on imaginer le scenario d'une \"deuxieme vague\" epidemique avec le meme virus H1N1 ? Quand ils se font rares dans l'hemisphere Nord au moment de l'ete, les virus grippaux proliferent en zone tropicale avant de revenir en novembre ou en decembre dans nos contrees. Le recours aux medicaments comme le Tamiflu peut-il changer le cours des choses ? L'utilisation a grande echelle de ce medicament, dont l'efficacite est moderee, ne vise pas un benefice individuel et une reduction de la mortalite - nous n'avons aucune etude le prouvant. Il sert a diminuer la pression virale et a limiter l'impact de l'epidemie sur l'organisation de la societe. Une question importante est celle de l'apparition possible de resistances au Tamiflu. La logique voudrait, comme souvent avec les maladies virales, que l'on utilise une bitherapie. Avec le professeur Catherine Leport (hopital Bichat, Paris), nous avions lance la seule etude evaluant l'efficacite de la combinaison Tamiflu-Relenza. Nous devrions avoir des resultats dans trois mois. ", "theme": "ouragan"}