{"id_art": "59e4d2f363313eb21e8033eb4f93f352", "title": "Devenu cyclone de niveau 4, Rita menace la Floride et le Texas", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2005", "content": "NOUVELLES EVACUATIONS L'etat d'urgence a ete declare mardi en Floride, ou les autorites avaient ordonne l'evacuation des Keys - un chapelet d'iles reliees par des ponts au sud de l'Etat -, et dans l'ouest de la Louisiane. Le comte de Galveston, sur la cote du Texas, compte decreter mercredi un ordre d'evacuation obligatoire avant l'arrivee de Rita, portant le matin sur les maisons de retraite et le soir sur l'ensemble de la population. Ray Nagin, le maire de La Nouvelle-Orleans, a indique que le cyclone pourrait s'abattre sur la ville \"au plus tot jeudi ou au plus tard samedi\". Il a suspendu, lundi, le retour des habitants de la ville et appele ses occupants a se preparer de nouveau a partir - 30 000 personnes, surtout des secouristes et des forces de securite, seraient concernees. L'evacuation forcee pourrait meme debuter mercredi, a prevenu le maire. En prevision, quelque 500 autocars ont ete positionnes aux alentours, et l'armee a assure disposer des capacites necessaires au transport de tous. CRAINTE D'INONDATIONS Les autorites s'inquietent de pluies torrentielles qui pourraient accompagner le cyclone et provoquer de nouvelles inondations dans la ville.\"Nos digues sont encore fragiles. Nos stations de pompage ne fonctionnent pas encore a pleine capacite. Si nous avons plus de 228 millimetres de pluie, nous aurons 1 m a 1,20 m d'eau dans la ville\", a explique M. Nagin. Le president Bush, qui s'est rendu mardi pour la cinquieme fois dans les regions devastees par Katrina, n'a pas cache son inquietude sur les risques poses par Rita. \"Il y a une profonde inquietude que cette tempete provoque davantage d'inondations a La Nouvelle-Orleans\", a-t-il dit. Les cours du petrole ont repasse, mercredi, la barre des 67 dollars le baril, les craintes liees a l'ouragan ayant eu raison du soulagement provoque par la decision de l'OPEP de mettre toutes ses capacites excedentaires de production a la disposition du marche. Les analystes craignent qu'une catastrophe similaire a Katrina n'aggrave encore les degats sur les infrastructures petrolieres du golfe du Mexique, en particulier dans les raffineries. 29 % des capacites de production de brut des Etats-Unis se concentrent sur les cotes de ce golfe, mais ces capacites ont ete diminuees de plus de moitie apres le passage de Katrina. ", "theme": "ouragan"}