{"id_art": "39beeb4284fbf4f5fcca2b9a2e51d3a4", "title": "Les Etats-Unis testent leur << diplomatie energetique >>", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "14/03/2014", "content": " Les Etats-Unis ont desormais une arme supplementaire dans leur arsenal pour peser sur le cours du monde : l'energie. C'est ce que Washington a indirectement signifie, mercredi 12 mars, en annoncant qu'il testait la mise sur le marche de 5 millions de barils de petrole, soit moins de 1 % de ses stocks strategiques, qui atteignent aujourd'hui 696 millions de barils. Ces reserves avaient ete creees en 1974, en meme temps que l'Agence internationale de l'energie (AIE), pour repondre a toute interruption d'approvisionnement, notamment a un embargo des pays producteurs. Le Departement de l'energie (DoE) veut ainsi << evaluer les capacites du systeme en cas de rupture d'approvisionnement >>. Il indique que la periode choisie correspond a un moment ou les raffineries gonflent les stocks commerciaux en prevision des grandes transhumances automobiles du printemps et de l'ete. MESSAGE POLITIQUE La Maison Blanche ne lie pas cette operation de mise sur le marche a la crise ukrainienne, qui a entraine une degradation sans precedent des relations entre Washington et Moscou depuis la fin de la guerre froide. Les experts, eux, sont partages. Certains relevent que le brut mis sur le marche, tres charge en soufre, est du meme type que celui qu'exporte la Russie. Washington testerait ainsi la reponse du systeme des stocks a une eventuelle rupture des approvisionnements decidee par Moscou. << Je ne pense pas que cela ait un quelconque lien avec [les evenements en Ukraine], mais sur le long terme, je pense vraiment que l'administration percoit les reserves comme un outil geopolitique >>, nuance Jamie Webster, directeur charge du marche mondial du brut chez le consultant IHS Energy, dans un entretien a l'agence Reuters. Il n'en demeure pas moins que cette decision prise au plus haut niveau de l'Etat envoie un message politique. Les reserves strategiques, qui representent deux cent dix... ", "theme": "ouragan"}