{"id_art": "93a538454509c725be33738761e53d48", "title": "La tempete Hermine balaye le sud-est des Etats-Unis, un mort en Floride", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2016", "content": "Une route d'Alligator Point, en Floride, detruite par la tempete Hermine le 2 septembre. MARK WALLHEISER / AFP << Un homme sans abri a ete touche par la chute d'un arbre et est decede >> a Marion County, dans le centre de la Floride, selon le gouverneur de cet Etat du sud-est des Etats-Unis, Rick Scott. Il n'y avait pas de blesses a deplorer, selon le gouverneur, qui a appele les habitants a rester chez eux, et a surtout ne pas s'approcher de l'eau. Quelque 230 000 habitants etaient sans electricite en Floride, ou de nombreux arbres et poteaux electriques sont tombes sous la force des bourrasques lorsque Hermine a touche terre, avec la force d'un ouragan de categorie 1, sur une echelle de 5, vers 1 h 30 (5 h 30 GMT) sur le littoral du golfe du Mexique. Hermine est ensuite retombee en categorie de tempete tropicale en s'avancant dans les terres. Les ecoles et administrations publiques restaient fermees vendredi en Floride tandis que les habitants constataient les degats. A la mi-journee, Hermine menacait de provoquer sur la Cote est << des inondations potentiellement meurtrieres lors des prochaines quarante-huit heures dans la plupart des localites cotieres depuis la frontiere entre la Caroline du Nord et la Virginie jusqu'a Bridgeport dans le Connecticut >>, au nord de New York, a mis en garde le centre americain de surveillance des ouragans (NHC). La tempete soufflait avec des vents de 85 km/h, et des bourrasques plus fortes, et avait accelere sa vitesse de deplacement jusqu'a 30km/h. << Le centre d'Hermine se deplacera a travers les zones cotieres de la Caroline du Sud plus tard aujourd'hui, avant de passer ce soir sur la cote de la Caroline du Nord puis de partir vers la mer au large de la Caroline du Nord samedi >>, explique le NHC. Les meteorologues s'attendent a ce qu'Hermine reprenne alors de la force. A son passage, la tempete devrait deverser entre 13 et 26 centimetres de precipitations depuis la Georgie jusqu'a la cote de la Virginie et du Maryland, vers la capitale Washington, avec un maximum de 38 cm par endroits, previent le NHC. << Ces precipitations pourraient provoquer des inondations et crues subites potentiellement meurtrieres >>, ajoute le centre, soulignant que le cumul de la maree et d'une brutale montee des eaux liee a la tempete etait dangereux jusque dans le Connecticut. << Il est possible que quelques tornades se forment aujourd'hui sur les cotes de la Caroline du Nord et du Sud >>, selon les meteorologues. Des dizaines de comtes se trouvant sur la trajectoire d'Hermine ont declare l'etat d'urgence, ce qui leur permet de mobiliser plus rapidement des moyens. Le porte-parole du Pentagone Jeff Davis avait precise jeudi qu'une centaine de membres de la Garde nationale de Floride avaient deja ete mobilises et que 6 000 avaient ete places en etat d'alerte. La tempete devrait maintenir sa trajectoire nord-est pendant les 48 prochaines heures et sa vitesse de progression devrait progressivement ralentir samedi, a releve le NHC. Puis elle devrait gagner le large en arrivant samedi au niveau de la Caroline du Nord, et se renforcer a ce moment-la. Lire aussi : Les indicateurs cles du changement climatique ont atteint des niveaux record en 2015 Hermine est le quatrieme ouragan de la saison 2016 dans l'Atlantique. La Floride n'a pas ete frappee par un ouragan depuis 2005, lorsque Wilma etait passe de categorie 2 a la plus haute categorie 5 en seulement quelques heures, faisant des dizaines de morts depuis les Bahamas jusqu'au Mexique. La meme annee, l'ouragan Katrina avait devaste une partie de la Louisiane et du golfe du Mexique, coutant la vie a 1 800 personnes. ", "theme": "ouragan"}