{"id_art": "e3ff51bedb789fcc8f26bde4779aa47b", "title": "Oscars : les dentelles d'une PME francaise consacrees", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "04/03/2014", "content": "Solstiss, qui beneficie du label << Entreprise du patrimoine Vivant >> pour son savoir-faire artisanal et la qualite de sa fabrication traditionnelle d'excellence, a decroche ce contrat debut 2011 quand l'Australienne Catherine Martin, chef costumiere et decoratrice de Gatsby le Magnifique, a debarque dans le show room new-yorkais de la PME. << Elle voulait 5 metres de telle dentelle, 10 metres de telle autre, ajouter des sequins ici, la coudre des cristaux >>, un veritable ouragan dans le petit local situe sur la septieme avenue a Manhattan, se souvient Sandrine Bernard, directrice de Solstiss pour les Etats-Unis. A l'arrivee, une commande de 1 400 metres de dentelles destines a donner une authenticite a l'ambiance art deco du film. << Ce fut une commande particuliere, car il s'agissait de multiplier les references produites en petites series >>, explique Mme Bernard. Pour la scene du rendez-vous pour le the, tournee sous une pluie battante, la production a commande pas moins de 20 metres de dentelle pour confectionner cinq exemplaires de la robe mauve portee par l'heroine, Carey Mulligan, alors que Gatsby, joue par Leonardo DiCaprio, l'attend. DE LA ROBE DE MARIEE DE KATE MIDDLETON A HUNGER GAMES Une belle commande pour cette PME francaise, qui realise une vingtaine de millions d'euros de chiffre d'affaires dont 90 % a l'exportation. La societe familiale a pourtant connu des hauts et des bas. A l'origine, ce sont quatre denteliers qui, en 1974, alors que le marche s'effondre, decident d'unir leurs forces au sein d'une seule entreprise, essentiellement tournee vers le luxe et l'exportation. Au fil du temps, l'une des quatre familles, les Machu, rachete les parts des autres. Aujourd'hui, Solstiss compte un peu plus de 170 salaries. Apres un creux lors de la crise de 2008, les commandes sont reparties a la hausse. La PME a notamment fourni la dentelle a la Maison Alexander McQueen pour la confection de la robe de mariee de Kate Middleton en 2011. La societe travaille egalement avec la plupart des maisons de haute-couture. Aux Etats-Unis, elle vient de signer un contrat avec le distributeur J.Crew. Et le cinema constitue une part substantielle du chiffre d'affaires. Solstiss a notamment travaille pour La Belle et la bete de Christophe Gans, qui vient de sortir en salle en France. Auparavant, la societe avait travaille sur le tournage d'Adele Blanc Sec, de Luc Besson, de Skyfall, le dernier James Bond, et des deux volets du succes planetaire, Hunger Games. Forte de la notoriete acquise grace a Gatsby le Magnifique, la PME travaille sur d'autres projets a l'etranger comme God of Egypt, un peplum d'Alex Proyas, qui doit sortir en 2015. Par ailleurs, Baz Luhrmann, prepare une comedie musicale tiree de son film Ballroom Dancing (Strictly Ballroom en anglais). Solstiss devrait etre une nouvelle fois de la partie. ", "theme": "ouragan"}