{"id_art": "26be54b368b5d512476291e58c833e3c", "title": "Presidentielle americaine : retrouvez nos dossiers reserves", "newspaper": "Le Monde", "author": [""], "date_publi": "05/11/2012", "content": "Les grands moments du duel Obama/Romney Revivez, etape par etape, les temps forts de la campagne opposant Barack Obama a Mitt Romney - de l'investiture des deux candidats par leurs partis respectifs aux derniers jours de campagne, marques par le passage devastateur de l'ouragan Sandy sur la cote est des Etats-Unis. Qui sont les acteurs-cles de la campagne ? Retrouvez nos portraits de Barack Obama et de Mitt Romney, mais aussi ceux de leurs epouses, de leurs principaux soutiens et strateges, tous determinants dans une campagne qui fait la part belle a l'image des candidats, celle renvoyee par leur famille et celle construite au fil de couteux spots televises. La crise immobiliere, l'oubliee de la presidentielle americaine Malgre les consequences sociales de la crise immobiliere, Barack Obama n'a pas fait de sa resolution une priorite de son mandat actuel. Et lui comme Mitt Romney evoquent peu ce sujet-cle. L'argent, nerf du duel Obama-Romney Il n'aura sans doute jamais ete autant question de dollars dans une election presidentielle americaine. Ceux qui financent, desormais sans plafonnement, la campagne, et ceux qu'a gagnes et defiscalises le candidat et ex-homme d'affaires Mitt Romney. Etats-Unis : les minorites feront-elles l'election ? En 2008, les Noirs, Latinos et Asiatiques, qui constituaient deja un quart des electeurs, avaient fait basculer le scrutin en faveur de Barack Obama. L'ampleur de leur mobilisation pourrait etre a nouveau decisive. L'economie au coeur de la presidentielle americaine C'est la principale attente des Americains vis-a-vis du prochain president : accelerer la reprise economique et la baisse du chomage. Barack Obama ayant decu sur ce terrain, Mitt Romney cherche a prendre l'avantage. Etats-Unis : le port d'armes, un debat explosif Relancee par la tuerie d'Aurora (Colorado), en juillet, la polemique sur la possession d'armes a feu divise l'opinion comme la classe politique. Face au poids de la NRA, Barack Obama et Mitt Romney cultivent un mutisme calcule. La sante, enjeu de la presidentielle americaine La reforme de la sante de Barack Obama en 2010, celle de Mitt Romney en 2006, le maintien dans sa forme actuelle ou pas du Medicare, l'assurance-sante publique des retraites... Voici nos meilleurs articles et reportages sur ces questions au coeur de la campagne electorale aux Etats-Unis. Le bilan de la presidence Obama Au soir de son election, le 4 novembre 2008, Barack Obama avait souligne les defis qui l'attendaient : \"Deux guerres, une planete en peril et la pire crise financiere depuis un siecle\"... Voici un etat des lieux de ses realisations, theme par theme. Mitt Romney, recits d'une ascension Battu a la primaire republicaine en 2008, Mitt Romney s'est cette fois qualifie pour affronter Barack Obama a la presidentielle. Le point sur le parcours de ce businessman mormon, et sur sa conquete du \"Grand Old Party\". La question noire sous l'ere Obama La mobilisation apres la mort de Trayvon Martin, lyceen afro-americain dont le meurtrier a ete laisse libre, vient relancer une question raciale toujours sensible aux Etats-Unis, et delicate pour Barack Obama, devenu en 2008 le premier president noir du pays. ", "theme": "ouragan"}