{"id_art": "79894b78ae43ace73684f8c2274421c8", "title": "Retrograde en tempete tropicale, l'ouragan Harvey fait deux morts", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2017", "content": "Le premier deces confirme par les autorites est << une personne qui a ete prise au piege dans l'incendie de sa maison pendant la tempete >>, a declare a la presse un haut responsable du comte d'Aransas, sur la cote texane. Une seconde victime mortelle a ete annoncee plus tard dans la nuit. Il a egalement fait etat d'au moins douze blesses legers, sans autre precision. << Il nous faudra des annees pour nous remettre de ce desastre >>, a estime le responsable de l'Agence federale des situations d'urgence Brock Long. L'ouragan continuait de s'essouffler samedi dans sa tres lente progression au-dessus du Texas. << Historiquement, l'eau est davantage une menace pour la vie que le vent >>, alertent les meteorologues. Dans son dernier bulletin, le Centre national des ouragans (NHC) a precise que Harvey - qui s'est hisse jusqu'a la categorie 4 sur une echelle de 5 - soufflait a 110 km/h et se deplacait a 4 km/h. Mais des pluies pouvant atteindre jusqu'a 100 cm par endroits sont attendues d'ici jeudi, ce qui << provoquera des inondations catastrophiques et potentiellement mortelles >>. Harvey avait ete decrit comme l'ouragan le plus puissant aux Etats-Unis depuis Katrina en 2005. Le president Donald Trump avait declare le Texas en situation de catastrophe naturelle. A Corpus Christi, une ville de 325 000 habitants dans le sud du Texas, les secours etaient sur le pied de guerre. Le vent, de plus en plus fort, secouait fort les quelques vehicules qui circulaient encore dans les rues desormais jonchees de morceaux de palmiers. La municipalite a appele les residents a faire bouillir l'eau du robinet car le systeme de canalisations a ete endommage. Les degats les plus importants sont signales a Rockport ou un lycee, un hotel et une maison de retraite ont ete endommages, selon les services de secours et les medias. << Pour le moment, nous sommes toujours cloitres. Des rumeurs parlent d'un millier d'incidents. Nous ne pouvons rien confirmer parce que nous n'avons rien vu >>, a declare le chef des benevoles de Rockport, precisant que l'electricite, l'acces a Internet et les reseaux de telephonie mobile sont coupes. << Des entreprises et des maisons ont ete completement detruites et, a coup sur, un grand nombre de vies vont etre perturbees de maniere importante >>, a declare C.J. Wax, maire de Rockport, sur la chaine de television MSNBC. Selon le fournisseur American Electric Power (AEP), 162 000 foyers ont ete prives de courant dans la region de Corpus Christi. Environ 5,8 millions de personnes se trouvent sur le passage de Harvey. Face au << desastre majeur >> se profilant, le gouverneur du Texas Greg Abbott a deploye 1 000 membres de la garde nationale du Texas. Plusieurs comtes et villes de l'Etat ont ordonne l'evacuation et d'autres, comme Corpus Christi (325 000 habitants), ont tres fortement encourage les departs, provoquant des embouteillages monstres sur les autoroutes quittant le littoral. Des dizaines de bus ont aussi ete affretes vers San Antonio, a environ 200 km a l'interieur du territoire. La ville, centre d'evacuation federal, compte de nombreux abris << prets a etre utilises >>, ont explique les pompiers locaux. << On est pres de la baie, on a l'habitude des vents violents, mais rien a voir avec la nuit derniere, j'etais terrifie >>, a raconte a Brandon Gonzalez, proprietaire d'un magasin a Corpus Christi. Son habitation a ete << secouee dans tous les sens >> durant la nuit. << C'est la tempete la plus effrayante de toute ma vie >>, a commente Cherylyn Boyd, qui a aussi brave les elements en refusant de fuir a l'interieur des terres comme l'ont fait des milliers d'autres habitants sous l'insistance des autorites. Mais de nombreux habitants ont aussi choisi de rester chez eux, en construisant des digues artisanales avec des sacs de sable et en stockant de la nourriture. << Partez. Partez maintenant >>, a supplie le maire de la petite ville de Rockport, Patrick Rios. Si 60 % de ses administres sont partis, il a conseille aux recalcitrants de << marquer au feutre indelebile leur numero de Securite sociale sur leur bras >>, pour qu'ils puissent etre identifies en cas de deces. L'ouragan devrait se deplacer lentement sur le territoire du Texas pendant plusieurs jours et deverser jusqu'a 120 cm de pluie le long de la cote texane et sur certaines parties de la Louisiane. Selon les services meteorologiques, la montee des eaux pourrait atteindre jusqu'a 4 m dans certains secteurs. << Les memes endroits vont recevoir la pluie pendant les prochains jours >>, a en effet releve Brian McNoldy, chercheur sur les ouragans a l'universite de Miami. << C'est assez inhabituel >> qu'un ouragan fasse du sur-place, << peut-etre pendant six jours >>. << Je ne me souviens pas d'un ouragan majeur qui fait du surplace et reste coince, c'est une combinaison qui est tres inquietante >>, selon Brian McNoldy. #Harvey made landfall at 10 PM CDT as a category 4 hurricane near Rockport, Texas, with max winds of 130 mph and mi... https://t.co/rOsmvabrfW Donald Trump avait declare vendredi l'etat de catastrophe naturelle, une mesure permettant de debloquer davantage de fonds federaux et de faciliter l'aide. At the request of the Governor of Texas, I have signed the Disaster Proclamation, which unleashes the full force of government help! Donald J. Trump : << A la demande du gouverneur du Texas, j'ai signe la declaration de catastrophe naturelle, qui libere toute la puissance de l'aide du gouvernement. >> << Soyez prudents >>, a-t-il demande, souhaitant << bonne chance a tout le monde >>, avant de prendre l'avion pour Camp David. Selon la porte-parole de la Maison-Blanche, le president pourrait se rendre au Texas en << debut de semaine prochaine >>. L'evenement depressionnaire a ravive aux Etats-Unis le traumatisme de Katrina, ouragan qui avait devaste La Nouvelle-Orleans et engendre une gravissime catastrophe humanitaire en 2005. << Ne faites pas les memes erreurs qu'a faites Bush avec Katrina >>, a d'ailleurs supplie le senateur republicain Chuck Grassley au president Trump. A l'epoque, le manque de preparation et les failles criantes de l'etat federal avaient eu des consequences dramatiques. Le president George W. Bush avait ete accuse d'indifference envers le sort des habitants de la region, tres defavorisee et majoritairement noire. Lire aussi : Dix ans apres Katrina, La Nouvelle-Orleans se souvient En ce qui concerne Harvey, << ce qui m'inquiete, c'est de savoir si les habitants ont tenu compte ou pas des avertissements >> et des demandes d'evacuation, a declare vendredi le responsable de l'Agence federale des situations d'urgence (FEMA), Brock Long. La region est aussi le coeur de l'industrie du raffinage petrolier aux Etats-Unis. L'anticipation des degats commis par la tempete a deja fait monter les prix de l'essence. Les raffineries cotieres ont ete fermees et les employes des plates-formes offshore, dans le golfe du Mexique, ont ete evacues. Les forages petroliers ont ete stoppes dans le sud du Texas. Plus de 45 % de la capacite de raffinage des Etats-Unis se trouve de long de la cote du golfe du Mexique et pres de 20 % du brut des Etats-Unis y est produit. Le port de Houston, principale plate-forme petrochimique portuaire du pays, a ferme ses terminaux vendredi a la mi-journee. L'ouraga Harvey a touche les cotes du Texas vers 22 heures vendredi 25 aout (5heures a Paris) avec des vents de 215 km/h. Ana Ramirez / AP ", "theme": "ouragan"}