{"id_art": "0a4536210b8cfb2edef09c360c732db0", "title": "Vladimir Kramnik proche du titre", "newspaper": "Le Monde", "author": ["PIERRE BARTHELEMY - LONDRES de notre envoye special"], "date_publi": "02/11/2000", "content": " Alors que l'Angleterre comptait ses morts et ses inondations apres la violente tempete du dimanche 29 octobre, c'est a une tornade d'une tout autre dimension qu'a du resister Vladimir Kramnik, mardi 31, au cours de la quatorzieme partie du championnat du monde d'echecs qui l'oppose, a Londres, au tenant du titre Garry Kasparov. En retard de deux points au score, ce dernier s'est dechaine bien qu'il eut le desavantage de jouer avec les pieces noires. Plus question de calculer, de finasser : il fallait frapper, cogner, desarconner le geant placide qu'est Kramnik. Il fallait aussi profiter du fait que le challenger, au bord de decrocher le titre supreme, allait voir sa main trembler, connaitre la peur de vaincre. Et, de fait, le jeune Russe a vite semble nerveux, donnant enfin a Kasparov la possibilite d'user de ses ruses tactiques, de s'installer dans les grands espaces. La precision legendaire de Kramnik s'estompait, son sang-froid voulait s'enfuir. Sur la scene specialement installee dans un studio de television a deux pas de la Tamise, l'immense garcon a lunettes s'affalait sur la table, plonge dans des abimes de perplexite. Comme il le reconnut apres la partie, << quelques-unes de mes decisions ont ete etranges >>. Comme s'il existait un Kramnik spectateur, deconnecte de sa propre main qui poussait les pieces... Resultat de cette relative febrilite : un pion de moins et une finale de tours qui s'annoncait difficile pour le challenger. L'ouragan Kasparov avait fait des degats mais rien n'etait irremediablement detruit. D'autant plus que, lorsqu'il s'agit de combler les breches, Kramnik est depuis longtemps deja champion du monde. Son aine avait beau essayer de le torturer, il ne pouvait plus avancer et mettre en valeur son pion surnumeraire, la tour de Kramnik, telle la mouche du coche, ne cessant d'importuner le roi noir. La nullite fut conclue quand la meme position apparut pour la troisieme fois sur... ", "theme": "ouragan"}