{"id_art": "e3ff22daa1da75e435defb888b050644", "title": "Un tremblement de terre au Japon a fait au moins sept morts et pres de 700 blesses", "newspaper": "Le Monde", "author": [""], "date_publi": "16/07/2007", "content": "Un incendie s'est declare dans la centrale nucleaire de Kashiwazaki-Kariwa, proche de l'epicentre du seisme, mais aucune contamination radioactive n'est a craindre, selon la compagnie electrique Tokyo Electric Power (Tepco). \"Le feu s'est declare dans un transformateur qui n'est pas situe pres des reacteurs\", a explique un responsable de la compagnie, Yasushi Hasegawa. \"Nous sommes actuellement en train d'eteindre l'incendie. Il n'y a pas de risque immediat de fuite radioactive\", a-t-il ajoute, precisant que les quatre reacteurs s'etaient automatiquement arretes pendant le seisme. Une fumee noire s'est elevee au-dessus du site mais le feu etait globalement maitrise a midi. Survenu a 10 h 13 (3 h 13, heure de Paris) sous le fond de la mer du Japon, au large de la prefecture de Niigata, a 250 km au nord-ouest de Tokyo, le tremblement de terre a provoque des minitsunamis et ete suivi de nombreuses repliques, dont une, a 15 h 37 (8 h 37 a Paris) a atteint une magnitude de 5,6, selon l'Agence meteorologique japonaise. CELLULE DE CRISE Pres de trois cents immeubles ont ete completement detruits et 212 autres partiellement demolis dans les prefectures de Niigata et de Nagano, a indique l'agence de gestion des incendies et des desastres. Selon la television publique NHK, quelque mille habitants ont evacue leur domicile pour etre heberges dans des abris voisins. La ville de Kashiwazaki, un port de 100 000 habitants sur la Mer du Japon, a ete parmi les plus durement touchees par ce seisme, survenu un jour ferie. C'est dans les hopitaux de cette ville que deux femmes et un homme, tous septuagenaires ou octogenaires, sont morts des suites de leurs blessures. Deux femmes et un homme octogenaires ont egalement peri dans leurs maisons. Des reportages montraient des maisons de bois ecroulees, des ponts endommages et d'enormes crevasses sur le sol dans un parc. Un responsable de la police locale a fait etat de coulees de boue declenchees par la secousse, alors que le Japon vient juste d'etre traverse par un puissant typhon. Le seisme a ete ressenti dans presque toute l'ile principale de Honshu et a longuement fait trembler les gratte-ciel de Tokyo. Le service des trains a grande vitesse Shinkansen a ete interrompu sur plusieurs lignes, des autoroutes ont ete fermees ainsi que l'aeroport de Niigata, pour verifier que les pistes n'ont pas ete endommagees. Il y a eu des coupures de courant. Le gouvernement a mis en place une cellule de crise. Le premier ministre, Shinzo Abe, qui faisait campagne a Nagasaki (sud) en vue des elections senatoriales du 29 juillet, a decide de rentrer immediatement a Tokyo, indique l'agence Kyodo. La region de Niigata avait subi le 23 octobre 2004 un seisme de magnitude identique. Il avait fait soixante-sept morts et plus de trois mille blesses. ", "theme": "typhon"}