{"id_art": "36138ee44fe7aafea63c9b4445e671a3", "title": "Dans une conjoncture favorable, Ralph Nader et les Verts esperent obtenir 5 % des voix                                                                                                                                                                          ", "newspaper": "Le Monde", "author": ["Corine Lesnes - Denver de notre envoyee speciale"], "date_publi": "09/06/2000", "content": "Dans un pays qui veille jalousement sur ses pelouses, la sensibilite ecologiste n'a curieusement jamais trouve de traduction politique. Pas plus que le Parti de la reforme, le mouvement Vert n'a reussi jusqu'a present a franchir l'obstacle d'un systeme politique bipolaire, ou n'entre aucune place pour la representation proportionnelle. Mais cette annee pourrait marquer les premices du debut d'un changement : la conjoncture est favorable, estiment les Verts. Depuis Seattle, la contestation se porte bien. Et cette annee, qu'on se le dise, Ralph Nader est en campagne. Certes, il s'etait deja presente sous la banniere des Verts il y a quatre ans (1 % des voix a peine). Mais il n'avait, en fait, pas vraiment fait campagne, repete-t-il aujourd'hui. En tout, il n'avait depense que 5 000 dollars, l'equivalent de dix secondes de publicite televisee. Cette annee, il est motive. Au grand etonnement des journalistes, il participe a des diners de collecte de fonds. Susan Sarandon le soutient, Linda Rondstadt aussi. Paul Newman a organise pour lui une soiree dans son appartement de Manhattan... Les sondages lui attribuent 5 % au plan national, soit plus que Pat Buchanan, le candidat presomptif du Parti de la reforme. Dans certains Etats democrates de l'Ouest, comme l'Oregon ou la Californie, les scores sont meme de 7 %, voire 9 %. Ces resultats pourraient donner quelques soucis a M. Gore. Bien qu'il se presente depuis des annees comme un champion de l'environnement, le vice-president ne fait pas l'unanimite parmi les ecologistes. Pour l'instant, les Verts n'ont que 78 elus sur l'ensemble du territoire, et a des fonctions tres locales. La premiere elue Verte au Congres d'un Etat l'a ete tout recemment en 1999 en Californie. Mais les \"Greens\" se sont deja trouves a plusieurs reprises en position d'arbitrer la querelle des deux grands partis, notamment au Nouveau-Mexique, ou le poste de gouverneur et deux sieges de depute ont echappe aux democrates entre 1994 et 1996, les candidats ecologistes ayant totalise de 10 a 17 %. \"Si les Verts arrivent a s'organiser, la menace peut etre des plus serieuses\", estime Phil Burgess, le fondateur du Center for the New West, un club de reflexion conservateur base a Denver. Un autre analyste, Paul Talmey, qui conduit des enquetes pour les democrates, est plus sceptique : \"Certes, Nader attire les jeunes, dit-il . Mais les jeunes ne votent pas.\" STATISTIQUES-CHOCS Les Verts peuvent-ils s'organiser ? Rien n'est moins sur. Introduit en 1984 aux Etats-Unis sous une obscure appellation, le mouvement Vert n'a pas encore reussi a unifier ses deux organisations, le Green Party USA et l'Association des partis verts des Etats americains. Ralph Nader n'a d'ailleurs rejoint aucun mouvement afin de ne pas avoir a arbitrer. Cote organisation, il dispose cette annee d'une equipe de dix permanents a Washington, pendant que dix autres font la chasse aux milliers de signatures que les petits partis doivent recueillir pour presenter des candidats. En ce moment, la bagarre se deroule dans le Michigan, explique Dean Myerson, l'un des permanents, qui prepare la convention nationale des Verts qui doit enteriner l'investiture de Ralf Nader, les 24 et 25 juin a Denver. \"Le seuil est tres eleve : 30 000 signatures. Mais les syndicalistes de l'automobile nous aident\", affirme-t-il. Le mouvement presente aussi une centaine de candidats a des postes divers. Medea Benjamin, la cofondatrice de Global Exchange, l'un des groupes actifs dans la protestation de Seattle, se presente au nom des Verts au Senat de Californie contre la democrate Dianne Feinstein. L'objectif des Verts est d'atteindre 5 %, le seuil necessaire pour pouvoir pretendre a une subvention federale. S'ils y parviennent, ils disposeront d'argent pour faire campagne en 2004 et consolider leur \"troisieme\" parti. Ralph Nader se moque de faire le jeu de George W. Bush en attirant des electeurs qui se seraient normalement portes sur Al Gore. Pour lui, les deux partis servent egalement les interets du monde des affaires. Les Verts, eux, reclament une couverture maladie pour tous les Americains, une reforme du systeme de financement des partis politiques et la reduction de moitie du budget de la defense (Nader pense qu'un tiers suffirait). Loin du duel Gore-Bush, les medias americains font une presentation sympathique de Ralph Nader, soixante-six ans, l'homme grace auquel les consommateurs disposent d'airbags dans les voitures. Candidat austere, il emaille ses discours de statistiques chocs : \"47 millions de salaries gagnent moins de 10 dollars l'heure\", ou \"le patrimoine de Bill Gates represente celui des 120 millions d'Americains les plus pauvres reunis\". L'an dernier, l'avocat a aussi \"converti\" Art Goodtimes, qui n'avait pas vote Nader en 1996. Art Goodtimes, qui vit a Telluride, dans la partie panoramique du Colorado, faisait partie de \"l'aile verte\" du Parti democrate. \"C'est arrive a beaucoup d'entre nous. Apres Seattle, on s'est dit : Bush ou Gore, ca ne fait pas une grande difference finalement.\" Orphelin de Ross Perot, le milliardaire texan qui fut son inspirateur et par deux fois son candidat, en 1992 et 1996, le Parti de la reforme est sur le point d'etre repris en main par l'ultra-conservateur Pat Buchanan. Cette ancienne vedette de CNN, devenue porte-parole de la droite chretienne et de l'isolationnisme, a claque la porte d'un Parti republicain qu'il trouvait trop modere sous George W. Bush. L'arrivee du bouillant Pat a fait l'effet d'un ouragan. Le plus celebre elu du parti, l'ex-catcheur devenu gouverneur du Minnesota, Jesse Ventura, a claque la porte. La section californienne a refuse de le soutenir. D'autres militants travaillent dans l'ombre pour saboter sa candidature ou militent ouvertement en faveur d'un soutien a Ralph Nader, le candidat des Verts. Ross Perot garde le silence mais ses partisans, qui controlent l'appareil, ont pris fait et cause pour M. Buchanan. Dans ces conditions, il est probable que ce dernier portera les couleurs du Parti de la reforme. - (Corresp.) ", "theme": "ouragan"}