{"id_art": "5dfdb48bb5be9caea498785474fcdfb5", "title": "Le pactole du rechauffement climatique", "newspaper": "Le Monde", "author": ["Juliette Garnier\n"], "date_publi": "30/11/2015", "content": " Quelles sont les entreprises qui vont tirer profit du rechauffement climatique ? La question herisse encore. << Le jeu des gagnants et des perdants n'est pas la meilleure facon d'intervenir. Ce serait trop donner de grain a moudre aux climatosceptiques >>, avance Patrice Geoffron, economiste, professeur a l'universite Paris-Dauphine et directeur du Centre de geopolitique de l'energie et des matieres premieres. Tous les experts veulent combattre l'idee que la lutte contre ce dereglement seraient une chance a saisir pour nombre de societes. << Les inconvenients economiques seront toujours plus nombreux que les avantages >>, note M. Geoffron. << Les consequences du rechauffement dependront du temps et du lieu et surtout des emissions a venir qui ne sont pas previsibles. Une meme activite peut donc gagner ici et maintenant et perdre la et plus tard >>, theorise l'ingenieur conseil Jean-Marc Jancovici. De fait, dans les comites de direction, les tableaux de bord rechauffement climatique sont encore rares. << Son impact sur notre chiffre d'affaires n'est pas un mouvement violent et rapide >>, explique Fabrice Didier, directeur marketing de Saint-Gobain, specialiste de l'isolation thermique. Il s'en felicite, puisque << le secteur industriel prefere les mouvements de fond pour adapter son outil de production >>. Pourtant, le monde des affaires a change d'etat d'esprit. Une prise de conscience s'opere, selon Frederic Samama, directeur adjoint des entites souveraines chez Amundi. << De grandes voix se sont elevees pour placer le debat du rechauffement climatique sur le terrain economique >>, observe-t-il. De fait, la finance commence a se mobiliser. << L'ingenierie financiere, c'est le nerf de la guerre >>, note M. Geoffron. Les capitaux doivent affluer pour servir la bonne cause de la chasse au CO2.... ", "theme": "ouragan"}