{"id_art": "6ad1fe327e36987436fd2b9717f3517a", "title": "Frank Berton, l'avocat fort en gueule de Salah Abdeslam", "newspaper": "Le Monde", "author": ["Pascale Robert-Diard"], "date_publi": "28/04/2016", "content": " La gueule, evidemment. On ne voit qu'elle. Elle en dit tant, cette gueule. Les cabosses de l'enfance face a un pere violent, la traversee heurtee de l'adolescence, les tentations du mauvais cote, la fierte d'y avoir resiste, l'insolente revanche du succes et la crainte sourde de le voir s'echapper. De cette gueule trop bavarde, Frank Berton a du tot s'accommoder. << Puisque je l'ai, autant en jouer >>, confiait-il a l'un de ses plus proches amis lillois il y a quelques annees. Alors il joue. Cheveux noirs gomines, teint brouille par des nuits trop courtes, cernes gonfles d'exces, regard mi-clos de fumeur, sapes de marlou et belles bagnoles. Frank Berton sait la curiosite melee de defiance que suscite sa ressemblance avec ceux qu'il defend. Mais il y a la robe, justement, son Graal et sa frontiere, qu'il a mis plus longtemps que d'autres a decrocher. L'avocat Frank Berton, inscrit au barreau de Lille, est ne a 27 ans. Il en a le double aujourd'hui et c'est a lui que Salah Abdeslam a decide de confier sa defense. La recommandation est venue de Sven Mary, l'avocat belge du seul survivant du commando des attentats du 13 novembre, qui a pointe le nom du Lillois sur une liste qui comprenait les plus celebres penalistes francais. Les deux hommes se sont rencontres une premiere fois a la prison de Beveren, pres d'Anvers, pendant deux heures et demie, le temps de s'entendre sur une ligne de defense que Frank Berton a exposee a la presse des que sa designation a ete rendue publique, mercredi 27 avril : << Il m'a assure qu'il expliquerait un certain nombre de choses, qu'il dirait ce qu'il a fait, avec qui, comment et pourquoi, et qu'il prendrait ses responsabilites. >> Vingt ans plus tot, Frank Berton avait fixe la meme condition avant d'accepter de devenir l'avocat de Smain Ait Ali Belkacem, l'un des auteurs des attentats de 1995 a Paris. L'homme avait d'abord avoue sa participation mais il s'etait ensuite retracte pendant... ", "theme": "ouragan"}