{"id_art": "51e11d3c7af71e07a64855db1c9f68a8", "title": "Presidentielle americaine, J-28 : Paul Ryan lache Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "11/10/2016", "content": "Au lendemain du deuxieme debat presidentiel, lundi 10 octobre, le speaker (president) republicain de la Chambre des representants, Paul Ryan (Wisconsin) a indique a des elus, au cours d'une conference telephonique, qu'il ne defendra pas ni ne fera campagne pour le candidat du Grand Old Party (GOP), Donald Trump. Cette decision, qui intervient trois jours apres la diffusion d'une ancienne video montrant le candidat multiplier les obscenites a l'encontre des femmes, accentue la cassure entre le magnat de l'immobilier et une partie du GOP. Le plus haut responsable de la formation conservatrice, Reince Priebus, a assure de son cote que le Republican National Committee, qu'il preside, reste engage aux cotes du milliardaire. De son cote, le chef de la majorite republicaine du Senat, Mitch McConnell, a refuse d'evoquer le sujet, lundi, dans son Etat du Kentucky. M. Trump a riposte en estimant, sur son compte Twitter, que le speaker << devrait consacrer davantage son temps au budget, a l'emploi et a l'immigration >> plutot que de << se battre contre le candidat republicain >>. Paul Ryan should spend more time on balancing the budget, jobs and illegal immigration and not waste his time on fighting Republican nominee << Je soutiens toujours Donald Trump. >> Le senateur du Texas Ted Cruz, candidat malheureux a l'investiture republicaine, a confirme son soutien a Donald Trump, lundi 10 octobre (a partir de la deuxieme minute). M. Cruz, qui a ete l'un des derniers a s'engager derriere le magnat de l'immobilier, s'est justifie en assurant que l'adversaire democrate de M. Trump, Hillary Clinton, est un << desastre >>. Pendant la campagne, M. Trump avait publie sur son compte Twitter une photo desobligeante de l'epouse du senateur, puis laisse entendre que son pere avait ete mele a l'assassinat de John F. Kennedy. Devant la convention republicaine a Cleveland, en juillet, le senateur avait invite les republicains a voter << selon [leur] conscience >>. Pour la premiere fois de son histoire, la revue de geopolitique Foreign Policy a decide de prendre position dans une election presidentielle americaine. Elle s'est engagee lundi 10 octobre derriere la candidature de la democrate Hillary Clinton qui a aussitot fait circuler la nouvelle sur son compte Twitter. .@ForeignPolicy has never endorsed a candidate for political office. Until now: https://t.co/UdsK7rdqAy Ken Bone, qui a pose dimanche soir 9 octobre une question sur la transition energetique americaine lors du deuxieme debat presidentiel qui mettait aux prises la democrate Hillary Clinton au republicain Donald Trump, a accede a une soudaine notoriete en partie grace au magnifique pull rouge qu'il arborait ce soir-la. Le nombre d'abonnes de son compte Twitter a fait un bon gigantesque, passant de 7 personnes a plus de 60 000 lundi soir 10 octobre. Un juge federal, Mark Walker, a repousse de vingt-quatre heures, lundi 10 octobre, la date limite pour l'inscription sur les listes electorales de Floride du fait du passage de l'ouragan Matthew. Le gouverneur de l'Etat, Rick Scott, un republicain fervent supporteur du candidat du Grand Old Party, Donald Trump, s'etait dans un premier temps oppose a la prolongation de la periode d'inscription demandee par les democrates de l'Etat. ", "theme": "ouragan"}