{"id_art": "26bf5242048045bb30fd5a4d4120b243", "title": "MM. Bush et Kerry a la chasse aux indecis en Floride et dans le Midwest                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "16/10/2004", "content": " Poursuivant leur ratissage des Etats ou les electeurs indecis peuvent faire basculer l'election, le president George W. Bush et son opposant democrate, le senateur John Kerry, courtisent ce week-end la Floride, visitee plus de vingt fois depuis le debut de la campagne. Cet Etat, deja cle de la precedente election presidentielle en 2000 avec ses 27 grands electeurs, represente le plus gros joyau de la bataille. Les derniers sondages montrent ses electeurs parfaitement divises entre MM. Bush et Kerry, avec 48 % des intentions de vote respectivement. Selon un sondage du Washington Post samedi, le candidat independant Ralph Nader, dont la presence au scrutin en 2000 avait coute sa victoire au candidat democrate Al Gore, pese 1 % en Floride, tandis que 3 % des electeurs se declarent encore indecis ou sans opinion (1 001 personnes interrogees du 4 au 10 octobre). L'electorat latino devait etre dimanche l'une des cibles de M. Kerry, alors que M. Bush domine pour l'instant largement au sein de ce groupe, aide par son frere Jeb Bush, gouverneur de Floride, qui mene ses conferences de presse en anglais et espagnol et beneficie de 69 % d'opinions favorables dans son Etat. M. BUSH A LA CONQUETE DE L'ELECTORAT JUIF ET DES VICTIMES DES OURAGANS M. Bush a entame samedi sa 12e tournee floridienne depuis mars avec une premiere etape a Sunrise pres de Fort Lauderdale. Conscient de l'importance des electeurs d'origine juive de la region, il a annonce qu'il venait de promulguer une loi qui obligera le departement d'Etat a recenser les actions antisemites a travers le monde et a evaluer l'attitude des pays sur ce sujet. Le president devait se rendre ensuite a West Palm Beach sur les traces de quatre ouragans qui ont durement touche le centre de l'Etat. L'annonce rapide par la Maison Blanche du deblocage de fonds federaux pour faire face aux destructions causees par les ouragans en aout et septembre a contribue a l'image positive de M. Bush, neuf habitants sur dix se declarant satisfaits de son action. En cela, il a retenu les lecons de 1992 quand son pere, George Bush, avait failli perdre la Floride en reagissant avec lenteur aux effets devastateurs de l'ouragan Andrews. Cette annee, les victimes des ouragans Charley, Frances, Yvan et Jeanne recevront 14,5 milliards de dollars d'aide federale. DANS LE MIDWEST, M. KERRY A PRIVILEGIE L'INTERNATIONAL Avant la Floride, M. Kerry faisait encore campagne samedi dans l'Ohio, au statut quasiment sacre dans la course a la Maison Blanche, puisque aucun candidat republicain n'a jamais gagne l'election sans remporter cet Etat du Midwest. Le democrate y faisait son 23e passage depuis le debut de la course en mars. Dans le Wisconsin vendredi, seconde par deux membres de l'equipe olympique feminine de football, M. Kerry a affirme que le reste du monde souhaitait voir M. Bush quitter la presidence pour permettre le retour des Etats-Unis \"tels qu'ils sont connus et aimes\". Il a averti les electeurs que le monde entier aurait les yeux braques sur eux le 2 novembre. \"Le monde est dans l'attente de votre decision, vous ne choisissez pas seulement le president des Etats-Unis, vous choisissez le leader du monde libre\", a-t-il dit a une foule de 5 000 personnes. Il s'est de nouveau engage a remettre le pays sur la voie d'une approche concertee des questions internationales, car \"les Etats-Unis sont plus efficaces quand nous avons des amis et allies a nos cotes\". M. Bush a, quant a lui, fait porter ses dernieres attaques sur les questions touchant directement le portefeuille des Americains, affirmant une nouvelle fois samedi, dans son discours radiophonique hebdomadaire, que son concurrent avait \"vote 98 fois au cours des 20 dernieres annees pour des hausses d'impot\". Il a reaffirme notamment son engagement sur l'institution du mariage et \"la culture de la vie pour laquelle chaque personne est importante et chaque etre humain compte\", formule habituelle de M. Bush lorsqu'il veut exprimer sa desapprobation de l'avortement a sa base conservatrice et religieuse sans s'aliener les electeurs plus moderes. Avec AFP Un sondage accorde 4 points d'avance a M. Bush Le president americain sortant, George Bush, conserve une avance de quatre points sur John Kerry, son rival democrate dans la course a la Maison Blanche, d'apres un sondage Reuters/Zogby publie samedi. M. Bush est a 48 % d'intentions de vote contre 44 % pour son opposant democrate, selon cette etude realisee de mercredi a vendredi aupres de 1 220 electeurs. M. Bush jouit d'un fort soutien de ses allies republicains, qui se disent a 92 % prets a voter pour lui, tandis que le senateur du Massachussets recueille seulement 81 % d'intentions de vote dans son propre camp. Six pour cent d'electeurs demeurent indecis, ce qui fait penser a l'analyste John Zogby que la presidentielle de novembre presentera des similitudes avec la precedente, qui avait oppose Bush au democrate Al Gore. \"Cela me rappelle de plus en plus chaque jour de 2000 : aucun candidat n'arrive a se detacher nettement\", a commente Zogby. - (Reuters) ", "theme": "ouragan"}