{"id_art": "3f6b850bfdbf7a3024b2d6cea5c1fff1", "title": "\"Un film tres americain, un instantane\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Thomas Sotinel"], "date_publi": "14/08/2012", "content": "Comment definiriez-vous Channing Tatum ? Quand je l'ai vu dans ses premiers films, je l'ai trouve tres a l'aise, masculin sans etre macho. Sur le plateau de Piegee, je suis devenu vraiment fan. Je lui ai demande sur quoi il travaillait. Il m'a parle de son projet base sur ses souvenirs de strip-teaseur. Je lui ai dit que c'etait une bonne idee, qu'il ne devrait pas attendre, parce que quelqu'un d'autre l'aurait un jour ou l'autre. A cette epoque, il y travaillait avec un autre realisateur. A l'ete 2011, il m'a rappele et m'a demande si j'etais interesse. Je lui ai repondu oui, qu'il fallait commencer a tourner le 1er septembre et que nous allions financer tous les deux le film. Ou le situez-vous, dans les genealogies d'acteurs hollywoodiens ? John Garfield, un proletaire integre. L'histoire se passe en Floride. Ou avez-vous tourne ? Les interieurs en Californie, mais deux semaines en Floride, car il n'y a pas de banc de sable [sur lequel Mike et ses amis organisent un pique-nique] en Californie. On a pense un moment situer le film sur la Cote ouest, a Manhattan Beach [au sud de Santa Monica], mais je deteste les films dont on ne sait pas ou ils se passent. Il n'y a pas non plus d'ouragans en Californie. Oui, c'est une scene tres importante pour le film. Organiser une fete pour un ouragan, c'est tellement americain. L'image du film est tres particuliere. J'ai fait des experiences avec des filtres. La plupart des gens qui travaillent en numerique s'occupent de la couleur a la postproduction. Je prefere mettre des choses devant l'objectif. J'ai trouve un filtre qui s'appelle Double Straw, qui donne une lumiere jaune, ambree, tres forte. On l'a utilise pour tout le film, sauf pour les sequences a l'interieur du club Xquisite, ou il fallait que les couleurs eclatent. C'est encore une fois un film qui examine des questions morales sans faire la morale. Il repose sur une idee tres tenue : un homme se retrouve face a un miroir [le personnage d'Adam que Mike prend sous son aile] plutot que devant une fenetre. C'est un concept plutot europeen, il n'y a pas de revolvers, d'explosions. C'est aussi un film tres americain, un instantane d'un certain etat de notre societe. Je suppose que \"Behind the Candelabra\" sera aussi un film tres americain ? Oui, probablement. Nous venons de finir la quatrieme semaine de tournage, il en reste trois. C'est assez bizarre. Michael Douglas (qui joue le pianiste) et Matt Damon sont fantastiques. J'ai tres hate de voir la reaction des gens. La date de sortie ? C'est un film HBO, la premiere devrait avoir lieu en France en mai 2013. Il sortira ensuite dans les salles du reste du monde et sur HBO aux Etats-Unis. Et avez-vous termine \"The Bitter Pill\" [film noir qui devrait etre l'avant-dernier de Steven Soderbergh] ? Oui, on a deja organise une preview devant un public, on en refera une en septembre. Ce film sortira en fevrier. Vous pourriez le montrer a Berlin ? Oui, peut-etre. Il faut que j'organise ma derniere tournee. Retrouvez l'integralite de l'entretien sur le blog \"Premieres prises\" >> A lire : \"L'insatiable Mister Soderbergh\", portrait paru dans \"M Le magazine du Monde\" (edition abonnes) ", "theme": "ouragan"}