{"id_art": "27114271832cf0da20ce45b169508c6f", "title": "En Atlantique, la saison cyclonique en cours se revele \"extremement active\"", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "30/08/2005", "content": "Debut aout, le dernier bulletin de previsions saisonnieres publie par la NOAA evoquait une \"forte probabilite\" que la saison soit marquee, au total, par 18 a 21 tempetes tropicales, c'est-a-dire environ deux fois plus que la moyenne annuelle. Sur ces 18 a 21 tempetes tropicales prevues, 9 a 11 pourraient evoluer vers des phenomenes cycloniques. Quant aux ouragans \"majeurs\" (de niveau 3, 4 ou 5), leur nombre total pourrait varier de 5 a 7. \"Or Katrina est le troisieme evenement majeur de la saison, apres Dennis et Irene, tous deux de niveaux 4, apparus en juillet\" , precise M. Nathan. D'autres ouragans d'une violence comparable ne sont donc pas a exclure d'ici la fin de l'automne. D'autant que le pic d'activite est en effet generalement observe en septembre. Pour de nombreux climatologues, c'est la presence d'une \"anomalie chaude\" , c'est-a-dire d'une temperature anormalement elevee des eaux de surface, dans de vastes zones de l'Atlantique, qui explique la forte activite cyclonique observee. L'importance de ce phenomene, parmi les autres parametres a prendre en compte, demeure cependant l'objet de debats. \"PLUS DEVASTATEURS\" La saison 2005 s'inscrit dans une decennie d'intense activite cyclonique. Entre 1995 et 2004, selon la NOAA, celle-ci a excede de 59 % la moyenne annuelle. L'annee 1998 a, par exemple, ete marquee par les fameux Gilbert et Mitch comptant parmi les ouragans les plus puissants du siecle, avec des vents culminant a pres de 290 km/h. Quant a la saison 2004, elle a ete \"l'une des plus devastatrices jamais enregistrees\" , relevait ainsi recemment Max Mayfield, directeur du Centre national des ouragans de la NOAA. Un avis partage par les climatologues de l'universite du Colorado qui mettent en exergue le fait que la saison 2004 a connu 23 journees \"intenses\" contre 5 relevees en moyenne. Pour autant, le lien entre rechauffement climatique et augmentation de l'activite cyclonique, meme s'il est pressenti par de nombreux climatologues, ne fait pas l'objet d'un consensus scientifique. L'existence de cycles n'est en effet pas a exclure. \"Les annees 1950 et la fin des annees 1960 ont ete marquees par de fortes activites , note ainsi M. Nathan. Et une accalmie a ete observee des annees 1970 a 1995.\" Si tous les scientifiques ne s'accordent pas pour dire que les ouragans seront plus nombreux a l'avenir, une majorite prevoit qu'ils seront, en tout cas, plus devastateurs. ", "theme": "ouragan"}