{"id_art": "ddf664edeb83cf461ff6a62e8864029f", "title": "Quand Volkswagen financait une expo << eco-friendly >> a New York", "newspaper": "Le Monde", "author": ["Emmanuelle Lequeux\n"], "date_publi": "28/09/2015", "content": "Retroactivement, cette magnifique operation de greenwashing prend une autre teinte. Kolossal, le mensonge de la firme sur la performance environnementale de ses automobiles, revele en debut de semaine, fait voir sous un autre jour l'exposition orchestree par deux maestros du milieu de l'art : Klaus Biesenbach, directeur de PS1, l'annexe contemporaine du MoMA dans le Queens, qui accueillait l'exposition, et Hans-Ulrich Obrist, autre curateur star. A l'epoque, les deux complices definissaient ainsi leur projet : << Notre constat releve d'un optimisme noir. Ce qui signifie que l'humanite aura un futur, mais a condition d'agir. Dans cette perspective, \"Expo 1\" est surtout pour nous un lieu de pratiques sociales. >> En effet, on n'y voyait pas seulement fondre des icebergs arraches a la banquise par la conscience ecologique du milieu, Olafur Eliasson, ou des carpes baguenauder dans la piscine construite par Meg Webster. << Expo 1 >> se declinait aussi sous la forme d'une ecole, d'un cinema et d'un jardin sur le toit, avec panneaux solaires (pour alimenter la chambre froide du fragment de pole Nord). Plus loin, sur Rockaway Beach, un dome geodesique, egalement bati grace a VW, abritait differents projets d'architectes et de designers desireux de prevenir les catastrophes a venir. Helas, aujourd'hui, l'optimisme s'est evanoui. Mais le MoMA a poursuivi son dialogue des plus feconds avec Volkswagen. Devenue mecene principal, l'entreprise a notamment soutenu l'exposition << Bjork >> et devrait porter celle consacree aux artistes new-yorkais en 2016. Elle parraine aussi les actions educatives du musee et son developpement numerique. Un champ peut-etre mieux adapte a son image : ne vient-elle pas, avec ce logiciel destine a falsifier le taux de pollution de ses vehicules, de prouver sa terrible inventivite informatique ? ", "theme": "ouragan"}