{"id_art": "5e5c54bfbc102c9fee7e2d90ff25f609", "title": "La methode et le gouvernement Hollande etrilles par la presse", "newspaper": "Le Monde", "author": [""], "date_publi": "31/03/2014", "content": "<< Le premier tour avait ete cruel pour Francois Hollande, le second est assassin. Amplifiee par une abstention galopante, la debacle rose est quasi generale >>, commente Alexis Brezet dans Le Figaro. Source. << Apres la gifle du 23 mars, la derouillee du 30 >>, resume Sud-Ouest sous la plume de Bruno Dive. << Et maintenant, quelles suites politiques a ces elections ouragan ? (...) Un remaniement ne devrait pas tarder, et l'on voit mal comment apres une telle defaite Jean-Marc Ayrault pourrait rester a Matignon >>, assure-t-il. << L'ampleur de la claque condamne en effet un Jean-Marc Ayrault extenue >>, confirme Jacques Camus dans La Montagne/Centre France. Plus circonspect, Fabrice Rousselot, dans Liberation, degage << une seule certitude >> du scrutin de dimanche : << la nouvelle equipe gouvernementale aura besoin de se montrer plus efficace et plus concrete dans son action, loin des couacs avec l'Elysee auxquels nous avons ete habitues >>. Source. << Un remaniement suffira-t-il a signifier le changement ? Surement pas >>, repond Dominique Quinio dans La Croix, ajoutant que << le devoir qui s'impose au gouvernement - ce sur quoi Hollande sera au bout du compte juge -, c'est la lutte contre le chomage et les pauvretes >>. << Ce ne sont donc pas de simples jeux de chaises ministerielles qui restaureront une confiance s'etiolant depuis des lustres >>, fait valoir Marc Dejean de Presse Ocean. << Plus que les hommes, c'est le projet qui est remis en cause. Un projet qu'il ne suffira pas de mieux expliquer >>, rencherit Michel Urvoy dans Ouest France. Meme analyse dans L'Humanite, ou Patrick Apel-Muller juge que << remanier aujourd'hui pour ne rien changer sera interprete comme un mepris. D'autres claques suivraient alors celle enregistree aux municipales >>. Pour l'editorialiste du quotidien communiste, << il est urgent de refouler le social-liberalisme >>. Source. Les appels au << gauchissement de la ligne gouvernementale >> laissent en revanche de marbre l'editorialiste du quotidien economique Les Echos. << Ce serait commettre une lourde erreur car ce qui a manque depuis deux ans, ce n'est pas plus de gauche, c'est plus de clarte >>, considere Nicolas Barre. << Alors, changer d'hommes ou changer de cap ? Les Francais ont sanctionne pele-mele une politique et une equipe >>, resume Matthieu Croissandeau dans Le Parisien- Aujourd'hui en France, selon qui << Hollande va devoir changer, oui, en commencant par lui-meme. Et changer pour de bon ! >>. Meme si la plus grande incertitude entoure les intentions du chef de l'Etat, << ce message fort des Francais doit etre entendu sur le champ par le president lui-meme >>, insiste Marcel Clairet dans La Presse de la Manche, alors que, selon Le Journal de la Haute-Marne, << Francois Hollande n'a pas vraiment la reputation de trancher dans le vif [mais] doit s'y resoudre rapidement >>. Parmi tous ces commentaires, les notes positives viennent plutot de l'etranger. Le quotidien britannique The Guardian prefere saluer en Une l'election de la << premiere femme maire >> de Paris, Anne Hidalgo. Source. ", "theme": "ouragan"}