{"id_art": "59e91dda00c3f3a190cee0af5311e906", "title": "Le sport en 2014 : et Jules Bianchi sortit de piste (9/10)", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "30/12/2014", "content": "Lire aussi : Jules Bianchi, jeune premier d'une famille marquee par la course automobile Sa carriere est stoppee net cinq mois plus tard sur le circuit de Suzuka a l'occasion du Grand Prix du Japon. Au 42e tour, la Sauber de l'Allemand Adrian Sutil sort de piste en aquaplaning au virage 7, puis heurte un mur de pneus. Un vehicule de levage intervient pour la degager. Des drapeaux jaunes sont deployes afin de signaler le danger et imposer le ralentissement. Au tour suivant, la Marussia de Bianchi deboule pour percuter de plein fouet la depanneuse et s'y encastrer. L'etat du pilote est dramatique. Victime d'un grave traumatisme cranien, il est transfere en ambulance et opere d'urgence a l'hopital de Yokkaichi, a une quinzaine de kilometres du circuit. Les messages de soutien affluent dans l'attente de nouvelles rassurantes. Le 19 novembre, Jules Bianchi est sorti du coma artificiel dans lequel il avait ete place et rapatrie en France, au CHU de Nice. LA MENACE DU TYPHON Des l'annonce de l'accident, une polemique enfle autour du paddock. Deux questions reviennent. La premiere est d'ordre meteorologique. Fallait-il disputer cette course, sachant qu'elle etait menacee par l'arrivee du typhon Phanfone, dont le passage dans l'archipel nippon avait provoque la mort de quatre personnes ? A Suzuka, la course fut d'ailleurs interrompue apres deux tours, la piste etant trop glissante, avant de reprendre vingt minutes plus tard avec huit nouveaux tours derriere la voiture de securite pour les 22 monoplaces. << Je n'avais pas une tres bonne visibilite durant toute la course, devait affirmer le pilote bresilien de Williams, Felipe Massa. Pour moi, on a commence le Grand Prix trop tot et on y a mis fin trop tard. A cinq tours du drapeau a damier, je criais a la radio, avant que la voiture de securite ne sorte, qu'il y avait trop d'eau. C'etait dangereux. >> C'est surtout l'intervention de la depanneuse qui est la cible des reactions les plus virulentes. Sur Canal+, Alain Prost refuse d'invoquer << la fatalite >> et pointe << une erreur fondamentale >>. << Depuis des annees on a tout fait pour que la F1 soit sure, et elle l'est au niveau des voitures et des traces, s'emporte le quadruple champion du monde. La, ca parait incroyable. C'est peut-etre le seul point qu'il resterait a regler. Je pense que cela pouvait vraiment s'anticiper. Il etait evident que la piste devenait dangereuse. Il faut absolument identifier l'erreur pour que ca ne recommence jamais. >> Sur LCI, l'ancien pilote Jacques Laffite va plus loin encore en denoncant << l'inconscience des organisateurs >> : << Il y a suffisamment d'argent en formule 1 pour faire comme a Monaco, mettre des grues et sortir les voitures. Au pire, si on ne peut pas le faire, on fait rentrer une grue, on met le drapeau rouge ou on demande aux pilotes de rouler a deux a l'heure avec un drapeau special, noir, jaune, je ne sais pas, comme ils veulent. >> LA PRUDENCE DE LAUDA ET DE STEWART Ces propos contrastent fortement avec ceux tenus par deux autres legendes de la F1. A commencer par l'Autrichien Niki Lauda, brule et defigure en 1976, lors du Grand Prix d'Allemagne au Nurburgring. Aujourd'hui president non executif de l'ecurie Mercedes, le triple champion du monde juge qu'<< on ne peut pas dire que quoi que ce soit a ete mal fait >>, sinon que le depart aurait pu etre donne << plus tot >>, deux heures avant. Le triple champion du monde Jackie Stewart, qui avait ete en premiere ligne dans les annees 1960 pour ameliorer la securite des pilotes, estime egalement que << la direction de course n'est pas en cause >>. << Il ne sert a rien de speculer sur ce qui aurait pu etre fait, on ne peut anticiper un tel enchainement d'evenements inattendus >>, observe l'Ecossais. Lire aussi : Bianchi victime d'un << mauvais concours de circonstances >> Lauda et Prost se rejoignent neanmoins sur un constat. << Nous devons garder a l'esprit que la course automobile est toujours dangereuse, avise le plus celebre rescape de l'histoire de la formule 1. Nous nous sommes habitues a ce que rien n'arrive, et tout a coup nous sommes tous surpris. >> Quant au Francais, il note que << cela fait vingt ans que l'on n'a pas vu un accident aussi grave en formule 1. Cette generation n'a pas ete habituee a ce type d'accident. Cela me choque beaucoup, car j'ai l'impression de revoir les annees 1980, ou il y avait ce type d'accident toutes les deux ou trois courses. >>. AUCUN MORT DEPUIS SENNA Au fil des decennies, la F1 n'a cesse de renforcer la protection des pilotes : sur les vingt-six qui ont perdu la vie lors d'un week-end de Grand Prix (hors Indianapolis) depuis l'Argentin Onofre Marimon en 1954 au Nurburgring, ils furent quatre dans les annees 1950, neuf dans les annees 1960 et autant dans les annees 1970, deux dans les annees 1980, idem dans les annees 1990. Et il n'y en a eu aucun depuis. Depuis la mort d'Ayrton Senna, le 1er mai 1994 a Imola, lors du Grand Prix de Saint-Marin. Aucun accident grave ne s'etait produit en course en F1 depuis celui de Felipe Massa, lors des qualifications du Grand Prix de Hongrie en juillet 2009. Le Bresilien, qui courait alors pour Ferrari, avait recu a la figure une piece de suspension perdue par son compatriote Rubens Barrichello, qui le precedait. Son casque fut detruit, et le coureur dut etre hospitalise pour commotion cerebrale et lesion a l'oeil gauche. Sa saison fut terminee. Mais l'ecurie Marussia avait ete endeuillee en octobre 2013 par la disparition, a 33 ans, de sa pilote d'essai espagnole Maria de Villota. Plus d'un an auparavant, en juillet 2012, elle avait subi un terrible accident sur l'aerodrome anglais de Duxford lors d'un test aerodynamique. Sa monoplace ne s'etait pas arretee et avait percute un camion de l'ecurie. La pilote avait perdu l'usage d'un oeil. Lire aussi : Formule 1 : le mythe du risque zero Pres de deux mois apres l'accident de Jules Bianchi, la Federation internationale de l'automobile (FIA) communiquait le 3 decembre les conclusions de son enquete. En mettant en cause la responsabilite du pilote qui << n'a pas suffisamment ralenti pour eviter de perdre le controle >>. << Si les pilotes respectent les indications du double drapeau jaune, alors ni eux ni les commissaires ne devraient etre mis en danger >>, ajoutait-elle. L'intervention de l'engin de levage est mise hors de cause, elle a ete << conforme a la reglementation >>. Pour la saison 2015, la FIA a annonce qu'elle avait approuve un nouveau systeme de << safety car virtuelle >>, teste en fin de saison. Celui-ci permettra de faire ralentir automatiquement et instantanement tous les pilotes, sur ordre de la direction de la course, si une portion du circuit devient dangereuse. UNE SAISON EN ENFER Surtout, il apparait dans le rapport que la Marussia de Jules Bianchi etait incompatible avec les reglages du systeme << FailSafe >>. Le pilote francais a tente de l'actionner en appuyant en meme temps et des deux pieds sur l'accelerateur et le frein afin de couper le moteur. La manoeuvre n'a pas fonctionne a cause du << coordinateur de couple >> qui controle le systeme de freinage electronique (BBW) du train arriere. Pour l'ecurie, c'est le triste epilogue d'une saison en enfer. Marussia a ete placee en redressement judiciaire apres une derniere sortie lors du Grand Prix de Russie, pour lequel elle n'a engage qu'une voiture le 12 octobre. Elle sera ensuite liquidee et ses actifs seront mis aux encheres. Lire aussi : Le sport en 2014 : et Marie Bochet rafla quatre medailles d'or ", "theme": "typhon"}