{"id_art": "988704d1947709707f513de95da1b003", "title": "Ouragan Irma : un marathon de jeu video rapporte 450 000 euros a la Croix-Rouge", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2017", "content": "Bravo et merci a toute la communaute #ZEvent qui a permis de lever plus de 450kEUR pour la @croixrouge ! #Irma https://t.co/B18M9h35LZ Ces << streamers >> populaires, reunis par ZeratoR, qui cumule plus de 520 000 abonnes sur YouTube et 350 000 sur Twitch, ont joue en direct pendant une cinquantaine d'heures, devant des centaines de milliers de spectateurs. Ceux-ci ont ete encourages a verser leur obole tout au long de cette operation. Resultat : 451 851 euros, precisement, recoltes a la toute fin de l'operation. The end #ZEvent https://t.co/gg8F9N51UQ La Croix-Rouge, partenaire de l'evenement, y a aussi participe sous differentes formes, notamment en relayant l'evenement. Son president, Jean-Jacques Eledjam, est alle rendre visite aux streamers pendant l'operation -- une rencontre evidemment diffusee en direct. Des membres de l'ONG dans les Antilles ont aussi partage leurs remerciements dans une video. L'operation Z Event avec la Croix-Rouge etait en projet depuis longtemps, elle n'a pas ete lancee a la derniere minute en reaction a Irma, comme on peut le voir dans cette bande-annonce mise en ligne au debut d'aout. Mais les degats d'Irma ont reoriente l'objectif de l'evenement. L'an dernier, ZeratoR avait deja coordonne un projet similaire, cette fois au profit de l'ONG Save the Children. Apres trente-quatre heures de jeu effectuees par seize streamers, le projet Avengers avait recolte 170 000 euros a destination de l'Ethiopie. La communaute des joueurs est depuis longtemps prompte a se mobiliser pour des causes caritatives. En France, le Zeldathon FR se mobilise ainsi pour la septieme annee d'affilee au profit de l'association Vaincre l'autisme, tandis que le Desert Bus de l'espoir (dont la prochaine edition aura lieu le 10 novembre) a permis l'annee derniere encore de recolter 40 000 euros au profit du Secours populaire, en s'inspirant de l'operation canadienne Desert Bus for Hope. C'est en effet souvent de l'Amerique du Nord que viennent les operations caritatives les plus spectaculaires. La plus emblematique, les Games Done Quick, existent depuis 2007 : tous les six mois, cet evenement tres attendu propose une semaine de direct durant laquelle certains des meilleurs joueurs du monde etablissent des records improbables. En dix ans, douze millions de dollars ont ainsi ete recoltes, au profit notamment de l'association Prevent Cancer Foundation et de Medecins sans frontieres. Mais une myriade d'evenements plus modestes existent egalement, a l'image du Super Mario Marathon : depuis 2008, une equipe de joueurs a permis de recolter plus d'un demi-million de dollars au profit de l'association Child's Play (qui se mobilise pour les enfants hospitalises) en se relayant, jour et nuit, pour tenter de terminer tous les jeux de la serie. Humble Bundle enfin, propose depuis 2010 un modele different : ce sont des compilations de jeux que l'entreprise met ponctuellement en vente, l'acheteur pouvant, a sa discretion, decider de reverser tout ou partie du produit de la vente a des associations caritatives telles que Child's Play ou a la Croix Rouge americaine. Humble Bundle a depuis ouvert une boutique en ligne semblable a ses concurrents Steam ou GOG, a une exception pres : 10 % de ses revenus sont reverses a des associations britanniques et americaines. Les diverses operations de Humble Bundle ont permis, selon l'entreprise, de recolter 95 millions de dollars au profit d'associations caritatives. ", "theme": "ouragan"}