{"id_art": "e99ddca9f20245f4247428b00e512d39", "title": "Graines en stock", "newspaper": "Le Monde", "author": ["Herve Kempf\n"], "date_publi": "05/06/2008", "content": "Au bout du tunnel en pente douce de 120 m de long, apres que l'on a franchi deux lourdes portes d'acier, on decouvre une grande salle rectangulaire. Dans la paroi se dessinent trois nouvelles portes. Rien de brillant derriere : trois caves austeres et glacees. Mais elles sont appelees a celer un butin plus mirifique que celui cache dans la caverne d'Ali Baba : les graines de plusieurs millions de varietes de plantes. Le caveau des semences ! Creuse dans l'archipel du Spitzberg, a Longyearbyen, la ville la plus septentrionale du globe, il a ete inaugure en fevrier. Il est une piece centrale de la securite alimentaire mondiale, theme de la conference de la FAO, l'Organisation des Nations unies pour l'alimentation et l'agriculture, qui se termine a Rome jeudi 5 juin. On est ici plus pres du pole Nord, a 1 200 km, que d'Oslo, capitale de la Norvege, qui controle ces iles dont les montagnes rosissent sous le soleil du printemps, apres la longue nuit de quatre mois qui a plonge dans l'obscurite totale le bourg peuple de 2 000 ames patientes. Aux chasseurs qui ont fait disparaitre des le XVIIIe siecle les abondants troupeaux de baleines franches - bien trop lentes pour echapper au harpon - ont succede les mineurs de charbon puis, depuis une vingtaine d'annees, les scientifiques et les touristes. Les uns et les autres se delectent de ces terres de banquise et d'aurores boreales. Un lieu ideal pour realiser ce qui devrait devenir la plus grande collection mondiale de semences, le \"coffre-fort\" ou les hommes viendraient puiser si telle ou telle grande culture venait a etre menacee. Un systeme de refrigeration maintient une temperature de 18 degC au-dessous de zero dans la salle ou les etageres supportent les premieres boites en plastique noir. Celles-ci contiennent 268 000 echantillons de ble, de mais, de pommes de terre, de tomates, de courgettes, envoyees du Mexique, du Perou et de la Colombie. L'air est tres sec et doit atteindre un taux inferieur a 5 % d'humidite. Froid et secheresse sont les conditions essentielles pour empecher les graines de germer. Et si, par hasard, le systeme de refrigeration venu d'Italie tombait en panne, le pergelisol, epaisse couche de terre gelee que l'on trouve au Spitzberg comme sur des millions de km2 en Siberie et au Canada, maintiendrait la caverne qui y est enchassee a 5 degC au-dessous de zero. Ce dispositif spectaculaire est-il vraiment utile ? Ola Westengen, qui en est un des responsables bases a Oslo, en est bien sur convaincu. \"Il y a un an et demi, aux Philippines, une banque nationale de semences a ete ravagee par un typhon. Presque tout a ete perdu. En Irak et en Afghanistan, lors des guerres, les collections locales de semences ont egalement ete detruites. Le caveau du Spitzberg permettra de conserver une copie de secours des banques a travers le monde\", assure-t-il. On compte environ 1 400 banques de semences sur le globe. L'ambition du caveau gere par le gouvernement norvegien en partenariat avec le Global Crop Biodiversity Trust est de rassembler a terme 4,5 millions d'echantillons de varietes des 250 000 plantes connues. Pour bon nombre d'entre elles, en effet, paysans et semenciers ont developpe des dizaines de varietes differentes. L'idee de conserver les semences des especes cultivees est assez recente. Le pionnier en est le Russe Nicolas Vavilov, ne en 1887, qui inventoria et collectionna plus de 60 000 echantillons de ble, d'orge, de pois, de lentilles, etc. Le raisonnement du geneticien etait que si ces varietes etaient bien adaptees a leur environnement, elles devaient contenir des genes utiles qui pourraient etre introduits par croisement dans les plantes cultivees alors en Russie. L'equipe de Vavilov devait prouver par une abnegation heroique l'importance du travail accompli : en 1942, lors de la famine provoquee par le terrible siege de Leningrad, ses collaborateurs, Alexandrer Stchoukine et Dimitri Ivanov, prefererent se laisser mourir de faim que toucher aux tonnes de semences - autant d'aliments - dont ils avaient la garde. Quant a Vavilov, victime d'un proces stalinien, il mourut dans une prison siberienne en 1943. Soixante ans plus tard, son raisonnement est plus pertinent que jamais. Avec l'industrialisation de l'agriculture, la \"revolution verte\", l'essor de grandes firmes semencieres comme Monsanto, Pioneer ou Limagrain, la production alimentaire mondiale a certes atteint des niveaux records, mais en se concentrant sur un petit nombre de varietes : on estime que seules environ 200 plantes sont cultivees a des fins alimentaires. Cela signifie que si des maladies se developpaient sur ces cultures, elles prendraient une dimension planetaire aux consequences enormes. Ce risque est accentue par l'erosion tres rapide de la biodiversite : elle pourrait entrainer la disparition d'insectes pollinisateurs ou favoriser, par absence de leurs predateurs, la proliferation d'insectes ou de champignons. De surcroit, le changement climatique devrait faire subir un stress important aux principales cultures mondiales. Il est vital de preserver de nombreuses varietes de ces plantes cultivees : celles qui ne sont pas cultivees possedent sans doute des caracteres adaptes a ces menaces nouvelles. Mais les conserver dans un \"coffre-fort de l'Apocalypse\" ou une \"nouvelle Arche de Noe\", selon les formules employees a propos du caveau du Spitzberg, est-il le meilleur moyen ? \"Non ! s'exclame Jean-Francois Berthellot. Ce que nous prepare le Spitzberg, c'est un sac a genes pour faire des plantes artificielles. Mais l'agriculture est vivante !\" Ce paysan-boulanger arpente un champ qui ressemble a un jardin : il est compose de dizaines de petites parcelles ou poussent des herbes - en fait, des bles - de differentes tailles, sous le soleil du Lot-et-Garonne. \"Quand j'ai appris a transformer le ble, j'ai commence a comprendre que plusieurs varietes produisaient differents pains. Le gout, la couleur, la texture, etaient differents. J'ai cherche d'autres bles : surprise ! Il n'y avait presque rien : a peine 15 varietes anciennes en France.\" Depuis une dizaine d'annees, Jean-Francois Berthellot a entrepris de retrouver les differents bles dans les conservatoires existant en Europe. Il en reproduit chaque annee en champ pres de 250, sans doute la plus grande collection vivante actuelle. Plus loin, dans un hangar, il tire d'une caisse les epis aux formes et aux couleurs differentes : \"Voici la Dickopf, un ble allemand a grosse tete, a grains tres serres, le Vilmorin de 1927, tres compact, l'Apache, petit et gris, le Blanc de la Reole, la Bladette de Puylaurens...\" Et de detailler les hauteurs variables, les couleurs (vert, vert-bleu, tige jaune et epi rouge, etc.), la forme de l'epi en crosse ou non, la propension au talage (plusieurs epis), la plus ou moins grande couverture du terrain par la plante, la durete du grain, la couleur (blanche ou jaune) de la farine produite : autant de caracteres precisement notes qui correspondent chacun a une adaptation aux caracteres locaux de l'ecosysteme. Nulle nostalgie ou gout de la collection dans la demarche de Berthellot et des dizaines d'agriculteurs reunis avec lui dans le Reseau des semences paysannes, mais la conviction que l'agriculture doit retrouver les principes de l'echange des semences entre paysans. Apres tout, la quasi-totalite des plantes que les hommes utilisent aujourd'hui ont ete selectionnees et domestiquees au moment du neolithique, il y a plusieurs milliers d'annees. Et pendant ces milliers d'annees, les agriculteurs ont echange les semences et les ont replantees d'annee en annee. \"Tout a change au debut du XXe siecle, raconte Jean-Francois Berthellot, quand les firmes semencieres ont commence a diffuser des varietes dont le principal caractere etait la productivite. Comme tout le monde voulait du rendement, les paysans ont fonce vers ces nouvelles semences et ont peu a peu abandonne les leurs. A partir des annees 1950, les varietes anciennes ont disparu des catalogues.\" Le resultat a certes ete une agriculture tres productive. Mais les grandes firmes dominent le marche et restreignent la biodiversite cultivee. Le caveau du Spitzberg repond-il a cette situation ? Ola Westengen en reconnait les limites : \"Bien sur que la preservation des varietes sur le terrain est essentielle, notre demarche n'est pas contradictoire avec cette necessite.\" Reste que peu de moyens sont accordes aux petits paysans qui, a travers le monde, tentent de maintenir la variete des especes cultivees. Alors que c'est sur eux, comme le reconnaissent maintenant les experts de la FAO et de la Banque mondiale, que repose la securite alimentaire. \"Le Spitzberg est une banque pour la fin du monde, commente Jean-Francois Berthellot. Mais il faut eviter que la fin du monde arrive !\" C'est dans les champs, estime le paysan-boulanger, que doit vivre la biodiversite. ", "theme": "typhon"}