{"id_art": "d129595068f76e2e75970ac34d73f284", "title": "Le puissant typhon Soudelor frappe la Chine, au moins 9 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "09/08/2015", "content": "Les intemperies ont provoque des glissements de terrain dans les zones rurales de la province de Zhejiang, dans l'est du pays. Les pluies les plus importantes depuis cent ans se sont abattues sur le comte de Wencheng, qui a enregistre des precipitations de 645 millimetres en vingt-quatre heures. Le typhon, qui a commence a deferler sur la Chine samedi soir, a provoque au moins 248 millions de yuans (36,3 millions d'euros) de degats et prive d'electricite plus de 2 millions de foyers, a ajoute Chine nouvelle. Dimanche, le courant avait ete retabli chez un quart d'entre eux. Le typhon, qui avait ete qualifie de plus puissant de l'annee a son approche de Taiwan, a faibli depuis. D'apres le Centre meteorologique national, Soudelor devrait etre retrograde dans la soiree a la categorie tempete tropicale a mesure de sa progression sur le continent. Au moins 250 000 personnes avaient ete evacuees dans les provinces de Fujian et de Zhejiang en prevision de l'arrivee du typhon. Le typhon vu depuis la station spatiale internationale (ISS), le 8 aout, a l'approche des cotes taiwanaises. Handout / AFP A Taiwan, les intemperies ont provoque des glissements de terrain. Des arbres ont ete deracines et des lignes electriques arrachees, plongeant dans le noir 4 millions de foyers. Pres de 500 000 abonnes etaient encore depourvus de courant dimanche, d'apres la compagnie nationale Taiwan Power Co. Le bilan officiel des victimes a grimpe a six avec la decouverte du corps d'une fillette de 8 ans, portee disparue jeudi apres avoir ete emportee par les vagues qui se formaient a l'approche du typhon. Sa mere et sa soeur jumelle, emportees en meme temps, ont egalement peri. Pres de 379 personnes ont ete blessees. Taiwan a leve l'alerte au typhon dimanche mais les autorites ont prevenu que de fortes pluies devaient encore deferler sur le sud de l'ile. ", "theme": "typhon"}