{"id_art": "4d3bc0178e91da06006156e860b0cdb9", "title": "Sur les rives du detroit de Floride                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "08/05/2003", "content": " CENT BOUTEILLES SUR UN MUR (Cien botellas sobre una pared) d'Ena Lucia Portela. Traduit de l'espagnol (Cuba) par Francois Maspero, Seuil, 316 p., 20 EUR.A CUBA J'ETAIS UN BERGER ALLEMAND (In Cuba I was a German Shepherd) d'Ana Menendez. Traduit de l'anglais (Etats-Unis) par Pierre Guglielmina, Flammarion, 262 p., 19 EUR. Ena Lucia Portela a tout simplement du talent : dans Cent bouteilles sur un mur, elle sait faire rire, passer du coq a l'ane, rendre la lecture intelligente et naturelle avec une dexterite confondante, si bien que la page tournee s'est deja perdue dans la suivante. Trente ans, fille de traducteurs, trois romans derriere elle, et le prix Rulfo en 1999 decerne par Radio-France internationale, elle vit toujours a Cuba ou elle est nee, petite brune alerte qui parle d'evidence : \"Comment je vis, je ne sais pas. Je tache de ne pas me poser la question. Je n'ai que du plaisir a ecrire, aucune peine. Ce roman, deja publie en Espagne et traduit en France, paraitra a Cuba, s'il y a du papier...\" Decrite ainsi, Ena Lucia Portela semble marcher a l'humour et a l'intuition avec un allant que la maladie de Parkinson dont elle souffre parait a peine entamer. Devant cette simplicite affichee, quel lecteur devinerait qu'elle connait parfaitement le theatre d'Aristophane, l'uvre de Virginia Woolf et d'Emily Bronte, Les Liaisons dangereuses de Laclos, Edgar Poe et les grands classiques du roman noir americain ? Dans sa conversation comme sous sa plume, la culture est digeree, brassee et reincorporee sans effet de manche. Son usage irrespectueux du burlesque et la justesse de la narration, travaillee pour fondre plusieurs registres de langue, en dit long sur l'efficacite de ses lectures. Quand Zeta, son heroine a la langue bien pendue, tente de se concentrer dans le capharnaum de son immeuble, baptise a juste titre le \"Joyeux Marteau\", elle imagine une seconde \"Mrs Woolf obligee d'ecrire Mrs Dalloway dans le caquetement des poules, les hurlements assourdissants du megatherium en train d'essayer de bouffer le compteur electrique ou le pauvre agouti qui ne ferait pas de mal a une mouche, le claquement des dominos sur une table (et que je t'abats le double-six, putain, et que tu l'as dans le cul, et que t'es qu'un sale macaque), les grognements du cochon qui se carapate epouvante quand on pretend le doucher avec le tuyau d'arrosage, histoire qu'il pue moins, la guerre des decibels entre Compay Segundo, El Medico de la salsa, NG La Banda...\". Zeta traine avec elle la rumeur du monde, au lieu de s'en abstraire ; elle subit les coups de son amant, un ancien juge clochardise, au lieu de le quitter ; elle accepte aussi les caprices de sa meilleure amie, ecrivain a succes, tombeuse de ces dames au sang froid. Le trio peut paraitre delicieusement excentrique, comme le roman dans son ensemble, jusqu'a la fin tragique : \"J'aime le refrain qui a donne son titre au livre, commente Portela. En general, les comptines vont crescendo, jusqu'a l'infini, tandis que celle-la va a rebours. Les bouteilles tombent du mur jusqu'a la derniere. Si l'on arrive a zero, peut-etre que rien de mal n'arrivera.\" Peut-etre bien. \"J'AIMERAIS ETRE UN TOURISTE\" A peine plus agee qu'Ena Lucia Portela, Ana Menendez, fille d'immigres cubains, ecrit en anglais de l'autre bord, de ce Miami ou la communaute cubaine a immigre, pour y connaitre la nostalgie et la derision de l'exil. \"L'exil est aussi terrible que la vie a Cuba\", disait Portela, qui n'a pas quitte l'ile. C'est ce qu'illustrent ces onze nouvelles d'Ana Menendez : A Cuba j'etais un berger allemand esquisse a partir de moments futiles le portrait d'une communaute, installee en Floride, qui \"vit dans ce pays depuis quarante ans\" sans pour autant s'y faire : des parties de dominos menees a batons rompus, un ouragan qui ne vient pas, une nuit d'insomnie, un diner de famille pantagruelique, ou encore la visite incongrue d'un perroquet allegorique, alter ego bizarre et bigarre du Nevermore d'Edgar Poe. Qu'ont-ils a faire, ces exiles, a part guetter le vent des tropiques, les coups de fil de Cuba, l'arrivee perilleuse des refugies et le retour des souvenirs ? Ils se souviennent, c'est vrai, mais pas sans ironie. Les voila qui se racontent l'histoire d'un petit garcon interroge par le Lider Maximo, en visite dans une ecole de La Havane : \"Et dis-moi Pepito, qu'est-ce que tu aimerais faire quand tu seras grand ? \"Pepito sourit et dit : \"Comandante, j'aimerais etre un touriste.\" Les deux premieres nouvelles et les trois dernieres comptent parmi les plus reussies du recueil. Le leger decousu qu'Ana Menendez pratique entre les repliques et les episodes est si bien employe que ses textes restituent a la lecture \"cette sensation de securite absolue, meme si ce n'est pas le cas\" ressentie par certains de ses personnages. Au milieu du recueil subsiste une nouvelle a part, chant de la perte profondement melancolique, qui porte son titre a la perfection : \"Pourquoi nous sommes partis\". Fabienne Dumontet Signalons aussi la parution d'un recueil de dix-neuf nouvelles dues a des femmes ecrivains de toute l'amerique hispaniste : Voyages au cur des femmes latino-americaines, nouvelles choisies et traduites par Agnes Poirier, ed. Michalon, 207 p., 16 EUR. ", "theme": "ouragan"}