{"id_art": "539029f2b42bcaf69db758f3abf164c1", "title": "Peut-on relativiser le score du FN ? ", "newspaper": "Le Monde", "author": ["Jonathan Pariente"], "date_publi": "26/05/2014", "content": "Forte abstention, election particuliere, etc. : nombreux sont les arguments qui ont circule depuis ce << tsunami >> pour relativiser la portee de la performance FN. Faisons le point. Premier argument, courrament entendu et relaye, celui du nombre de voix. Compte tenu de l'abstention majoritaire, il est tentant de relativiser les scores obtenus par les listes estampillees Front national. Le FN obtient 24,95 % des suffrages, mais il ne convainc << que >> 4,71 millions d'electeurs. Ce qui, en valeur absolue, est inferieur a la performance de Jean-Marie Le Pen au premier tour de la presidentielle de 2002 (4,8 millions de voix) ou a celle de sa fille dix ans plus tard (6,4 millions de voix). Le graphique ci-dessous compare justement les performances en voix et en score du parti depuis 2002. On peut noter la difference entre les deux calculs. L'argument a sa pertinence puisque le comportement des electeurs differe selon qu'il s'agisse d'une presidentielle ou d'elections europeennes. En revanche, relativiser la portee de ce resultat electoral en invoquant la forte abstention est plus hasardeux dans la mesure ou ce qui compte est bien le score relatif, et le nombre d'eurodeputes qu'il permet d'obtenir. La mobilisation de l'electorat de droite et du FN a ete superieure a celle de l'electorat socialiste, mais de tres peu - selon les estimations Ipsos-Steria. L'institut IFOP avait teste, le 5 mai, le << vote >> des abstentionnistes. Dans son enquete, l'institut demandait a un echantillon de 1 638 personnes ayant indique avoir l'intention de s'abstenir ce qu'elles auraient vote si le vote etait obligatoire. Les resultats de cette enquete indiquaient que 24 % auraient vote pour une liste FN, 22 % pour une liste UMP, 14 % pour le PS, 7,5 % pour le Front de gauche... Soit des scores tres proches de ceux effectivement obtenus lors du scrutin. Les motifs de l'abstention ont change. Anne Muxel, sociologue politique du Cevipof qui a analyse les resultats de l'etude, observe une << vague de l'abstention >> ces dernieres annees. << Les votes d'adhesion sont de plus en plus entames par des votes de refus et de protestation >>, observe-t-elle. En particulier lors d'elections intermediaires comme les europeennes. L'abstention devient une reponse electorale en tant que telle << avec une connotation protestataire >>, qui << ne peut etre dissociee d'une mefiance politique >>. Autre pierre dans le jardin des tenants du relativisme : le FN n'a traditionnellement jamais realise de hauts scores aux europeennes. Avant 2014, sa meilleure performance datait de 1989, lorsqu'il avait obtenu 14,38 % des voix. Il obtient cette fois un quart des suffrages, soit pres de quatre fois son score de 2009 (6,34 % des suffrages). Et surtout, il progresse la ou tous les autres regressent en score par rapport aux annees precedentes. On aura beau relativiser le score du FN par l'abstention, c'est bien le Front national qui envoie le plus de deputes au Parlement europeen. Avec 24 elus frontistes, il s'agit du plus fort contingent de parlementaires francais qui siegeront a Bruxelles et Strasbourg. Le nombre de deputes qui echoit a chaque pays depend de sa population. La France etant la deuxieme puissance demographique de l'UE - apres l'Allemagne -, elle dispose de 74 deputes europeens. Un tiers d'entre eux sont issus des listes FN. Lors de la precedente mandature, le FN a recolte trois sieges ; ceux de Jean-Marie Le Pen, ainsi que celui de Bruno Gollnisch et de Marine Le Pen. Cette fois, le FN dispose de huit fois plus de deputes. ", "theme": "ouragan"}