{"id_art": "49ba4e429d7bff0704e6e8885d085894", "title": "Guerre generale", "newspaper": "Le Monde", "author": ["PAR PIERRE GEORGES"], "date_publi": "08/04/2000", "content": " IL ARRIVE parfois que des depeches sans trop d'importance en provenance de l'ailleurs vous plongent dans un delicieux abime de perplexite. Ainsi celle-ci, venue des Etats-Unis, a propos d'une affaire de harcelement sexuel. Le sujet lui-meme ne prete pas necessairement a l'hilarite. Mais s'en degage, bien involontairement, un comique de situation. L'affaire, revelee par le Washington Times, oppose un general a une generale sur le front permanent de la guerre, totale, des sexes. Apprenant que le premier, le general de division Larry Smith, allait etre nomme inspecteur general adjoint de l'armee americaine, la seconde, la generale Claudia Kennedy, trois etoiles, femme la plus gradee de ladite armee, a depose une plainte contre lui pour avances a caractere sexuel. Un peu complique ? Pas du tout. La promotion du general Larry Smith le mettait en position de conduire les enquetes sur les manquements a la discipline militaire. Y compris les cas de mauvaise conduite sexuelle. Ce qu'apprenant, la generale Claudia Kennedy considera de son devoir de denoncer. Au motif, a peu pres imparable, qu'on ne saurait raisonnablement confier la lutte contre le harcelement a un harceleur. Meme, eventuellement, repenti. N'est pas Valjean qui veut. Or, affirme la generale, elle fut, en 1996, l'objet de multiples avances a caractere sexuel de la part de son collegue. Et, si elle tut l'affaire a l'epoque, pour ne pas attenter a la reputation des armees, cette situation nouvelle la mit dans l'obligation de briser le silence. Elle a donc depose plainte. Une enquete est ouverte. Et la promotion de Larry Smith, decidee en aout dernier, est suspendue. On imagine bien, trop peut-etre, tout le parti que pourrait tirer Hollywood, d'un tel scenario : un si joli film, Ouragan sur le Pentagone, tribunal militaire, temoignages, serments, officiers generaux en grand uniforme statuant sous la banniere etoilee, parquet cire, galons astiques,... ", "theme": "ouragan"}