{"id_art": "387597837f077ea58c0355d8f41ef08b", "title": "Le petrole a depasse le seuil symbolique de 70 dollars", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2005", "content": "Cette poussee a la hausse resulte des craintes suscitees par l'arrivee du cyclone Katrina, qui menace les nombreux puits de petrole du golfe du Mexique. Le president George W. Bush a declare l'etat d'urgence dans la region, et 21 puits et plates-formes, qui representent 42 % de la production de la zone, ont ete fermes. \"Le marche semble vraiment fou\", a commente Tetsu Emori, analyste a la Mitsui Bussan Futures a Tokyo, tout en estimant que les cours ne devraient pas pouvoir s'installer au-dessus de 70 dollars, puisque s'acheve aux Etats-Unis la saison estivale, synonyme de forte circulation. Dariusz Kowalczyk, stratege a la CFC Seymour Securities, juge lui possible que le prix du baril atteigne 80 dollars, car Katrina, classe de niveau 5, risque d'endommager les plates-formes. Or l'ouragan Ivan, de categorie 3, qui avait ravage le golfe du Mexique et ses infrastructures petrolieres en septembre dernier, avait provoque une augmentation de 22 % des cours du brut. \"La similitude avec Katrina est tellement importante que les marches s'enervent, poussant ainsi les cours a la hausse\", souligne l'expert, qui rappelle que le port de La Nouvelle-Orleans traite 11 % des importations de brut des Etats-Unis, soit un million de barils par jour. Le contrat a terme pour fevrier a atteint a New York le record de 71,87 dollars le baril, une indication de la tendance a venir, ajoute-t-il, d'autant que le risque demeure de sanctions contre l'Iran, compte tenu de ses ambitions nucleaires. RECOURS AUX RESERVES STRATEGIQUES ? Les produits petroliers ont flambe encore plus que le brut, le contrat octobre de l'essence s'adjugeant 11,3 %, a 2,1448 dollars le gallon (soit 3,785 litres), et celui du fioul domestique 9,6 %, a 2,0135 dollars le gallon. Les operateurs redoutent que Katrina reduise encore la production de carburants dont les stocks se situent dans le bas de la fourchette habituelle pour cette periode de l'annee. L'Organisation des pays exportateurs de petrole (OPEP), dont la production approche ses capacites maximales depuis pres d'un an, a exprime dimanche ses inquietudes concernant la flambee des cours, en hausse de 61 % depuis le debut de l'annee. Mais selon les analystes, l'OPEP, qui se reunit le 19 septembre a Vienne pour determiner sa politique de production, ne dispose quasiment plus d'aucun recours pour freiner les cours. \"On peut s'attendre a deux mois de production perdue. Et a l'approche de la periode ou la demande est la plus forte, cela ne peut pas etre pire, estime David Thurtell, stratege chez Commonwealth Bank of Australia. Le seul moyen d'eviter une nouvelle escalade des cours est le deblocage par le president Bush d'une partie des reserves strategiques de petrole.\" L'administration Bush avait precise qu'elle ne le ferait qu'en cas de perturbation serieuse, sans plus de precisions. En Equateur, ou la production est revenue a la normale apres avoir ete perturbee par une semaine de manifestations, les protestaires ont menace dimanche de reprendre leur mouvement d'ici qauarante-huit heures si les groupes petroliers n'acceptent pas d'accroitre leurs investissements locaux. Les economistes s'accordent a penser que le rencherissement du petrole ralentira la croissance en Asie, mais de maniere limitee. \"Le fait que les cours du petrole refletent largement jusqu'a present une forte demande plutot qu'une rupture d'approvisionnement est une raison de garder confiance dans la sante de la demande internationale, et cela devrait soutenir une croissance toujours solide des exportations au second semestre\", estime David Cohen, economiste regional a Singapour pour Action Economics. ", "theme": "ouragan"}