{"id_art": "17763a54a3b80648043894941b716328", "title": "Les derniers jours d'un Shanghaien en direct sur le Net                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/11/2000", "content": "Le Journal de mort de Lu Youqing est devenu un veritable phenomene de litterature electronique en Chine. Quand il apprit qu'il etait condamne, ce jeune agent immobilier de Shanghai - << mari et pere ordinaire >> - avait decide de faire partager a ses contemporains sa lutte contre le cancer de l'estomac qui le mine. Cet ete, un site a accueilli le bloc-notes de son agonie. L'impact a ete profond au sein de la communaute des internautes chinois (pres de 3 000 visiteurs par jour sur le site). << Dans ce monde vide, nous avons etabli un lien reel et merveilleux >>, ecrit Lu Youqing. Il a recu une multitude de messages, la plupart louant son courage, certains s'irritant de l'exhibition de sa decheance. Ce Journal est la chronique au fil des jours de ses humeurs de sursitaire. Il reagit a tout et a rien, a la meteo, a l'actualite. On le lit enerve, fache meme, contre le typhon d'automne qui cingle Shanghai de ses rafales de pluie noire. Quand il apprend l'ecrasement du Concorde pres de Roissy, il sursaute comme a regret : << Si j'avais pu me trouver dans l'avion ! >> Surtout, il devide avec melancolie le film d'un passe qu'il dit plutot heureux. Ah, ce club de photos qu'il avait monte a l'universite ! Et ce pere, guerrier amoureux, dont il est si fier : blesse sur le front de la guerre civile debut 1949, il fila une secrete idylle avec la villageoise qui l'avait heberge ! L'histoire l'a fascine. Lu Youqing celebre ainsi les fragments d'un menu bonheur. Les escapades avec ses copains du cote de Suzhou la litteraire l'accablent de melancolie. << On recitait des poemes en buvant du vin et en grignotant des cacahuetes. >> Pourquoi faut-il donc que cela cesse ? Pourquoi aujourd'hui cet oxygene qui se tarit, ces forces qui se derobent ? << La vie est un jardin d'enfant, repond Lu Youqing. Dieu vous reprend le soir les jouets qu'il vous a donnes le matin. >> Ce Journal de mort est sur le point d'etre publie. Un contrat a ete signe avec une maison d'edition. Lu Youqing souhaite que sa femme et sa fille (dix ans) puissent vivre des ventes de l'ouvrage. L'affiche publicitaire est deja prete. Elle s'etale sur l'ecran de son ordinateur, mais Lu Youqing est si faible qu'il ne quitte plus son lit. Alors, il l'a examinee en << s'aidant d'un miroir >>. Sa femme a rapporte la scene par voie electronique. Peut-etre faut-il souhaiter que le gout du detail s'arrete la. Faute de quoi, la << merveilleuse >> famille cybernetique risquerait de dechoir en attroupements de badauds. Lu Youqing ne meriterait surement pas cette ultime infortune. ", "theme": "typhon"}