{"id_art": "a5c1b17128ec4850ef65d8353380dc82", "title": "\"La Couleur du mensonge\" : Du politiquement incorrect sous l'esthetiquement correct                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "28/10/2003", "content": " Jamais les adaptations cinematographiques de l'uvre de Philip Roth n'ont ete a la hauteur de son talent. Tous deux interpretes par Richard Benjamin, Goodbye Columbus, de Larry Peerce (1969), et Portnoy et son complexe, d'Ernest Lehman (1972), ne possedaient pas le punch canaille, la crudite rageuse, la fievre derangeante du romancier. Robert Benton ne rompt pas la malediction. La Tache(Gallimard) est le troisieme volet d'une trilogie ou Philip Roth s'interroge sur l'identite americaine. Apres Pastorale americaine, fresque sur les annees Nixon, le temps de la jeunesse frondeuse, l'explosion des contestations et J'ai epouse un communiste, radioscopie de l'ere Eisenhower, hantee par la peur de la subversion communiste, La Tache est une charge contre le \"politiquement correct\", les nouvelles formes du puritanisme et de l'intolerance qui, via le scandale Monica Lewinsky, ont fini par atteindre le pensionnaire de la Maison Blanche, Bill Clinton. Brillant professeur de lettres, Coleman Silk (Anthony Hopkins) est pousse a la demission pour avoir tenu des propos pretendument racistes. Alors qu'il tente d'ecrire un livre pour clamer son innocence, ce veuf de 70 ans profite des bienfaits du Viagra dans le lit d'une jeune femme a la sensualite sauvage, femme de menage et fille de ferme, role que Nicole Kidman interprete avec l'immense talent qu'on lui connait. Mais si l'actrice est plus que vraisemblable en \"femme de feu\" inspiratrice d'une liaison torride, elle l'est beaucoup moins en dame d'etable experte a traire les vaches telle que la decrit Roth, bombe aux seins lourds, maculee de boue, partenaire erotique a l'oppose du modele que les convenances dictent a un homme de l'age et du statut de l'universitaire dechu. Comme le souligne un peu lourdement le titre francais du film, La Tache est une reflexion sur les consequences du mensonge. Celui de Delphine Roux, une normalienne francaise au charme de tanagra elevee rue de Longchamp, debordante de suffisance intellectuelle, qui trouve que les pieces d'Euripide sont degradantes pour les femmes et n'a de cesse d'abattre son doyen au nom de sa haine du frivole, sa \"stupidite morale\" et sa rhetorique repressive. C'est elle qui l'accuse (a tort) d'avoir humilie des etudiants noirs, elle encore qui, sinistre corbeau, envoie une lettre anonyme dans laquelle elle le denonce d'exploiter sexuellement une femme opprimee et illettree deux fois moins agee que lui. Est-ce parce qu'elle est francaise ou parce que l'Amerique ne veut pas s'assumer comme repaire de diablesses puritaines que cette incarnation du \"vertige de l'indignite hypocrite\",inquisitrice des temps modernes, est reduite dans le film a une silhouette ? Robert Benton a prefere sonder les mensonges du heros du livre et du film. Le propos de Roth, qui prend son pays a partie, en se demandant comment et pourquoi un citoyen de l'Amerique d'apres-guerre peut en arriver a nier son identite noire, s'inventer une genealogie juive, est respecte. L'histoire de la lutte d'un individu contre la communaute, l'episode ou Steena, jeune fiancee d'origine scandinave, rechigne a epouser un homme a cause de la couleur de sa peau sont bien la. Les traces laissees par la guerre du Vietnam dans le mental dejante du mari de la poupee de chair, salubre ouragan sexuel sans illusions, aussi. Mais La Couleur du mensonge est devenu surtout un double drame familial, un probleme de conscience personnel, voire universel. Une meditation sur la souillure qui habite tout un chacun depuis sa naissance (la folie du desir), sur les secrets que garde chaque individu afin de vivre loin des imbroglios sociaux et de l'\"esprit persecuteur\", la necessite d'organiser le silence autour de son epanouissement sensuel. La violence de la denonciation d'une imposture sociale et politique aurait necessite une forme moins carree, moins statique. Neanmoins fort d'une interpretation de qualite, La Couleur du mensonge est un film esthetiquement correct. Jean-Luc Douin Film americain de Robert Benton. Avec Anthony Hopkins, Nicole Kidman, Ed Harris, Gary Sinise, Wentworth Miller. (1 h 48.) ", "theme": "ouragan"}