{"id_art": "e5586d953808ad7eb2e64b8eb156f4f1", "title": "Les moments infimes de Paul Graham", "newspaper": "Le Monde", "author": ["Claire Guillot"], "date_publi": "09/05/2008", "content": "Ces scenes ordinaires sont de celles qu'on croise dans la rue occidentale, tous les jours sans y preter attention. Pourtant, cette fois, le spectateur est oblige de s'arreter. Isolant ces instants infimes dans le flot de la vie, Graham a tente, dit-il, \"de leur donner de la valeur, et meme de la beaute\". Depuis ses debuts, ce Britannique installe aux Etats-Unis revele avec talent le cache, l'invisible. Depuis les traces laissees dans le paysage par le conflit nord-irlandais jusqu'a la fracture sociale americaine, qu'il a devoilee par des images volontairement sous-exposees. \"INTRODUIRE DE L'INACHEVE\" Cette fois, c'est l'ordinaire et l'infime qu'il force a reconsiderer. Pour cela, Paul Graham a renonce aux images isolees, trop iconiques. Il a prefere traiter chacun de ses \"non-sujets\" a travers de petites sequences cinematographiques qui insistent sur le passage du temps. \"La photographie a un caractere definitif, explique Paul Graham. Parfois, il ne me semble pas tres juste. Je voulais introduire de l'inacheve.\" D'une image a l'autre, il ne se passe pas grand-chose : le personnage bouge un peu, mais ce sont surtout le cadrage, le point de vue, la distance focale qui varient. De l'homme qui vend ses fleurs dans la rue, on voit d'abord la silhouette dans l'ombre, puis ses roses, avant de s'arreter sur une cicatrice a son poignet. Un peu comme lorsque l'oeil detaille naturellement une scene, glissant sur l'ensemble, avant de s'arreter aux details. De ces sequences emerge parfois une pepite fugace. Comme cet instant ou, au-dessus de l'homme qui tond la pelouse, la pluie se mele au soleil. \"L'important, c'est d'emporter ce sentiment avec soi, precise le photographe. C'est une tache importante des artistes, de pousser a voir la vie differemment.\" Aujourd'hui, la femme qui traversait la rue n'habite plus la : peu apres le passage de Paul Graham, tout le quartier a ete devaste par l'ouragan Katrina. Comme si le destin, paraphrasant l'artiste, avait voulu en rajouter sur la valeur et la fugacite des choses. ", "theme": "ouragan"}