{"id_art": "5039c768c51f7ac7792a31acb4cac7f1", "title": "Qu'est-ce que la garde nationale aux Etats-Unis ?", "newspaper": "Le Monde", "author": [""], "date_publi": "19/08/2014", "content": "Il s'agit d'un reseau de reservistes vieux de plusieurs siecles qui a joue un role crucial a de nombreuses reprises dans les grandes villes americaines theatre d'emeutes ou de catastrophes naturelles, ou a l'etranger, comme en Irak ou en Afghanistan. Que ce soit pour aider les victimes de l'ouragan Katrina a La Nouvelle Orleans en 2005, pour mener des operations d'antiterrorisme a l'etranger ou affronter des manifestations opposes a la guerre dans les annees 1970, la garde nationale a joue des roles importants en de nombreuses occasions. Elle compte aujourd'hui 460 000 hommes, la plupart des effectifs etant des reservistes, professeurs, agriculteurs, ingenieurs... qui s'engagent a servir << un week-end par mois, deux semaines dans l'annee >>. La garde nationale peut etre mobilisee sur ordre du gouverneur de l'Etat concerne. Ses racines remontent avant meme la naissance des Etats-Unis, quand des milices s'etaient formees au 17e siecle pour combattre les Britanniques. Ces regiments s'etaient vus octroyer davantage de prerogatives par la Constitution et leurs membres ont combattu en nombre lors de la Guerre de secession, de la Premiere guerre mondiale et dans d'autres conflits. En 1933, le Congres les a regroupes dans un systeme national qui rassemblait une base de militaires de reserves. Mais ces reservistes ont ete rappeles en grand nombre depuis le 11 septembre 2001, pour des missions durant parfois jusqu'a une annee complete. Leur role a d'ailleurs evolue : ils ne constituent plus seulement une reserve d'hommes strategique, mais sont devenus une force pleinement operationnelle dans la bataille. Plus de 700 000 hommes ont effectue des missions en Afghanistan ou en Irak, et 497 gardes nationaux ont ete tues dans la << guerre contre le terrorisme >>. << Beaucoup de membres de la garde nationale ont passe tant de temps en service actif depuis le 11-Septembre qu'on ne les distinguerait presque plus de soldats normaux en terme d'aptitudes militaires >>, note Charles Dunlap, directeur du Centre pour la loi, l'ethique et la securite nationale de la Faculte de droit de l'Universite de Duke. Meme la garde nationale elle-meme insiste sur le fait que ses unites sont destinees a faire la guerre. << Les techniques de combat et l'equipement necessaires a une brigade de combat pour obtenir des resultats en Afghanistan permettent aussi de repondre a une catastrophe naturelle qui se produit aux Etats-Unis >>, selon le porte-parole Rick Breitenfeldt. Les aptitudes de la garde nationale ont ete demontrees en 2005 quand l'ouragan Katrina a frappe en Louisiane (sud des Etats-Unis) : plus de 50 000 reservistes issus de 50 Etats se sont deployes pour ce qui a constitue une des operations les plus importantes sur le sol americain de l'histoire. Ils ont accompli des missions de recherche, de secours, ont nettoye des routes, livre de la nourriture et aide les polices locales a ramener l'ordre apres que l'ouragan a seme le chaos a La Nouvelle Orleans. Des annees auparavant, ces unites avaient deja acquis une certaine notoriete lors des confrontations pour les droits civils. En 1957, le gouverneur de l'Arkansas (sud) avait ainsi utilise des membres de la garde nationale pour empecher a des etudiants noirs d'entrer dans le Lycee central de Little Rock. Le president Dwight Eisenhower avait ensuite inverse les ordres, en federalisant la garde nationale de l'Arkansas et en l'utilisant pour au contraire permettre la fin de la segregation dans l'ecole. La garde avait aussi aide a ramener le calme lors d'emeutes a Los Angeles en 1964, a Washington en 1968 apres l'assassinat de Martin Kuther King, ou en 1992, de nouveau a Los Angeles, apres des emeutes raciales. La garde nationale a connu ses heures les plus sombres en 1970 quand ses membres ont abattu quatre etudiants non armes de l'Universite de Kent, dans l'Ohio, qui protestaient contre la Guerre du Vietnam. ", "theme": "ouragan"}