{"id_art": "1d95a8c657c840dd6c47852df0a173c5", "title": "L'ouragan Sandy retrograde en tempete tropicale", "newspaper": "Le Monde", "author": [""], "date_publi": "27/10/2012", "content": "Les vents atteignaient encore 120 km/h vendredi, ce qui permettait de considerer Sandy comme un ouragan de categorie 1 sur l'echelle de Saffir-Simpson qui en compte 5. \"Sandy faiblit, mais devrait rester une tempete importante avec un impact etendu en debut de semaine prochaine\", a precise samedi le Centre americain de surveillance des ouragans (NHC). Sandy devrait continuer de progresser \"parallelement a la cote sud-est des Etats-Unis tout au long du week-end\". Surnomme \"Frankenstorm\" en raison de la proximite de la fete d'Halloween, qui a lieu mercredi aux Etats-Unis, l'ouragan a deja tue 40 personnes dans les Caraibes (une en Jamaique, 26 en Haiti, 11 a Cuba et deux en Republique dominicaine). L'ouragan Sandy devaste les Caraibes \"Compare a Irene, on attend un impact plus important par rapport a la montee des eaux. Meme chose avec le vent\", avait prevenu vendredi un responsable du NHC base a Miami, James Franklin. Il pourrait toucher lundi ou mardi la cote allant de la Virginie a New York, accompagne non seulement \"d'importantes precipitations, de vents violents et de montees des eaux significatives\" mais aussi, a l'interieur des terres, d'importantes chutes de neige, selon le service americain de meteorologie. ETAT D'URGENCE A NEW YORK Le gouverneur de l'Etat de New York a declare l'etat d'urgence tandis que le maire de la ville a invite les habitants a bien s'informer sans pour autant ceder a la panique. Le maire de la capitale Washington a lui aussi declare l'etat d'urgence, qui a aussi ete declenche dans le Maryland, la Pennsylvanie, la Virginie et un comte de Caroline du Nord. En aout 2011, l'ouragan Irene avait touche les cotes atlantiques en inondant des villes entieres et en laissant derriere lui 47 morts. Sandy a deja bouleverse l'emploi du temps, tres serre a 10 jours de l'election presidentielle du 6 novembre, du candidat republicain Mitt Romney et du vice-president democrate Joe Biden, qui ont chacun annule leurs deplacements, prevus respectivement dimanche et samedi, a Virginia Beach en Virginie (est). L'ouragan pourrait aussi empecher des electeurs de voter par anticipation, une procedure sur laquelle misent beaucoup les democrates. Le president Barack Obama a demande a l'agence federale de gestion des crises (Fema) de s'assurer qu'elle puisse aider les zones potentiellement affectees, en se tenant regulierement informe de la situation. L'ARMEE MOBILISEE Le Pentagone s'est dit \"pret a porter assistance aux Etats qui pourraient etre touches\", avec plus de 45 500 soldats prets a intervenir dans sept Etats et dans la capitale. La marine americaine a decide vendredi d'envoyer en haute mer une vingtaine de navires actuellement a quai a Norfolk (Virginie) pour leur eviter d'etre endommages par l'ouragan. Autour de Washington, ou les chutes d'arbres et les coupures de courant prolongees ne sont pas rares, les equipes de reparation des lignes electriques ont ete renforcees. Le Centre americain d'etudes internationales et strategiques (CSIS), qui prevoyait justement de se pencher lundi sur \"le role de la philantropie apres une catastrophe naturelle\", a reporte sa reunion en raison... de l'ouragan. A Cuba, moyens techniques et humains, vivres et produits de base devaient etre rapidement diriges vers les zones affectees par l'ouragan Sandy, a-t-il ete annonce vendredi a l'issue d'une reunion du Conseil de defense dirigee par le president Raul Castro, attendu prochainement sur les lieux. De son cote, la commission electorale a reporte le second tour des elections municipales prevu dimanche, en raison des degats provoques jeudi par l'ouragan et les pluies abondantes qui affectaient encore le pays vendredi. ", "theme": "ouragan"}