{"id_art": "d528be89e829d755a6fe01230350039e", "title": "Les travaux du GIEC sur le rechauffement climatique s'ouvrent a Stockholm", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2013", "content": "L'organisation, Prix Nobel de la paix 2007, et qui reunit des milliers de scientifiques, doit reveler vendredi, a l'issue de quatre jours de debats, ce premier volume d'un rapport complet sur le changement climatique, ses consequences et les moyens d'y faire face. Six ans apres son precedent diagnostic, le groupement d'experts corroborera plusieurs avis scientifiques recemment emis. \"Les preuves scientifiques du (...) changement climatique se sont renforcees annee apres annee, laissant peu d'incertitudes, a part ses graves consequences, a affirme le president du GIEC, Rajendra Pachauri, a l'ouverture de la conference. Je me rejouis de travailler avec vous dans les quatre jours a venir pour deliberer et approuver [le rapport] ligne par ligne.\" Lire notre entretien avec Albert Gore, qui a recu le prix Nobel avec le GIEC : Climat : \"Les gens ont reevalue l'urgence qu'il y a a agir\", selon Al Gore L'ELEVATION DES OCEANS REVUE A LA HAUSSE Selon des fuites dans la presse, le GIEC devrait notamment reaffirmer l'influence de l'activite humaine dans le rechauffement climatique, avec 95 % de certitude, contre 90 % lors du precedent rapport. Lire : \"Le taux de CO2 dans l'air au plus haut depuis plus de 2,5 millions d'annees Il doit egalement enteriner le lien entre le rechauffement et les phenomenes meteorologiques extremes sur la planete en 2012, comme les secheresses et l'ouragan Sandy aux Etats-Unis, la fonte record des glaces arctiques ou les pluies diluviennes en Grande-Bretagne, en Australie, dans le nord de la Chine et au Japon. Le document devrait aussi rappeler que l'elevation du niveau des oceans s'est acceleree au cours des vingt dernieres annees et qu'elle va se poursuivre au XXIe siecle. Le diagnostic d'une augmentation de 18 a 59 cm du niveau de l'eau en 2100 devrait etre reevalue a la hausse, de 26 a 81 centimetres, selon une version provisoire du rapport. Lire : \"L'elevation des mers, une estimation 'au doigt mouille'\" et \"Face a la montee des eaux, l'ile deviendra ilot\" L'OBJECTIF D'UN RECHAUFFEMENT CONTENU S'ELOIGNE Dans son nouveau rapport, le GIEC presentera quatre scenarios possibles pour la fin du siecle, plus ou moins \"rechauffant\" en fonction des gaz a effet de serre qui seront emis dans l'atmosphere. Un seul permettrait de tenir la cible des 2 degC de rechauffement par rapport aux temperatures de l'ere pre-industrielle, un objectif adopte par les cent quatre-vingt-quinze pays negociant sous l'egide de l'ONU. Les trois autres scenarios rateraient cette cible avec, pour le pire d'entre eux, un rechauffement possible de 2,6 degC a 4,8 degC. Lire : Gaz a effet de serre : les 50 entreprises les plus polluantes Deux autres volets de ce cinquieme rapport, sur les impacts attendus et les moyens de les attenuer, sont attendus au printemps 2014, avant une synthese globale qui sera validee en octobre 2014. ", "theme": "ouragan"}