{"id_art": "e392e438f0d62e67b7064858df6d2066", "title": "40 milliards de tonnes : les emissions de CO2 atteignent un niveau record", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "19/11/2013", "content": " Le monde emet toujours plus de gaz a effet de serre et la courbe des emissions s'installe desormais au-dessus du pire scenario imagine par les experts. Dans son bilan annuel, publie mardi 19 novembre, le Global Carbon Project (GCP) - un consortium scientifique conduit par l'universite d'East Anglia (Royaume-Uni) - estime que l'humanite aura emis 9,9 milliards de tonnes de carbone (GtC) dans l'atmosphere au cours de l'annee 2013 (soit 36 milliards de tonnes de dioxyde de carbone). Cette estimation tient compte de la combustion des ressources fossiles et de l'activite des cimenteries, mais non de la deforestation dont les projections pour l'annee se situent autour de 0,8 GtC. Au total, donc, ce sont 10,7 GtC qui auront ete produits en 2013 par les activites humaines (soit pres de 40 milliards de tonnes de CO2). LES AMERICAINS EN PREMIERE LIGNE Ce nouveau record marque une croissance de 2,1 % par rapport a 2012, annee dont le GCP publie le bilan complet. Ce dernier constate, sans surprise, la poursuite de la montee en puissance chinoise. La Chine a vu ses emissions globales egaler celles des Etats-Unis en 2005. Et sept ans plus tard, Pekin pese presque deux fois plus lourd que Washington dans le bilan carbone mondial. En 2012, la Chine a ete responsable de 27 % des emissions mondiales, contre 14 % pour les Etats-Unis, 10 % pour l'Union europeenne et 6 % pour l'Inde. Rapporte a la population, la Chine reste neanmoins toujours loin derriere les Etats-Unis. En 2012, un Americain emettait en moyenne 4,4 tonnes de carbone par an contre 1,9 pour un Chinois - au meme niveau qu'un Europeen. << Il faut bien voir que les emissions chinoises servent en partie a produire des biens qui sont consommes ailleurs dans le monde >>, precise toutefois Pierre Friedlingstein (universite d'Exeter, Royaume-Uni), coauteur du rapport. Entre 2011 et 2012, la Chine a vu ses emissions bondir de pres de 6 %, tandis que l'Union europeenne... ", "theme": "typhon"}