{"id_art": "e18da14313e2ac0d2cb11c594d48f4da", "title": "Les exploits amoureux de l'inalterable Buster Keaton", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "29/12/2005", "content": "Mettez-le au defi, en revanche, d'accomplir des exploits pour proteger sa belle, d'accumuler les prodiges pour capter son regard, et le voila transforme en surhomme. Il caracole comme un justicier, domestique un paquebot dechaine, dompte une locomotive emballee, maitrise un typhon. Il est preux, c'est Hercule et Lancelot a la fois. L'anti-Jules Renard, qui, lui, se gobergeant de l'amour courtois, \"n'ecoutant que son courage qui ne lui disait rien, se gardait bien d'intervenir\". Connaissez-vous bonhomme plus delicat que lui, qui, enfonce dans l'eau jusqu'au cou, voit passer la demoiselle de son coeur et, dans un ultime sursaut d'energie, souleve son chapeau pour la saluer ? La plus belle scene d'amour du cinema n'est-elle pas celle ou, au terme d'une course eperdue, il se presente a peine essouffle devant la bien-aimee avec laquelle il parlait au telephone quelques secondes auparavant, au moment meme ou celle-ci raccroche ? Brunes ou blondes, il les cherissait toutes, qu'elles se prenomment Sybil, Virginia, Margaret ou Katryn, voire Sally, Marion, Ann, Marceline ou Natalie, Dorothy. MATERIEL ENCHEVETRE Toutes a le rendre fou, mais soumises a un traitement different lorsqu'il s'agissait de leur confectionner un masque patissier. Prof de tartes a la creme a la compagnie cinematographique Fox, Buster Keaton conseillait de garnir la pate de mures, farine et eau avant de la napper de creme fouettee si la cible etait blonde, et d'opter pour le blanc d'oeuf monte en neige avec un zeste de citron pour les brunes au teint mat. Que ne ferait-on pas pour une image ? Des Trois ages au Mecano de la General en passant par Fiancees en folie, La Croisiere du Navigator, Sherlock Junior, Cadet d'eau douce, Les Lois de l'hospitalite ou Battling Butler, voila donc un coffret splendide a la gloire de celui qui ne cessa d'arborer un visage de marbre... et fit dire a Luis Bunuel qu'il etait \"beau comme une salle de bains\". A cet eblouissant florilege s'ajoute un copieux menu de bonus. Ainsi, une serie d'analyses de sequences image par image permet de deceler ses trucages, des effets speciaux qui, au rythme normal, donnent l'impression que ses sauts et culbutes sont d'une simplicite enfantine. S'ajoutent des courts metrages comme Frigo a l'Electric Hotel, Malec champion de tir, Malec chez les Indiens, le fameux Cops. Son premier show a la television, ou Keaton a New York, un film d'amateur montrant le comique en train de tourner Le Cameraman, son agacement devant son materiel enchevetre, sous le regard curieux des badauds. Un documentaire sur les relations entre hommes et animaux entierement illustre d'extraits de Ma vache et moi. Ou une piece d'archives dans laquelle Orson Welles presente et commente Le Mecano de la General, \"cent fois plus etonnant sur le plan visuel qu'Autant en emporte le vent\", autre film sur la guerre de Secession. Quelques raretes enfin : un extrait de The Triumph of Lester Snapwell, film publicitaire tourne en fin de carriere pour Eastman Kodak, ou la derniere apparition de Keaton dans Le Forum en folie, de Richard Lester (1966). La Collection Buster Keaton, 1 coffret de 11 DVD MK2. ", "theme": "typhon"}