{"id_art": "6a6c13fa38509ee46b7906aa58ec5835", "title": "Les routes de La Nouvelle-Orleans jonchees d'arbres, de poteaux, de debris", "newspaper": "Le Monde", "author": ["Eric Leser - BATON ROUGE (Louisiane) de notre envoye special"], "date_publi": "30/08/2005", "content": "Lundi au petit matin, juste avant de toucher terre, il a tourne vers l'est. La Nouvelle-Orleans n'a pas subi ainsi l'impact de plein fouet, mais les degats provoques par des vents de pres de 250 kilometres a l'heure et des pluies torrentielles n'en sont pas moins considerables. Les routes d'acces a la ville etaient pour la plupart totalement impraticables lundi en fin d'apres-midi, jonchees d'arbres abattus, de branchages, de poteaux, de panneaux, de debris divers et parfois meme de lignes electriques. Un flot d'ambulances et de camions specialises dans la reparation des reseaux electriques, venus du reste de l'Etat et meme du Texas voisin, tentait d'approcher de la cite. Mais les services de secours avaient les plus grandes difficultes a acheminer leur materiel au centre de La Nouvelle-Orleans. Plus d'un million de personnes etaient privees d'electricite dans toute la Louisiane lundi soir. \"Certains quartiers de La Nouvelle-Orleans, notamment a l'est, sont sous 20 a 60 centimetres d'eau. Les pompes ont ete, a certains endroits, submergees et 40 000 logements sont inondes\" , expliquait, a une entree de la ville, aux journalistes le capitaine David Turnace de la police d'Etat. \"Les forces de securite se portent au secours des gens qui n'ont pas obei aux ordres d'evacuation et certains l'ont paye de leur vie. Il y a des victimes des inondations et d'autres des batiments effondres. Mais le trava il est difficil e. Les equipes sont obligees d'agir avec une tres grande prudence. Il y a des lignes electriques encore actives en contact avec de l'eau et des immeubles, ou meme des ponts, ont pu subir des dommages structurels\", ajoutait-il. Des batiments de bois et meme de pierre se sont ecroules dans la ville. Meme le grand stade couvert, le Superdome, l'endroit considere comme le plus sur de la cite, ou des milliers de demunis se sont refugies, a subi des dommages. Une partie de son toit a ete arrachee. \"LES SECOURS DEPASSES\" En penetrant dans les terres et en perdant progressivement de la force, Katrina a encore cause de nombreux dommages. Baton Rouge, a 100 kilometres de La Nouvelle-Orleans, est privee d'electricite. A 20 kilometres au nord de La Nouvelle-Orleans, la petite localite de Garyville est ravagee. Gayle a subi un choc qui lui donne encore des frissons. Elle est sur le pas de la porte de sa maison, entouree de voisins et de badauds et montre son toit. Un arbre est tombe dessus. Personne n'a ete blesse. Son mari et ses deux fils sont partis chercher de l'aide pour degager l'arbre et eviter que tout s'effondre. \"C'est un miracle, un miracle\" , repete-t-elle. Lundi soir, l'ensemble des acces a La Nouvelle-Orleans ont ete fermes par la garde nationale et la police. Le couvre-feu a ete decrete dans la crainte des pillages. Des centaines de personnes attendaient, sans savoir quoi faire, devant les barrages sous la pluie et dans le vent, a cote de leurs voitures qui pour la plupart avaient le reservoir vide. Unmillion d'habitants avaient ete evacues en catastrophe la veille. Harold Watkins, 61 ans, qui se trouve avec sa fille et ses deux petites filles, ne decolere pas. \" Nous avons ete jusqu'au Texas et nous n'avons pas trouve de refuge. Je n'ai plus d'essence et les stations-service sont toutes fermees ou en panne. Certains militaires nous disent que nous pourrons passer demain et d'autres pas avant une semaine. C'est une honte. J'ai avec moi une petite fille de 2 ans qui est malade. Ma famille et mes amis, qui pourraient m'aider, sont dans la ville.\" Mike Torez, 51 ans, est dans la meme situation. Il marche nerveusement le long de la route avec son chien. \"Comme toujours, c'est encore plus dur pour ceux qui n'ont rien. Mais personne ne s'en occupe. On ne compte pas.\" Certaines familles se regroupent et improvisent des campings sauvages, sur une pelouse detrempee ou dans une station-service fermee. \"C'est la plus grande catastrophe ici depuis un demi-siecle et les services de police et de secours sont totalement depasses\" , explique Paul, 49 ans. \"Laisser les gens attendre ici sans nourriture, sans eau, sans electricite, c'est imbecile\" , ajoute-t-il. Avec sa femme, ils ont decide de chercher une chambre d'hotel a 200 kilometres de la, a Lafayette. \"Il parait qu'ils ont du courant la-bas. ", "theme": "ouragan"}