{"id_art": "775e9bbb338effe6a70ec43809541324", "title": "Les ONG craignent un desastre a Vanuatu", "newspaper": "Le Monde", "author": ["Claudine Wery (Port-Vila, envoyee speciale)\n"], "date_publi": "16/03/2015", "content": " La vie reprend peniblement a Port-Vila, dans un decor desole. Ne reste de la capitale de l'archipel de Vanuatu que les batiments en dur. Les maisons en tole n'ont pas resiste. Le port est ravage. Les arbres deracines bloquent les routes. Partout des monceaux de debris. Dans la nuit de vendredi a samedi 14 mars, les habitants de Vanuatu ont vecu un moment d'apocalypse lorsque le cyclone Pam, classe en categorie 5 sur l'echelle de Saffir-Simpson, a deferle sur la facade est du pays, avec des vents jusqu'a 330 kilometres/heure, des pluies diluviennes et une violente houle cyclonique. Le petit archipel du Pacifique sud, avec ses 275 000 habitants et ses 82 iles et situe a 500 kilometres de la Nouvelle-Caledonie, est l'un des plus pauvres du monde et le plus vulnerable aux risques de catastrophes naturelles, selon le World Risk Report 2014. Si l'Unicef craint << l'une des pires catastrophes naturelles de l'histoire du Pacifique >>, pour l'heure aucun bilan officiel n'a ete transmis. L'aeroport de Port-Vila a pu rouvrir et permettre a des avions militaires australiens, neo-zelandais et francais d'atterrir, charges de vivres, de medicaments et de generateurs. Mais les autorites peinaient toujours lundi a etablir un contact avec les iles reculees du sud de l'archipel. La situation a Tanna, l'ile la plus peuplee avec 29 000 habitants, est particulierement preoccupante car l'ile a subi de plein fouet le passage du cyclone. Compte tenu de l'intensite du phenomene et de la precarite des habitats traditionnels dans les tribus melanesiennes, un lourd bilan humain est redoute. Un survol des iles les plus excentrees fait dire aux ONG que << tout a ete detruit >>. Les associations humanitaires eprouvent les pires difficultes a venir en aide aux habitants. Il faudra, expliquent leurs volontaires, des jours pour atteindre chaque village, nettoyer les aeroports des differentes iles afin d'acheminer de l'aide. Elles... ", "theme": "typhon"}