{"id_art": "50591ddcc53f5cb068756b0767d87bc4", "title": "SPIKE LEE", "newspaper": "Le Monde", "author": ["Propos recueillis par Claudine Mulard"], "date_publi": "11/09/2010", "content": "La signification du titre \"If God is Willing and da Creek Don't Rise\" \"C'est un hommage a ma grand-mere, qui a vecu plus de cent ans et dont la propre grand-mere, esclave, etait diplomee d'etudes superieures. Elle a enseigne l'art pendant cinquante ans et a economise pour l'education de ses enfants. Elle a paye mes etudes universitaires a Atlanta et mon ecole de cinema a l'universite de New York. Elle m'a aussi donne de l'argent pour mon film She's Gotta Have It. Et plus tard, quand je l'appelais a Atlanta, je lui disais : \"Mama, je te rappellerai demain soir\". Et elle repondait : \"Spikey, if God is willing and da creek don't rise\" (\"Si Dieu le veut et si ce n'est pas le deluge\"). Le titre convient bien a ce documentaire.\" La police de La Nouvelle-Orleans (NOPD) \"Notre film parle des gens que les policiers auraient assassines apres Katrina. Le nombre de jeunes Noirs tuant des jeunes Noirs est alarmant : deja 203 meurtres cette annee, faisant de La Nouvelle-Orleans une capitale du crime.\" La demolition des cites pauvres \"Les faits parlent d'eux-memes, les cites pauvres (\"projects\") n'ont pas ete endommagees par l'ouragan Katrina et la rupture des digues. Donc je pense que des le debut, le plan, c'etait d'expulser ces Noirs pauvres. L'ouragan en a fourni l'occasion, grace a l'evacuation obligatoire de la ville. Toutes les cites ont ete murees et interdites d'acces. Les gens sont revenus mais ils ne pouvaient pas rentrer chez eux. Et puis ils ont procede aux demolitions. Il y a encore des residents en exil qui ne peuvent pas revenir, car ils n'ont pas d'endroit ou vivre.\" La maree noire causee par BP \"Nous avions termine le tournage quand l'accident s'est produit sur la plate-forme petroliere, au large du Mexique, et nous avons du tout reconsiderer. Nous avons fait sept voyages supplementaires a La Nouvelle-Orleans. Ce qui relie ce documentaire avec le precedent, When the Levees Broke, c'est l'avidite. Celle des ingenieurs de... ", "theme": "ouragan"}