{"id_art": "87de12a56a79224d31704aac5e7fc906", "title": "Scies, tapis, stilettos... Des dons inutiles pour les sinistres", "newspaper": "Le Monde", "author": ["Caroline Taix"], "date_publi": "27/01/2017", "content": "La Croix-Rouge prend l'exemple du Vanuatu, archipel a l'est de l'Australie, balaye par le cyclone Pam en mars 2015, qui a fait une dizaine de morts et laisse 75 000 personnes sans abri. Le pays a recu 70 conteneurs charges de biens envoyes directement par des Australiens, sans passer par le filtre des ONG. Outre les chaussures a talon, se trouvaient des sacs a main, des pulls d'hiver et des couvertures chaudes alors que la temperature moyenne est de 28degC, en mars, au Vanuatu. Dix mois apres le passage du cyclone, 18 conteneurs n'avaient toujours pas ete distribues. La moitie des boites de conserve etait perimee et a du etre detruite aux frais du gouvernement et parfois au detriment de l'environnement. Le stockage a coute environ 2 millions de dollars australiens (1,4 million d'euros). Dans son rapport sur les problemes poses par ces dons spontanes, la Croix-Rouge evoque egalement les lendemains du cyclone Winston, en 2016, aux Fidji. Des equipements sportifs, des scies et des tapis ont ete retrouves dans des colis, contenant aussi pour certains de la nourriture. << Les gens qui font des dons envoient souvent ce qu'ils ont sous la main >>, deplore Steve Ray, de la Croix-Rouge australienne. << Les travailleurs humanitaires doivent alors trier et faire l'inventaire de ces biens, au lieu de s'occuper des personnes les plus affectees par la catastrophe. Quand on additionne les frais d'envoi, le stockage et la distribution, les couts sont largement superieurs a la valeur des objets envoyes >>, poursuit-il. << Cela ajoute une pression financiere aux gouvernements et aux organisations humanitaires >>, rencherit Joanna Pradela, du Conseil australien pour le developpement international. Elle remercie ses concitoyens pour leur generosite (selon l'organisation internationale Charities Aid Foundation, ils figurent parmi les donateurs les plus genereux dans le monde), mais leur suggere de passer par les ONG qui savent de quoi ont besoin les sinistres. Ou mieux encore : d'envoyer de l'argent. C'est << le moyen le plus sur d'aider les gens dans une crise humanitaire. C'est rapide, flexible >>, vante-t-elle. Pour ceux qui veulent se debarrasser de leurs vieux talons ou des outils de bricolage, elle a une suggestion : << Vendez-les sur Internet ou dans des vide-greniers, et reversez l'argent. >> ", "theme": "ouragan"}