{"id_art": "ea3106421e4be5088c61b310e577e1c2", "title": "Du cirque transforme en ouragan epatant et maitrise", "newspaper": "Le Monde", "author": ["Rosita Boisseau"], "date_publi": "27/10/2010", "content": "La frenesie mene l'affaire de bout en bout pendant pres d'une heure trente. Une frenesie maitrisee, strictement jugulee, qui file un sentiment d'urgence anxiogene a la moindre action. Sans laisser le temps de respirer ni a l'interprete ni au spectateur, cette fureur force parfois le rythme et la dramaturgie en evitant de se poser la question du sens de certaines images. Elle deborde neanmoins d'une vitalite epatante et paradoxale compte tenu de l'inspiration tourmentee de la choregraphe. Un toboggan en metal hativement pose au milieu du public et articule sur une planche a roulettes devient soudain la rampe de lancement d'un formidable bazar. Catapultes a toute volee (le spectateur situe en bordure a interet a se planquer), des casseroles, des vetements, des lampes, des femmes (tiens donc !), des caisses en carton rafistolees, des hommes (tiens tiens !), des roues de velo, des tables, giclent sur la piste dans un boucan d'enfer. On dirait qu'on vide une maison en jetant tout par la fenetre. La violence de cette mise a sac, que l'on reconnait comme proche de nous, a travers par exemple les faits divers, et pourtant etrangere, fait palpiter une sauvagerie latente. Kama-sutra amoureux Dans cette dinguerie orchestree, les numeros de cirque (mat chinois, acrobaties, etc.), qui apparaissent et disparaissent dans le flux des evenements theatraux, allegent parfois l'atmosphere en prenant un poil d'elevation, au sens propre. Les massues blanches circulent de haut en bas du chapiteau, dessinant et entrecroisant des cercles et des ovales. Les sauts sur le trampoline, repercutes par six interpretes rebondissant au meme moment, trament une partition rythmique et visuelle magnetique. Un fabuleux numero de trapeze ballant en duo innove un Kama-sutra amoureux de haute voltige. La vigueur de l'inspiration theatrale et choregraphique de Karin Vyncke, toujours aussi melancolique, ne fait pas dans l'economie. Elle ouvre des pistes de scenarios, ne les prolonge pas toujours, laissant a l'imagination le soin d'associer les images et de les conclure, ou pas. Une creature masquee portant un seau rempli de tetes en plastique fait frissonner et meme crier le public. Un danger s'insinue, laisse des traces sans qu'on connaisse le fin mot de l'histoire. Karin Vyncke sait fouiller les entrailles du geste, de leurs motivations. Lorsqu'elle fait ramper et disparaitre les interpretes sous les planches du chapiteau, elle indique a sa facon que ce sont les coins obscurs qui la passionnent. Son catalogue de personnages est relie par le fil de l'inconscient. Mene a un train d'enfer, presse par le musicien Jules Beckman, Autochtone exige une bravoure extreme des interpretes et une humilite en rapport. Les cinq hommes et les quatre femmes qui composent la troupe en emergent lessives, troubles encore par ce qu'ils viennent de traverser, mais radieux. ", "theme": "ouragan"}