{"id_art": "3c89d1da166e14dc6c77c05020652e7a", "title": "Le repli de fin 2012 ne compromet pas le rebond de l'economie americaine", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "31/01/2013", "content": " Omnipresent il y a encore un an, le spectre du double dip - une rechute de l'economie americaine en recession - avait presque disparu des esprits. L'annonce, mercredi 30 janvier, d'une contraction inattendue du produit interieur brut (PIB) des Etats-Unis de 0,1 % au 4e trimestre 2012, en variation annuelle, aurait pu le faire renaitre. La plupart des experts s'attendaient bien a un ralentissement de l'economie, apres la hausse du PIB de 3,1 % de juillet a septembre, mais personne n'etait alle jusqu'a imaginer une interruption pure et simple de la croissance. Pourtant, en depit des quelques breaking news angoissantes dont les medias americains ont le secret, la plupart des commentateurs ont pris la chose avec distance. Rares sont les economistes a imaginer que ce recul compromette le redressement progressif de la premiere economie mondiale. Cette confiance s'explique. D'abord par le chiffre de croissance enregistre sur l'ensemble de l'annee : + 2,2 %. Soit bien mieux qu'en 2011 (+ 1,8 %). Et si la progression du PIB americain s'est essoufflee en fin d'annee, c'est essentiellement pour des raisons ponctuelles, fait remarquer Peter Cappelli, professeur a Wharton. Parmi elles, les effets de l'ouragan Sandy qui a frappe le nord-est du pays en octobre. Et surtout, la perspective d'un fiscal cliff , cette \"falaise budgetaire\" correspondant a une hausse d'impots et une reduction de depenses publiques automatiques en cas de non-accord sur la reduction de la dette, qui aurait ete susceptible de faire basculer l'economie dans la recession. Fin 2012, les entreprises, inquietes de ce choc budgetaire, ont evite d'embaucher meme si l'activite repartait, explique M. Capelli. \"A tel point qu'elles sont aujourd'hui sur le point de faire craquer leurs employes \", releve-t-il. Or, apres bien des rebondissements, un accord entre republicains et democrates a ete obtenu a l'arrache,... ", "theme": "ouragan"}