{"id_art": "a47e07a84646c7c2361537798b2c160f", "title": "\"Macadam a deux voies\" : le chef-d'oeuvre de Monte Hellman", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "24/01/2008", "content": "Bien connue des cinephiles, qui vouent a Hellman un culte a la mesure de son talent et de sa rarete, l'affaire est a present verifiable, grace a cette edition, par un plus large public. Il s'agit d'un road-movie qui relie l'Ouest a l'Est americain, dans un trajet revisitant a rebours, geographiquement et spirituellement, celui des pionniers. Quatre personnages et deux voitures s'y confrontent. Deux jeunes et beaux males laconiques qui trompent leur melancolie dans les courses automobiles clandestines au volant d'une Chevrolet 55 trafiquee. Une jeune post-hippie qui va ou le vent la porte et qu'ils embarquent a leur bord. Enfin, un dandy quadragenaire, mythomane et paume, qui triomphe sur la route du reve americain a bord d'une rutilante Pontiac modele GTO 70. James Taylor, chanteur folk a succes, Dennis Wilson, batteur des Beach Boys, Laurie Bird, jeune mannequin en vogue, et Warren Oates, acteur fetiche d'Hellman, incarnent respectivement ces personnages. Le carburant du film est relativement simple, puisqu'il resulte du defi que se lancent les occupants des deux bolides : le premier arrive a Washington gagnera la voiture de l'autre, sans parler de la fille que chacun convoite. Mais Hellman a trafique en douce le moteur du film, transformant l'ivresse d'action made in USA qui devrait en resulter en congestion metaphysique et contemplative inspiree par l'existentialisme et la modernite cinematographique europeenne. Il en ressort le plus magnifique road-movie de l'histoire du cinema, film-poeme brulant a la charniere entre la fin du classicisme americain et le nouvel Hollywood qui se profile. Universal, qui a produit le film et laisse le final cut a Hellman pour s'aligner sur le recent succes d'Easy Rider, de Dennis Hopper, n'en sabotera pas moins la sortie, faute d'y comprendre goutte. Grace a quoi son realisateur retombera dans l'oubli. Interessants supplements dus a l'intervention precise et documentee du critique Jean-Baptiste Thoret. On signalera enfin que ce film est par ailleurs edite au sein d'un coffret different qui reunit les trois autres morceaux de choix d'Hellman : The Shooting (1967), L'Ouragan de la vengeance (1965) et Cockfighter (1974). ", "theme": "ouragan"}