{"id_art": "084d7f869ed1d58f7d432a69d1128307", "title": "L'ouragan Thomas quitte Haiti apres avoir fait six morts, mais le pire a ete evite", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - Saint-Domingue Correspondant"], "date_publi": "06/11/2010", "content": " Les mesures de precaution prises par les autorites et les organisations internationales ont attenue l'impact de l'ouragan Tomas sur Haiti. De categorie 1 sur l'echelle de Saffir-Simpson, qui compte cinq niveaux, Tomas se dirige desormais vers les Bahamas apres avoir balaye l'ile d'Hispaniola, que se partagent Haiti et la Republique dominicaine. On craignait le pire en Haiti, un pays devaste le 12 janvier par un tremblement de terre qui a tue 250 000 personnes, en proie a une epidemie de cholera et ou les elections, presidentielle et legislatives, doivent avoir lieu le 28 novembre. Le bilan provisoire du passage de Tomas - six morts - est inferieur a celui des cyclones qui ont frappe Haiti en 2008, ou meme des fortes pluies qui se sont abattues sur la capitale fin septembre. Par ailleurs, Tomas a tue au moins quatorze personnes dans la petite ile de Sainte-Lucie, proche de la Martinique. Des coulees de boue provoquees par les pluies associees a l'ouragan ont fait au moins vingt morts jeudi au Costa Rica. Le bilan pourrait s'alourdir en Haiti a mesure que les nouvelles arrivent de la presqu'ile du sud. Un journaliste de la region faisait etat de deux deces, non confirmes par la protection civile, dont celui d'un garcon de 10 ans, dans les localites de Beaumont et de Leon du departement de la Grande-Anse. Les cultures ont subi d'importants degats et des routes coupees. Un homme s'est noye en essayant de traverser une riviere en crue a bord d'un 4x4 dans la region de la Grande-Anse, au sud-ouest d'Haiti. Deux personnes ont ete tuees a Leogane, une ville proche de la capitale, detruite a pres de 80 % par le seisme de janvier. Cette ville cotiere a ete en grande partie inondee par les pluies diluviennes et les vagues de plusieurs metres qui ont accompagne le passage de Tomas. Alors que les pluies faiblissaient vendredi en fin de journee, le president Rene Preval a appele ses concitoyens \"a rester vigilants\" face aux risques... ", "theme": "ouragan"}