{"id_art": "9d41704162092c1aabd9dbb69677d15a", "title": "Les Moldaves et le passeport roumain", "newspaper": "Le Monde", "author": ["MIREL BRAN"], "date_publi": "29/11/2002", "content": "POUR LES MOLDAVES, population la plus pauvre d'Europe, l'horizon s'eclaircit. Avec un passeport roumain en poche, l'Occident tant reve leur ouvre ses portes : courant novembre, le Parlement de Chisinau a donne le feu vert pour la double nationalite. Desormais, les quatre millions de Moldaves ont la possibilite d'obtenir une deuxieme nationalite et le passeport qui va avec. Ce n'est pas une mince affaire dans le pays qui servit de modele a la Syldavie de Tintin. Enclave entre la Roumanie et l'Ukraine, ce pays grand comme la Belgique est un ancien territoire roumain qui est depuis longtemps une pomme de discorde entre Bucarest et Moscou. En 1940, la Moldavie, region situee a l'est de la Roumanie, a ete coupee en deux par l'Union sovietique, qui a annexe sa partie orientale. Pour la recuperer, Bucarest s'est alliee a l'Allemagne nazie et, en 1941, l'armee roumaine est parvenue a bouter les soldats sovietiques hors de Moldavie. Pas pour longtemps. Jouant la mauvaise carte aux cotes de l'Allemagne, la Roumanie s'est vu une nouvelle fois arracher la Moldavie. Apres la seconde guerre mondiale, ce territoire fut reintegre manu militari dans les frontieres de l'URSS. Pour compliquer les choses, Staline decida a l'epoque de rattacher a ce pays artificiel un appendice appartenant a l'Ukraine, la Transnistrie (le pays au-dela de la riviere de Dniestr). Bref, un exercice geostrategique de nature a embrouiller le perspicace Tintin lui-meme. L'intelligentsia roumaine fut rapidement decimee a coups d'executions sommaires et d'exils forces dans la lointaine Siberie. Le controle de l'administration passa aux mains des nouveaux colons russes, qui s'empresserent d'interdire le roumain (une langue neo-latine) et d'imposer le russe comme seule langue officielle. Pendant cinq decennies, la propagande sovietique s'est employee a convaincre les Moldaves qu'ils appartenaient a une ethnie issue des anciennes tribus slaves. En 1991, apres l'effondrement de l'URSS,... ", "theme": "ouragan"}