{"id_art": "3105386c54898224678992a5689c9d48", "title": "Pendant ce temps-la, John McCain visite l'Amerique \"oubliee\"..., par C. Ls", "newspaper": "Le Monde", "author": ["C. Ls - PHILADELPHIE (Pennsylvanie) ENVOYEE SPECIALE"], "date_publi": "23/04/2008", "content": "Apres avoir effectue une tournee \"biographique\" passant par les endroits qui ont jalonne les etapes de sa vie, M. McCain a commence, lundi 21 avril, une serie de visites a l'Amerique \"oubliee\", une maniere aussi, probablement, de se rappeler lui-meme au bon souvenir des telespectateurs accapares par la course dans le camp democrate. Par endroits \"oublies\", M. McCain entend les villes moyennes des Appalaches, frappees par la crise de la siderurgie, ou le Lower Ninth Ward de La Nouvelle-Orleans (quartier particulierement touche par l'ouragan Katrina en 2005). Oublies de la prosperite, et aussi, de toute evidence... par les republicains. M. McCain a commence sa tournee par Selma, dans l'Alabama, une ville symbole du combat pour l'egalite raciale, ou l'on ne se souvenait pas d'avoir vu passer le moindre candidat ou president conservateur. \"Je suis bien conscient que je n'ai pas beaucoup de partisans par ici\", a-t-il dit, devant un parterre de 70 personnes, ou les journalistes n'ont pas reussi a compter plus d'une demi-douzaine de Noirs. Mais le but de la tournee, selon sa campagne, est de montrer qu'il n'est \"pas un republicain conventionnel\". Mardi, M. McCain a poursuivi par Youngstown, une ville de l'Ohio arpentee par les candidats democrates debut mars. Apres des declarations renvoyant les petits proprietaires victimes de la crise des subprimes a leurs propres responsabilites, il s'efforce de rectifier. Il a lance l'idee d'une suspension de la taxe sur les carburants pendant la periode estivale. Et estime, contrairement a de precedentes declarations, que la situation des Americains ne s'etait finalement pas amelioree sous la presidence de George Bush. M. McCain s'interesse aux Etats qui ont ete gagnes par Mme Clinton, comme l'Ohio, qui hesite traditionnellement entre democrates et republicains. Et la Pennsylvanie, qui a bascule dans le camp democrate en 1988 et que les republicains revent de recuperer. \"Mme Clinton a mene contre Barack Obama une campagne comme en aurait mene un republicain, a explique le consultant conservateur Alex Castellanos. McCain peut se dire : si une campagne republicaine menee par un democrate peut l'emporter, imaginez ce que peut faire une campagne republicaine !\" A l'inverse, Mme Clinton peut faire valoir l'argument aupres des super-delegues, qui vont faire la decision dans la bagarre des democrates. \"Elle va expliquer qu'elle fait mieux avec les cols bleus et les Latinos, les categories les plus susceptibles d'etre tentees de voter McCain en novembre\", a declare Paul Begala, l'un de ses conseillers. Les democrates sont conscients du danger qui existe de laisser leur adversaire construire son image. En l'absence de candidat, le parti a pris le relais et produit sa premiere publicite nationale attaquant M. McCain et \"son ami George Bush\". ", "theme": "ouragan"}