{"id_art": "f01602c1eb784a93a9e54ac1a762015d", "title": "Aux Etats-Unis, la question raciale poussee sur le devant de la scene musicale", "newspaper": "Le Monde", "author": [""], "date_publi": "31/03/2016", "content": " Aux Etats-Unis, la question raciale s'impose sur les podiums de l'industrie du divertissement. Pas besoin d'activistes infiltres dans la foule pour interrompre des rassemblements, comme c'est regulierement le cas dans les meetings des candidats aux primaires : le role de disjoncteur est assume sur scene par les stars elles-memes, et le retentissement est colossal. Le 7 fevrier, la chanteuse Beyonce lance ainsi son nouvel album sur le plus grand autel de la planete mediatique : la mi-temps du Super Bowl, finale du championnat de football americain. Un concert choregraphie, regle au millimetre, entrecoupe par les spots de pub les plus chers du monde. Ce dimanche, sur la pelouse, la star ne se contente pas de faire le show : elle delivre un message politique en faveur des Noirs. Ses danseuses sont coiffees de berets facon Black Panthers. Les paroles de son morceau Formation celebrent ses << grosses narines de Jackson Five >> et les cheveux crepus de sa fille. Les danseuses alignees forment un X, en hommage a Malcolm. En pleine finale, l'Amerique se prend des poings dresses dans la figure. Le clip de la chanson, tout aussi polemique, avait ete devoile la veille sur les reseaux sociaux. On y voyait Beyonce allongee sur le toit d'une voiture de police de La Nouvelle-Orleans en train de couler, reference a l'ouragan Katrina. La video s'achevait sur une sequence choc : d'abord, des policiers antiemeute levant les mains en l'air devant un enfant noir qui danse, puis un graffiti noir sur un mur blanc : << Stop shooting us >> (<< arretez de nous tirer dessus >>). Plusieurs syndicats de police ont appele au boycott de celle qui, trois ans plus tot, chantait l'hymne national americain sur les marches du Capitole, lors de la seconde ceremonie d'investiture de Barack Obama. Dix jours apres cette bombe, une nouvelle affaire explose, cette fois-ci aux Grammy Awards, l'equivalent des Oscars pour la chanson.... ", "theme": "ouragan"}