{"id_art": "1773136bef7c9c4e9c9cd20c2056a969", "title": "Scenes de haine ordinaire a droite", "newspaper": "Le Monde", "author": ["Raphaelle Bacque,Cecile Chambraud et Pascale Robert-Diard"], "date_publi": "05/02/2010", "content": "\"On ne casera aucun de ces traitres\" Jacques Chirac, mai 1995 Depuis le 8 mai 1995, le nouveau president et son futur premier ministre Alain Juppe, enfermes dans le bureau du maire de Paris, composent leur premier gouvernement, et rien ne saurait egaler la jouissance de faire et defaire les carrieres, de recompenser les amis et de condamner les infideles. Et justement, ce sont ceux-la qu'ils ont decide de soigner. Malgre les conseils de Philippe Seguin les adjurant de s'entendre avec les amis d'un Edouard Balladur qui a tout de meme obtenu 18 % des voix au premier tour, Jacques Chirac repete sans cesse : \"On ne casera aucun de ces traitres .\" Le president savoure enfin sa vengeance. Deja il lui en a coute de devoir rencontrer Balladur, entre les deux tours de la presidentielle, pour s'assurer qu'il ne lui manquerait aucune voix. Il aurait voulu ignorer son ancien rival. Mais Madelin, Seguin et ses compagnons n'ont pas cesse de le lui repeter : \"Jacques, maintenant, il faut que tu lui tendes la main.\" \"Jacques\" s'est donc fendu d'un coup de fil des le 24 avril, au lendemain du premier tour : \"Je voulais vous remercier du soutien sans ambiguite que vous m'avez apporte.\" Au depart, il a pris le silence glacial de l'autre pour le signe de son humiliation. Ce n'etait que prelude a une explosion de fureur. \"Votre campagne a ete ignoble, je n'oublierai rien des bassesses de vos amis \", a crie Edouard Balladur avant de lacher : \"Je ne vous demande qu'une chose, c'est de ne pas poursuivre de votre animosite mes amis et mes collaborateurs. - Je vous donne ma parole, Edouard. Vous me connaissez... - C'est parce que je vous connais que je ne vous crois pas.\" Lorsque Jacques Chirac lui a rapporte la scene, Alain Juppe en a aussitot conclu que, decidement, ces balladuriens n'auraient rien. Pas le moindre strapontin. \"On les a deja suffisamment remercies\", a-t-il tranche. \"Vous n'allez tout de meme pas offrir le Quai d'Orsay a... ", "theme": "ouragan"}