{"id_art": "7386e6e4489d2587c52e78e7265c77ed", "title": "\"Monsieur Meurtre\", de Jean Vautrin, illustre par Baru", "newspaper": "Le Monde", "author": ["Yann Plougastel"], "date_publi": "27/06/2013", "content": "Le sang et les embrouilles, voila a quoi semble se resumer son destin de schizo qui, ado, a assassine sa mere, aux moeurs legeres, et son chien. La Faculte l'a certes diagnostique gueri, mais cela ne l'empeche pas d'avoir du mal a estourbir son chagrin. Est-il vraiment coupable ? Pour en avoir le coeur net, direction Bordeaux et la maison familiale. Sa demi-soeur, Love Azur, qui a un nom de danseuse du Crazy Horse et le physique qui va avec, y vit encore... Tout cela ne va etre que l'amorce d'une immense petaudiere. Des son premier roman, A bulletins rouges, en 1973, a la \"Serie noire\", Jean Vautrin a raconte avec une ironie feroce le spectacle offert par la vie de tous les jours. D'abord cineaste (Adieu l'ami, 1968 ; Jeff, 1969), sous le nom de Jean Herman, ce bon vivant a l'humour corrosif, est ensuite devenu, avec Jean-Patrick Manchette, un des tenants d'une nouvelle generation d'auteurs de polars pour qui cette litterature directe et populaire doit avant tout permettre une critique du monde actuel. Le registre de Manchette etait denonciateur, celui de Vautrin repose plus sur la derision, le pessimisme et le pied de nez. Il a ete influence tout autant par la langue d'un Raymond Queneau (Billy-ze-Kick, 1974, est un clin d'oeil a Zazie dans le metro) que par la verve sudiste d'un Charles Williams (l'auteur americain de Fantasia chez les ploucs) ou les dialogues petillants de Michel Audiard. Du coup, ses romans (Typhon Gazoline, Bloody Mary, Canicule, etc.) s'appuient sur de belles inventions verbales et d'impressionnants dons de conteur pour raconter les aventures de minables, qui se debattent avec la misere et la mort. En quittant les rives du polar, ce styliste hors pair remporta le prix Goncourt en 1989 avec Un grand pas vers le Bon Dieu. Deux recueils de nouvelles (Patchwork et Baby Boom) temoignent de son appetence pour ce format. Monsieur Meurtre permet de decouvrir son talent a nous emporter dans une histoire a desesperer non seulement Billancourt, mais toutes les banlieues de France et de Navarre. L'immense Baru s'est charge des illustrations. Ce n'est pas un hasard : ils viennent d'adapter ensemble Canicule en BD... Y. P. Retrouvez les \"Petits Polars du Monde\" sur la boutique en ligne du Monde Retrouvez l'adaptation radiophonique des \"Petits Polars du Monde, avec SNCF\" chaque samedi de 21 heures a 22 heures, du 29 juin au 28 septembre, sur France Culture. A reecouter et podcaster sur Franceculture.fr L'auteur: Jean Vautrin Ne en 1933, Jean Vautrin, pseudonyme de Jean Herman, est d'abord un homme d'images avant de se consacrer a l'ecriture. Apres avoir fait l'Idhec, il devient assistant de Roberto Rosselini, de Vincente Minelli et de Jacques Rivette, puis il passe a la realisation : Adieu l'ami, avec Charles Bronson et Alain Delon (en 1967), Jeff (en 1968). Il est egalement le scenariste de Flic ou voyou (1978), Garde a vue(1981) , Rue Barbare (1983), adaptant aussi ses propres romans comme Canicule (1983) et Billy-ze-Kick (1985). C'est en 1973 qu'Herman, devenu Vautrin, se tourne vers l'ecriture avec A bulletins rouges, roman tres noir et politique qui se deroule a Sarcelles en periode d'elections legislatives. En hommage a Zazie dans le metro, de Raymond Queneau, Vautrin ecrit Billy-Ze-Kick et imagine une enquete meurtriere. Viendront alors Bloody Mary, adapte en bande dessinee par Jean Teule, puis Typhon Gazoline et Canicule. Qu'il situe ses histoires dans des banlieues HLM ou dans le fin fond de la Beauce, Vautrin se distingue par une ecriture inventive, volontairement chaotique. Parallelement a ses ecrits noirs, Vautrin entame avec Dan Frank un roman-feuilleton dont le heros, Boro, est reporter-photographe. Le premier, La Dame de Berlin, parait en 1987, et la serie se poursuit aujourd'hui. La nouvelle est egalement l'un de ses domaines de predilection, avec des recueils comme Patchwork et Baby Boom, qui obtient le prix Goncourt de la nouvelle en 1985. En 1989, il recevra aussi le prix Goncourt pour son roman Un grand pas vers le bon dieu. Vautrin est donc un touche-a-tout qui s'essaie a tous les genres : la photo et le cinema, la fiction courte, le roman noir, mais aussi l'adaptation en bande dessinee. A commence une longue collaboration avec Jacques Tardi sur Le Cri du peuple, roman sur la Commune de Paris devenu une somptueuse bande dessinee. Recemment, c'est Baru a adapte son roman Canicule (chez Casterman). Chr. F. L'illustrateur: Baru Surnomme Baru des son enfance en Meurthe-et-Moselle, Herve Barulea est ne en 1947 a Thil, pres de Villerupt. Professeur de sport, il publie ses premiers dessins dans Temeraire, journal fonde avec des amis de Nancy. Deja, dans ce magazine ephemere, il veut s'ancrer dans la realite, celle des cites ouvrieres de Lorraine, qu'il connait bien. En 1982, il entre dans le monde plus officiel de la bande dessinee quand le journal Pilote publie ses premieres planches. Et, en 1985, il recoit sa premiere recompense, l'Alfred du meilleur album au Festival d'Angouleme pour le premier tome de la serie Quequette Blues (Casterman). L'ouvrage depeint la vie d'une bande d'adolescents dans une cite ouvriere. Baru y decrit ses annees soixante, le coin de la rue, les copains, les samedis dans les bals, les semaines a rever de filles inaccessibles a l'ombre des usines. En 1991, nouvelle recompense avec l'Alph'Art du meilleur album pour Le Chemin de l'Amerique. Cette fois, c'est la boxe qui interesse le dessinateur avec l'histoire de Said Boudiaf, garcon doue mais poursuivi par l'histoire, au moment de la guerre d'independance en Algerie. En 1996, il recoit une deuxieme fois l'Alph'Art avec L'Autoroute du Soleil. Publie sous la forme d'un manga (Casterman Signatures), ce roman graphique avant l'heure ressemble plutot a un road movie sans exotisme dans une France profonde du nord au sud. C'est ultra-realiste, drole et politiquement incorrect. De nouveau a travers la boxe (avec L'Enrage en 2003) et la realite quotidienne d'un enfant d'ouvrier (Les Annees Spoutnik ), Baru parle de sa generation elevee entre le cafe du Stand, son juke-box et son flipper. Mais il est aussi un enfant du rock lorsqu'il dessine ses heros en blouson et banane dans un monde de scooters deglingues. En 2010, au Festival d'Angouleme, Baru a recu le Grand Prix de la Ville pour l'ensemble de son oeuvre. Mais pas question de se reposer, puisqu'il vient de publier l'adaptation de Canicule avec Jean Vautrin (Casterman). Un polar explosif, dans un monde rural admirablement rendu par le trait de cet artiste inspire.Chr. F. ", "theme": "typhon"}