{"id_art": "3505a44045ea0658c4828a748b4106e6", "title": "La tempete Hagupit a fait plus de vingt morts aux Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "08/12/2014", "content": "Hagupit, qui a detruit des milliers d'habitations, devrait toucher lundi 8 decembre au soir la capitale. Qualifie de supertyphon au moment de sa formation dans l'ocean Pacifique, il est passe en categorie typhon lorsqu'il a atteint la cote est de l'archipel samedi, avant de retrograder au rang de tempete tropicale lundi, avec des vents ne soufflant plus qu'a 110 km/heure. ETAT D'ALERTE A MANILLE Selon la Philippine Atmospheric, Geophysical and Astronomical Services Administration (Pagasa) - l'agence meteorologique nationale -, les vents devraient encore s'affaiblir a mesure de sa progression vers l'ouest. Dans l'agglomeration de Manille, ou vivent 12 millions de personnes, les operations d'evacuation battent leur plein. << Nous sommes en etat d'alerte >>, a declare le maire de la ville, Joseph Estrada, qui craint les inondations. Des milliers de personnes, pour la plupart les habitants des bidonvilles situes sur le littoral ou en bord de fleuves, se sont mises a l'abri dans des ecoles et des centres d'accueil mis en place par les autorites. Ces dernieres s'etaient preparees au pire. Craignant une repetition de la desolation laissee par Haiyan voila un an, elles avaient des ordonne vendredi a des millions de Philippins de se refugier dans des eglises, des ecoles et des gymnases. UNE VINGTAINE DE TYPHONS CHAQUE ANNEE Haiyan avait fait plus de 7 350 morts le 8 novembre 2013, devastant en particulier les regions de l'Est. En touchant terre samedi soir, Hagupit etait accompagne de vents soufflant en rafales a 210 km/h, ce qui en a fait la plus forte tempete a deferler sur l'archipel cette annee. Des milliers d'habitations ont ete rasees, l'electricite a ete coupee dans plusieurs endroits et d'importantes inondations ont ete signalees. Le typhon Hagupit, dont le nom signifie << fouet >>, a touche l'archipel par l'ile de Samora, dans l'est des Philippines. AFP/TED ALJIBE Les Philippines, pays en developpement de 100 millions d'habitants, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique, mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. Lire l'entretien : \"Le rechauffement climatique renforce la puissance des typhons\" ", "theme": "typhon"}