{"id_art": "dc773d2053f7f4c499fac8d9df4ffa37", "title": "Reperes                                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/06/2001", "content": "Moscou. Le president russe, Vladimir Poutine, a reaffirme, samedi 23 juin, que Moscou repondrait a l'eventuel abandon du traite antimissile ABM par les Americains en renforcant ses capacites nucleaires. \"Si ABM cesse d'exister, cela veut dire que tous les pays, y compris la Russie, auront le droit d'installer sur leurs missiles plusieurs tetes au lieu d'une tete\", a declare le president russe lors d'une conference de presse conjointe avec son homologue autrichien, Thomas Klestil.\"La creation d'un bouclier antimissile, aux Etats-Unis, a-t-il ajoute, viole l'equilibre dans le domaine nucleaire et nous devons reflechir a la facon d'y repondre. D'un point de vue juridique, il y a plus de trente accords lies a ABM, y compris les accords de limitation des missiles strategiques Start I et Start II\" qui reglementent les missiles a tetes multiples. - (AFP.) Les interets americains et israeliens sous la menace des partisans de Ben Laden WASHINGTON. Les forces americaines dans le Golfe sont restees, dimanche 24 juin, en etat d'alerte maximale a la suite de menaces d'attentats emanant pour partie des partisans de l'opposant saoudien Ousama Ben Laden, ont declare les autorites americaines. D'apres une chaine de television satellitaire arabe, la MBC, des partisans de Ben Laden s'appreteraient a porter un coup spectaculaire contre les interets americains et israeliens au cours des deux semaines a venir.La chaine a diffuse samedi un reportage d'un de ses correspondants, a Quetta au Pakistan, qui dit avoir rencontre Ben Laden et certains de ses partisans en Afghanistan. \"Tous affirment que dans les deux semaines a venir (...) un sacre coup va etre porte contre les interets americains et israeliens dans le monde entier\", a assure le journaliste. Les talibans, au pouvoir en Afghanistan, ont toutefois affirme que les activites de Ben Laden etaient \"sous controle\" et dementi les menaces d'attentats. - (AFP, Reuters.) Controverse sur les circonstances du deces d'un dignitaire chiite irakien BAGDAD. Un des principaux dignitaires chiites d'Irak, l'ayatollah Hussein Bahr El Ouloum, est decede, vendredi 22 juin, \"dans des conditions mysterieuses\" dans la ville sainte de Najaf, dans le sud de l'Irak, a annonce samedi l'opposition irakienne en exil a Londres. Bagdad affirme qu'il est mort d'une crise cardiaque.L'ayatollah, age de soixante-quinze ans, a ete retrouve mort dans son bureau, et les autorites ont empeche le transfert de son corps a l'hopital, exigeant qu'il soit enterre rapidement, a indique son cousin, Mohammad Bahr El Oulom, qui dirige le Mouvement islamique independant. Selon lui, l'ayatollah avait \"refuse d'adherer a la ligne politique du regime de Bagdad\". Il avait notamment rejete une demande de conduire la priere du vendredi et de diriger les ecoles religieuses, exigeant au prealable la liberation de dignitaires chiites, ainsi que de vingt-huit membres de sa famille detenus depuis 1991. - (AFP.) ASIE CHINE : au moins 21 personnes ont ete tuees et 38 autres portees disparues, apres le passage du typhon Chebi qui a frappe des regions cotieres de l'est et du sud-est de la Chine. Le typhon avait deja fait, samedi 23 juin, 30 morts et disparus a Taiwan, selon le bureau des affaires civiles de la ville de Fuqing (province du Fujian). La presse officielle n'a fourni aucun bilan national du passage du typhon et les autres localites des regions touchees - les villes cotieres de Quanzhou, Ningde et Putian - se refusaient a tout commentaire sur les victimes et degats eventuels. - (AFP.) AFRIQUE TUNISIE : l'ancien secretaire general de l'Union generale du travail (UGTT), Ismail Sahbani, age de cinquante-cinq ans, a ete condamne a treize ans de prison ferme et a de fortes amendes, a-t-on appris dimanche 24 juin de source officielle. M. Sahbani etait poursuivi pour detournement de fonds et \"faux et usage de faux\" dans deux affaires distinctes, celle de l'UGTT (7 ans) et celle des assurances El Ittihad (6 ans). Une dizaine d'autres prevenus dans les deux affaires ont ete condamnes a des peines allant de deux a quatre ans de prison.Longtemps allie du regime, M. Sahbani avait ete contraint de demissionner de ses fonctions a la tete de l'UGTT en septembre 2000, puis place en detention preventive en decembre avant son proces. Il a toujours parle d'une \"conspiration\" du pouvoir a son encontre. - (AP.) EUROPE TCHETCHENIE : un chef de guerre tchetchene, Arbi Baraev, a ete tue dimanche 24 juin, selon des sources russes confirmees par le site Internet tchetchene Kavkaz.org, lors d'une operation de ratissage de plusieurs jours dans le village d'Alkhan-Kala, qui a fait au moins des dizaines de morts civils, selon des temoins. - (AFP.) ", "theme": "typhon"}