{"id_art": "d66b0fb2762a258e36dd7e27eb4e93f2", "title": "L'annee 2015 a etabli un record planetaire de chaleur", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "28/12/2015", "content": "Les trois grandes institutions tenant le registre des temperatures mondiales - l'Agence oceanique et atmospherique americaine (NOAA), l'Agence spatiale americaine (NASA) et l'Office meteorologique britannique (Met Office) - n'ont pas encore rendu leur verdict final. Elles le feront courant janvier 2016, apres avoir integre les donnees de decembre 2015. Mais ce bilan devrait encore amplifier le constat tire des onze premiers mois de l'annee, les plus chauds de l'histoire moderne. La douceur enregistree un peu partout a Noel est exceptionnelle. En France, la temperature moyenne le 25 decembre a ete de 10,93 degC, ce qui en fait le second Noel le plus chaud, juste derriere 1997 qui avait connu une moyenne de 11,7 degC. A New York, repute pour ses hivers rigoureux, il a fait 22 degC le 24 decembre, un record historique. Decembre ressemble au printemps. Entre janvier et novembre, indique la NOAA dans son dernier rapport, la temperature moyenne a la surface des terres et des oceans a excede de 0,87 degC la moyenne du XXe siecle, qui est de 14 degC, atteignant le plus haut niveau jamais enregistre depuis 1880 et surpassant de 0,14 degC le record de 2014. L'an qui s'acheve se propulse ainsi en tete des annees les plus chaudes, devant 2014 et, selon le classement des onze premiers mois, 2010, 2013, 2005 et 2009. En prenant un peu de recul, on constate que quatorze des quinze annees les plus chaudes appartiennent au XXIe siecle, 1998 se glissant dans le palmares de tete en raison d'un episode El Nino de grande ampleur, qui avait tire cette annee vers le haut. Autre indicateur au rouge : sur les dix mois les plus chauds releves depuis la fin du XIXe siecle, au moins huit - decembre a de bonnes chances de s'y ajouter - sont estampilles 2015. Il s'agit, bien sur, de moyennes mondiales, qui recouvrent des disparites regionales. La partie orientale de l'Amerique du Nord a ainsi connu une annee plus froide que la normale, tandis que l'Argentine, apres un debut d'annee brulant, a enregistre le mois d'octobre le plus frais de son histoire. De meme, des temperatures exceptionnellement basses ont ete relevees en Antarctique, en raison d'un phenomene atmospherique propre a la region australe. Mais, sur la majeure partie du globe, des temperatures nettement superieures a la normale ont prevalu. C'est le cas de l'ouest de l'Amerique du Nord et d'une grande part de l'Amerique du Sud, de l'ensemble du continent africain, ou encore du sud et de l'est de l'Eurasie. En Chine et en Russie notamment, les dix premiers mois de 2015 ont ete les plus torrides jamais constates. En France, l'annee qui se termine figure parmi les trois ou quatre plus chaudes depuis 1900, apres 2014 et 2011, la troisieme place du podium etant encore en balance avec 2003. Tout au nord, les glaces polaires ont ete mises a rude epreuve. Selon la derniere livraison de l'Artic Report Card, la temperature de l'air y a depasse de 1,3 degC la moyenne de la periode 1981-2010, soit une hausse de 3 degC depuis le debut des observations commencees en 1900. Et l'etendue de la banquise arctique, reduite a son minimum en septembre, etait alors en retrait de 29 % sur la moyenne des trois dernieres decennies. Voila pour les statistiques. Elles ne decrivent pas tout. Derriere les chiffres bruts se cachent des drames humains, provoques par une longue serie de catastrophes naturelles, canicules, inondations ou cyclones. Fin novembre, l'Organisation meteorologique mondiale en a dresse le sombre panorama. Ce sont, d'abord, les vagues de chaleur qui ont frappe l'Inde et le Pakistan en mai et juin - avec des maximales de 45 degC par endroits -, mais aussi l'Europe, l'Afrique du Nord et le Proche-Orient au printemps et en ete, de meme que l'Afrique du Sud au printemps austral. Ce sont, ensuite, les precipitations qui se sont abattues sur le sud des Etats-Unis, le Mexique, la Bolivie, le Bresil, mais aussi le sud-est de l'Europe, le Pakistan et l'Afghanistan. Les fortes pluies du debut de l'annee ont entraine des inondations dans la partie orientale de l'Afrique australe, ainsi que dans les pays du Maghreb. Le Chili a subi en mars des coulees de boue et, entre mai et octobre, la Chine a essuye des pluies diluviennes qui ont touche 75 millions de personnes. Depuis le 24 decembre, l'Angleterre est frappee par des pluies torrentielles. Tout le nord du pays connait des inondations d'une ampleur historique et 500 soldats ont ete envoyes sur place pour venir au secours de la population. L'Amerique du Sud est egalement touchee : 170 000 personnes ont ete evacuees au Paraguay, en Argentine, au Bresil et en Uruguay en raison de violentes intemperies et d'inondations. Dans le meme temps, de vastes regions - ouest de l'Amerique du Nord, Amerique centrale, Caraibes, nord-est de l'Amerique du Sud, Europe centrale, Asie du Sud-Est, Indonesie et Afrique australe - ont souffert de la secheresse. Et celle-ci a attise des incendies d'une ampleur sans precedent en Alaska et dans tout le nord-ouest des Etats-Unis, en particulier dans l'Etat de Washington. Les cyclones tropicaux ont eux aussi deploye une activite record, avec pas moins de vingt-cinq evenements majeurs, dont l'ouragan Patricia - le plus violent jamais observe dans le Pacifique nord-est - qui a touche les cotes mexicaines fin octobre, et le cyclone Pam qui, en mars, a affecte plus de 160 000 habitants de l'archipel du Vanuatu, dans le Pacifique sud. Lire aussi L'ouragan Patricia, point d'orgue d'une annee record pour les cyclones tropicaux dans le Pacifique Le premier responsable de ces desordres porte un doux nom : El Nino, l'enfant terrible du Pacifique. Ce phenomene naturel cyclique, qui revient tous les trois a sept ans, rechauffe fortement les eaux du Pacifique equatorial, le long des cotes de l'Equateur et du Perou, et inverse les alizes du Pacifique. Il entraine d'importants bouleversements meteorologiques a l'echelle mondiale. La secheresse subie par de vastes regions d'Amerique centrale et des Caraibes, ainsi que l'Inde ou l'archipel indonesien, de meme que les pluies intenses qui se sont deversees sur le Perou ou l'Argentine, sont typiques d'un episode El Nino. Ses effets sur la peche et l'agriculture ne devraient pas etre moins deleteres. Une grande variete de cultures dans toute la bande intertropicale est menacee. L'accumulation d'eaux chaudes de surface dans l'est du Pacifique equatorial entrave egalement la remontee des eaux profondes de l'ocean, chargees de nutriments, entrainant une sterilisation des ecosystemes littoraux dans la zone et une baisse des stocks halieutiques dans cette region, l'une des principales zones de peche a la sardine. Ce trublion est cette annee particulierement actif. Il se classe parmi les plus puissants observes depuis le milieu du XXe siecle, a egalite sans doute avec celui de l'hiver 1997-1998. Et il est loin de s'etre calme : apres n'avoir cesse de se renforcer depuis le printemps, il atteint actuellement son paroxysme mais continuera de se faire sentir, en s'affaiblissant peu a peu, jusqu'au printemps ou a l'ete prochains. Si bien que 2016 pourrait bien, a son tour, se hisser parmi les annees les plus chaudes. Lire aussi El Nino de retour apres cinq ans d'absence El Nino n'explique pourtant pas tout. << Ce phenomene participe de la variabilite naturelle du climat, mais au sein du mouvement global de rechauffement du aux activites humaines >>, souligne Jerome Lecou, ingenieur previsionniste a Meteo France. Le precedent record de chaleur de 2014, annee exempte d' El Nino, est la pour le prouver. Tres probablement - il faut attendre le bilan de decembre pour l'officialiser -, 2015 sera la premiere annee a franchir le cap de 1 degC de rechauffement par rapport a l'ere preindustrielle. Une piqure de rappel pour les signataires de l'accord de Paris, dont le voeu est de contenir la hausse du thermometre << bien en dessous de 2 degC >>, et si possible a 1,5 degC, en regard des niveaux preindustriels. Il reste a l'humanite a peine un petit degre Celsius de marge pour eviter la surchauffe. ", "theme": "ouragan"}