{"id_art": "e13f867db6ffcc4b6cc917b58705257c", "title": "Les geants de l'assurance sont confrontes au plus grave  sinistre de leur histoire", "newspaper": "Le Monde", "author": ["ANNE MICHEL"], "date_publi": "20/09/2001", "content": "<< NOUS serions confrontes a de graves difficultes si nous devions affronter un deuxieme sinistre d'une telle ampleur au cours des deux ans a venir >>, repetaient a l'envi, debut 2000, les compagnies d'assurances europeennes, au sortir des tempetes de decembre 1999. Ces intemperies d'une violence inedite n'avaient pourtant coute << que >> 7,7 milliards d'euros (50 milliards de francs) a la profession, soit moitie moins que la plus basse des estimations du cout des attentats du 11 septembre, publiees ces jours-ci par les cabinets d'analystes financiers (16,1 milliards d'euros, contre 48,5 milliards d'euros pour l'evaluation la plus haute). De quoi susciter aujourd'hui l'affolement sur les places financieres de la planete. Effectivement, a peine les investisseurs prenaient-ils la mesure des dommages causes par les attaques terroristes aux Etats-Unis, dans l'apres-midi du 11 septembre - attentats aussitot qualifies de plus grand sinistre de l'histoire, apres l'ouragan Andrew, en 1992 - qu'ils se desengageaient massivement du secteur de l'assurance. Entre le 11 et le 13 septembre, cependant que la Bourse de New York gardait porte close, la capitalisation boursiere de l'assurance europeenne perdait 11 % de sa valeur, soit 61 milliards d'euros en deux jours. Au coeur de cette debacle, la valeur boursiere du francais Axa etait amputee de 8,8 milliards d'euros, celle de l'allemand Allianz de 6,7 milliards et celle du neerlandais ING de 5 milliards. Sitot la Bourse de New York rouverte, lundi 17 septembre, c'etait au tour des assureurs americains d'etre sanctionnes, avec un recul de 4,4 % d'AIG le jour meme. Le marche commencait a douter de la capacite des assureurs a faire face au sinistre. << Dans cette desaffection generale, il faut distinguer les facteurs psychologiques (les assureurs sanctionnes sans discernement, qu'ils soient ou non exposes dans le sinistre americain) des facteurs rationnels (les pertes attendues par de grandes entreprises... ", "theme": "ouragan"}