{"id_art": "b5d6e21e2cfb2e395383d5a34e8ae329", "title": "Les cours du petrole montent inexorablement", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "19/10/2007", "content": "A moins d'une recession ou d'un changement improbable du comportement des automobilistes, qui entraineraient une baisse de la demande, les prix ne devraient pas diminuer dans les prochaines annees. Meme si la production de l'Arabie saoudite passe de 10 a 12,5 millions de barils par jour a l'horizon 2010, comme Ryad l'a annonce, et si les capacites de raffinage s'accroissent en Asie et au Moyen-Orient. La demande reste en effet soutenue aux Etats-Unis et en Chine, mais aussi dans les pays producteurs qui consomment une part croissante de leur production (Russie, Golfe persique...). \"La question ne semble plus de savoir si le petrole atteindra 100 dollars le baril, mais quand\", indiquait en debut de semaine une etude de Barclays Capital. Mercredi, le vice-president de Merril Lynch, Thomas Petrie, estimait que ce prix pourrait meme etre de 120 dollars le baril. Ces dernieres annees, les prix ont augmente des que des tensions apparaissaient (attaques de plateformes au Nigeria, ouragans dans le golfe du Mexique, conflit sur le nucleaire iranien...), mais ils n'ont pas baisse dans les memes proportions quand ces facteurs de risques ont diminue ou disparu. Les niveaux atteints par les cours de l'or noir sont-ils justifies ? Comme l'Agence internationale de l'energie (AIE), qui defend les interets des pays consommateurs, le Departement americain de l'energie (DoE) juge que les fondamentaux de l'offre et de la demande (niveau des stocks, capacites de production supplementaires en cas de defaillance d'un pays...) en sont responsables. Il reconnait neanmoins que les speculateurs ont pu egalement jouer un role. L'Organisation des pays exportateurs de petrole (OPEP) - qui doit reintegrer l'Equateur a la fin de l'annee - fait une lecture tres differente. Mardi, elle a reaffirme que le marche est \"tres bien approvisionne\", qu'il n'y a aucun risque de penurie et que les stocks de brut et de produits distilles (essence, fioul de chauffage), notamment americains, sont confortables. \"Les marches sont largement tires par les speculateurs\", en concluait Abdallah El-Badri. L'OPEP avait meme annonce une hausse de sa production quotidienne de 500 000 barils. \"C'etait trop peu et trop tard\", a estime Cheikh Yamani, l'ancien ministre saoudien du petrole, jeudi, jugeant qu'il faut rouvrir le robinet pour reduire les tensions a l'approche de l'hiver. \"EXUBERANCE IRRATIONNELLE\" Meme le PDG de la compagnie ExxonMobil, Rex Tillerson, considere que cette flambee des prix est \"difficile a expliquer\" alors que \"personne n'a de difficulte aujourd'hui a s'approvisionner en petrole\". Certains risques sont exageres, comme celui d'une incursion de l'armee dans le Kurdistan irakien riche en petrole, qui aurait un impact limite sur l'approvisionnement mondial. D'autres ont disparu, comme la menace d'ouragans dans le golfe du Mexique. Quant au ralentissement de l'economie americaine, qui doit se traduire par une demande petroliere moins soutenue, il pourrait aussi detendre les marches. Rien n'y fait face a l'\"exuberance irrationnelle\" des investisseurs, selon Gerard Burg, economiste a la banque centrale d'Australie interroge par l'agence Bloomberg. Les analystes constatent qu'ils se sont en partie retires de certains marches (actions, obligations, monnaies) pour se rabattre sur les \"commodities\", notamment le petrole. En temoigne, selon eux, l'explosion des transactions sur les marches electroniques. Ces mouvements rencheriraient considerablement le prix du baril. Un autre facteur a joue, selon ceux qui pensent que le petrole va encore s'apprecier : la baisse continue du dollar. Tant que la monnaie americaine s'affaiblira, le prix du petrole montera, assurent ces analystes. Certains pays tres dependants du petrole commencent a s'inquieter, comme le Japon et les Etats-Unis. Le secretaire americain a l'energie, Sam Bodman, a reconnu, mercredi, que ces prix eleves etaient un \"grand sujet d'inquietude\" pour l'administration Bush, qui a decide de reduire la dependance de l'economie a l'or noir du Moyen-Orient. Pour l'heure, les optimistes remarquent que contrairement aux annees 1970, le monde n'est pas confronte a une crise de l'offre. Et que la demande soutenue de petrole reflete la vigueur de la croissance en provenance des pays emergents. ", "theme": "ouragan"}