{"id_art": "d4969a723ea91d2906a3b0d76570e8bd", "title": "\"Il est impossible d'imaginer l'Amerique sans La Nouvelle-Orleans\", declare George Bush", "newspaper": "Le Monde", "author": ["Eric Leser - NEW YORK de notre correspondant"], "date_publi": "16/09/2005", "content": "L'enjeu est considerable pour la Maison Blanche : regagner la confiance d'une majorite d'Americains choques par la lenteur des secours apportes aux populations sinistrees par l'ouragan Katrina. Accuse de se desinteresser du sort des Noirs et des plus demunis, George Bush a insiste sur la necessite de \"lutter contre la pauvrete\" qui a ses \"racines dans l'histoire des discriminations raciales\" et sur la solidarite. \"Ce soir, de trop nombreuses victimes de l'ouragan et des inondations sont loin de leur maison, de leurs amis et de leur environnement familier. Vous devez savoir que toute la nation se preoccupe de vous et (...) que vous n'etes pas seuls.\" Il s'est voulu rassurant et ambitieux sur l'avenir de La Nouvelle-Orleans. \"Il est impossible d'imaginer l'Amerique sans La Nouvelle-Orleans. Nous n'allons pas seulement reconstruire, nous reconstruirons plus grand et mieux.\" Il a annonce que \"les credits federaux allaient couvrir la grande majorite du cout de reparation des infrastructures publiques, depuis les routes et les ponts en passant par les ecoles et les systemes d'adduction d'eau\". Il a detaille les aides en matiere de logement, de sante, d'education, d'emploi et pour les petites entreprises. Les sommes engagees n'ont pas ete precisees, mais pourraient representer jusqu'a 200 milliards de dollars, un chiffre equivalent au cout des guerres en Irak et en Afghanistan. Le Congres a deja vote 62,3 milliards de credits. REDORER SON BLASON \"On assiste a deux efforts paralleles de reconstruction\" , ironise Marshall Wittmann, du Democratic Leadership Council. \"-M.- Bush doit reconstruire La Nouvelle-Orleans, mais aussi son image.\" Depuis deux semaines, en multipliant les voyages dans les zones sinistrees (il en est a son quatrieme), en montrant sa compassion pour les victimes et en multipliant les interventions, George Bush tente de retrouver l'image du president resolu et efficace dans les periodes difficiles. Apres les attentats terroristes de 2001, l'administration etait censee avoir construit un meilleur systeme de securite interieure mais ce systeme a ete incapable de repondre rapidement a la crise humanitaire creee par l'ouragan. M. Bush a reconnu sa responsabilite. Il l'avait deja fait mardi. \"Quatre ans apres l'experience effrayante du 11-Septembre, les Americains etaient en droit d'esperer une reponse plus efficace dans une situation d'urgence. Je suis, en tant que president, responsable du probleme et de la solution. Le gouvernement va tirer les lecons de l'ouragan Katrina.\" En assumant les erreurs, il espere mettre fin aux critiques et passer a l'etape suivante, la reconstruction. Il a obtenu le soutien des parlementaires republicains. \"Nous sommes prets a travailler avec le gouvernement pour coordonner les efforts d'aide et de developpement a travers un plan Marshall pour le golfe du Mexique\" , indique dans une lettre ouverte le numero un de la majorite au Senat, Bill Frist.Stephen Hess, de l'Universite George-Washington, estime que l'ouragan a porte un \"coup severe\" au president, mais qu'il lui donne aussi l'opportunite d'unir le pays autour d'un objectif commun acceptable pour une large majorite : la reconstruction de la cote du golfe du Mexique. \"Cela pourrait definir la derniere phase de cette administration\" , ajoute-t-il. En attendant, George Bush se trouve au plus bas dans les sondages depuis son arrivee a la Maison Blanche, en janvier 2001. Selon le dernier, publie jeudi matin par le Wall Street Journal , seules 40 % des personnes interrogees ont une opinion favorable de leur president. Il est affaibli a la fois par la reponse tardive de son gouvernement a l'ouragan et par le rejet grandissant de la guerre en Irak. 60 % des Americains estiment que la reconstruction des regions sinistrees doit etre la priorite nationale. Ils ne sont plus que 5 % a considerer qu'etablir la democratie en Irak est la tache la plus importante.Tout aussi preoccupant pour la Maison Blanche, la capacite de George Bush a faire face aux situations de crise est mise en doute, alors qu'elle etait consideree comme son point fort, qui lui avait permis d'etre reelu il y a dix mois. 41 % d'Americains ont aujourd'hui une opinion favorable de son attitude dans les moments difficiles, contre 41 % qui ont un avis defavorable. ", "theme": "ouragan"}