{"id_art": "e4285f98df5aa764b03e0a4067186ea6", "title": "Le boudoir revisite", "newspaper": "Le Monde", "author": ["ANNE-LAURE QUILLERIET"], "date_publi": "23/02/2002", "content": "MENEUSE DE REVUE en corset dans le film Moulin Rouge, de Baz Luhrmann, Nicole Kidman a ouvert le bal de l'automne 2001 et initie au passage des lignes de lingerie : collants Moulin Rouge en edition limitee chez Wolford, lignes Cancan chez Gossard, Belle Epoque chez Passionata, Montmartre chez Feraud, prevues pour l'hiver 2003, etc. Depuis, les nuisettes aux rubans de soie et les decolletes pigeonnants de Laetitia Casta dans Rue des plaisirs, de Patrice Leconte, fille de joie au coeur tendre revant du grand amour dans le decor capitonne d'un bordel d'apres-guerre, precisent les envies. << Les icones de la mode changent. On jette aux orties l'agressivite du porno chic et le flashy des paillettes pour redecouvrir le gout de la feminite epanouie. La memoire des produits du passe refait surface, le charme des rondeurs retrouvees donne de l'emotion aux vetements de dessous >>, annoncait Lysiane de Royere, du bureau de tendances Promostyl, lors du Salon international de la lingerie hiver 2002-2003, organise du 25 au 28 janvier a Paris, porte de Versailles. En marge des secondes peaux et des matieres high-tech, << l'esprit cabaret et l'atmosphere onirique >> ont inspire les marques - 450 representees sur le Salon -, avec des jarretieres et des corsets, des noeuds de velours et des lacets, des soies crissantes et de la dentelle Chantilly. << Un retour a des suggestions retro sans renoncer a des sensations tactiles d'avant-garde >>, resume- t-on chez La Perla, dont la collection du printemps 2002 revisite le vestiaire de Marlene Dietrich dans La Dame de Shanghai. Caracos rose sepia d'Alberta Ferretti, coton a rayures banquier et volants de dentelle chez John Galliano, qui lance sa lingerie en mai 2002... Les dessous prennent les dessus et invitent a des flaneries de boudoir. Comme si la seduction, pour retrouver sa confiance, avait besoin d'artifices et de protheses esthetiques. lingerie vintage Produits d'image pendant longtemps pour les... ", "theme": "ouragan"}