{"id_art": "8cebbae443bedba2e53077c2efc78bf5", "title": "L'impact de l'ouragan Katrina sur l'emploi americain est moins important que prevu", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2005", "content": "C'est un soulagement pour les salaries americains, alors que les economistes tablaient sur 150 000 suppressions d'emplois. Certains faisaient meme des projections beaucoup plus alarmistes, parlant de 250 000, voire de 300 000 emplois perdus le mois dernier. Certes, le rapport de septembre a ete negativement influence par le passage du cyclone Katrina sur le sud-est du pays, comme le ministere l'a bien rappele (Rita n'a guere influe sur ces chiffres, compte tenu de sa date tardive). Mais la perte de 35 000 emplois \"indique que la croissance de l'emploi reste stable, en depit des incertitudes qui entourent l'economie dans le sillage du cyclone et de la hausse des couts du carburant\", souligne Stephen Gallagher, de la Societe generale. En effet, cette baisse - la plus forte depuis avril 2003 - ne reussit pas a masquer totalement la vigueur sous-jacente du marche du travail. L'economie americaine a cree mensuellement 194 000 emplois en moyenne au cours des douze derniers mois. 211 000 emplois ont ete crees en aout et 277 000 en juillet. Et \"en l'absence de Katrina, la croissance de l'emploi aurait suivi cette tendance recente\", a affirme Philip Rones, assistant au commissaire du bureau des statistiques sur l'emploi. UNE HAUSSE DES TAUX DIRECTEURS ATTENDUE Pour les mois a venir, les analystes restent optimistes, meme si certains avertissent qu'il faut s'attendre a de grosses revisions. Le ministere a modifie ses procedures d'estimation pour tenir compte de Katrina, mais il a prevenu qu'il lui etait extremement difficile de quantifier ses effets et qu'il lui faudrait d'autres chiffres pour y voir plus clair. Il semble cependant que le pire ait ete evite, a la fois pour l'emploi et pour l'ensemble de l'economie. Cela confirme les projections du bureau budgetaire du Congres (CBO), qui avait revise a la baisse ses estimations de l'effet de Katrina a la fin du mois dernier. Aussi la banque centrale devrait-elle continuer de remonter ses taux directeurs, aujourd'hui fixes a 3,75 %. Plusieurs responsables de la Reserve federale (Fed) ont souligne, ces derniers jours, que la grosse menace pour l'economie ne venait pas d'un affaiblissement de la croissance mais d'une acceleration de l'inflation, via les prix du petrole. ", "theme": "ouragan"}