{"id_art": "03ef2558410e05fb1a593853ad27cdda", "title": "Un regain d'interet pour les Bermudes                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/01/2002", "content": " Les Bermudes, 53 km2 a 600 milles a l'Est de la Caroline du Nord (Etats-Unis), 60 000 habitants, pour pres de 1 400 societes d'assurance. Au fil des ans, cet eden tropical sous pavillon britannique, qui refute l'appellation de paradis fiscal au profit de celle de \"havre fiscal\", s'est specialise sur un creneau porteur : l'assurance et la reassurance des grandes entreprises multinationales. Il n'a jamais ete aussi florissant que depuis les attentats du 11 septembre aux Etats-Unis. Profitant de la defiance des assureurs et reassureurs traditionnels - qui ont laisse a ce jour 35 milliards de dollars (39, 7 milliards d'euros) dans le sinistre du World Trade Center et refusent de prendre en charge certains grands risques industriels, dont le terrorisme -, de nombreux investisseurs, appates par les profits potentiels, se rendent aux Bermudes pour creer leur societe d'assurance. Ils trouvent dans cette colonie britannique le cadre reglementaire ideal : deux a trois semaines suffisent pour mettre sur pied une entreprise. Depuis le 11 septembre, neuf societes d'assurance ou de reassurance de plein exercice, representant une capacite de 10 milliards de dollars, ont ete enregistrees aupres des autorites bermudiennes. Parmi les plus importantes figurent Axis, Arch Re ou encore Allied World Assurance Compagny. \"Les Bermudes sont un paradis pour ces compagnies, qui fonctionnent avec d'importants capitaux mais des equipes restreintes : les societes ne sont pas imposees mais se voient appliquer des charges sociales de l'ordre de 15 % des salaires\", explique le president d'une entreprise nouvellement creee. Pour autant, estime-t-il, \"on aurait tort de voir les Bermudes comme une zone de non droit financier, depourvue de toute reglementation\". Et de preciser que les autorites de tutelle locales fonctionnent davantage comme une societe d'enregistrement que comme un veritable superviseur financier, mais qu'en revanche, la profession exerce un controle regulier sur les entreprises. Cette autoregulation passe par un examen se voulant scrupuleux des projets de developpement commercial des candidats au metier d'assureurs. \"Nombre d'entre eux, precise le responsable financier, ne passent pas ce cap.\" En outre, plaide la communaute financiere locale, les Bermudes, qui ne figurent pas sur la liste noire du Gafi, l'organisme international de lutte contre le blanchiment des capitaux, concourent au bon fonctionnement du marche mondial de l'assurance. Ils permettent de retablir le rapport entre l'offre et la demande, quand le marche s'avere frileux voire defaillant. Ce fut le cas a chaque grande crise mondiale, soit apres le 11 septembre 2001, lors de la crise de l'assurance en responsabilite civile aux Etats-Unis de 1988 et lors des tensions dans l'assurance dommages en 1992, apres le passage de l'ouragan Andrew. \"Les Bermudes, a qui on peut reprocher une certaine opacite financiere, offrent la capacite de s'adapter aux cycles du marche de l'assurance, en crise tous les dix ou douze ans ; c'est la que se recree l'offre\", juge, philosophe, un proche des autorites de controle en France. Anne Michel ", "theme": "ouragan"}