{"id_art": "583f19b16955dc6a5dcaa47ee2d22702", "title": "Changement climatique : retour au pliocene ?", "newspaper": "Le Monde", "author": [""], "date_publi": "07/05/2013", "content": " Editorial du \"Monde\". Indifferent aux controverses ou a l'embarras qu'il suscite, le changement climatique de notre planete poursuit son cours, inexorablement. Ce mois-ci, la concentration de dioxyde de carbone (CO2) dans l'atmosphere devrait, pour la premiere fois depuis quelques millions d'annees, depasser le seuil de 400 parties par million (ppm) dans l'hemisphere Nord. > Lire : Le taux de CO2 dans l'air au plus haut depuis plus de 2,5 millions d'annees (abonnes) Pour etre symbolique, ce cap n'en est pas moins alarmant. Il nous rappelle que, du fait des activites humaines, le climat terrestre s'altere a une vitesse sans equivalent dans l'histoire de notre espece. Quelques jalons permettent de fixer les idees : les premiers fossiles d'humains anatomiquement modernes (Homo sapiens) sont vieux de quelque 200 000 ans, mais il faut remonter au debut du pliocene, il y a plusieurs millions d'annees, lorsque aucun etre du genre Homo n'arpentait la surface du globe, pour retrouver de tels niveaux de CO2 dans l'atmosphere. > Lire aussi : Marche carbone : neuf ministres europeens reclament des mesures urgentes Les effets de cette mutation sur le changement climatique sont bel et bien tangibles : elevation du niveau des oceans, destruction d'ecosystemes d'interet economique, augmentation de la frequence et de la gravite des evenements extremes - par exemple la recente secheresse qui a frappe l'Amerique du Nord ou l'ouragan Sandy, qui, a l'automne 2012, a ravage New York et la Cote est des Etats-Unis. La communaute scientifique competente preche dans le desert depuis de nombreuses annees. Elle est unanime. Elle ne cesse de prevenir des graves dangers qu'il y a a ignorer la science et a s'en remettre aveuglement a un systeme de developpement fonde sur la combustion des ressources fossiles et reposant sur les idees du XIXe siecle - lorsque le monde paraissait encore infini au petit milliard... ", "theme": "ouragan"}