{"id_art": "60e3267a7305304336890d3f55370266", "title": "Accord de paix avec les FARC : la Colombie dans l'incertitude apres le << non >> au referendum", "newspaper": "Le Monde", "author": ["Marie Delcas"], "date_publi": "03/10/2016", "content": "Negocie pendant quatre ans a La Havane, le document avait ete paraphe six jours plus tot, a Carthagene des Indes, par le president Juan Manuel Santos et le chef des FARC, Rodrigo Londono, alias << Timochenko >>. Il pretendait mettre fin a un conflit long d'un demi-siecle. << J'ai honte de mon pays >>, sanglotait Patricia, 23 ans, dans la fraicheur du soir. Drapeaux blancs au bout du bras, les partisans du oui, descendus dans la rue pour feter la victoire, ont ecoute les resultats dans un silence consterne. En province, dans les villages martyrises par les annees de guerre, les gens sont rentres chez eux, apeures. << Triste jour pour une nation >>, a resume sur Twitter le juriste Rodrigo Uprimny. En debut de soiree, un premier message des FARC est tombe, rassurant. La guerilla fait savoir que la paix reste a l'ordre du jour. << Les FARC reiterent leur disposition a utiliser les mots comme arme pour construire le futur, a declare \"Timochenko\". Le peuple colombien qui reve de paix peut compter sur nous. La paix triomphera. >> Deux heures plus tard, le president Santos a confirme, a la television, que le cessez-le-feu bilateral, entre en vigueur le 29 aout, n'est pas remis en question. La guerre ne reprendra pas ses droits. << Je ne me rendrai pas et continuerai a rechercher la paix >>, a-t-il dit, appelant toutes les forces politiques du pays a un grand dialogue national pour << decider du chemin a suivre >>. Lire aussi : << En Colombie, le danger va etre la tentation des conservateurs de bloquer les changements >> L'invitation vise l'ancien president Alvaro Uribe (2002-2010), le grand gagnant de la journee. M. Uribe, qui n'a cesse de critiquer les negociations de paix engagees par son successeur, avait en effet pris la tete de la campagne pour le non, en reprochant au gouvernement d'avoir trop cede a la guerilla et en exigeant une renegociation de l'accord. Les FARC et le gouvernement la jugeaient << impossible >>. Le resultat du scrutin change evidemment la donne. << La paix depend desormais de ce qui sera negocie entre ces ennemis jures que sont Alvaro Uribe et les FARC >>, avance Alvaro Forero, un analyste. Sachant que M. Uribe veut envoyer les chefs des FARC en prison, la renegociation s'annonce difficile. Paradoxalement, M. Uribe et les FARC demandaient depuis des annees, et pour des raisons differentes, une Assemblee constituante. Elle est desormais a l'ordre du jour. M. Uribe reve de pouvoir se presenter a un troisieme mandat, les FARC voudraient inscrire leurs revendications dans la Constitution. << Nous voulons contribuer a un grand pacte national >>, a declare M. Uribe dimanche soir, sans accepter clairement la main tendue par M. Santos. L'abstention (62,6 %) a ete encore plus forte qu'a l'accoutumee. L'ouragan Matthew et les inondations ont complique les deplacements sur la cote caraibe (acquise au oui). Par ailleurs, les partis politiques et les elus n'ont pas mobilise leurs electeurs comme ils le font quand leurs interets personnels sont en jeu. Il faut, dans certaines regions, payer le bus des electeurs pour qu'ils puissent voter. << Alvaro Uribe a fait une campagne populiste en jouant de la haine des FARC, qui est vive dans le pays, et de la peur du futur >>, explique M. Forero. L'ex-president a reussi a convaincre une partie des Colombiens que l'accord ouvrait les portes du pouvoir aux FARC. << Il est pourtant cent fois plus probable de voir les FARC devenir neoliberales que de voir le pays voter communiste >>, ironisait le professeur de philosophie Luis Gama. La signature de l'accord de paix, le 26 septembre, avait ete l'occasion de montrer le soutien inconditionnel de la communaute internationale. << Mais le discours du chef des FARC, qui s'est pose en vainqueur, a probablement joue contre le oui >>, estime Hector Rincon, un autre analyste. Deux jours avant le scrutin, le pape Francois a apporte son soutien au president Santos en declarant qu'il se rendrait en Colombie << une fois l'accord de paix approuve >>. Mais l'Eglise catholique colombienne, elle, avait refuse de se prononcer en faveur du oui. Et les pasteurs evangeliques ont fait campagne pour le non. Les gestes de bonne volonte des FARC sont arrives tardivement. Toute la semaine, les commandants de la guerilla ont multiplie les initiatives sur le terrain, pour demander pardon a leurs victimes. Samedi, ils ont detruit 620 kg d'explosifs, en presence de la mission de l'ONU deployee pour superviser le cessez-le-feu et la mise en application des accords. Ils ont publiquement promis de reparer financierement leurs victimes et de rendre tous les biens mal acquis. Tout cela n'a pas suffi. Quelle est la valeur juridique de l'accord de La Havane ? Que va-t-il advenir de la mission de l'ONU ? Quelle est la marge de manoeuvre du president Santos, fragilise par cette defaite ? La Colombie entre dans une periode d'incertitude. A la veille du scrutin, l'ex-president Cesar Gaviria declarait : << Alvaro Uribe ne veut pas de cette paix parce que ce n'est pas lui qui l'a negociee >>. Reste a souhaiter qu'il puisse en negocier une autre. ", "theme": "ouragan"}