{"id_art": "887da053a1aded77881f1abfadf4eb81", "title": "\"Des chercheurs touchent beaucoup d'argent pour attaquer la science\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Stephane Foucart"], "date_publi": "29/03/2012", "content": "Existe-t-il un vrai debat scientifique sur la realite du changement climatique ? Non. Il n'y a pas de debat scientifique sur le fait que le rechauffement a bien lieu et qu'il est principalement le fait des gaz a effet de serre anthropiques et de la deforestation. D'ailleurs, les bouleversements actuels sont en accord avec ce qui a ete prevu de longue date par les specialistes.Avoir un debat scientifique sur telle ou telle question obeit a des regles precises : il se tient entre experts du domaine qui publient leurs resultats dans des publications soumises a la revue par les pairs, c'est-a-dire a l'expertise du reste de leur communaute. Rien de cela ne caracterise ceux qui s'opposent a la science climatique. Aux Etats-Unis, qui sont les \"experts\" qui contestent la science climatique ? La plupart de ceux qui mettent en cause la science climatique, ou qui assurent qu'il y a un debat sur ses principaux constats, ont auparavant conteste la realite des pluies acides, du trou dans la couche d'ozone, ou encore de la nocivite du tabac... C'est le premier indice qu'il ne s'agit pas reellement de science, car vous ne trouverez jamais un vrai chercheur naviguant entre des sujets aussi varies et exigeant des competences aussi differentes. Le fait que ces scientifiques aient defendu l'industrie du tabac jusque dans les annees 1990 - alors que les degats de la cigarette etaient deja massifs - est le plus frappant. Nous avons decouvert que plusieurs d'entre eux avaient ete remuneres par l'industrie du tabac via des organisations ecranscomme le TASSC - The Advancement of Sound Science Coalition (\"Coalition pour la promotion d'une science solide\"). En realite, cette organisation, qui pourtant se revendique de la science, a ete creee par le groupe Philip Morris pour attaquer l'Environmental Protection Agency (EPA), et ce afin d'eviter qu'une legislation contre le tabagisme passif ne soit adoptee. Quelles sont leurs motivations ? C'est une grande interrogation : pourquoi des scientifiques parfois connus ont-ils engage leur reputation pour defendre l'industrie du tabac qui tue les gens ? On aurait pu imaginer que leur seul moteur etait l'argent. Mais c'est largement insuffisant. Nous montrons qu'au moins pour les scientifiques au coeur de ce feuilleton, les motivations etaient plus politiques et ideologiques que financieres. Ils etaient des tenants de ce qu'on peut appeler le \"fondamentalisme du libre marche\", fonde sur le refus de toute reglementation. Beaucoup etaient animes par la peur que les reglementations environnementales contre les pluies acides, le trou d'ozone ou le tabac n'ouvrent la voie a un Etat de plus en plus intrusif et oppressif. Il n'en reste pas moins que certains chercheurs, en activite aujourd'hui, touchent beaucoup d'argent pour attaquer la science. Lorsque vous avez publie votre livre, imaginiez-vous que le deni de la science climatique serait une these defendue aujourd'hui, aux Etats-Unis, par les republicains ? Non, pas dans nos pires cauchemars ! Apres l'ouragan Katrina en 2005, nous pensions vraiment que les gens realiseraient que le changement climatique est une realite. Nous pensions que notre livre serait surtout interessant d'un point de vue historique... Les annees qui ont suivi ont montre qu'il etait ancre pour longtemps dans l'actualite. En Europe, on voit apparaitre dans le debat public les arguments contre les sciences de l'environnement forges des annees auparavant aux Etats-Unis. Comment expliquer ce succes ? Notre travail a consiste a analyser l'offre, pas la demande ! Mais il y a plusieurs pistes pour repondre. Cette campagne a ete a la fois systematique et tres bien financee, elle a eu recours a des cabinets de relations publiques qui ont travaille a bien \"enrober\" les messages a faire passer, afin de les rendre les plus efficaces possibles, etc. D'un cote, les scientifiques decryptent un dossier complique - le climat - et anticipent la survenue d'evenements extremes (cyclones, secheresses...) ; de l'autre, certains disent qu'il ne faut pas s'inquieter, car le capitalisme et les lois du marche s'occuperont de tout... Quel est le message que vous preferez entendre ? En France, les climatosceptiques se recrutent a droite comme a gauche... L'histoire du climato-scepticisme est avant tout une histoire americaine qui prend sa source dans l'angoisse face au communisme... C'est le produit, a l'origine, d'un petit groupe de scientifiques qui ont fait leur carriere pendant la guerre froide et qui, apres l'effondrement de l'URSS, ont vu dans les preoccupations environnementales un avatar du socialisme. Cette histoire resonne avec la culture americaine, qui repose sur l'individualisme et la tendance a considerer que le meilleur gouvernement est celui qui gouverne le moins. En Europe, socialisme et environnementalisme ont une connotation differente. Mais je vois cette campagne contre la science climatique comme une sorte de maladie qui s'est propagee. Et il y a toujours des raisons differentes de tomber malade ! ", "theme": "ouragan"}