{"id_art": "a70903101010c950a72f19621acecf3d", "title": "J'y etais... dans le New York sans electricite", "newspaper": "Le Monde", "author": ["Guillemette Faure"], "date_publi": "09/11/2012", "content": " Si vous etes affectes par l'ouragan Sandy, dit le presentateur de la chaine d'info locale, voila les coordonnees des sites qui organisent les secours. Evidemment, pour en etre informe, il vaut mieux avoir la television et acces a Internet, autant dire ne pas avoir ete trop secoue par Sandy. New York a perdu l'habitude du monde auquel tout le monde n'est pas relie. Entre les telephones portables aux batteries epuisables et les telephones inclus dans les offres triple play des cablo-operateurs, quand l'electricite s'arrete, tout s'eteint. Les mobiles sont aussi perissables que le contenu du congelateur. \"Je n'ai presque plus de batterie, bientot je vais etre coupee du monde\", me disait le message d'une amie new-yorkaise vivant pourtant au milieu de 9 millions d'habitants. Apres SoHo, New York a cree le quartier de SoPo, South of Power (au sud de l'electricite). En me promenant dans les rues de South Street Sea Port, quartier inonde par Sandy, je ne croise que les hommes de ConEdison (la compagnie d'electricite) qui travaillent dans le bourdonnement des generateurs, entre les employes de compagnie d'assurance qui photographient les degats, et les touristes.\"Ce qui etait terrible, c'etait l'absence d'information. Ne pas savoir si le pire etait passe ou a venir\", se souvient John Qwong, un retraite croise dans un diner. Il devait encore etre en train de regretter d'etre coupe de l'information quand un imbecile, largement repris dans les medias, a tweete que la Bourse de New York etait sous un metre d'eau (on a depuis appris que l'auteur de ce bidonnage etait un conseiller republicain local qui misait sur les retombees politiques d'un affolement). Mais il n'en savait rien, car on ne pouvait appeler personne. Un ami est venu le chercher, pour l'heberger dans sa chambre d'hotel dans Midtown. \"Et la, en sortant prendre un petit dejeuner, j'ai vu la file d'attente devant le magasin Abercrombie & Fitch...\" Il venait d'apprendre... ", "theme": "ouragan"}