{"id_art": "f6f91db57322c27c0d39543dc050ca53", "title": "A Ocean Springs, les habitants veulent etre prets pour la catastrophe", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "04/05/2010", "content": "Apres avoir depense 37 millions de dollars (28 millions d'euros), tout est neuf a Ocean Springs, localite de 20 000 habitants sur la cote du Mississippi. Le bureau de Mme le maire, la plage, les reverberes vernis. La replique du fort de Maurepas de 1699 n'a pas ete reconstruite, mais la mairie en a fait un parc et elle a commande une statue en hommage au fondateur de la ville, l'explorateur franco-canadien Pierre Le Moyne d'Iberville. Ce sera le lieu de rassemblement des benevoles, a prevu Connie Moran. Avant d'etre survenue, la catastrophe a deja son quartier general. De la pointe de la Louisiane aux marches de la Floride, la maree noire est prevue, attendue, decortiquee, negociee, mais toujours pas arrivee. Vendredi 30 avril, elle se dirigeait vers les bayous de la Louisiane. Dimanche, elle n'avait miraculeusement pas accoste. Lundi, les vents cessaient de la pousser vers le nord. Le soir, elle etait a une trentaine de kilometres d'Ocean Springs. Les images aeriennes montrent une zone de plus en plus etale, 200 km de long et 110 km de large. Un abces qui gonfle dans le golfe, mais sur les cotes, rien, sinon douze tortues que l'on a cru intoxiquees, ce que les autorites ont dementi. Les habitants ont peine a s'y retrouver. On leur parle d'une catastrophe qui risque d'affecter \"une generation\". On conseille aux pecheurs de vendre leur bateau (suggestion accueillie par un tolle). BP a deja ouvert un bureau d'enregistrement des plaintes. Avant meme d'avoir vu la moindre goutte de petrole, on commence a constituer les dossiers, a preparer les futurs proces. On se rue sur les permis de peche a la crevette : meme ceux qui n'en font pas un metier entendent etre indemnises. \"Tout le monde essaie de recuperer des miettes\", dit Andre Kaufman, directeur des travaux publics de la municipalite. Ce lundi, Connie Moran a ete l'un des 51 maires qui ont participe a une conference telephonique avec Barack Obama, rentre a Washington apres sa premiere visite en douze jours dans la region. Cela fait deja plusieurs jours qu'elle essaie d'arracher a BP un accord pour une participation locale dans les futures operations de nettoyage, afin d'eviter de voir, comme apres Katrina, les contrats aller a des entreprises venues d'ailleurs. BP paiera pour tout, repete l'administration Obama. Et meme s'il y a un litige sur l'interpretation de la loi de 1990 adoptee apres le naufrage de l'Exxon Valdez, qui prevoit une indemnisation maximum de 75 millions de dollars (57 millions d'euros), le porte-parole de la Maison Blanche, Robert Gibbs, a assure que l'administration leur \"maintiendra le pied sur la gorge\". La maire a reuni son staff avec George Malvauney, responsable d'une entreprise specialisee dans le traitement des fuites. Ancien membre de l'US Navy, il a obtenu de BP un contrat pour installer des barrieres flottantes dans les municipalites du Mississippi. \"J'ai deja travaille sur plus de 100 fuites\", se vante-t-il. Il promet aux responsables de la mairie qu'il ne leur cachera rien. Ni que les barrieres flottantes resistent mal des que la mer est agitee. Ni que ce n'est pas lui qui decide de l'attribution des equipements de protection aux communes. \"Pour l'instant, les gens sont faches mais encore raisonnables. Au premier incident, le ton va changer du tout au tout\", prevoit-il. Ancienne representante du Mississippi en Allemagne, Connie Moran est une democrate qui a fait de sa ville une \"communaute artistique\", a l'ecart des casinos de Biloxi, mais suffisamment pres pour que les boutiques profitent de la manne. Elle veut une double rangee de barrieres flottantes, pour proteger son littoral. \"Difficile, repond George. Il n'y en a pas assez pour tout le monde.\" Mais elle est perseverante. La semaine derniere, BP ne voulait pas s'occuper des volontaires qui se bousculent pour aider. Apres avoir inscrit plus de 6 000 personnes, elle a attire l'attention de la compagnie, qui a fini par accepter de financer des formations a la securite et au nettoyage des plages. BP fournit desormais cette assistance dans tous les comtes. \"Cela donne aux gens l'impression qu'ils peuvent faire quelque chose\", explique Stacy Carmichael, une habitante. Dimanche, plus de 600 personnes sont venues apprendre a nettoyer les plages. BP, en liaison avec l'Armee du salut, a fourni les bouteilles d'eau. ", "theme": "ouragan"}