{"id_art": "0b714c8dc28e0a4973d1209403838b11", "title": "Irene : \"A New York, je n'ai rien senti\"", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2011", "content": "Des internautes du Monde.fr nous ont fait parvenir leurs photograhies pendant et apres le passage de l'ouragan Irene sur la cote est des Etats-Unis. Alix Delercq La ville de New York a ete tres largement epargnee. Le phenomene a commence tard, samedi vers 23 heures et s'est termine tot, dimanche, vers 8 h 30. Quelle surprise : pas d'orage, pas de tornade, pas de torrents d'eau dans les sous-sols, pas d'arbres arraches. Central Park et River Side Park sont intacts, hormis quelques rares branches arrachees ca et la. Pas de voitures abimees dans les rues. Beaucoup de New-Yorkais se promenent dimanche matin, comme un jour presque normal, pour constater avec bonheur que la ville a ete tres largement epargnee. J'ai seulement releve une pluie moderee et de fortes rafales de vent pendant douze heures. Il reste a remettre l'appartement en place : redescendre quelques meubles et affaires au sous-sol, remettre les tapis et les bibliotheques le long des fenetres. Et puis ecouler dans les jours a venir toutes les provisions. Vous voulez des piles ? J'habite au sud de Manhattan, a deux blocs de l'East River. A part une pluie importante et des rues desertes, il n'y avait rien a signaler, meme pas de vent ! Pas de quoi justifier une journee passee chez soi, deux heures de queue au supermarche, un avion retarde de vingt-quatre heures, des achats de bougies et de nourriture... pour rien du tout. La police nous avait annonce deux metres d'eau et des coupures d'electricite au sud de Canal Street, ou j'habite, mais cela n'est jamais arrive. \"Un ouragan !\" Ce mot a l'air terrifiant. Mais la realite l'etait beaucoup moins : des vents a 100 km/h et un peu de pluie, c'est tout. Les autorites en ont trop fait, a mon avis, pour doper la consommation. Ici, les rayons de supermarches sont vides, on aurait dit la fin du monde. L'ouragan est passe et franchement je n'ai rien entendu ni senti, une blague ! J'habite dans l'Upper West Side. Ce quartier a ete a l'abri de toute inondation, mais les pluies ont ete assez massives. Les autorites ont ete tres prudentes avec la suspension des transports en commun et les demandes d'evacuation qui etaient parfois obligatoires. Beaucoup de sites Internet, comme celui du metro de New York, donnaient des informations assez precises. Mon quartier a ete relativement epargne : hormis quelques branches d'arbres au sol, on ne voit pas vraiment de signes du passage de l'ouragan, surtout que la plupart des gens dormaient quand il a frappe. Je n'ai pas entendu grand-chose, mais dans les heures qui ont precede l'ouragan, j'ai vu beaucoup de vent et des pluies torrentielles. La mobilisation semble exageree, surtout quand on voit le resultat a New York meme, mais mieux vaut etre prudent. J'habite dans le quartier de Bay Ridge, a Brooklyn, dont une partie avait du etre evacuee. Il a certes beaucoup plu pendant la nuit, avec quelques rafales de vent, mais cela semble sans commune mesure avec ce qui avait ete annonce. Dimanche matin, les commerces etaient ouverts et les principaux journaux etaient disponibles. La vie new-yorkaise avait repris son cours avant meme que l'on ne realise que la tempete annoncee n'avait pas eu lieu ! Quel pouvait etre le risque d'un ouragan dans un quartier constitue principalement d'immeubles eleves et recents ? Samedi matin, je suis alle faire un jogging dans le quartier. Les autorites commencaient a fermer le parc qui longe l'Hudson. Dimanche matin, alors que l'ouragan etait passe, on pouvait constater que, a part une dizaine de centimetres d'eau sur la promenade qui longe l'Hudson, il ne s'est rien passe. Le deploiement de moyens humains et materiels dans la ville etait tout a fait impressionnant. C'est a se demander ce que font tous ces gens et ces camions en temps normal. Le traitement de l'evenement par les medias est aussi particulierement interessant : recherche de sensationnel, mais aussi relais, sans aucun sens critique, des messages des autorites. En attendant, j'ai passe ma meilleure nuit depuis longtemps : pas un bruit dans la ville, dans la nuit de samedi a dimanche. J'habite a New York depuis quatorze ans et j'ai vu maintes tempetes et pluies torrentielles. Ce \"hurricane\" n'en est qu'une de plus. Il y a simplement eu beaucoup d'eau et un peu plus de vent que d'habitude. Je n'ai absolument pas constate ces terribles vents a plus de 100 km/h que la presse rapporte. J'ai deja vu des bourrasques bien plus impressionnantes que celles-ci. En vacances a New York, je ne me suis d'abord pas vraiment inquietee. Puis, en voyant les gens courir acheter des reserves d'eau et de nourriture, avec des files d'attente faisant le tour du pate de maison, en les ecoutant s'appeler entre eux et se demander s'ils devaient partir, et en realisant qu'ils allaient fermer le metro, d'habitude ouvert vingt-quatre heures sur vingt-quatre, j'ai commence a douter. Mais il n'en a rien ete. Les habitants de New York ont ete tres bien informes : les previsions meteo, les fermetures occasionees, les risques encourus. A Brooklyn, il y avait un centre d'evacuation mis a disposition pres de mon logement. Je suis passee proposer mon aide. Tout etait extremement bien organise et prepare : bus gares devant pour une possible evacuation d'urgence, affiches et consignes en tout genre, nombreux volontaires. Apres le passage d'Irene, on pouvait de nouveau saluer l'organisation des autorites qui nettoyaient les rues des branches et arbres tombes, balisant les espaces pouvant etre dangereux. Les autorites ont parfaitement gere l'arrivee de l'ouragan Irene, contrairement a la tempete de neige survenue cet hiver. Dimanche, au petit matin, c'etait une pluie tout a fait quelconque, loin d'etre torrentielle, qui s'abattait sur l'Upper East Side. Nous avons finalement ete abreuves d'informations dans un catastrophisme ambiant. Les autorites new-yorkaises, en prevoyant le pire, ont su gerer la situation et anticiper. Plusieurs ponts et tunnels ont ete fermes et le metro a ferme ses portes a midi, samedi. Mais la mise en garde de la population a parfois ete dramatisee : les habitants sont restes enfermes pendant plusieurs jours et l'on a assiste a des scenes parfois un peu ridicules dans les supermarches avec des New-Yorkais prets a tenir un siege. Vers 4 heures du matin, dans la nuit de samedi a dimanche, la tempete a commence a arriver sur New York. Vivant uptown, je n'ai personnellement vu que du vent et de la pluie, et n'ai constate aucun dommage dans mon quartier. ", "theme": "ouragan"}