{"id_art": "82a77103c3e74fd8e748b142dce25c42", "title": "chartres cosmetic valley", "newspaper": "Le Monde", "author": ["CHARLOTTE BRUNEL"], "date_publi": "15/05/2002", "content": "\\ on connaissait la Beauce pour ses champs de ble et de colza jaune d'or a perte de vue. Millepertuis, badiane, busserole, arnica des montagnes, eschscholtzia - un pavot californien - viennent aujourd'hui rompre la monotonie de ces terres plates et fertiles, qui ont longtemps constitue le grenier a ble de la France. Au total, quarante-cinq varietes de plantes medicinales sont cultivees par les agriculteurs pour les laboratoires Adonis, qui les transforment, non loin de la, en matieres premieres pour les grands noms de la cosmetique. Devant la demande croissante, la societe du groupe Alban Muller s'apprete a construire une seconde usine de 4 000 m2. A quelques kilometres, sur les hauteurs de Chartres, la cathedrale fait miroiter sa rosace en vitrail et ses toits de cuivre vert de gris. Dans les faubourgs de la ville, d'enormes batiments aux vitres opaques, ranges comme des cubes, affichent sur leur fronton, en lettres d'acier : Guerlain, Lancaster, Paco Rabanne... Avec sa centaine d'entreprises situees dans sa peripherie et les departements avoisinants, Chartres peut s'enorgueillir d'etre devenue en quelques decennies la capitale du plus grand reseau industriel de parfums et de cosmetiques au monde, baptise pour l'occasion << Cosmetic Valley >>. Rouges a levres Divinora de Guerlain, cremes solaires de Lancaster, eau de toilette Castelbajac ou Histoire d'O de Mauboussin... Plus de 200 millions de parfums, de produits de soins et de maquillage sortent chaque annee de ces usines, qui ont realise, pour la seule annee 2001, un chiffre d'affaires de 1,2 milliard d'euros. L'histoire de la Cosmetic Valley debute dans les annees 1960. Le parfumeur Faberge installe a Chartres ses equipes de recherche et de production. Lancaster y prend ses quartiers en 1972, suivi, un an plus tard, par Guerlain, puis Paco Rabanne. << La cosmetique est un domaine qui travaille sur les sens : la texture, la couleur, l'odeur. Il est necessaire de venir... ", "theme": "typhon"}