{"id_art": "5cf659c30c0ee01855436fa8ebc825ad", "title": "Le mythe americain ebranle dans l'archipel caraibe", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - SAINT-DOMINGUE de notre correspondant"], "date_publi": "03/09/2005", "content": "\"Ca me rappelle les Gonaives, ou des gangs armes attaquaient les secours\", dit Manuel Pie, le concierge haitien d'un immeuble du centre de Saint-Domingue. Declenche par l'ouragan Jeanne, un deluge de boue avait submerge cette ville haitienne en septembre 2004, faisant pres de 3 000 morts. Grace aux postes de radio a piles, les survivants avaient pu etre informes rapidement des points de distribution d'aide, tandis qu'aujourd'hui les systemes de communication sophistiques americains ont ete balayes par Katrina. \"L'organisation des secours en Louisiane est pire qu'a Jimani\", tranche Altagracia Salazar, une journaliste dominicaine. Cette petite ville a la frontiere dominicano-haitienne avait ete endeuillee par des pluies diluviennes en mai 2004. Les autorites avaient ete severement critiquees pour la lenteur de leur reaction face a la catastrophe qui avait fait pres d'un millier de morts. \"Les devastations de l'ouragan Katrina aux Etats-Unis ont revele les faiblesses de l'infrastructure physique et plus encore celles du tissu social\", commente le Jamaica Gleaner. Selon le quotidien jamaicain, \"les scenes de criminalite rampante et de pillages expriment un profond malaise social sous-jacent\". \"Les plus riches, c'est-a-dire les plus blancs, ont pu fuir. Katrina a mis en evidence les profondes inegalites dans le pays le plus riche du monde\", rencherit le sociologue dominicain Wilfredo Lozano. A Cuba, un pays repute pour l'efficacite de ses plans d'evacuation des populations menacees, l'Assemblee nationale a exprime sa \"profonde solidarite avec le peuple des Etats-Unis et les victimes de cette catastrophe\", notant qu'il s'agissait pour la plupart \"d'Afro-Americains, de travailleurs latinos et de Nord-Americains pauvres\". IMPACT ECONOMIQUE DANS LA REGION Par ailleurs, la flambee des cours des carburants provoquee par Katrina va porter un nouveau coup aux fragiles economies de la region. En Republique dominicaine, ou les coupures d'electricite sont quotidiennes et anarchiques, le gouvernement vient d'annoncer un plan de circulation alternee. \"Cette catastrophe renforce la position de Chavez -le president venezuelien- qui a signe des accords petroliers plus ou moins favorables selon le degre d'affinite politique entre son gouvernement et l'ile beneficiaire\", souligne l'economiste Bernardo Vega, ancien ambassadeur dominicain a Washington. \"Katrina va aussi provoquer une penurie de ble et d'aliments pour volailles dans le bassin caraibe\", anticipe-t-il. \"Ces produits nous arrivent pour l'essentiel par le Mississippi et le port de La Nouvelle-Orleans.\" ", "theme": "ouragan"}