{"id_art": "3d1f0dd2cca30f0a7c60b94dc73892ce", "title": "L'ouragan Ike retrograde en categorie 1", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2008", "content": "Les habitants du Texas s'y preparaient depuis plusieurs jours : l'oeil du gigantesque ouragan Ike a atteint, samedi 13 septembre, la cote du Texas. Il a touche terre a Galveston dans la nuit, vers 2 h 10 (11 h 10, heure de Paris), a indique le Centre national des ouragans (NHC) base a Miami. Ike a ete retrograde quelques heures plus tard en categorie 1 sur l'echelle de Saffir-Simpson, qui en compte 5. Ses vents soufflaient en moyenne non plus a 175 km/h, mais plutot 160 km/h, avec des rafales atteignant 205 km/h. Une bande cotiere longue de 640 km dans les Etats du Texas et de la Louisiane a ete placee en etat d'alerte. Le NHC avait prevenu que la region de Galveston allait etre completement inondee et que \"les personnes ne suivant pas les consignes d'evacuation et habitant des maisons a un ou deux etages s'exposeront a une mort certaine\". George Bush a fait etat d'une \"tempete enorme, qui provoque beaucoup de degats, pas seulement au Texas, mais aussi dans certaines parties de la Louisiane\". \"Je sais que certaines personnes sont inquietes pour leur vie, certaines personnes n'ont pas evacue lorsqu'on le leur a demande\", a ajoute le president americain en lisant un bref communique a la television. 1,2 million de personnes ont respectes les consignes d'evacuation, avait estime plus tot le gouverneur du Texas Rick Perry, mais des dizaines de milliers d'autres ont refuse de partir. Il a craint que cette tempete \"monstre\" entraine 100 milliards de dollars de degats, ce qui en ferait la catastrophe la plus couteuse de l'histoire des Etats-Unis. M. Bush, dont l'administration avaient ete severement critiquee pour sa lenteur de reaction apres le passage devastateur de l'ouragan Katrina en 2005, a voulu montrer son implication. Les equipes de secours \"sont pretes a agir des que les conditions le permettront\", a-t-il annonce, rappelant que le secretaire a la securite interieure, Michael Chertoff, se rendrait sur place des que possible, en principe samedi apres-midi. Quelque 1 500 soldats americains se preparaient a repondre a l'urgence et l'USS Nassau, un batiment de debarquement avec 45 helicopteres et quatre avions, devait appareiller pour le golfe du Mexique, a indique le Pentagone. Le president americain a par ailleurs annonce un allegement des procedures d'importation d'essence afin de repondre aux difficultes d'approvisionnement provoquees par le passage de l'ouragan Ike sur les raffineries de la region de Houston. Il a indique qu'entretemps, les autorites de l'Etat surveilleront les prix de l'essence, pour \"que les consommateurs soient traites equitablement\". ", "theme": "ouragan"}