{"id_art": "f6bde58f2e6da6fb94ccb4c77e4db312", "title": "La complainte de la Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Yann Plougastel"], "date_publi": "27/08/2015", "content": " Quatre ans apres le passage de Katrina, notre reporter retourne a la Nouvelle-Orleans. La musique est au coeur d'une reconstruction douloureuse. Le petit bouddha a l'angle de Frenchman et de Saint-Charles a l'air heureux. Il est la depuis vingt ans, installe au premier etage au milieu d'une terrasse fleurie, juste au-dessus d'une librairie-capharnaum ouverte jour et nuit. Il pourrait en raconter, des histoires a la facon de William Faulkner, qui a habite a quelques centaines de metres de la, le long de Jackson Square, pour ecrire un livre sur le, deja, decadent epuisement de La Nouvelle-Orleans. Ou alors gloser avec pertinence sur la philosophie d'une cite que ses habitants appellent aujourd'hui Nola: <<Chagrin a la naissance, celebration au deces>>. Du spleen a l'etat pur. Bien qu'ici, mon, maniere locale de prononcer man, on prefere parler de blues. Sauf que, depuis l'irruption de l'ouragan Katrina voici quatre ans, le 29 aout 2005, toutes ces jolies reflexions ressemblent a des foutaises. Si le petit bouddha etait moins zen et pas taiseux, il aurait simplement grogne: <<La vie ici a a peu pres autant d'importance que la flotte qui s'ecoule d'un sac de papier creve. Cette ville s'en va a tous les diables, mon!>> En cette fin d'apres-midi, les lueurs des neons de la rue venaient petit a petit remplacer la lumiere du jour en s'etalant a travers le ciel qui allait s'obscurcissant. L'air etait parfume des odeurs chaudes de biere et de whisky en gobelets de carton. Au-dessus des tetes, un vent moite venait du lac Pontchartrain. On aurait pu se croire dans un polar de James Lee Burke. D'un seul coup, le vieux Dodge de Dave Robicheaux, l'inspecteur borderline, dit <<Belle Meche>>, allait surgir. Et on irait prendre un verre au Snug Harbor, ou au DBA, voire au Spotted Cat, une des boites de la rue ou chaque nuit les meilleurs musiciens de la ville se donnent rendez-vous pour se lancer d'incroyables defis. Devant un Dr Pepper,... ", "theme": "ouragan"}