{"id_art": "e01844e1b8ab10e05dfc704f486dbf63", "title": "Obama \"doit prouver qu'il n'est pas intellectuellement fatigue\"", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "03/09/2012", "content": "De tout l'ete, Barack Obama n'a pas pris une journee de vacances. Avant la convention democrate (du 4 au 6 septembre) de Charlotte, en Caroline du Nord, ou il doit arriver mercredi, il s'est embarque pour une tournee acceleree de quelques-uns des Etats-cles : Iowa, Colorado, Ohio. Il y a ajoute une etape en Louisiane, lundi 3 septembre, pour inspecter les degats causes par la tempete. >> Lire aussi Barack Obama en campagne aupres des cols bleus de l'Ohio Apres Michelle Obama, en ouverture mardi soir, le grand discours de mercredi a ete attribue a celle qui est devenue une star du parti, Elisabeth Warren, protectrice des \"petits\" contre les banques, candidate au Senat dans le Massachusetts. Bill Clinton a ete appele en renfort : il prendra la place du vice-president Joe Biden, avant l'appel solennel par lequel les Etats designeront Barack Obama comme candidat democrate a l'election du 6 novembre. UNE OFFENSIVE DANS LES MEDIAS En prelude au rassemblement, Barack Obama a multiplie les interviews. Parade, le supplement familial du dimanche publie par tous les journaux regionaux, est paru avec le couple Obama en couverture, serre sur un canape. Au menu : les chomeurs qui desesperent et les filles qui sont parties en colonie de vacances pour un mois. Dans Time, seul le president est en \"une\" : \"Ce qu'Obama sait maintenant.\" A chaque fois, le \"messie\" de 2008 est interroge sur les attentes decues et la promesse non tenue d'apporter le changement a Washington. Il rappelle qu'il est arrive au pouvoir au milieu de la crise la plus grave depuis la Grande Depression et que l'economie cree des emplois depuis vingt-neuf mois. A ceux qui s'inquietent de la perspective qu'il soit reelu mais que les republicains soient majoritaires au Congres et que le blocage continue, il repond qu'il espere qu'ils feront un \"effort\" pour accepter le message des electeurs. Pour sa part, il leur \"tendra la main une nouvelle fois\", en essayant de les convaincre que ses positions correspondent a ce qui etait encore recemment \"considere comme une approche centriste\". Dans une election ou les indecis sont inhabituellement rares, selon les sondeurs, il est imperatif de mobiliser la base. Barack Obama sillonne depuis des mois la campagne avec un discours pugnace, ou il presente le scrutin comme un choix de societe fondamental. \"Ce qu'ils ont offert pendant trois jours, c'etait plutot un programme pour le siecle passe\", disait-il dimanche devant 13 000 jeunes reunis a Boulder, dans le Colorado, en commentant la convention de Tampa. \"Ils ont beaucoup parle de 'choix hardis' et de 'verites difficiles'\". Mais Mitt Romney \"n'a pas propose une seule idee neuve\". La ou les republicains posent la question piege employee par Ronald Reagan : \"etes-vous en meilleure position qu'il y a quatre ans ?\", le president repond en se projetant a l'horizon 2016 : quel sera l'etat de la classe moyenne si la reforme de la sante est abrogee et que les etudiants ne peuvent plus etre assures par leurs parents ? Si les femmes doivent de nouveau payer leur mammographie ? Et l'Afghanistan ?, a-t-il lance, rappelant que Mitt Romney n'a meme pas mentionne la guerre dans les quarante-cinq minutes de son discours d'investiture a Tampa - Joe Biden, lui, a accuse le candidat republicain d'etre \"pret a aller en guerre contre la Syrie et l'Iran\". >> Lire aussi Joe Biden, le sniper d'Obama OBAMA CONTRAINT DE DEVOILER SES CARTES Le vote anticipe commence des septembre, selon les Etats. Dans le Colorado, 77 % des electeurs avaient vote avant meme le jour du scrutin en 2008. La campagne affiche sa tranquillite. Elle a des representants dans les Etats-cles depuis 2008. \"Nous estimons que nous avons un avantage au sol\", indique Jen Psaki, l'une des porte-parole de la campagne democrate. Mais en choisissant le remuant Paul Ryan, Mitt Romney contraint Barack Obama a afficher un plan et a se decouvrir davantage sur la question de la dette et de la limitation des depenses pour l'assurance-sante. Le discours de M. Obama, jeudi, est tres attendu. \"Il doit prouver qu'il n'est pas intellectuellement fatigue\", declare David Brooks, l'editorialiste conservateur du New York Times. >> Lire aussi Le programme du Parti democrate bati autour de \"la defense de la classe moyenne\" Le president a commence a evoquer des pistes. En 2013, il se propose de lancer la reforme de l'immigration a laquelle il n'avait pas donne la priorite en 2009, a la deception des Latinos. Il voudrait aussi lancer une reflexion sur le financement politique. \"L'une des discussions qu'il va falloir avoir dans le pays apres l'election, precise-t-il a Time, c'est : voulons-nous une situation dans laquelle des donateurs anonymes font des cheques de 10 millions de dollars, ce qui leur donne une influence demesuree sur la trajectoire du pays ?\" Et sinon, \"que peut-on faire pour changer\" ? Des que les rideaux seront retombes sur la convention, la Maison Blanche n'ignore pas qu'elle devra affronter les nouveaux chiffres du chomage, attendus vendredi. Quand Barack Obama a pris ses fonctions, le chomage etait a 7,8 %. Il est maintenant a 8,3 %. ", "theme": "ouragan"}