{"id_art": "f48eca26025e0692acfc66ca381ec01a", "title": "Blessures d'enfance                                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/11/2001", "content": " A l'ecole, le petit Henri se battait tout le temps. \"La bagarre, c'etait mon univers\", se rappelle l'ancien fier-a-bras, aujourd'hui age de cinquante-deux ans. A la maison, une ferme isolee du Morbihan ou son pere frappait comme platre des qu'il avait bu, c'etait \"western tous les jours\". La mere et le petit Henri, aine des garcons, etaient roues de coups. Coups de poing, bien sur, mais aussi coups de couteau ou coups de fouet. \"J'ai toujours vu le sang couler\", murmure l'homme a l'enfance volee. Le lendemain, la maison etait \"calme, comme apres le passage d'un ouragan\". Quarante ans apres, l'ancien enfant battu a du mal a evoquer ces scenes. Plutot que de faire une phrase, il penche la tete et montre une trace de cicatrice : le souvenir de la fourche avec laquelle son pere l'avait frappe, dans un moment de furie. Le petit Henri n'en avait parle a personne. Au coiffeur, il avait menti. \"Je lui ai raconte que j'avais fait une chute de velo.\" Et le coiffeur, comme tout le monde, les voisins, les membres de la famille, les copains a l'ecole, avait fait semblant de le croire. Dans les annees 1950-1960, on ne parlait pas de ces choses-la. C'etait le \"silence de la honte\", non pas la honte de la souffrance, mais la honte d'avoir un parent alcoolique et violent. Le pere lui-meme donnait le change. Le dimanche, il allait a confesse. \"La chape de plomb etait tellement epaisse !\", s'exclame celui que les ecoliers de Bretagne connaissent sous son nom de scene, egalement donne a l'association qu'il a creee, en 1991, pour \"donner aux enfants maltraites le courage de lutter\". Avant de parler, d'oser dire, au moins en partie, ce qu'il a subi, Henri Rouillard, alias Glenn Hoel, devenu guitariste et chanteur amateur, a mis lui-meme de longues annees. Pour des raisons qui lui sont propres, mais aussi parce que, a l'epoque, rares etaient ceux, en France, qui savaient ecouter les enfants et pouvaient les aider. \"La maltraitance a l'encontre des enfants existe depuis la nuit des temps. Mais l'approche scientifique de ce phenomene est recente\", souligne Pascal Vivet, educateur specialise, coauteur, avec Stanislas Tomkiewicz, d'Aimer mal, chatier bien (Seuil, 1991). \"En France, remarque-t-il, il a fallu attendre 1967 pour qu'un ouvrage - un recueil d'articles scientifiques - aborde pour la premiere fois cette question et, en particulier, ce que les medecins appellent le syndrome de Sylverman\" (anomalies ou blessures physiques, parfois anciennes, detectees par radio, que les familles maltraitantes essaient de faire passer pour accidentelles). Ce n'est qu'en 1979 qu'est creee, a l'initiative du pediatre Pierre Strauss, l'Association de recherche sur l'enfance maltraitee. Et en 1992, seulement, qu'est publie, sous la direction de Marcelline Gabel, Les Enfants victimes d'abus sexuels (PUF), premier livre a poser cette question au grand jour. Certes, des le XIXe siecle, des savants ont souleve un coin du voile, comme le Francais Ambroise Tardieu, auteur, en 1859, d'une Etude medico-legale sur les sevices et mauvais traitements exerces sur des enfants. Le Hongrois Sandor Ferenczi va plus loin encore en decrivant, en 1932, devant le 12e congres international de psychanalyse de Wiesbaden, Les Passions des adultes et leur influence sur le developpement du caractere et de la sexualite de l'enfant. Mais, comme l'explique le docteur Catherine Bonnet,dans L'Enfant casse (Albin Michel, 1999), ces \"precurseurs\" ne sont pas entendus. Leurs points de vue sont trop derangeants. Jusque dans les annees 1960, note le docteur Bonnet, \"l'enfant n'etait pas considere comme une personne qui souffrait, mais comme celui qui devoilait des moeurs indignes de la societe\". Est-ce un hasard si ce n'est qu'a la fin des annees 1960, justement, que le bagne pour enfants de Belle-Ile-en-Mer, evoque par Jacques Prevert dans sa Chasse a l'enfant, est transforme en institution pour mineurs delinquants, avant d'etre ferme pour de bon en 1977 ? De Belle-Ile a Rohan, ou se trouve la ferme familiale du futur Glenn Hoel, il y a pourtant loin. D'ailleurs, le petit Henri ne fugue pas. Jamais plus de trois jours, en tout cas : \"Le corps s'en va, mais pas la tete. Quand je partais en cavale, je pensais toujours a ma mere, a mes soeurs. Et mon chien me manquait.\" A dix-huit ans, le petit Henri, devenu un gaillard aux yeux tristes, reve de se suicider ou de tuer son pere. \"Je n'ai fait ni l'un ni l'autre\", dit-il aujourd'hui, avec une pointe d'etonnement. Son pere est mort tout seul, de cirrhose, en 1974. \"A partir de la, il m'a fallu presque dix ans avant que je puisse ecrire ma premiere chanson - qui s'intitule Enfants battus.C'etait en 1983. Au debut, j'ai mene mon combat la tete basse, j'avancais en rasant les murs\", raconte-t-il, evoquant les \"lettres d'insultes\" que des adultes lui envoient alors. Sa famille lui tourne le dos. \"De dire les choses, c'etait mal vu. Un peu comme pour les femmes quand elles ont denonce le viol. Ce sont des combats qui se ressemblent. Par exemple, les gosses maltraites qui parlent, on dit qu'ils \"avouent\", comme si, de victime, on devenait coupable.\" Malgre tout, il s'obstine. On finit par le reconnaitre : son association est (chichement) subventionnee par le conseil general, on l'invite sur les plateaux de television et ses chansons sont sorties en CD. Glenn Hoel-Henri Rouillard, marie et pere de trois enfants, technicien commercial de son etat, fait partie de ces cas de \"resilience\" mis a la mode par Boris Cyrulnik. Dans son livre, Les Vilains Petits Canards (Odile Jacob, 2001), le psychanalyste decrit le parcours de ceux qui, en donnant \"une autre issue\" a leurs souffrances, parviennent a s'en sortir, en inventant \"l'art de naviguer dans les torrents\". Mais combien sont-ils qui reussissent a \"naviguer\", et combien qui finissent par sombrer ? Glenn Hoel, qui donne regulierement des spectacles ou des conferences dans les ecoles et les lycees de la region, recoit souvent les confidences d'enfants et d'adolescents. A lire ces missives, gribouillees en secret, le doute surgit. Violences physiques, violences sexuelles, violences psychologiques. Injures, mepris, viols, coups, racket. La roue de la souffrance infligee aux enfants ne s'arretera-t-elle jamais ? Si des progres ont ete faits, ou sont-ils ? \"Je ne suis pas sur que ce qui m'est arrive ne passerait pas, aujourd'hui, totalement inapercu\", estime Glenn Hoel. En quelques decennies, le decor a pourtant change. Qu'ils se revelent outils durables ou gadgets, les elements nouveaux sont legion, qui disent le souci de l'Etat et de la societe de prendre au serieux les enfants et les problemes de maltraitance. A l'epoque du petit Henri, le service national d'accueil telephonique pour l'enfance maltraitee, le \"119\", n'existait pas. Le Parlement des enfants etait une vue de l'esprit et aucun depute, dans ces annees-la, n'aurait songe a creer un poste de defenseur des enfants charge, comme il l'est en France, depuis mars 2000, de \"defendre\" et de \"promouvoir\" les droits de ces derniers. Ces droits, d'ailleurs, n'existaient pas - ou si peu ! La premiere loi relative a la protection des mineurs et a la prevention des mauvais traitements est votee le 10 juillet 1989, et la Convention internationale sur les droits de l'enfant ratifiee un an plus tard. Bien sur, il devait y avoir, sinon a Rohan, du moins a Josselin, une ou deux assistantes sociales. Mais les fameuses \"actions educatives en milieu ouvert\" (prononcer \"a-emo\") ne faisaient pas partie du vocabulaire, l'actuelle Aide sociale a l'enfance (ASE) s'appelait encore la \"Ddass\" et celles qu'on designe aujourd'hui comme des \"chefs de famille monoparentale\" etaient crument traitees de \"filles-meres\". \"La maltraitance, c'est un grand dictionnaire\", resume le psychiatre Alain Fuseau, qui dirige, depuis mai 1999, la Maison de l'adolescent, au Havre, en Seine-Maritime. Avant l'ouverture de ce lieu d'accueil, qui depend de l'hopital de la ville, \"il n'y avait rien, ou presque\". Troubles du sommeil, angoisses, pulsions agressives ou suicidaires : les symptomes sont divers, qui disent le mal de vivre de ces jeunes, victimes de maltraitance ou \"rates du placement\". La grande majorite des quelque neuf cents ados (entre treize ans et vingt ans) recus ici en l'an 2000 sont des filles. Des equipes mobiles, pluridisciplinaires, interviennent aussi, au besoin, soit a l'hopital ou le jeune a du etre conduit, soit sur son lieu de vie, dans son quartier. \"On voit des adolescents qui ont vecu des choses atroces, mais dont on sent qu'ils sont capables de dire, de formuler, on sent qu'ils accrochent avec nous, ils controlent leurs pulsions. Ceux-la vont reussir a se reconstruire, explique le docteur Fuseau. Pour d'autres, c'est trop tard. Il y a trop de pieces manquantes : on ne pourra pas refaire le puzzle.\" Encore embryonnaire en France, ce type de structure existe deja dans d'autres pays d'Europe. En Belgique francophone, une douzaine d'equipes de SOS-Enfants, composees de pedopsychiatres, de psychologues mais aussi de juristes, ont ete creees - dont deux se sont specialisees dans la detection des risques de maltraitance en periode antenatale. \"Depuis le debut des annees 1990, la Belgique etait tres vigilante concernant les abus sexuels et la pedophilie. L'affaire Dutroux [qui a eclate durant l'ete 1996] a accelere la prise de conscience et les reformes\", assure Claude Lelievre, doyen des defenseurs des enfants en Europe. \"La loi du silence a ete brisee. Il n'y a plus la soumission vis-a-vis de l'Eglise, de la justice, de la police\", souligne-t-il. Reste un tabou, pourtant, aussi tenace en Belgique qu'en France : celui qui pese sur l'existence des reseaux, notamment en matiere de pedophilie. \"La racaille, la vraie, on la trouve surtout chez les grands de ce monde : a cause de l'impunite qui les protege !\", estime Simone Chalon, presidente de la Federation des comites Alexis-Danan. \"Toutes les atrocites revelees a l'occasion de l'affaire Dutroux se sont deroulees au sein de ce qu'on appelle \"l'establishment\". C'est pour cela que le proces n'a pas encore eu lieu ! Parce qu'il y a une omerta de classe. Tout ce beau monde se tient et se soutient : magistrats, medecins, avocats, promoteurs immobiliers, etc.\", s'indigne, de son cote, le professeur Leon Schwartzenberg. Aux yeux de l'ancien ministre, engage de longue date dans le combat pour la protection de l'enfance, \"l'affaire Dutroux n'a servi a rien. On retombe dans la meme orniere : on ne croit jamais ce que disent les enfants, meme si, a l'evidence, les actes qu'ils relatent ne sont pas inventables\". En France, selon les estimations de l'Observatoire national de l'action sociale decentralisee (ODAS), le nombre des signalements d'enfants maltraites serait en legere regression, passant de 19 000 en 1998 a 18 500 en 1999. Les abus sexuels representent un peu moins du quart de ce total, loin derriere les violences physiques et les negligences lourdes. Quant aux violences psychologiques, ces blessures invisibles, elles sont en queue de peloton. \"L'interet de ces chiffres, c'est qu'ils permettent de reperer des dysfonctionnements\", note Marcelline Gabel, l'une des principales animatrices de l'ODAS. Leur exactitude, en revanche, n'est pas averee : \"Tant qu'on ne disposera pas d'un organisme officiel, capable de regrouper toutes les donnees et toutes les sources, on continuera d'additionner des choux et des raves !\", ironise Mme Gabel, nommee, en 1997, secretaire generale de la grande cause nationale de l'enfance maltraitee. Glenn Hoel, lui, n'est ni chou ni rave : son cas n'a jamais ete signale. \"Si je ne suis jamais devenu maltraitant, c'est grace a ma femme\", insiste-t-il. D'ailleurs, son pseudonyme, c'est a elle aussi qu'il le doit : \"Glenn Hoel, c'etait le nom d'un des premiers gosses qui avaient ete places chez ma femme, a l'epoque ou elle etait nounou agreee.\" Plus qu'un clin d'oeil : une filiation et une promesse. \"L'important, c'est de s'accrocher. Il faut tirer tout le monde vers le haut : les maltraitants comme les maltraites !\" Catherine Simon ", "theme": "ouragan"}