{"id_art": "14e8db15bfa7b8d27a6d02aa61f1bfde", "title": "Le cyclone Isabel atteint la Cote est des Etats-Unis                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2003", "content": " Le cyclone Isabel a frappe, jeudi 18 septembre, la cote atlantique des Etats-Unis avec des vents violents et des pluies diluviennes, menacant Washington transformee en ville morte. Le centre de l'ouragan devait atteindre la Caroline du Nord, a quelque 500 km a l'est de Washington, en debut d'apres-midi. Mais quelques heures plus tot, des vents de 90 km/h balayaient certaines parties du bord de mer, agite par des vagues impressionnantes. A 11 heures locales (17 heures, heure de Paris), l'il du cyclone se trouvait encore a quelque 90 km au sud-est de ces cotes, avec des pointes de vent estimees a 160 km/h. Pres de 300 000 foyers etaient deja prives d'electricite en Caroline du Nord et surtout en Virginie, en fin de matinee, selon les compagnies electriques locales. Quelque 252 000 foyers etaient dans le noir, \"principalement dans les zones cotieres autour de la baie de la Chesapeake\", selon le porte-parole de la societe Dominion. Elizabeth City, ville cotiere de Caroline du Nord, et ses environs etaient egalement prives d'electricite, a precise un responsable de la mairie joint par telephone. \"Les poteaux sont renverses par le vent et des objets qu'il fait voler, notamment des branches, a-t-il explique. Cela va empirer dans la journee, les vents devant encore se renforcer.\" De leur cote, les autorites de la capitale americaine ont fait preuve d'une grande prudence, ce qui a paralyse l'agglomeration plusieurs heures avant la premiere goutte de pluie. Le cyclone, classe en categorie 5 dimanche sur l'echelle Saffir-Simpson, le niveau le plus eleve, se maintenait a peine a la categorie 2 jeudi et devait encore s'affaiblir en remontant le continent vers le nord-ouest. Pour Washington, cela signifie des vents de 65 km/h dans le centre. Le gros des perturbations devrait toucher la ville dans la nuit de jeudi a vendredi. Le metro et le bus ont arrete de circuler jeudi des 11 heures. La plupart des administrations et des ecoles etaient fermees, et les rues du centre desertes. Washington avait decrete l'etat d'urgence mercredi soir, ce qui lui permettra de recevoir une aide federale en cas de degats importants. Ses fonctionnaires ont recu la consigne de ne pas se rendre au travail jeudi et vendredi. La grande majorite des ecoles et des universites de l'agglomeration ont egalement ferme leurs portes pour eviter tout risque, ainsi que les administrations federales, a l'exception du personnel juge indispensable. La Chambre des representants a acheve sa session plus tot que prevu afin de permettre aux parlementaires de quitter la capitale mercredi soir. La compagnie ferroviaire Amtrak a interrompu, jeudi, le trafic sur tout son reseau reliant Washington par le sud. Il etait par ailleurs perturbe en Floride ainsi que dans certaines regions du Nord-Est, et certains trains en provenance du Nord et a destination de Washington ne depasseront pas New York. Les aeroports restaient en etat d'alerte, et certaines compagnies ont modifie leurs horaires pour eviter les perturbations. Selon l'administration federale de l'aviation civile, le vent et les conditions meteorologiques ont suscite des retards de plusieurs heures, notamment sur les vols a destination de l'aeroport La Guardia, a New York. A cause du cyclone, le secretaire d'Etat, Colin Powell, a annule son voyage a Stockholm, ou il devait assister a la ceremonie funebre organisee vendredi en memoire d'Anna Lindh. Avec AFP ", "theme": "ouragan"}