{"id_art": "650c486eb3f2b10c92c765724faaeef5", "title": "Points de reperes", "newspaper": "Le Monde", "author": [""], "date_publi": "16/01/2001", "content": " Le Salvador, situe en Amerique centrale, est frontalier au nord et a l'est avec le Guatemala et le Honduras, et au sud avec l'ocean Pacifique. D'une superficie de 20 742 km2 (soit la moitie de la Suisse), le pays compte 5,5 millions d'habitants, dont 1,5 dans la capitale, San Salvador. Ouragans, tremblements de terre, inondations, secheresse affectent avec regularite les possiblites de developpement de la region et du Salvador en particulier. La region, etendue sur plus de 500 000 hectares, compte six plaques tectoniques et vingt-sept volcans en activite. Entre juin et novembre, la saison des pluies expose toute la region aux ouragans et aux tourmentes tropicales. De novembre a mai, epoque de secheresse, les incendies de forets sont particulierement devastateurs. Les catastrophes rythment la vie des habitants de la region. Les plus marquantes ont ete les tremblements de terre au Nicaragua (1972), du Guatemala (1976) et du Salvador (1986). En 1998, l'ouragan Mitch a devaste la region, principalment le Honduras. A chaque fois, la realite socio-economique des pays et les deficiences des systemes de prevention aggravent la situation. La deforestation anarchique, ainsi que l'absence de coordination dans l'urbanisation, encourage la proliferation d'habitations precaires dans des zones particulierement exposees. Apres la fin des conflits armes dans la region, les pays ont consacre tous leurs efforts pour reconstruire les infrastructures, attirant les investissements etrangers. Ainsi les constructions de routes et de ponts se sont multipliees ces dernieres annees. Le produit interieur brut par habitant, en baisse de 2 % au cours des annees 80, a connu au cours des dix dernieres annees une croissance moyenne de 1,7 %. Le tremblement de terre de samedi au Salvador s'est produit alors que le pays esperait que la dollarisation du pays, mise en place le 1er janvier, avec la cohabitation entre la... ", "theme": "ouragan"}