{"id_art": "466f0fd827406c46088c3bb68297e01b", "title": "Un climat d'\"optimisme noir\" au MoMa PS1 de New York", "newspaper": "Le Monde", "author": ["Emmanuelle Lequeux\n"], "date_publi": "19/07/2013", "content": " Imaginons un monde ou la banquise serait un souvenir ; ou, pour approcher un iceberg, il faudrait se rendre au musee. C'est un peu de cette terre apocalyptique que met en image \"Expo 1\", au PS1 de New York. Imaginee apres l'ouragan Sandy, qui a ravage une partie de la ville a l'automne 2012, cette exposition invite a reflechir au dereglement climatique et a ses consequences esthetiques et sociales dans une ville qui, longtemps, s'est cru preservee de tels dangers. Des l'entree, le visiteur entre dans une chambre froide qui abrite les fragments d'un iceberg arraches par Olafur Eliasson a l'Islande. Le voila saisi, par le froid comme par la violence de l'image. La descente au sous-sol n'est pas plus rassurante : l'espace est noye sous les eaux, en une installation imaginee il y a quinze ans par Meg Webster. Cette catastrophe a venir, les anciens l'avaient predite, comme le rappelle l'accrochage. Des les annees 1970, Gordon Matta-Clark inventait un vehicule dote de bouteilles a oxygene, destine a offrir un peu d'air pur aux New-Yorkais suffoquant. Agnes Denes transformait Manhattan en champ de ble, alertant sur le point de non-retour bientot atteint. Qui les a ecoutes ? SE DONNER BONNE CONSCIENCE ? Reste a reagir pour reinventer l'avenir, clament les organisateurs de l'exposition. Si \"Expo 1\" se drape dans un \"optimisme noir\", comme le reconnait Klaus Biesenbach, directeur du lieu et commissaire du projet avec Hans-Ulrich Obrist, \"ce terme signifie que nous aurons un futur a la condition d'agir. \"Expo 1\" est surtout un lieu de pratiques sociales pour y inciter\". Avec son festival destine a explorer les bouleversements de la planete, son ecole et meme son jardin sur le toit. Une exposition pour se donner bonne conscience ? Elle a le merite d'ouvrir le sujet de multiples facons. On passera sur le volet biotechnologique, pour s'attarder sur les sublimes cliches vintage d'Ansel... ", "theme": "ouragan"}