{"id_art": "9ebe246715a4800dda70a725ed16cfde", "title": "La chute du prix du petrole fragilise le president Hugo Chavez", "newspaper": "Le Monde", "author": ["Marie Delcas - BOGOTA CORRESPONDANTE"], "date_publi": "08/01/2009", "content": "\"Citgo a recemment fait savoir que la chute des prix du petrole et la crise economique mondiale l'avaient contrainte a revoir ses programmes sociaux, y compris les livraisons de fuel de chauffage a des centaines de milliers de menages americains a faibles revenus\", expliquait le president de Citizens Energy, l'ancien representant democrate Joseph Kennedy. Mis en place en 2005, apres le passage destructeur de l'ouragan Katrina, ce programme \"d'aide humanitaire\" etait un pied de nez du president venezuelien Hugo Chavez a son homologue americain George Bush. Selon Citizens Energy, il a beneficie en 2008 a plus de 200 000 familles. Et il en coute au Venezuela plus de 100 millions de dollars par an. LE BARIL A ENVIRON 25 EUROS M. Kennedy a signale que M. Chavez etait \"directement intervenu\" pour maintenir les livraisons. Le fils du defunt senateur Robert Kennedy y voit \"un message clair et direct du president Chavez et de son desir de renforcer les relations entre son pays et les Etats-Unis, alors qu'un nouveau gouvernement s'apprete a entrer en fonction\". M. Granados a souligne le \"grand effort\" que le maintien du programme signifie pour Citgo, alors que la crise frappe de plein fouet l'industrie petroliere. Cinquieme exportateur mondial de brut, le Venezuela accuse en effet le coup. Le petrole venezuelien qui, en juillet 2008, caracolait a 130 dollars le baril se vend aujourd'hui a 35 dollars (pres de 25 euros), apres avoir degringole a 27 dollars a la fin 2008. \"Le prix du petrole va augmenter et doit se stabiliser\", a assure, lundi, M. Chavez, qui fait confiance a l'Organisation des pays exportateurs de petrole (OPEP) et a son allie russe pour redresser la barre. Avec des reserves estimees entre 60 et 70 milliards de dollars, le Venezuela dispose d'une marge de manoeuvre. Toutefois, la chute du cours du petrole menace a terme les programmes sociaux mis en place par M. Chavez et son ambitieuse diplomatie. Dix ans de \"revolution bolivarienne\" ont echoue a reduire la dependance a l'egard du petrole. Le brut represente la moitie des recettes de l'Etat et plus de 90 % des exportations. C'est lui qui finance les medecins cubains, les universites populaires, les supermarches subventionnes et les programmes de cooperation avec Cuba et la Bolivie. A l'adresse de ses detracteurs, M. Chavez assure que \"la revolution poursuivra sa marche meme si le baril en arrivait a couter zero dollar\". Il n'empeche que l'heure est aux economies. Le gouvernement venezuelien vient de resserrer encore le controle des changes, en reduisant de moitie le montant annuel des devises autorisees aux particuliers. Les Venezueliens voyageurs, qui pouvaient tirer jusqu'a 5 000 dollars par an sur leur carte de credit, ne pourront plus en obtenir que 2 500. Les observateurs jugent neanmoins que le gouvernement devrait se garder, a court terme, de mesures plus drastiques, afin de ne pas compromettre les resultats du prochain referendum constitutionnel, qui pourrait permettre au chef de l'Etat de se representer indefiniment. ", "theme": "ouragan"}