{"id_art": "23b705b56bbc3d60dce5e576cf131aa6", "title": "La Louisiane retient son souffle a l'approche de l'ouragan Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2005", "content": "Seul les personnels des services d'urgence de la ville ont ete autorises a rester. Les personnes ne pouvant evacuer la cite ont recu l'ordre de se rendre dans des centres d'urgence. Le cyclone Katrina est desormais de categorie 5, le plus haut niveau sur l'echelle de Saffir-Simpson. \"C'est maintenant un ouragan catastrophique\", a declare a l'AFP Chris Cisco, un expert du Centre national des ouragans (NHC) a Miami. Selon certains experts, Katrina pourrait etre le cyclone le plus puissant menacant les Etats-Unis depuis l'ouragan Camille en 1969 et faire de nombreuses victimes. Camille avait fait 256 morts en traversant notamment le Mississippi et la Louisiane. Plus loin, en Floride, un autre ouragan de categorie 5, Andrew, avait sevi en 1992. Il avait detruit la ville de Homestead au sud de Miami et est considere comme la catastrophe naturelle la plus couteuse a ce jour aux Etats-Unis. VAGUES GEANTES Les vents de l'ouragan Katrina ont nettement forci dimanche et soufflaient a 260 km/h, menacant de provoquer des degats tres importants lorsqu'ils toucheront les cotes americaines du Golfe du Mexique, au niveau du delta du Mississipi et de la Nouvelle-Orleans. Des vagues geantes pourraient deferler sur les cotes et il pourrait tomber 380 mm de precipitations en certains endroits. \"Cet ouragan a la capacite de provoquer des degats extremes et de faire de nombreux morts\", a estime Max Mayfield, directeur du NHC, a la chaine WSVN. Katrina a oblique vers le nord-ouest et pourrait toucher terre lundi, entre la frontiere Floride-Alabama et Morgan City en Louisiane, et suivre une trajectoire a travers le Golfe du Mexique et ses gisements petroliferes et gaziers. Selon les modelisations par ordinateur, la Nouvelle-Orleans et ses bas quartiers vulnerables - certains se situent sous le niveau de la mer - pourraient se retrouver directement sur la trajectoire du cyclone. Dimanche matin, les commercants du Quartier francais de la Nouvelle-Orleans entassaient des sacs de sable devant la devanture de leurs magasins pour les proteger des inondations que risque de provoquer l'ouragan. Les responsables de la Nouvelle-Orleans ont fait passer certaines grandes arteres de la ville en sens unique pour faciliter l'exode de la population et le Superdome de Louisiane pourrait etre transforme en un abri geant pour ceux qui en auraient besoin. LE PETROLE SOUS PRESSION Le president americain, George W. Bush, a declare l'etat d'urgence en Louisiane, mesure qui doit permettre aux autorites de deployer des secours a titre preventif. L'ouragan Katrina a deja tue sept personnes lors de son premier passage devastateur sur les terres americaines, en Floride. Sa trajectoire menace egalement les plates-formes petrolieres et gazieres du Golfe du Mexique, qui fournissent un quart de la production americaine, risquant d'augmenter a nouveau la pression a la hausse sur les cours du petrole. Samedi, les compagnies exploitantes ont accelere les evacuations de plates-formes et la production de certaines d'entre elles a ete arretee. Katrina, qui a atteint le sud de la Floride jeudi soir, un peu au sud de Fort Lauderdale, a laisse derriere lui des inondations et des milliers d'arbres deracines. Au plus fort de la tempete, pres de trois millions de personnes ont ete privees d'electricite, mais samedi, le courant avait ete retabli a pres de la moitie d'entre elles. ", "theme": "ouragan"}