{"id_art": "bbea26240749004c772573a7c820e6c0", "title": "Avec le rechauffement, des cyclones plus violents sont attendus", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "20/09/2017", "content": "Comment se forment les ouragans ? Les cyclones, qualifies de typhons dans le Pacifique Ouest et d'ouragans dans l'Atlantique et dans le Pacifique Est, sont des perturbations a circulation tourbillonnaire qui prennent forme dans les oceans des regions tropicales quand plusieurs conditions sont reunies. Il faut tout d'abord que la temperature de la surface de la mer soit elevee, c'est-a-dire en general superieure a 26 ou 27 degC, et qu'il y ait de l'humidite dans l'air. Ensuite, l'atmosphere doit etre instable pour favoriser les phenomenes de convection : un courant d'air ascendant se met en place, soulevant des particules des basses couches de l'atmosphere pour les redistribuer en haute altitude, jusqu'au sommet de la troposphere (15 km d'altitude). En condensant, ces particules provoquent des pluies. Les vents doivent par ailleurs etre relativement homogenes de la surface de la mer jusqu'aux sommets nuageux pour permettre au cyclone de se structurer et de se renforcer, et eviter les phenomenes de << cisaillements >>. Enfin, l'element declencheur est un phenomene de tourbillon de la masse d'air, sous l'effet, entre autres, de la force de Coriolis. Elle tourne dans le sens des aiguilles d'une montre dans l'hemisphere Sud et dans le sens inverse dans l'hemisphere Nord. Dans le bassin de l'Atlantique Nord, les cyclones naissent a partir d'ondes tropicales qui se forment sur l'Afrique occidentale et se deplacent d'est en ouest. Comment se classent-ils et quelle est leur frequence ? Quand les vents les plus soutenus ne depassent pas 63 km/h, on parle de depression tropicale. Les vents etant faibles, les risques seront induits essentiellement par les pluies fortes, voire intenses. Entre 63 et 117 km/h, on parle de tempete tropicale et on lui attribue un prenom. Si les pluies sont toujours a craindre, les vents commencent eux aussi a faire des degats, et avec eux la mer devient dangereuse. On compte en moyenne 80 systemes de tempetes par an, dans le monde, selon les variations d'El Nino et de La Nina, qui entrainent des anomalies de temperatures dans les oceans. Si les vents depassent le seuil de 117 km/h, c'est alors un cyclone, qui provoque de tres nombreux degats. Ils sont classes dans 5 categories sur l'echelle de Saffir-Simpson, en fonction de la force de leurs vents - le seuil pour la categorie 5 etant de 250 km/h. En 2013, le typhon Haiyan, qui s'est abattu sur les Philippines, avait lance un debat parmi les specialistes : certains plaidaient pour l'ajout d'un sixieme niveau pour indexer le cyclone dont certaines rafales pointaient a 380 km/h. Au total, on denombre en moyenne 45 cyclones tropicaux chaque annee, essentiellement dans le nord-ouest du Pacifique, les Caraibes ou le sud de l'ocean Indien. Ils se forment surtout de juin a novembre dans l'hemisphere Nord et de novembre a mars dans l'hemisphere Sud. Temoignage : << Apres le passage de l'ouragan Maria, Porto Rico ne sera pas capable de se relever >> Quelles sont les consequences du rechauffement climatique sur les cyclones ? Selon les modeles scientifiques les plus precis, le nombre global de cyclones dans le climat futur devrait etre stable. Mais, dans le meme temps, on s'attend a une hausse des cyclones les plus intenses, qui s'explique notamment par l'augmentation des temperatures des oceans. Des phenomenes plus puissants sont attendus, associes a des pluies plus intenses, d'environ 20 % superieures aux moyennes actuelles. La saison est-elle particulierement active en matiere d'ouragans dans l'Atlantique ? Le bassin Atlantique Nord tropical a, pour l'instant, enregistre 13 tempetes ou ouragans depuis le debut de la saison en juin. Il y a deja eu des saisons cycloniques autant voire plus actives encore. L'annee 2005 avait marque un record avec 26 phenomenes cycloniques dans toute la saison, jusqu'a fin novembre. En moyenne, on tourne autour d'une douzaine. Mais cette fois, la situation est exceptionnelle, selon Meteo France, car il est extremement rare de connaitre quatre cyclones majeurs si rapproches dans le temps et dans la meme region. Comment les prenoms des ouragans sont-ils choisis ? Un prenom est beaucoup plus facile a retenir qu'un chiffre ou un terme technique, avance l'Organisation meteorologique mondiale. Depuis la fin du XVIIIe siecle et jusqu'au debut du XXe, les ouragans portaient le nom du saint du jour. En 1953, le bureau meteorologique americain baptise les ouragans en reprenant l'alphabet des transmissions (Able, Baker, Charlie...). Ce sont ensuite les prenoms feminins qui sont retenus mais, depuis 1979 et la protestation des feministes americaines, le choix est paritaire, alternant masculin et feminin. Six listes sont etablies (avec des prenoms d'origine americaine, espagnole et francaise) et sont reprises cycliquement. La liste de 2017 est ainsi identique a celle de 2011, 2005 et 1999. Seuls les noms des cyclones les plus violents et les plus meurtriers sont retires de ces listes pour ne pas etre reutilises. Comment sont representes les differents niveaux d'alerte ? Aux quatre niveaux de << vigilance meteorologique >>, et quatre couleurs (vert, jaune, orange, rouge), deux autres couleurs ont ete ajoutees pour les cyclones. La vigilance violette correspond au niveau le plus eleve et signifie le confinement total : << Ne sortez pas ! >> Le gris, lui, indique, la necessite d'une vigilance maintenue (<< restez prudents >>), avec des dangers de coulees de boue, d'inondations, etc., mais permet le deplacement des vehicules de secours et de deblaiement. Lire aussi : L'ouragan Maria a double d'intensite en 24 heures Peut-on facilement prevoir les ouragans ? Les cyclones etant des phenomenes thermodynamiques, leurs evolutions sont precisement suivies, grace a des modeles meteorologiques et des observations satellites. On les repere des la formation de la depression et on peut suivre leur transformation en tempete ou typhon. L'element difficile a prevoir est leur trajectoire precise et leurs changements rapides d'intensite. Les meteorologues n'avaient ainsi pas anticipe que Maria double la force de ses vents en 24 heures, de 120 km/h a 240 km/h. ", "theme": "typhon"}