{"id_art": "50156a35d2219e908c3a5a3fb6b462d9", "title": "Ombre vive", "newspaper": "Le Monde", "author": ["PHILIPPE-JEAN CATINCHI"], "date_publi": "25/01/2002", "content": "Chacun sait que les chauves-souris utilisent leurs oreilles pour s'orienter et detecter les obstacles eventuels a leur navigation. Mais entendent-elles des formes ou voient-elles avec leurs oreilles ? Cette delicate question resumait bien la singuliere demarche de Roberto Casati et Jerome Dokic, qui livrerent en 1994, dans une indifference regrettable, une breve analyse philosophique, stimulante quoique assez ardue, de la perception auditive. Six ans apres La Philosophie du son (ed. Jacqueline Chambon), le jeune chercheur d'origine milanaise, medaille de bronze du CNRS 1996 et cofondateur de la European Review of Philosophy dont il assume une part de la direction, publiait seul, chez Mondadori, un essai bien plus accessible, recreatif meme et pourtant eminemment serieux, a la gloire de l'ombre - est-ce parce que les chauves-souris voient l'espace mais ignorent les ombres ? La malice dont fait preuve l'astucieux essayiste permet de ne rien exclure. Avec une louable celerite, les editions Albin Michel proposent deja, dans l'alerte traduction de Pierre-Emmanuel Dauzat, rarement a pareille fete, cette Scoperta dell'ombra, en passe de conquerir le public anglophone ( The Discovery of the Shadow, Knopf aux Etats-Unis, and Little Brown au Royaume-Uni). Et c'est clairement un evenement. Loin de decliner en variations les elements de son champ de recherche, la metaphysique et la philosophie de la perception, de l'ouie a la vue, Roberto Casati invente un ton, a force d'en juxtaposer plusieurs. Des la couverture, le fragment d'illustration de Nadia Morelli desarconne : un lapin agile, en equilibre sur une patte, imite dans un jeu d'ombre une main humaine. Cette pirouette liminaire annonce assez que l'oeil, autant que l'esprit, participe a ces jubilatoires << lecons de tenebres >>, aussi harmonieuses mais moins terribles que les partitions baroques. De l'observation des gratte-ciel new-yorkais des annees 1930, curieusement coiffes... ", "theme": "ouragan"}