{"id_art": "1882da290bc770f4aa8829c4fedf4335", "title": "Les phenomenes extremes observes en 2013 << coherents >> avec l'evolution du climat ", "newspaper": "Le Monde", "author": [""], "date_publi": "24/03/2014", "content": "L'OMM, une agence de l'ONU sise a Geneve, releve dans son rapport annuel << l'impact considerable des secheresses, vagues de chaleur, inondations et cyclones tropicaux >> et note que 2013 << se classe au sixieme rang, ex-aequo avec 2007, des annees les plus chaudes jamais enregistrees, confirmant la tendance au rechauffement observee sur le long terme >>. << Le nombre de phenomenes extremes survenus en 2013 correspond a ce a quoi on pouvait s'attendre dans ce contexte de changement climatique anthropique. Nous avons assiste a des precipitations plus abondantes, a des vagues de chaleur plus intenses et a une aggravation de dommages causes par les ondes de tempete et les inondations cotieres du fait de la hausse du niveau de la mer, le typhon Haiyan, qui s'est dechaine aux Philippines en est la tragique illustration >>, a estime le secretaire general de l'OMM, Michel Jarraud. Lire aussi : Phenomenes climatiques extremes : l'oeuvre du rechauffement ? Voir : La carte des impacts du rechauffement climatique << LE RECHAUFFEMENT DU CLIMAT NE MARQUE AUCUNE PAUSE >> << Le rechauffement du climat ne marque aucune pause >>, a-t-il explique, avec une acceleration du rechauffement des oceans qui a atteint de plus grandes profondeurs. Plus de 90 % de la chaleur piegee par les gaz a effet de serre est stockee dans les oceans. A la suite d'une etude particuliere de la chaleur record qu'a connue l'Australie durant l'ete 2013, l'OMM affirme que << les records de chaleur auraient ete quasiment impossibles sans l'influence des gaz a effet de serre d'origine anthropique. Cela demontre que les changements climatiques entrainent une nette augmentation de la probabilite d'occurrence de certains phenomenes extremes >>. >> Lire : Jusqu'a present epargne, le nord-est du Groenland perd ses glaces Pour la France, l'OMM releve qu'elle a connu une repetition de tempetes, que les precipitations ont ete superieures de 40 % a la moyenne a long terme. En Bretagne, sur la cote atlantique, les pluies ont ete les plus fortes depuis 1959, provoquant des inondations repetees, tout comme dans le Sud-Est, en Provence-Alpes-Cote d'Azur. L'hiver a ete le deuxieme le plus chaud depuis 1900, precise l'agence meteorologique. Le XXIe siecle compte deja 13 des 14 annees les plus chaudes jamais observees et << chacune des trois dernieres decennies s'est revelee plus chaude que la precedente, la decennie 2001-2010 battant tous les records >>, note le rapport. La temperature moyenne a la surface du globe, terres emergees et oceans confondus, a ete de 14,5 degC en 2013, soit 0,5 degC de plus que la normale calculee pour la periode 1961-1990 et 0,03 degC de plus que la moyenne de la decennie 2001-2010, selon l'OMM. Lire : Climat : peut-on revenir en arriere ? ", "theme": "typhon"}