{"id_art": "59c2ebf7f2c9bbe5acf7f96e3aeb2b1b", "title": "L'ouragan Irma poursuit sa route devastatrice vers la Floride", "newspaper": "Le Monde", "author": ["Service planete\n"], "date_publi": "08/09/2017", "content": "Irma, passe au nord de la Republique dominicaine et de Haiti dans la nuit de jeudi a vendredi, devait frapper Cuba et les Bahamas vendredi 8 septembre, avant de fondre sur le sud de la Floride dans la nuit de samedi a dimanche, ou il pourrait declencher de violentes ondes de tempetes et inondations. Au moins 14 personnes ont ete tuees lors du passage de l'ouragan, selon les bilans provisoires, vendredi. Quatre d'entre elles ont peri sur la partie francaise de Saint-Martin, en plus d'une cinquantaine de blesses, et une cote neerlandais. Quatre autres sont mortes dans les Iles Vierges americaines, ou un hopital a ete considerablement endommage. L'ile de Barbuda, ou une personne a ete tuee, a ete reduite en ruines, selon le premier ministre, Gaston Browne. Lire aussi : La planete subit de plein fouet le dereglement climatique Sur le territoire britannique d'Anguilla, qui enregistre un deces, l'hopital, l'aeroport et les lignes electriques et telephoniques ont ete deteriores. Trois autres morts sont a deplorer a Porto Rico, ou deux tiers des 3 millions d'habitants etaient sans electricite. Un surfeur serait en outre decede dans les Barbades. En Haiti, l'ouragan a provoque des inondations, des arbres et des toits arraches, et fait plusieurs blesses, selon Medecins du monde. Les quelques nouvelles qui filtrent de l'ile franco-neerlandaise de Saint-Martin et de l'ile francaise de Saint-Barthelemy, connues pour leurs decors de cartes postales et encore coupees du monde vendredi matin, ne sont guere rassurantes. Les sinistres evoquent des scenes de << cauchemar >>, d'<< apocalypse >> causees par le dechainement d'Irma durant trente-trois heures. Plusieurs scenes de pillage ont egalement ete signalees par des temoins. Sur ces deux territoires, dont 95 % des infrastructures ont ete detruites, l'etat de catastrophe naturelle devait etre signe des vendredi selon le premier ministre, Edouard Philippe. Les habitants s'emploient desormais a deblayer les rues. Toutes sont inondees ou obstruees par les ruines de batiments, les toles et les pans de toitures soufflees par les vents, les carcasses de voitures retournees, les epaves de bateaux poussees jusqu'a terre, les arbres deracines et la vegetation arrachee. << Stupeur et inquietude a St-Martin et St-Barth. Priorites : restaurer l'ordre public et coordonner les moyens. Ensuite reconstruire >>, a tweete la ministre des outre-mer, Annick Girardin, a la suite d'un survol en helicoptere des deux iles, jeudi. << On est un peu livres a nous-memes, c'est la catastrophe. On attend les secours >>, a declare, par telephone a l'AFP, Olivier Toussaint, un habitant de Saint-Barthelemy. A Saint-Martin, << 95 % des habitations sont touchees et 60 % sont inhabitables >>, a declare M. Philippe, citant des chiffres de la collectivite de Saint-Martin. << L'electricite est coupee, l'eau potable est absente, l'essence indisponible, les routes encombrees et partiellement impraticables. >> Selon lui, le port, l'aeroport regional et les hopitaux fonctionnent cependant partiellement. De son cote, EDF predit << des semaines et des mois >> avant un retour a la normale de l'electricite sur les iles. Lire aussi : Irma : a Saint-Martin et Saint-Barthelemy, le difficile acheminement des secours Selon la Caisse centrale de reassurance, un reassureur public specialise dans les catastrophes naturelles en France, le cout des degats pour les Antilles francaises devrait etre << bien superieur >> a 200 millions d'euros. Les victimes de l'ouragan peuvent esperer une reparation des dommages << dans les deux, trois mois >> dans le cadre d'une procedure acceleree, estime son directeur general, Bertrand Labilloy, interroge par la chaine CNews. << La prochaine cible d'Irma, c'est Cuba et cela va etre vraiment violent >>, previent Steven Testelin, previsionniste a Meteo France. L'ouragan, qui se deplace toujours a 26 km/h, va froler la cote nord, au centre de l'ile, et peut-etre meme empieter au-dessus du territoire samedi matin (vers midi en heure francaise). De quoi causer de tres serieux degats. Les autorites ont entame l'evacuation de certains des 51 000 touristes etrangers, en particulier dans les stations balneaires septentrionales. A ce moment-la, Irma pourrait se recharger en energie dans les eaux chaudes pres de la Floride et se maintenir en categorie 5, la maximale sur l'echelle Saffir-Simpson. L'Etat du sud-est americain est sur le pied de guerre pour affronter la tempete. Les autorites, qui ont decrete l'etat d'urgence, ont ordonne l'evacuation des residents de l'archipel des Keys, au sud de Miami, qu'Irma devrait toucher en premier. Au moins 25 000 personnes ont quitte la zone. Les 100 000 habitants du comte de Miami-Dade ont egalement recu l'ordre de se deplacer vers les hauteurs de la ville. La mairie a mis en place quatre centres d'accueil et des sacs de sable ont ete distribues dans les quartiers en zone inondable. L'appel des autorites a faire trois jours de stocks en eau et en nourriture a entraine des penuries. Des centaines de personnes faisaient la queue aux stations-service et supermarches pour acheter bouteilles, provisions et de l'essence et quitter la ville avant l'arrivee d'Irma. Les compagnies aeriennes americaines ont multiplie les vols pour tenter d'evacuer le maximum d'habitants. Elles prevoient de suspendre les operations dans le sud de la Floride a compter de vendredi soir. Plus au Nord, 540 000 residents de l'Etat de Georgie devront quitter les lieux des samedi, a annonce le gouverneur, Nathan Deal. Le fournisseur d'electricite Florida Power & Light a annonce jeudi la fermeture a compter de vendredi soir et samedi matin de ses deux centrales nucleaires sur les cotes de la Floride, a six metres au-dessus du niveau de la mer. Lire aussi : << Les villes doivent redevenir des eponges >> Pour les Antilles, le cauchemar n'est pas fini : Jose, une autre puissante tempete tropicale de categorie 3 ou 4, avance dans l'Atlantique. << L'oeil de ce cyclone ne devrait pas passer au-dessus de Saint-Martin ni de Saint-Barthelemy, qui sont en vigilance orange, mais a une centaine de kilometres au nord, nord-est, assure Steven Testelin. Le scenario est encore incertain. On attend cependant des rafales de vent a 130 km/h samedi apres-midi la-bas, avec de fortes pluies orageuses et des vagues de 5 metres. >> Enfin, un dernier ouragan, Katia, de categorie 1, se dirige vers le Mexique. ", "theme": "ouragan"}