{"id_art": "eb1a1c5d21c9e581103f74615fa87c79", "title": "Climat : la catastrophe annoncee", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "25/04/2013", "content": "Voila qui resume admirablement la tragedie en cours : l'action politique viendra, mais, vu l'inertie de la machine climatique, elle viendra trop tard. Comme un paquebot ne peut inflechir sa course sitot donne le coup de gouvernail, le climat ne reagit pas instantanement aux influences exterieures - aux \"forcages externes\", disent les scientifiques. Aussi les effets aujourd'hui patents sont-ils le resultat des decennies passees d'augmentation de la concentration atmospherique en gaz a effet de serre - principalement dioxyde de carbone (CO2) et methane (CH4). Et une chose est sure : quoi qu'il arrive, ils ne cesseront pas du jour au lendemain. En 2013, que peut-on dire de ces effets ? Depuis l'ere preindustrielle, la concentration en CO2 dans l'atmosphere est passee de 280 parties par million (ppm) a plus de 395 ppm aujourd'hui. La temperature de la basse atmosphere terrestre a grimpe d'environ 0,8 degC, le niveau moyen des mers s'est eleve de 17 cm, l'acidite des eaux superficielles de l'ocean s'est accrue de 25 %, les temperatures caniculaires, qui ne touchaient que 1 % de la surface des terres emergees entre 1951 et 1980, en concernent pres de 10 %, la banquise arctique n'occupe desormais, a la fin de l'ete, que la moitie de sa superficie moyenne relevee entre 1979 et 2000. Dans plusieurs regions du monde et pour certaines grandes cultures - le ble en Europe -, les rendements stagnent, voire reculent, principalement du fait de l'alteration du climat... La rapidite de ces bouleversements pourrait vite influer sur les opinions publiques, qui se tourneront alors vers leurs representants politiques, a la recherche de solutions. En septembre 2012, alors que la banquise arctique se reduisait dans des proportions inattendues, laissant craindre sa disparition complete en ete avant la fin de la decennie, Peter Wadhams, glaciologue repute de l'universite de Cambridge (Royaume-Uni), declarait : \"Il est non seulement urgent de reduire les emissions de CO2, mais aussi d'examiner d'autres facons de ralentir le rechauffement, en developpant notamment diverses methodes de geo-ingenierie\", c'est-a-dire des methodes, tres controversees, permettant de manipuler le climat pour contrecarrer les changements en cours. Cependant, aucune geo-ingenierie ne reglera le probleme de l'acidification des oceans. Ce phenomene menace certains organismes a structure calcaire qui pourraient voir leur productivite se reduire considerablement. Parmi ces organismes, certaines especes commerciales (moules, huitres, etc.), mais aussi, et de maniere plus preoccupante, des planctons photosynthetiques sur lesquels repose toute la chaine alimentaire marine. Sans eux, c'est toute la productivite biologique de l'ocean qui s'effondre. Parviendront-ils, a l'horizon de la fin du siecle, a s'adapter aux bouleversements en cours ? Nul n'est capable de le dire, car aucun cas analogue a cette situation n'existe dans le proche passe : en mars 2012, une collaboration scientifique internationale publiait dans Science une vaste etude montrant que la rapidite de ce phenomene d'acidification etait inedite depuis au moins 300 millions d'annees... L'information est passee remarquablement inapercue. Climat : la catastrophe annoncee, 104 pages, 6,90 euros. Prochaine parution : \"Monde a la recherche d'une gouvernance\" (parution le jeudi 9 mai). ", "theme": "ouragan"}