{"id_art": "9ecc90582a6165dbdadc77dfb72c5823", "title": "Les militants pacifistes americains de Code Pink partages entre colere et lassitude", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "15/09/2007", "content": "Desiree Fairooz est venue du Texas en mars et elle est restee a Washington. Ses deux fils, de 23 et 25 ans gardent la maison. Le 10 septembre, elle a ete arretee au Congres pour avoir perturbe la deposition du general David Petraeus (elle hurlait \"Criminels de guerre !\" dans les travees). Lorsque la guerre sera finie, elle promet de reprendre son metier de bibliothecaire. Mais la date ne cesse de s'eloigner. \"J'ai pense que Camp Casey (la manifestation devant le ranch du president Bush en aout 2005) mettrait fin a la guerre. Apres, j'ai pense que l'ouragan Katrina (aout 2005) mettrait fin a la guerre. Apres, j'ai pense que la victoire des democrates (novembre 2006) mettrait fin a la guerre, enumere-t-elle. Maintenant, je pense qu'on n'y arrivera que si les militaires se joignent a nous.\" \"FOUETTER\" LES DEMOCRATES Le sous-sol de la maison a ete transforme en \"peace room\". Il contient la panoplie des tee-shirts et deguisements roses qui ont fait la notoriete de Code Pink. Les membres de l'association sont surtout des femmes, mais quelques hommes sont la aujourd'hui, comme \"Cactus Pat\", qui arrive tout juste de Tallahassee, en Floride. Il avait vote pour la premiere fois de sa vie, en 2000, quand la Cour supreme americaine a declare vainqueur George W. Bush. La decision des juges lui a fait l'effet d'un \"declic\". Du jour au lendemain, il a ferme le magasin d'horticulture ou il vendait des cactus (d'ou son surnom). Et depuis, il proteste. \"C'est une dictature de droite, ici.\" Pour son anniversaire, sa mere lui a offert le billet d'avion pour venir manifester a Washington. Il represente la coalition pacifiste United For Peace and Justice. \"C'est sur, je suis massivement decourage\", dit-il. Mais, comme le fait remarquer Medea Benjamin, l'une des fondatrices de Code Pink, \"il est difficile de sortir d'une guerre. Au Vietnam, il a fallu dix ans\". Dans la salle de sejour, les militantes preparent des banderoles avec des feutres roses. \"Goodbye Gonzo.\" C'est le dernier jour en fonctions de l'attorney general (ministre dela justice) Alberto Gonzales, dont George Bush s'est finalement resigne a se debarrasser en aout. Les femmes vont a une \"fete\" d'adieu devant le ministere de la justice. \"Nous avons besoin de celebrer les victoires quand il y en a\", explique Gael Murphy, la deuxieme des trois fondatrices. Autrement, la situation est \"plutot triste\". Le president va encore demander 200 milliards de dollars pour l'Irak au Congres. \"Il a de quoi financer la guerre pendant encore deux ans. Et pour bombarder l'Iran s'il le veut !\" Pour Code Pink, le nouvel accessoire de la rentree est le baton rose. Pour \"battre le Congres\", et en particulier les democrates accuses de chercher a gagner l'election de 2008 plutot que de tenter de rapatrier les troupes. \"N'achetez pas la guerre de Bush !\", reclame le groupe. Les activistes ne sont pas convaincus par les proclamations d'impuissance des democrates. \"Si Bush met son veto, ils n'ont qu'a renvoyer le meme texte, encore et encore, dit Medea Benjamin. Pour eux, financer la guerre c'est soutenir les soldats. Pour nous, c'est cela qui les tue.\" ", "theme": "ouragan"}