{"id_art": "0ffa9b256f09fd4a3bce6e0e0b2acbd1", "title": "A Dubai, dans le plus grand hub humanitaire", "newspaper": "Le Monde", "author": [""], "date_publi": "26/04/2016", "content": "Depuis les terrasses d'observation du 124e etage de la Burj Khalifa, l'on peut embrasser d'un regard Dubai. La tour la plus haute du monde (828 m) domine la petite foret de folies architecturales plantees au milieu du desert qui font la reputation de l'emirat. Par ou commencer ? Juste en bas s'etale un gigantesque bassin bleu lagon, aussi incongru dans cette immensite aride qu'un ours polaire sur une plage. Un peu plus loin, au large de la cote, emergent les formes de The World, chantier pharaonique compose d'une myriade d'iles artificielles. La mer aussi, ca se domestique. Plus loin, encore, se detache la silhouette en forme de voile de la Burj Al-Arab, une autre des attractions locales, avec son hotel 7-etoiles. Et l'on pourrait ainsi egrainer pendant longtemps les projets passes et futurs de Dubai, vitrine bling-bling des Emirats arabes unis (EAU), qui ne semble pas meme avoir le ciel pour limite. De notre perchoir, en revanche, il est impossible d'apercevoir l'International Humanitarian la, vers le sud. Cette autre fierte locale est, pour une fois, un peu plus discrete. Pour l'instant, au moins. Elle est perdue quelque part au loin dans les volutes de chaleur poussiereuse, la ou le mirage urbain se dissipe. Pour rejoindre notre destination, il nous faut emprunter un long ruban de bitume qui file droit dans le desert, en meme temps que la ville se dissout progressivement dans ses infrastructures : lignes a haute tension, stocks de marchandises de plus en plus epars, routes surdimensionnees pour preparer l'avenir. Au bout d'une grosse demi-heure de trajet, nous y voila. L'IHC est un petit ensemble de batiments, confortables mais sans appret, accompagnes de vastes entrepots, poses deux kilometres plus loin. Bienvenue dans un autre monde, beaucoup moins m'as-tu-vu que la skyline ou les malls geants du centre-ville : celui de la logistique. On n'y parle plus en metres de haut, pour conquerir... ", "theme": "typhon"}