{"id_art": "99ae3d11b5f764059408cba5c98c7641", "title": "Philippe Djian : \"J'ai invente l'histoire en l'ecrivant\"", "newspaper": "Le Monde", "author": ["Josyane Savigneau"], "date_publi": "26/06/2008", "content": "Il detourne volontiers la conversation pour parler longuement des ecrivains qu'il admire. Ils sont nombreux, mais ses preferes sont tous plutot \"politiquement incorrects\", de Celine a Faulkner et Henry Miller, de Martin Amis a Michel Houellebecq ou Christine Angot. Les consensuels l'ennuient, les neoromantiques aussi. Il n'aime pas les etiquettes ni les ecoles. Il est meme agace de tous les cliches dans lesquels on veut encore l'enfermer, comme \"l'ecrivain de la generation rock\" ou l'homme qui a debute en faisant des paquets chez Gallimard - \"c'etait un job d'ete d'etudiant\" - pour finir dans la mythique \"Collection blanche\". Ou encore \"le type qui tapait ses futurs best-sellers dans la cabine d'un peage d'autoroute. Il est exact que j'ai passe un certain temps dans une cabine de peage, la nuit, mais je n'ai pas du y apporter ma machine a ecrire plus de deux fois\". Il precise : \"Certains journalistes aiment bien les legendes, moi je me vois juste comme un homme faisant un metier qu'il aime, ce qui est un privilege.\" 2008 est pour Philippe Djian une annee bien remplie. Sa piece Lui - \"un homme et trois femmes qui se ressemblent, tous la quarantaine\" - n'est pas encore montee mais deja publiee (2). Une nouvelle, parue naguere dans le magazine Les Inrockuptibles, \"Mise en bouche\", sort en poche (Gallimard, \"Folio\" no 4758) et en meme temps en bande dessinee (3). Djian a travaille avec le dessinateur, Jean-Philippe Peyraud, a revu et adapte ses dialogues. Le graphisme est particulierement reussi, et cette histoire d'un pere celibataire et de sa voisine, soudain confrontes a un forcene prenant en otage toute une ecole, est du meilleur Djian, dans sa tension dramatique. CREER L'ATTENTE Mais surtout, Djian vient de mettre un point final - final vraiment ? sait-on jamais ? - a sa \"serie\" de six romans, Doggy bag. \"Pourquoi ce titre ? Il sonnait bien a l'oreille, il etait un peu mysterieux. Et puis, le Doggy bag, c'est ce qu'on rapporte chez soi du restaurant, aux Etats-Unis, les restes de repas. J'aimais assez cette idee-la.\" C'etait une sorte de gageure pour ce fan de series televisees americaines - de \"Twin Peaks\" aux \"Sopranos\", a \"Six Feet Under\" et quelques autres -, d'essayer, en mots, de creer la meme attente. Il fallait publier vite - six livres en deux ans et demi - et inventer une histoire a rebondissements. \"Comme je l'ai dit souvent, les histoires ne m'interessent pas tellement, repete Philippe Djian. J'aime faire des phrases, installer un rythme, trouver un style de recit. Dans une serie, on ne peut pas faire l'economie de multiples peripeties. J'ai invente l'histoire en l'ecrivant. Je n'avais pas de plan, pas de canevas. Juste au depart, une femme dans un autobus, qui se rendait au travail. Puis sont venus les deux freres qui tiennent un garage. Sans doute un clin d'oeil aux deux freres de \"Six Feet Under\" qui ont une entreprise de pompes funebres.\" Le monde decrit dans Doggy bag \"ressemble a la planete sur laquelle nous vivons, qui se deglingue. Ouragan en Birmanie, tremblement de terre catastrophique en Chine, tsunamis divers, meurtres en serie... et on vit comme si de rien n'etait tant que ca se passe au loin. La j'ai voulu montrer comment on reagissait quand cela arrivait chez soi, dans une ville occidentale en apparence calme et temperee...\" L'avenir ? \"Ecrire, bien sur, toujours\". Un roman pour Gallimard est en cours. Une suite a Doggy bag ou une nouvelle \"serie\" litteraire ? Peut-etre pas. Djian repugne a se repeter. Et si l'on adaptait Doggy bag a la television ? \"J'ai vu certaines personnes de la tele, qui invitent dans des restos chics, disent \"c'est super, tout a fait pour nous. Mais c'est trop cher.\" Cela ne me trouble pas. On verra bien.\" Djian n'a aucune envie de troquer son blouson de romancier contre un habit de scenariste, ses lecteurs n'ont rien a craindre. (1) On peut se reporter notamment a Impuretes (Gallimard, \"Folio\", Gallimard), mais bien sur aussi a toutes les \"saisons\" de Doggy bag paru en poche chez 10/18. (2) Ed. de L'Arche, \"Scene ouverte\", 90 p., 11 EUR. (3) Ed. Futuropolis, 136 p., 19 EUR. ", "theme": "ouragan"}