{"id_art": "099bb9a639e11ce2d1eb223d01d054dd", "title": "A Lafayette, en Louisiane, \"rien n'a change depuis Katrina\"", "newspaper": "Le Monde", "author": ["Sylvain Cypel - Lafayette (Louisiane) envoye special"], "date_publi": "02/09/2008", "content": "\"Rien n'a change depuis Katrina\", dit Bill Boudreaux, 50 ans, un comptable qui vit a Thibodaux, a 100 km de La Nouvelle-Orleans. \"Cette fois, le gouverneur et les municipalites ont pris les devants. Mais dans ces moments-la, la difference entre richesse et pauvrete apparait la plus crue.\" Pauvres ou plus aises, tous racontent la meme histoire. Certains se souviennent du cyclone Andrew, en 1992. Ils ont connu \"Lily\", en 2002, puis \"le pire\", \"Katrina\", en 2005. Tous, cette fois, sont partis \"avant Gustav\". Ceux rencontres evoquent le sentiment d'abandon qui les avait saisis il y a trois ans et esperent que les degats n'atteindront pas la meme dimension. Meme si Bobby Jindal, le gouverneur republicain de Louisiane, les prevoit \"tres importants\". Et tres vite, tous evoquent leur bete noire : les compagnies d'assurances. L'apres-Gustav en depend. Et l'experience leur fait craindre le pire. \"Durant Katrina, notre toit s'est envole, dit Joseph Milton, 50 ans, chauffeur livreur a Franklin, sur le golfe du Mexique. L'assurance m'a reproche une toiture inadaptee aux vents violents. La maison etait inhabitable, j'ai du acheter un mobil-home.\" Il dit avoir perdu au bas mot 30 000 dollars. Il etait parvenu a se reloger et voila qu'a nouveau, il laisse tout derriere lui. \"Je prie\", poursuit-il, parce que sa petite maison est bien moins solide que celle qu'il a deja perdue une fois. Deplacee au Texas en 2005, Eunice Amedee, 65 ans, institutrice a la retraite a La Nouvelle-Orleans, avait retrouve sa maison devastee. Avec ses economies et le \"presque rien\" alloue par l'assurance, elle a fait confiance a un entrepreneur pour la rehabiliter. \"Au telephone, il me disait que les travaux avancaient. Refugiee chez un cousin, loin de la ville, sans moyen de transport, je ne pouvais pas verifier. En realite, il ne faisait rien.\" Un marlou parmi d'autres qui ont profite de la credulite des sinistres. Il lui a pris \"presque 100 000 dollars, dit-elle, une vie de travail\". L'hotel tres bas de gamme ou elle a trouve refuge, elle le paie de sa poche. Comme M. Boudreaux, qui, plus fortune, est mieux loge. Mais sa police d'assurance \"ne couvre pas ce type de depense exceptionnelle, sauf si j'etais parti apres que ma maison eut ete detruite\". Il ajoute : \"Si je dois rester cinq nuits, j'en serai de 1 000 dollars, ce n'est pas rien.\" Dwayne Toups, cuisinier, 42 ans, pensait rester dans la bourgade ou il vit, Abbeville. Puis la peur l'a emporte. Il etait midi lorsqu'il est entre dans Lafayette, parmi les tout derniers. Dans une ville morte. Aeroport ferme des dimanche, comme tous ceux de l'Etat. Transports routiers interrompus. Joey Durel, le maire, avait decrete le couvre-feu de l'apres-midi au mardi matin. Intention louable mais inutile : plus personne ne s'aventurait dans les rues jonchees de debris et de feuillages depuis la veille. Sur la bande FM locale, une chaine de grande distribution vantait ses \"offres speciales : faites trois jours de stocks, quatre si vous le pouvez\". Mais ici, magasins, stations d'essence, restaurants, aucun n'avait ouvert. Apres une matinee d'attente, ciel touchant terre, pluie fine constante, l'ouragan est arrive avec une puissance declinante - a 145 km/h \"seulement\" - mais dans un tourbillon se deplacant au ralenti, donc plus dangereux. Il a atteint son acme vers 16 heures, coupant par moments l'electricite sur la ville, et definitivement l'acces a la television. En soiree, il baissait nettement d'intensite. Mais les pouvoirs publics, craignant plusieurs jours de fortes precipitations, insistaient pour que les deplaces attendent avant de rentrer chez eux. Bill Boudreaux attendra. Il a pris avec lui son ordinateur : accessoirement, il ecrit. Son troisieme roman doit paraitre dans deux mois. Il s'intitule Le Fou de la Nouvelle-Orleans. Il y sera question de la petite criminalite qui s'etait emparee de la ville il y a trois ans et des internes psychiatriques, errant a l'abandon. \"Le traitement des desherites, des deshumanises, c'est a cela que l'on juge une societe\", dit-il. Cette fois, ces images de desolation n'ont pas submerge les ecrans. Les deplaces admettent que les pouvoirs publics ont \"anticipe\". Clarence Ray Nagin, maire democrate de La Nouvelle-Orleans, a meme accelere la panique en annoncant \"la mere de tous les ouragans\". Le gouverneur, Bobby Jindal, a multiplie les interventions sur le terrain et les \"points medias\". Il a appele la Maison Blanche a puiser dans les reserves strategiques de petrole pour garantir l'approvisionnement en carburant de son Etat. La venue du candidat republicain, John McCain, a ete appreciee. \"Katrina hante les elus americains, dit M. Boudreaux. Aucun ne veut plus se retrouver accuse de negligence.\" Reste, parmi les deplaces, un sentiment melange d'injustice et de fatalisme. Brandon Kays, 23 ans, sans emploi, a perdu sa \"petite maison\" il y a trois ans. \"C'est une malediction. Bush habite dans l'Etat voisin (le Texas), pourquoi ca ne lui arrive jamais, ce genre de truc ?\" Joseph Milton : \"Ces cataclysmes surviennent maintenant trop souvent.\" Il y voit l'effet du rechauffement climatique. \"Les saisons sont bouleversees. Il fait de plus en plus chaud en Louisiane, les averses y sont plus fortes, les vents aussi. Et ca, personne n'y pourra grand-chose avant longtemps.\" ", "theme": "ouragan"}