{"id_art": "0ff66001def56ef4a68864fcadad9dfd", "title": "Kanye West, le \"boss\" du rap americain", "newspaper": "Le Monde", "author": ["Veronique Mortaigne - New York Envoyee speciale"], "date_publi": "20/11/2010", "content": "Le chemin pour arriver jusqu'a Kanye Omari West est balise. Le lancement de My Beautiful Dark Twisted Fantasy, son 5e album, prevu le 22 novembre, a ete assorti d'une campagne quasi presidentielle pour le titre de \"boss\" du rap americain, producteur de hip-hop et multimillionnaire du disque depuis 2004. Pour le precedent disque, 808s & Heartbreak (2008), Kanye avait tourne le dos aux medias, garde un profil de musicien absorbe par ses dons. Pour My Beautiful Dark Twisted Fantasy, les choses ont change : les disquaires ont disparu ; tout passe par iTunes et les magasins Walmart. Et Kanye West est au centre de polemiques qui sont a la fois sa force de frappe et son talon d'Achille. En septembre 2005, lors d'un telethon organise par NBC en faveur des victimes de l'ouragan Katrina a la Nouvelle-Orleans, Kanye West avait devie du texte du prompteur, declarant devant des millions d'Americains tetanises : \"Je deteste la facon dont les medias nous traitent. On voit une famille noire, on dit : ils sont en train de voler. On voit une famille blanche, on dit : ils ont trouve de la nourriture.\" Et d'ajouter, avant d'etre coupe au profit d'un chanteur country : \"Bush se fout completement des Noirs.\" Personne n'en etait sorti indemne. Le potentiel rassembleur du rappeur avait ete ecorne, et George W. Bush avait tres mal vecu d'etre traite de raciste par un des plus celebres Afro-Americains du pays, comme il le revele dans Decision Points, son livre de memoires. Tandis que l'ancien president des Etats-Unis s'occupe du lancement desdites memoires, Kanye West, barbiche taillee au millimetre, s'attache a celui de son album. Expose sur iTunes au printemps, le titre Power est double d'un clip d'une \"noirceur apocalyptique\", selon son realisateur, l'Italo-Canadien Marco Brambilla. Kanye West, qui a aussi investi dans la mode, y apparait harnache d'une lourde chaine, menace d'une epee de Damocles, entoure de creatures ailees et nues, sur fond de civilisation chancelante. \" Kanye West y est une idole qui tombe\", metaphore de la celebrite au XXIe siecle, a explique M. Brambrilla au New York Times. Power etait un amuse-gueule, en attendant Runaway, 35 minutes de clip delirant, bati sur le modele de Ghosts, 39 minutes de delire de Michael Jackson (1997). \"Ce type est fou, c'est son metier. My Beautiful Dark Twisted Fantasy flirte avec des niveaux heroiques de demence\", lit-on dans Rolling Stone de novembre. L'album a fait l'objet de cinq projets de pochette, realises par le peintre americain George Condo (qui fut lie a la Beat Generation puis a la Factory d'Andy Warhol). Au final, l'image choisie pour My Beautifuk Dark Twisted Fantasy sera celle d'une danseuse a moustaches en tutu noir, une coupe a la main. Le premier projet avait ete, selon le rappeur, qui use et abuse du reseau Twitter, ameutant plus de 200 000 \"suiveurs\" par jour, \"censure par les autorites americaines\". On ne voit pas trop pourquoi : icone noire, il y figure nu, bouteille a la main, lascivement chevauche par une creature blanche, portant des ailes a la place des bras, sans attributs sexuels reveles. Dans un autre dessin de George Condo, Kanye West a un visage brun destructure, barde de sourires blancs et diamantes (le diamant etait un accessoire courant chez les rappeurs, avant que leur provenance \"neocoloniale\", generant des guerres fratricides, en Sierra Leone par exemple, ne soit denoncee par une partie de la communaute afro-americaine). Ne a Atlanta en 1977, Kanye West est le fils d'un Black Panthers, Ray West, qui fut le premier photographe noir du quotidien Atlanta Journal Constitution et d'une mere celibataire, Donda West, professeur a l'Universite de Chicago, decedee en 2007 apres une operation de chirurgie esthetique - une nouvelle etape dans le calvaire du rappeur. En 2006, Kanye West etait apparu en \"une\" de Rolling Stone, photographie par David La Chapelle en Christ noir, couronne d'epines sur la tete, avec ce titre : \"La passion de Kanye West\". Mais sa veritable Passion eut lieu le 11 novembre sur NBC. Au \"Today\" de Matt Lauer, ou il est invite a s'expliquer sur l'affaire Bush, le rappeur s'excuse, bredouille qu'il a parle sous le coup de l'emotion. Puis s'enerve, destabilise, dira-t-il sur Twitter, par la diffusion dans son oreillette de la bande-son d'un coup d'eclat qui lui valut d'etre traite de \"jackass\" (abruti) par l'une de ses idoles, le president Obama. En septembre 2009, lors de la remise des trophees des MTV Video Awards, Kanye West avait arrache le micro des mains de la gagnante, la blonde chanteuse de country Taylor Swift, et avait crie a l'injustice : selon lui, c'est l'Afro-Americaine Beyonce qui aurait du gagner. N'est-ce pas raciste, persifle Matt Lauer ? Kanye West se retourne sur le plateau, demande vertement a quelqu'un de se taire. A qui ? A son conseil en communication, revele ArtsBeat, le blog culture du New York Times. Pour ce debat, et a une semaine de la sortie de son \"chef-d'oeuvre\", M. West s'est adjoint les services de la societe de conseils Rubenstein Communications, qui compte parmi ses clients le New York Philarmonic ou l'hopital Mount Sinai. ", "theme": "ouragan"}