{"id_art": "8e4939dc50b32ce4fa446164b9d5e631", "title": "Militaires, Garde nationale, Bush mobilise 42 000 hommes dans les zones sinistrees", "newspaper": "Le Monde", "author": [""], "date_publi": "03/09/2005", "content": "Ce deploiement devrait se faire au cours des \"24 a 72 prochaines heures\", a precise le president, flanque du secretaire a la defense, Donald Rumsfeld, du secretaire a la securite interieure, Michael Chertoff, et du chef d'etat-major interarmees, le general Richard Myers. Quelque 21 000 membres de la Garde nationale et 4 000 soldats sont deja a l'oeuvre en Louisiane et dans le Mississippi, a rappele George W. Bush, qui s'est rendu sur place vendredi pour consoler des sinistres et qui retournera dans la region lundi. Dix mille hommes supplementaires de la Garde nationale vont etre deployes en Louisiane et dans le Mississippi la semaine prochaine, a annonce leur commandement, samedi. Au total, 42 000 hommes vont ainsi etre mobilises pour aider les sinistres. \"Beaucoup de nos concitoyens ne recoivent tout simplement pas l'aide dont ils ont besoin, en particulier a La Nouvelle-Orleans, et c'est inacceptable\", a une nouvelle fois reconnu le president. A Doha, l'armee americaine avait annonce plus tot que 300 militaires americains deployes en Afghanistan et en Irak avaient ete autorises a regagner le Mississippi pour aider leurs familles. LE CHAOS PERSISTE A La Nouvelle-Orleans, des militaires patrouillaient samedi a pied et en blindes dans les rues de la ville, a plus de 80 % inondee. Le chaos persiste dans la ville et des temoignages desesperes de survivants continuent d'affluer. \"Nous avons pleure toutes les larmes de notre corps tous ces derniers jours\" et \"avions peur\", avoue Karen Marks, une secretaire australienne de 25 ans, qui attend d'etre evacuee du Centre des conventions de La Nouvelle-Orleans, que des survivants ont partage avec des cadavres pendant plusieurs jours. Selon un officier americain, des coups de feu ont ete tires samedi par un tireur isole sur une bretelle d'autoroute aerienne passant pres du stade de La Nouvelle-Orleans, obligeant des milliers de sinistres a se jeter par terre pour se proteger. Pour ceux qui ont reussi a fuir la ville avant l'arrivee du cyclone ou juste apres, l'avenir s'annonce sombre, puisque les experts estiment qu'il faudra \"entre 36 et 80 jours\" pour drainer la ville. Le cout total des degats pourrait atteindre les 100 milliards de dollars. Une premiere aide d'urgence de 10,5 milliards de dollars a ete debloquee, vendredi soir, par le Congres. Le bilan en pertes humaines reste inconnu. Un senateur a parle de plus de 10 000 morts. Les secouristes en Louisiane ont ouvert une morgue et commencent a recueillir et identifier les victimes du cyclone Katrina, ont indique, samedi, les autorites, sans etre en mesure de donner un premier bilan. La Croix-Rouge a cree, samedi, un site Web et ouvert une ligne telephonique d'urgence pour permettre aux rescapes de retrouver leurs proches ou de leur faire savoir qu'ils sont en vie. MICHAEL MOORE INTERPELLE GEORGE BUSH En raison de la catastrophe provoquee par Katrina, une rencontre entre George W. Bush et son homologue chinois, Hu Jintao, prevue mercredi a Washington, a ete ajournee sine die, a annonce la Maison Blanche. La decision d'envoyer des renforts militaires et de la Garde nationale dans le sud sinistre des Etats-Unis survient alors que la polemique redouble sur la lenteur des secours et la mauvaise gestion de la catastrophe humanitaire par les autorites americaines. \"Cher monsieur Bush, auriez-vous une idee de l'endroit ou se trouvent tous nos helicopteres ?\", a demande le trublion Michael Moore, auteur de Fahrenheit 9/11, au president americain, dans une lettre ouverte au vitriol, lui reprochant d'avoir prive les victimes de Katrina des ressources militaires qui se trouvent en Irak. La presse americaine a demande, samedi, aux dirigeants americains de tirer la lecon de leur echec tandis que la presse europeenne estimait qu'une tempete politique menace desormais le president Bush. A Washington, le Senat a decide l'ouverture d'une enquete sur l'action des autorites avant et apres le passage du cyclone. Le Qatar et l'Arabie Saoudite ont decide de faire des dons respectivement de 100 millions et 5 millions de dollars aux Etats-Unis. ", "theme": "ouragan"}