{"id_art": "4252dcdb901134a1a95e3387af341d20", "title": "Les cyclones tropicaux gagnent du terrain, au nord comme au sud", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "15/05/2014", "content": " Katrina (2005, Louisiane, 1 800 morts), Nargis (2008, Birmanie, 138 000 morts et disparus), Sandy (2012, Antilles et Cote est des Etats-Unis, 210 morts), Haiyan (2013, Philippines, 8 000 morts et disparus)... Les cyclones tropicaux - appeles ouragans dans l'Atlantique et typhons dans le Pacifique - comptent parmi les phenomenes meteorologiques les plus devastateurs, par les pluies torrentielles et les violentes rafales (pres de 380 km/h pour le typhon Haiyan) qui les accompagnent. Or, depuis trois decennies, ils atteignent leur pic d'intensite a des latitudes toujours plus elevees, au nord comme au sud, mettant en peril des regions qui n'y sont pas preparees. C'est l'alarmant tableau que dresse une etude de climatologues americains, publiee jeudi 15 mai dans la revue Nature. James Kossin (National Oceanic and Atmospheric Administration, NOAA) et ses collegues ont compile les donnees issues des observations satellitaires sur la periode 1982-2012, pour laquelle existent des series de donnees homogenes. Il en ressort que la latitude ou les cyclones tropicaux atteignent leur intensite maximale, pendant leur parcours et leur cycle de vie, qui peut durer de quelques jours a quelques semaines, s'est deplacee vers les poles. Cela, a raison de 53 km par decennie dans l'hemisphere Nord, et de 62 km dans l'hemisphere Sud. Soit, au total, un elargissement de la bande d'impact maximal de 115 km par decennie, l'equivalent d'un degre de latitude (environ 111 km). << GRAVES CONSEQUENCES >> Cette << migration globale vers les poles >> n'empeche pas des disparites regionales. Les deplacements les plus marques sont observes dans le Pacifique nord et sud ainsi que dans le sud de l'ocean Indien. La tendance est en revanche peu prononcee dans l'Atlantique. Si ce mouvement migratoire se poursuit, previennent les auteurs, il pourrait reduire le risque cyclonique dans les regions proches de l'equateur. A l'inverse,... ", "theme": "typhon"}