{"id_art": "93d104dc3d288a41d2723d4eb68356ea", "title": "David Simon : \"La tele est un media juvenile\"", "newspaper": "Le Monde", "author": ["Macha Sery"], "date_publi": "18/09/2010", "content": "Apres des annees passees a la rubrique criminelle du Baltimore Sun, l'Americain David Simon, 50 ans cette annee, a cree quelques-unes des meilleures series de la chaine -cablee a peage HBO : \"The Corner\", la magistrale serie \"Sur ecoute\" (\"The Wire\"), chronique fleuve de l'Amerique contemporaine, et \"Generation Kill\" sur la guerre en Irak. Pour ecrire la serie \"Treme\", avez-vous procede comme pour \"The Wire\", qui avait ete precedee d'un long travail journalistique ? Mon coscenariste Eric Overmyer a vecu a La Nouvelle-Orleans pendant vingt ans. Il y a conserve sa maison. Moi-meme, je m'y suis souvent rendu pour assister au festival de jazz car nous sommes deux fous de musique. Pendant quatre ans, nous y avons effectue de nombreux sejours pour voir comment la ville se remettait de l'ouragan Katrina. Nous voulions que l'histoire soit fondee autant que possible sur des faits. Cette investigation journalistique est, en effet, ce qui distingue notre travail des autres series televisees. Meme si le resultat est partiel. Une fois rassemble ce materiau documentaire, comment avez-vous bati votre histoire et vos personnages ? On a etudie les angles possibles, les differents mondes qu'on pouvait depeindre. Au debut, la question qu'on doit toujours se poser est : \"Quelle histoire voulons-nous raconter ?\" Des qu'on a la reponse, les personnages principaux suivent. Nous avions besoin de musiciens, d'un chef de cuisine, d'un avocat, un universitaire capable d'analyser la situation apres Katrina et d'exprimer de maniere engagee la colere des gens que vous entendez dans la ville face a la reaction du pays. Nous voulions une histoire avec des gens ordi-naires, sans enjeux de pouvoir ou d'argent comme dans \"The Wire\" puisque \"Treme\" porte sur la culture. Nous voulions mettre en scene l'importance de la cuisine, de la musique, la vie de la rue a La Nouvelle-Orleans. \"The... ", "theme": "ouragan"}