{"id_art": "27b0ae5ed5839a7012b28f9da0559b35", "title": "Tempete tropicale au Texas : << La situation avec Harvey est totalement inedite >>", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "29/08/2017", "content": "Comment expliquez-vous que Harvey soit positionne sur la cote texane et semble ne guere bouger ? Un ouragan se developpe au-dessus des eaux chaudes des mers tropicales et se dirige la plupart du temps selon une direction donnee par les vents, en general dans les flux d'est des alizes. Un cyclone, qui mesure quelque 1 000 kilometres de diametre en moyenne, progresse et se dirige selon son environnement meteo, c'est-a dire la distribution des vents, les temperatures et les pressions a une plus large echelle. Par exemple, les courants-jets d'altitude influent sur le cours du cyclone. Harvey, qui evolue vers l'ouest comme la plupart des cyclones classiques, est ne a la mi-aout d'une onde tropicale en Afrique de l'Ouest, et nous avons suivi son evolution depuis le debut. Cette onde s'est propagee - elle ne s'est pas vraiment renforcee - en traversant l'Atlantique pour arriver sur le sud de l'arc antillais, puis a longe les cotes venezueliennes, devenant tempete tropicale. Arrivee sur le golfe du Mexique, celle-ci s'est brusquement intensifiee au-dessus des eaux chaudes, avec un environnement meteorologique propice, notamment un faible cisaillement, c'est-a-dire une faible variation de la force des vents et de leur direction avec l'altitude. Concretement, qu'est ce qui empeche la progression de la tempete ? L'explication d'un phenomene de cette ampleur inedite reste evidemment a completer. Mais on peut deja retenir que Harvey, qui est arrive sur les cotes texanes en << ouragan majeur >>, avec donc deja des phenomenes intenses, s'est retrouve bloque par une vaste barriere anticyclonique positionnee sur l'ouest du continent, qui agit comme une muraille, avec des vents tres faibles tant en basse couche qu'en altitude. Bien que revenu au stade de tempete tropicale apres son << atterrissage >>, Harvey s'est quasiment immobilise par ce manque de vents a grande echelle, tout en restant alimente par les eaux du golfe du Mexique, ce qui explique les precipitations intenses et continues : il a un carburant, les eaux chaudes du golfe, mais, sans courant pour le diriger, il stagne et deverse ses trombes d'eau. N'est-il pas paradoxal de voir un ouragan, avec ses precipitations et ses vents violents, immobilise par manque de vents ? Cela peut apparaitre comme un paradoxe, mais c'est une question d'echelle : il faut distinguer le phenomene cyclonique, qui produit des vents extremement violents, et l'environnement a plus grande echelle qui conduit le cyclone. Dans le cas d'Harvey, pour faire simple, aucun courant directeur ne le commande et il reste sur les cotes texanes. Cela peut-il durer encore longtemps ? La situation generale de cet environnement meteorologique du cyclone, redevenu tempete tropicale, va changer dans les prochains jours. Harvey va repartir vers le nord-est, vers la basse vallee du Mississipi touchant la Louisiane et, dans une moindre mesure, l'Oklahoma. Lire aussi : L'etat d'urgence declare en Louisiane Cette situation est-elle exceptionnelle ou a-t-on deja constate un tel phenomene de stagnation ? En 2001, par exemple, la tempete tropicale Allison est elle aussi arrivee sur le Texas ou elle a stagne, avant de remonter vers le nord puis de redescendre a nouveau. Mais, comme elle etait a l'interieur des terres, Allison s'est retrouvee << affamee >>, ne pouvant s'alimenter au-dessus des eaux chaudes du golfe du Mexique. Cette tempete Allison, en raison de sa trajectoire ondulante, est un evenement majeur au Texas, particulierement devastateur par rapport a l'intensite du phenomene en soi. Mais la situation avec Harvey est reellement inedite, par l'intensite et les cumuls de pluie dans la duree du fait de cette alimentation continuelle. Existe-t-il, selon vous, un lien direct avec le rechauffement climatique ? Le lien avec le rechauffement climatique n'est pas directement fait a l'occasion de cette tempete. En revanche, s'il ne faut pas forcement s'attendre a davantage de phenomenes cycloniques dans le futur, les cyclones devraient etre potentiellement plus puissants, notamment au niveau des precipitations. Avec le rechauffement, c'est un peu comme si on ajoutait un additif dans le carburant : cela accelere et amplifie les phenomenes. ", "theme": "ouragan"}