{"id_art": "f83fb4b2b0cd3ecef32d40e789aeefd8", "title": "La musique, les yeux grands ouverts", "newspaper": "Le Monde", "author": ["Sylvain Siclier"], "date_publi": "11/03/2015", "content": " Des cables enchevetres, reliant un tourne-disque a une camera : l'affiche de F.A.M.E. (pour << Film And Music Experience >>) resume bien le propos, profus et proteiforme, de ce festival, dont la deuxieme edition se tient, du 12 au 15 mars, a la Gaite Lyrique, a Paris. Soit une vingtaine de films inedits, dont 13 montres en competition, relevant l'antique gageure de mettre la musique en images - et vice versa. Courts ou longs-metrages, documentaires ou fictions, accompagnes de concerts et de debats : de la pop cambodgienne annihilee par les Khmers rouges a la resurrection du crooner ecossais Edwyn Collins, en passant par une histoire des synthes modulaires - et de leurs infinis cablages, justement... -, la programmation donne le tournis. Pour eviter les torticolis, Le Monde a selectionne sept films sortant du lot. Realisee dans les rues de New York, en 2012, apres le passage de l'ouragan Sandy, cette odyssee urbaine, acre et deglinguee, tripe sur le << flexing >>. L'appellation designe un nouveau style de danse hip-hop qui deboite les epaules, au point que ses adeptes, ici le Ringmaster Crew de Brooklyn, se rebaptisent les << bonebreakers >> (les << casseurs d'os >>). Raccord, le documentaire twiste les perspectives jusqu'au vertige, en filmant les corps au ras de la moquette ou en usant de gros plans rapides. Une plongee fascinante dans un monde qui compte ses cadavres en attendant que le jour se leve. Documentaire de Loretta Fahrenholz, 33 minutes Vendredi 13 mars, a 16 heures. Dans les rues de Valparaiso, on l'apostrophe : << Elvis ! Elvis ! Comment ca va ? >> Marcelo Rossi, surnomme << l'Elvis chilien >>, n'est pas le sosie de Presley, meme s'il porte les costumes et la coupe de cheveux du King dans sa derniere periode Las Vegas. Attraction touristique, gloire locale, il interprete dans des cabarets, sur une bande-son, des chansons de Presley, en... ", "theme": "ouragan"}