{"id_art": "851aab35061dbb9fb43dd59f47beb44d", "title": "L'ile de tous les fantasmes, par Rafael Rojas                                                                                                                                                                                                                   ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2003", "content": " Dans son roman Le Dieu manchot, Jose Saramago transcrivait un dialogue entre Domenico Scarlatti et le pretre portugais Bartolomeu de Gusmao : \"Pour que les hommes puissent atteindre la verite, ils doivent d'abord connaitre les erreurs et en avoir fait l'experience\", disait le musicien. \"Mais dans ce cas, l'homme n'est pas libre, qui croit embrasser la verite et n'atteint que l'erreur\", repliquait le pretre. La discussion semblait s'enliser dans une impasse : tandis que le musicien revendiquait la necessite du changement et du doute, de l'apprentissage et de la rectification, le religieux, a l'egal d'un ideologue ou d'un politique autoritaire, pronait la fidelite au dogme et l'allegeance sans faille. Comme le Scarlatti de son roman, Saramago est un ecrivain qui a le courage de corriger ses prises de position publiques. Son \"je m'arrete la\" du printemps dernier revele la volonte de briser ce pacte symbolique par lequel une fraction autoritaire de la gauche occidentale qui n'en finit pas de vouloir proteger le mythe de la revolution cubaine occulte ses critiques sur le gouvernement de Fidel Castro. L'evidence que cette revolution - un profond changement social qui a donne l'equite et l'independance aux citoyens de l'ile - est une chose et que le gouvernement cubain - un regime totalitaire qui refuse les droits civils et politiques a la population - en est une autre suffirait pour questionner ce moratoire de la raison que La Havane impose a ses fideles dans le monde. La renonciation de Saramago, aussi categorique que la logique de fidelite exigee par le castrisme, n'est que le chapitre le plus recent d'une longue histoire de rencontres et de ruptures entre Cuba et la gauche occidentale. Le premier a inaugurer cette tradition d'utopie et de desenchantement, comme dirait Claudio Magris, a ete Jean-Paul Sartre, lors de son voyage dans l'ile au debut de 1960. Sartre est arrive a La Havane porteur de cette mission de \"penser contre soi-meme\" caracteristique du com- plexe de culpabilite postcolonial avec lequel la pensee europeenne et americaine aborde l'Amerique latine. Et il a trouve exactement ce qu'il cherchait : une communaute organique, regie par une mysterieuse volonte unanime qui la faisait avancer vers des objectifs concrets (alphabetisation, reforme agraire, chatiment et \"lutte contre le banditisme\") et repondre en chur a la voix d'un leader jeune et beau. Fidel apparait dans ce reportage de Sartre pour France-Soir (du 28 juin au 15 juillet 1960) comme un ange pantheiste : \"Il est tout a la fois, l'ile, les hommes, le betail, les plantes et la terre... il est l'ile entiere.\" La vaste culture philosophique de Sartre semblait se reduire alors au Rousseau du Contrat social. Les pages finales d'Ouragan sur le sucre fondent la litterature utopique occidentale sur la revolution cubaine. Il y est question de \"Rambouillet cubain\", d'\"Eldorado\"insulaire - la Cienaga de Zapata, marais asseche pour y cultiver le riz et y construire \"le plus beau lieu touristique du monde\" -, et un discours de Fidel Castro y est decrit comme un acte de parfaite communion entre le chef et le peuple, d'ou tout vestige de democratie representative a disparu : \"Seule la voix, par sa fatigue et son amertume, par sa force, nous livrait la solitude de l'homme decidant pour son peuple au milieu de 500 000 silences.\" La nouvelle vie cubaine etait, selon Sartre, \"joyeuse et sombre\", car le caractere utopique de l'ile etait determine par \"l'angoisse\"de la \"menace etrangere\", par la determination a tenir tete aux Etats-Unis au nom de l'humanite. Avant la revolution, l'image de Cuba en Occident n'avait nullement cette \"face d'ombre\", cette solennite utopique. Cuba n'etait pas alors une utopie, mais une joyeuse fantaisie de l'imagination occidentale. Fantaisie touristique, due au charme exotique de ses montagnes et de ses plages, a ses femmes et a ses hommes bruns et sensuels, a ses casinos et a ses hotels, et soutenue par une economie de services moderne, financee par la Mafia et les capitaux americains. C'est l'image qui se degage de l'avenue du Port, avec ses bars et ses bordels, ses passages dangereux et ses couloirs lugubres, dans En avoir ou pas de Hemingway, et qui forme la toile de fond des aventures de Wormlod, le faux espion britannique de Notre agent a La Havane (Graham Greene) : bars et clubs de luxe, proxenetes d'innombrables lieux de prostitution, vendeurs de cartes postales pornographiques, rues etroites encombrees de Chevrolet, de Ford et de Chrysler. Ces dernieres annees, Cuba cesse progressivement d'etre percue comme lieu d'utopie sociale et retrouve sa vieille image de fantaisie erotique. Dans son roman Ravelstein (2000), par exemple, Saul Bellow decrit ces armees de touristes qui, tous les etes, passent quinze jours sur des plages cubaines reservees et en rapportent l'impression que \"les Americains ont tout sabote\", et que \"Castro merite le soutien des Scandinaves et des Hollandais independants et intelligents\". Les personnages de Plateforme, de Michel Houellebecq (2001) sont des Parisiens qui souhaitent monter une agence de tourisme sexuel et prospectent des paradis erotiques comme la Thailande et Cuba. A Baracoa et a Guardalavaca, dans la partie orientale de l'ile, ces ingenieurs du plaisir discutent avec des autochtones qui repetent la meme complainte : \"Pauvre peuple cubain, il n'a plus rien a vendre, sauf son corps.\" De meme que cette image moderne et sensuelle des annees 1950 a recu une confirmation litteraire nationale dans Trois tristes tigres et La Havane pour un Infante defunt de Guillermo Cabrera Infante, l'actuelle image de decadence erotique trouve son corollaire dans les romans de Pedro Juan Gutierrez et de Zoe Valdes, dans les chroniques et les essais de Raul Rivero et d'Antonio Jose Ponte, dans les films de Juan Carlos Tabio et de Fernando Perez. L'etonnant est que le gouvernement de Fidel Castro, au lieu de combattre cet imaginaire, l'utilise a l'interieur d'un discours politique, totalement stereotype, ou la pauvrete et le sexe, le plaisir et la misere se melangent dans une efficace ideologie politique. L'affiche de la publicite pour le Marti Mojito, la nouvelle boisson officielle (\"authentique liqueur de rhum\", \"the soul of Cuba\"), resume clairement ce message : plusieurs scenes representent les quatre couples ethniques et sexuels possibles (un Cubain et une touriste, un touriste et une Cubaine, un Cubain et un touriste, une touriste et une Cubaine) avec pour legende : \"The Revolution will start at Happy Hour\". Aujourd'hui, l'image de pacotille que l'on donne de Cuba n'a pas le glamour de la republique ni la solennite de la revolution mais elle contient, au sens de Slavoj Zizek, un double message politique. Cuba est une petite nation joyeuse et erotique qui se decompose socialement, et une communaute communiste et vertueuse qui se corrompt moralement. Victime de qui ? Des Etats-Unis selon le gouvernement de l'ile. De Fidel Castro et de son regime, selon l'opposition cubaine. Cette vision fantaisiste remplit ainsi la fonction d'un appel a l'aide adresse a l'Occident, d'une demande de secours ou simplement de compassion, qui peuvent etre aussi bien utilises par le gouvernement pour se maintenir eternellement au pouvoir que par ses opposants pour favoriser la transition democratique. Elle est, en somme, une image de fantaisie politique d'un pays postcommuniste dans les Caraibes. Un demi-siecle apres qu'a eclate une revolution moraliste qui se proposait de corriger les mauvaises murs \"postcoloniales\" du passe bourgeois - le jeu, la prostitution, les privileges, la frivolite -, l'image touristique de Cuba resurgit, de la pire maniere, dans la politique du castrisme tardif. Les enfants de cette bourgeoisie detronee et depossedee, comme Consuelo Castillo, la belle Cubano-Americaine du roman The Dying Animal (2002) de Philip Roth, sentent que l'histoire tourne au cauchemar sous leurs yeux lorsqu'ils assistent, sur CNN ou ABC, aux elegantes festivites du Nouvel An au cabaret Tropicana, avec des centaines de bourgeois europeens, americains ou canadiens, dans une simulation parfaite du passe, une glorification perverse de la continuite republicaine. Le grand final de la revolution, dit Roth, est une farce, une comedie, un spectacle sensuel qui tente de renouer avec les charmes de l'ancien regime : \"une celebration delirante d'on ne sait quoi par on ne sait qui\". Traduit de l'espagnol (Cuba) par Francois Maspero. (c) El Pais. Rafael Rojas, ecrivain et essayiste cubain en exil au mexique, est codirecteur de la revue \"Encuentro de la cultura cubana\" (MADRID). ", "theme": "ouragan"}