{"id_art": "1c3c3d136dae04d98490a2879f939564", "title": "La selection du << Monde des livres >>", "newspaper": "Le Monde", "author": [""], "date_publi": "08/10/2015", "content": "D'Aragon, que ne savons-nous aujourd'hui ? En proposant une nouvelle biographie de l'ecrivain (1897-1982), Philippe Forest ne cherche pas a debusquer des faits inconnus, ou a se placer sur le plan de l'erudition : il s'adresse moins aux specialistes qu'a un tres large public, desireux de ressaisir dans son etonnante continuite, ses brusques volte-face et, surtout, ses irreductibles contradictions, la vie de cet homme. Un homme capable de se faire, dans les annees 1950, le porte-parole dogmatique d'un << sinistre stalinisme a la francaise >> et neanmoins d'apparaitre, au soir de sa longue vie, en 1982, comme le Victor Hugo du XXe siecle, melant durant plus de soixante ans classicisme et modernite en prose aussi bien qu'en vers, et cela sans jamais dissocier son oeuvre des << circonstances >> historiques traversees par le pays. Qu'il evoque les amours, la trajectoire politique d'Aragon ou son oeuvre, Philippe Forest mele de maniere equilibree empathie et distance critique. Jean-Louis Jeannelle Aragon, de Philippe Forest, Gallimard, << NRF Biographies >>, 908 p., 29 EUR Elles sont jumelles mais avec des personnalites opposees. Il y a celle, Alessandra, qui se donne des objectifs de reussite et n'en demord pas, et celle, Marinella, qui compose avec les aleas de la vie. Bien malin qui saurait dire laquelle des deux est la plus forte ou la plus friable. Surtout en ce moment, ou elles viennent de perdre leur pere - un pere qui les avait abandonnees jadis... Ce jour-la, elles se retrouvent face a face dans son appartement vide. Un huis clos qui commence sotto voce mais va peu a peu sortir des rails. L'une pardonne, l'autre pas. On dirait d'ailleurs qu'elles n'ont pas eu le meme pere, ni la meme enfance. Elles se sont construites l'une contre l'autre, dans le non-dit. Et, desormais, quelque chose s'est rompu, les noms d'oiseaux fusent. Cris et rugissements. << Bruits de betes et de volatiles en fuite. >> Comme ceux qu'evoque le papier peint qui recouvre les murs de l'appartement. Une jungle etouffante ou le danger est partout et ou chaque soeur devient une proie possible pour l'autre... Florence Noiville Cris, murmures et rugissements (L'Importanza dei luoghi comini), de Marcello Fois, traduit de l'italien par Nathalie Bauer, Seuil, 160 p., 16,50 EUR. Le 14 octobre 1966, les Afro-Americains Rubin Carter et son ami John Artis sont arretes et inculpes pour le meurtre de trois Blancs, quatre mois plus tot. Un premier jugement, confirme en appel, les condamne a la prison a perpetuite. La carriere de boxeur de Rubin Carter, surnomme << Hurricane >> (<< Ouragan >>) pour sa faculte a mettre K.-O. ses adversaires, est terminee. Commence un long combat pour la verite. Libere en 1985, Rubin Carter (1937-2014) obtiendra un non-lieu en 1988. En prison, il lit, etudie le droit et se consacre a sa defense, qui prend la forme d'une autobiographie parue en 1973 aux Etats-Unis et enfin traduite en France, Le 16e Round. Narree avec moult details et chapitree en 15 rounds, - le 16e << n'est pas acheve, et depasse largement un titre de boxe ou un titre bien juteux >> -, celle-ci excede, sur le plan litteraire, le genre du plaidoyer. Si de larges pans traitent de l'affaire, l'ouvrage retrace aussi le parcours d'un Afro-Americain ne entre les deux guerres et en butte, depuis l'enfance, a la segregation raciale. Implacable et eclairant. Macha Sery Le 16e Round (The Sixteenth Round), de Rubin << Hurricane >> Carter, traduit de l'anglais (Etats-Unis) par Catherine Vasseur, Les Fondeurs de briques, 496 p., 24 EUR. Pendant cinq ans, le jeune sociologue Fabien Truong a suivi regulierement le parcours scolaire de plusieurs enfants de manutentionnaires, d'ouvriers ou d'epiciers que le hasard a fait naitre en banlieue de parents le plus souvent immigres. Il ne les a pas seulement questionnes sur leur parcours, car << les epreuves les plus determinantes, ecrit-il, ne sont pas academiques. Elles se logent dans ce qu'intime la puissance des regards portes sur soi, c'est-a-dire dans la capacite a affronter le stigmate territorial, le mepris de classe, l'illegitimite culturelle, le racisme et les phobies engendrees par la pratique de la religion musulmane >>. Fabien Truong decrit des lors la facon dont ces eleves se construisent un << badge de dignite >> susceptible d'etre oppose au stigmate de leur origine. Il les observe qui changent au fil des annees. Le << gars de la street >> devient parfois un etudiant pose. C'est toute cette transformation de soi produite par les etudes que Fabien Truong analyse dans cette enquete nous faisant entrer presque physiquement dans la vie de ces jeunes et comprendre les rapports qu'ils entretiennent a l'ecole ainsi que la << course contre la deception >> qui caracterise leurs etudes. Gilles Bastin Jeunesses francaises. Bac + 5 made in banlieue, de Fabien Truong, La Decouverte, << L'envers des faits >>, 320 p., 22 EUR. ", "theme": "ouragan"}