{"id_art": "a4d1f69fa0517905c020bcf5d04f18e6", "title": "Pacifiee, Gaza s'interroge sur le nouvel ordre islamique", "newspaper": "Le Monde", "author": ["Michel Bole-Richard - Gaza, envoye special"], "date_publi": "21/06/2007", "content": "Gaza, martyrisee par les combats qui ont fait officiellement 115 morts, souffle et reprend vie. Phenomene inhabituel, meme les membres de la Force executive, unite paramilitaire islamique, ont retrouve le sourire. Il n'y a plus de cagoules, plus de barrages, plus de tirs. Seul le bruit d'un drone israelien invisible dans le ciel perturbe la quietude retrouvee. Mais Gaza se demande de quoi le nouvel ordre islamique sera fait. Certains habitants s'inquietent : \"Tout le monde nous a abandonnes, et l'on se demande si la communaute internationale ne va pas jeter la clef du cadenas qui nous emprisonne.\" La prise du pouvoir par le Hamas a laisse quelques stigmates. Les pillards se sont dechaines. Les batiments de la Securite preventive ont ete totalement depeces. Il ne reste desormais que des immeubles aux pieces vides, dont certaines incendiees, dans lesquelles les dossiers sont eparpilles dans les gravats. Comme si un ouragan de voleurs avait virevolte dans ce qui etait le fief de Mohammed Dahlan, jadis l'homme le plus puissant de la bande de Gaza. Sa maison a subi les ravages des rapaces. Celle de Yasser Arafat a egalement ete visitee. Et l'on a retrouve, sur le marche, certaines reliques-souvenirs du leader nationaliste, dont son uniforme militaire. Les portraits et les symboles de l'ancien pouvoir, tout ce qui s'apparente a l'Autorite palestinienne disparait. La statue du soldat inconnu rappelant la guerre de 1967 a ete abattue. Les dirigeants du Hamas se sont empares des vehicules du regime dechu, supprimant les ecussons qui le symbolisaient. DES EXECUTIONS Un nouveau pouvoir est ne. Pour s'installer, il entend retablir l'ordre. Il fait la chasse a la drogue, et s'evertue a recueillir les armes, nombreuses, afin d'eviter les entreprises de destabilisation. La tache n'est pas facile. Elle est menee systematiquement, comme l'epuration. Les anciens ennemis sont pourchasses inlassablement. Wissam Lazrag, 17 ans, raconte, encore terrorise, comment les hommes en noir des brigades Ezzedine Al-Qassam ont debarque chez son grand-pere, a Jabaliya, pour se saisir de son pere, un responsable de la Securite preventive, qui s'etait deja enfui. La purge est en cours, et ses victimes potentielles se terrent. Il y a eu des executions. Combien ? Impossible de le dire. Talaate Ayoube, 32 ans, a fui l'hopital pour echapper a ses poursuivants. Pourtant, il ne peut aller loin. Il a eu les deux jambes brisees par des tirs, et a echappe de peu a la mort lors de l'attaque de la caserne de securite nationale. Trois de ses copains ont ete abattus devant lui. Une vingtaine de personnes ont peri lors de l'assaut. \"C'etait une boucherie. Tous ceux qui se sont rendus ont ete executes\", raconte-t-il. Une amnistie generale a certes ete declaree. Bien peu s'y fie. Dans ce petit univers concentrationnaire, tout le monde se connait, et le Hamas sait qui sont les bons et les mauvais. Il est toujours possible de preter allegeance au nouveau pouvoir. On appelle cela \"le cheque de l'innocence\". Beaucoup ont ete gracies, mais combien sont encore recherches ou emprisonnes ? La nuit \"les Qassams\", comme on les appelle, remettent les cagoules et poursuivent la quete des armes et des hommes avec lesquels ils ont des comptes a regler. ", "theme": "ouragan"}