{"id_art": "313065cea4a737e821be6cc63b1d0da6", "title": "Wall Street doute de la victoire de Mitt Romney", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "02/11/2012", "content": "M. Bloomberg est un businessman hors norme qui a justifie sa decision par un motif - quel candidat mesure le mieux l'enjeu du rechauffement climatique - loin des preoccupations immediates du milieu financier (bien que ce theme resurgisse depuis l'ouragan Sandy). Et il reflete mal l'etat d'esprit qui regne en son sein. Car en quatre ans, Wall Street a beaucoup evolue a l'egard de \"l'homme du changement\", et pas favorablement. Les chiffres du financement officiel des deux campagnes, mis a jour par le Center for Responsive Politics (CRP), le montrent sans ambiguite. Les deux candidats ont chacun \"leve\" pres d'un milliard de dollars (plus de 770 millions d'euros). Le secteur financier, avec plus de 52 millions de dollars de dons, arrive en tete des contributeurs de M. Romney (la sante ne suit qu'avec 15 millions). Or parmi les financiers, le president Obama ne recueille que 19,3 millions de dollars. Il y a quatre ans, alors candidat, il avait glane 55 % des dons des financiers, 10 points de plus que le republicain John McCain. \"PERIODE DE GRACE\" Aujourd'hui, les cinq premiers contributeurs de M. Obama sont l'universite de Californie, Microsoft, Google, la fonction publique federale et l'universite de Harvard. Cote Mitt Romney, Goldman Sachs, Bank of America, Morgan Stanley, JP Morgan et Credit suisse : cinq banques. Doit-on en conclure que Wall Street vote desormais massivement Romney ? La reponse a paru claire a un moment, elle l'est moins desormais. Certes, depuis ses accusations reiterees, en 2010, contre les \"fat cats\" (les gros matous) qu'il accusait d'etre responsables de la crise financiere, et surtout sa volonte de faire aboutir la reforme financiere (loi Dodd-Frank), la finance s'est retourne contre M. Obama. \"Ils esperent tous que Romney va abolir les nouveaux controles dont ils disent qu'ils etouffent leurs activites\", note Mona Ghasemi, qui travaille chez IBM dans la gestion informatique de la banque d'affaires Morgan Stanley. Wall Street privilegie aussi le candidat republicain parce qu'il est un des siens et que ses propositions defavorables aux hausses d'impots des plus fortunes \"lui conviennent\", estime Evariste Lefeuvre, chef economiste chez Natixis a New York. Beaucoup jugent encore qu'une fois elu, M. Romney serait plus a meme de trouver des accords bipartites au Congres, donc de lever les hypotheques sur les risques de derive budgetaire. Il pourrait aussi beneficier d'une \"periode de grace\" qui verrait les employeurs investir une partie des milliards de dollars qu'ils bloquent aujourd'hui par crainte de lendemains difficiles, ce qui favoriserait une reprise. Mais la finance reste \"perplexe\" a l'egard du republicain. Sur la fiscalite, les deficits, et meme la regulation, elle \"distingue mal les differences entre les candidats\", estime M. Lefeuvre. Les deux, note-t-il, ont indique soutenir le plan Simpson-Bowles, ce projet de resorption des deficits - a hauteur de pres de 4 000 milliards de dollars sur dix ans - emis par un ancien patron republicain du Senat et un ex-chef de cabinet du president Bill Clinton. \"En plus, la finance ne croit pas que M. Romney tiendra les engagements\" qu'il a pris devant la droite du parti, tant il apparait \"changeant\", ni qu'il pourra radicalement abolir les reformes de la sante et de la finance. UN CHANGEMENT DE TON EST PERCEPTIBLE A WALL STREET Le plus important, jugent aujourd'hui les investisseurs, consiste a \"retablir la confiance\", par plus de certitudes economiques et moins d'instabilite politique. Wall Street a tourne le dos a l'idee que le \"blocage politique\" (gridlock) est un avantage pour les marches, qui peuvent alors en faire a leur guise face a un Etat paralyse. La finance, au contraire, \"veut surtout des decisions\". Or, craint Richard Herring, professeur de finance a la celebre Wharton Business School, dans l'etat actuel du Congres et de ce que l'on peut attendre des legislatifs a venir, \"aucun des deux candidats, une fois elu, ne beneficiera d'un mandat puissant\" pour agir. M. Lefeuvre, lui, assure connaitre dans son milieu \"des republicains qui pensent qu'une defaite de M. Romney serait salutaire pour se debarrasser de l'heritage Rove-Nordqvist\" - Karl Rove et Grover Nordquist sont deux gourous de la droite ultraconservatrice - et restaurer le sens du compromis a Washington. Ces republicains-la sont \"minoritaires\", mais depuis deux semaines, un changement de ton est perceptible a Wall Street. Ainsi, deux banquiers des plus emblematiques, Jamie Dimon (JP Morgan Chase) et Lloyd Blankfein (Goldman Sachs) se sont prononces pour une augmentation des impots des plus riches (ce que propose M. Obama), a la condition que le Congres trouve un accord d'envergure sur la resorption des deficits publics sans porter prejudice aux interets des entreprises. \"In fine, Wall Street tend toujours a voter pour le vainqueur\", estime David Weidner, de MarketWatch. Or les chiffres du CRP montrent que, depuis deux semaines, M. Obama reduit le fosse avec son adversaire dans ses collectes de fonds aupres des financiers. Ceux-ci, estime le chroniqueur, commencent a se convaincre de sa probable reelection. Sur Intrade, un site financier specialise, 64 % des parieurs donnaient, au 1er novembre, Barack Obama vainqueur de l'election, en augmentation de 7 points en quinze jours. La finance prefere le candidat republicain, mais elle le voit battu. ", "theme": "ouragan"}