{"id_art": "a6c1ccdbc2a8d804270185d31a0ee555", "title": "Christian Poncelet a ete reelu a la tete du Senat                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "01/10/2004", "content": " Le senateur des Vosges Christian Poncelet (UMP) a ete reelu, vendredi 1er octobre, president du Senat pour un troisieme mandat, au premier tour de scrutin. \"Candidat de la majorite senatoriale\", avec le soutien declare de l'UMP et de l'UDF, M. Poncelet a obtenu 191 voix sur 325 votants. 116 voix sont allees a Jean-Pierre Bel (Ariege), president du groupe socialiste, qui avait egalement le soutien des communistes, et une a Robert Hue (PCF), qui n'etait pas candidat. Il y avait 17 bulletins blancs ou nuls. Christian Poncelet, 76 ans, qui se succede a lui-meme pour un troisieme mandat a la presidence du Senat, occupe cette fonction depuis 1998. Il n'a cesse de defendre le bicamerisme depuis son entree a la Haute Assemblee en 1977. \"Le bicamerisme equilibre, c'est la garantie d'un double regard sur la loi qui transcende les clivages politiques\", repete-t-il inlassablement. Et de citer Victor Hugo, illustre senateur de la IIIe Republique : \"La France gouvernee par une assemblee unique, c'est l'ocean gouverne par l'ouragan.\" Chevelure argentee toujours soignee, le tutoiement facile, cet ancien syndicaliste chretien sait se rendre sympathique tout en maintenant la distance qui sied au deuxieme personnage de l'Etat. Son physique massif tranche avec une elocution saccadee qui aurait pu lui interdire toute carriere publique, n'eut ete une formidable capacite a tresser des reseaux d'une grande diversite. UNE OEUVRE DE MODERNISATION Ne le 24 mars 1928 a Blaise, dans les Ardennes, M. Poncelet est issu de l'Ecole nationale professionnelle des PTT, ce qui lui a valu sa nomination en 1953 comme controleur des telecommunications. Apres une carriere syndicale, il est elu depute des Vosges en 1962, mandat qu'il conservera pendant sept ans, avant de devenir secretaire d'Etat dans les gouvernements successifs de Pierre Messmer, Jacques Chirac et Raymond Barre, puis d'entrer au Senat. Il est pique au vif lorsqu'en 1998 le premier ministre de l'epoque, Lionel Jospin, qualifie le Senat d'\"anomalie parmi les democraties\". Elu la meme annee president de la Haute Assemblee, il aura a cur de moderniser cette institution. La reforme est votee en 2003 : abaissement de l'age d'eligibilite de 35 a 30 ans et reduction progressive du mandat senatorial de neuf a six ans. \"Aujourd'hui, s'amuse-t-il, 'l'anomalie' se porte bien.\" Pour les trois ans a venir, son ambition est de poursuivre cette uvre de modernisation, qui s'est accompagnee d'une ouverture sur l'entreprises et l'innovation, ainsi que d'une politique culturelle remarquee. Il reve d'un Senat qui consacrerait plus de temps en seance publique a de grands debats de societe, les textes techniques etant traites au fond en commission, et leur vote dans l'hemicycle n'etant plus qu'une formalite. Avec AFP ", "theme": "ouragan"}