{"id_art": "17923360d87ed5bdcc12d1e7bba485df", "title": "Pour Fidel, un << periple des cendres >> a travers Cuba", "newspaper": "Le Monde", "author": ["Annick Cojean"], "date_publi": "03/12/2016", "content": "Et pendant quatre jours, masses sur un itineraire rappelant le trajet accompli par le << Comandante >> pour conquerir le pouvoir en 1959 - mais dans le sens contraire -, des centaines de milliers de Cubains ont exprime, de facon spectaculaire, ferveur, attachement, fidelite au pere de la revolution cubaine. Une nuee de drapeaux s'agitait au passage du convoi, << Viva Fidel ! >>, criait la foule, tandis que beaucoup tentaient d'immortaliser la scene sur un telephone portable. Mais que d'images ratees ! La caisse etait etroite et le cortege passait si vite que beaucoup, stupefaits et frustres apres des heures d'attente, ont manque le vehicule portant les cendres. Une femme a La Havane a hurle : << Ce n'est pas possible ! Un homme aussi immense dans cette toute petite boite ! >> Et c'est vrai que le coffre aux dimensions d'un cercueil de bebe avait quelque chose d'etrange et de surrealiste. Mais n'est-ce pas ce qui a caracterise les neuf jours de deuil imposes dans le pays et la fievre fideliste qui l'a saisi avec une intensite exuberante... et suspecte ? Le principe meme de ce voyage du retour vers Santiago, le berceau de la revolution, etait presque romantique. Et la geste se voulait magnifique. Fidel Castro, incarnation du pays, le parcourait une derniere fois, enchainant villes et villages parfois tres symboliques, longeant la cote et des dunes de palmiers, des champs de cannes a sucre et des bananeraies, des plantations d'ananas, de tabac, de cafe, de papayes, de manguiers. Lire aussi : A Cuba, les incertitudes de l'apres-Castro L'image du cortege funebre suivant le Malecon, cette digue sur laquelle viennent se briser les vagues (et les reves) et qui incarne l'ame de La Havane, etait meme saisissante. Un dernier tour de piste pour le maitre des lieux. Alors on a suivi le periple des cendres. Use de mille astuces afin de contourner les nombreuses routes barrees pour securiser le cortege funebre. Et utilise des chemins chaotiques a bord d'une de ces Chevrolet de 1952, rutilantes mais fragiles, qui font la fierte de leurs proprietaires, pour assister a l'entree du Lider Maximo dans les principales villes de son ultime parcours. Nous enfoncer dans l'arriere-pays nous permettrait peut-etre de saisir la portee de ce moment decrit comme << historique >> et de capter un fragment du mystere cubain. A La Havane, juste apres le passage du convoi le long du Malecon, c'est une femme medecin, Areylis Perez Cue, les mains dans les poches de sa blouse blanche, le regard triste et doux, qui nous a le mieux parle de son Comandante. Elle avait 70 ans et faisait partie de la premiere promotion de medecins diplomes apres la revolution. << Vous imaginez notre fierte ? Fidel venait nous voir a l'universite pour s'assurer que nous etions bien formes. Et puis il a supervise la construction de l'hopital Ameijeiras pour etre sur que nous disposions du meilleur materiel. Je l'y ai souvent rencontre. Chaleureux, attentif, intensement vivant ! >> Oui, bien sur, elle devait lui dire au revoir. << Les Cubains et notamment les medecins lui doivent tant. >> A Matanzas, ce carrefour petrolier traverse par deux fleuves, c'est une petite dame coquette de 87 ans, Ereida Vega Sosa, qui a evoque le revolutionnaire de 1959. << Il y aura toujours un avant et un apres Castro. Avant, il n'y avait ni hopital ni ecole, les pauvres allaient en haillons, sans chaussures. C'etait le regne de l'oppression et de la corruption. Batista, le dictateur, n'etait qu'un assassin. Et puis Castro est arrive, avec un grand projet, un courage surhumain. >> Ses exploits dans la sierra Maestra ? << Toute la famille suivait avec passion. Et a 1 heure du matin, le 7 janvier 1959, je l'attendais dans le parc plein de monde. C'etait la \"caravane de la liberte\". Toute ma vie en a ete bouleversee. Je suis devenue patriote, revolutionnaire, prete a prendre les armes pour defendre mon pays. >> Vous rappelez-vous, demandait-elle, l'image ou Fidel grimpe sur un tank pour mener l'attaque de la playa Giron [baie des Cochons] en avril 1961 ? << Eh bien, j'y etais ! Volontaire dans un hopital du coin. Dix-neuf jours sans dormir. J'aurais tout fait pour Fidel ! >> Il est en photo dans sa chambre. Pres du Che. Lire aussi : Fidel Castro est mort, Cuba survit A Jovellanos, un homme de 66 ans, un petit drapeau a la main, nous a dit l'avoir rencontre en 1976, apres l'ouragan qui avait detruit une partie de la bourgade. << Il a tout de suite commande la reconstruction des maisons. Avec sa force d'Hercule, il aurait pu le faire lui-meme. Il se saisissait de poutres comme s'il s'agissait de crayons. Rien ne l'arretait ! >> Un autre, plus discret, affirmait que << le Cuba multicouleur d'aujourd'hui est l'oeuvre d'un humaniste >>. Qui se souvient, disait-il, qu'au temps de Batista le racisme faisait des Noirs << une classe de sous-hommes >> ? Cale dans un fauteuil roulant, un veteran des guerilleros de la sierra Maestra, les medailles epinglees sur son torse decharne, disait simplement : << C'etait mon leader supreme. Je sais que je le rejoindrai bientot. >> Oui, tout cela etait emouvant et bien reel. Castro etait un monument, il n'est pas un Cubain que sa disparition ne frappe. Mais, tres vite, les memes phrases sont revenues avec constance dans la bouche de tous nos interlocuteurs : << Fidel est dans nos coeurs >>, << Fidel coule dans nos veines >>, << Tout Cuba est Fidel >>, << L'esprit de la revolution est plus fort que jamais >>. Et ces slogans debites le long des routes, scandes a voix forte quand passait une camera, ont introduit le malaise. Impossible de gratter ce discours convenu pour y trouver une faille. Interdit d'apporter la moindre contradiction en soulevant d'autres questions. On l'a fait, bien sur. Mais les visages aussitot se fermaient, devenant inquiets, voire hostiles. L'evocation d'un << changement >> dans l'avenir de Cuba avait notamment un effet radical. Changement ? Mot tabou. Evolution ? Concept dynamite. Liberte ? Piege absolu. D'ailleurs, converser plus de deux minutes avec un spectateur attirait immanquablement l'attention. Un representant du ministere de l'interieur (c'etait inscrit sur sa chemise) s'approchait l'air de rien. Ou bien un policier. Ou encore un civil, regard fuyant, presence collante. Peut-etre un de ces membres des comites de defense de la revolution ? La conversation en tout cas etait close. Tout le parcours etait tapisse de ces phrases obsedantes. Radios et televisions les diffusaient en boucle, entre des discours de Fidel et des documentaires sur ses combats, ses rencontres avec des chefs d'Etat etrangers, ses exploits de toutes sortes. On le voyait pecher, couper la canne a sucre plus vite que quiconque, fumer le cigare, rencontrer des enfants, promouvoir la femme cubaine, crier << La revolution est invincible >>. Tout devenait epopee et le moindre acte de sa vie etait transforme en succes. << Notre comandante >>, disaient les journalistes, la voix vibrante d'emotion, arborant sous leur veste un tee-shirt ou etait inscrit << Ordre >>. Non, depuis la mort de Fidel annoncee par son frere Raul dans la nuit du vendredi 25 novembre, il n'est pas un espace ou il est possible de s'extraire du discours ambiant devenu rouleau compresseur. La machine de propagande tourne a fond. On repassera pour les nuances et pour la verite. Suivre l'urne, bien sur, participait du mouvement. A moins qu'en trainant en chemin on ne tombe sur ces centaines de camions, tracteurs, bus scolaires, cars routiers requisitionnes pour transporter sur le chemin du cortege des milliers de spectateurs accourus soi-disant << spontanement >>. Et a moins qu'on ne constate comment on les enrole et depose par groupes : ecoliers, pionniers, infirmieres, militaires, pompiers, douaniers, etc. Sur la route de Santa Clara, un jeune aspirant confiait ingenument avoir ete transporte avec ses compagnons de La Havane et dormir dans des garnisons situees sur l'itineraire. De l'ordre, oui. Et une fabuleuse organisation pour transformer la mort de Castro en demonstration de force et d'unite du pays. Galvaniser le peuple et resserrer les troupes autour du projet revolutionnaire. La grande soiree du 30 novembre a Santa Clara, la ville ou ont ete deposes les restes de Che Guevara en 1997, n'avait-elle pas ce but ? L'urne de Fidel y est arrivee de nuit, et s'est arretee sous l'immense statue du Che. << C'etait juste parfait, nous dira Ramon Silverio, directeur d'un centre culturel. La geste revolutionnaire a son apogee. >> L'urne funeraire quitte La Havane en longeant l'avenue Malecon. Le 30 novembre. Joao Pina pour \"Le Monde\" ", "theme": "ouragan"}