{"id_art": "1b280d5e334c2d00ed76edb0f4e1c364", "title": "La revolte des ecoliers de Soweto", "newspaper": "Le Monde", "author": ["STEPHEN SMITH"], "date_publi": "01/07/2001", "content": "ILS sont plusieurs milliers a converger, ce mercredi 16 juin 1976, vers l'ecole secondaire d'Orlando, un quartier du << south-western township >> de Johannesburg, le ghetto noir mieux connu sous son acronyme Soweto. L'appel a une << marche pacifique >> a ete lance par la coordination des etudiants et ecoliers qui, depuis des mois, mobilise la jeunesse contre l'utilisation de l'afrikaans comme seconde langue d'enseignement, au meme titre que l'anglais. A l'approche des examens, fin juin, il s'agit d'ecarter le danger d'etre interroge dans l'idiome des premiers colons blancs, les Boers (<< paysans >>). Parmi les jeunes de Soweto, rares sont ceux qui maitrisent ce parler derive du neerlandais, plus rares encore ceux qui acceptent sans contrainte de s'exprimer dans << la langue de l'oppresseur >>. Le matin meme, The World, un quotidien s'adressant a la majorite noire de l'Afrique du Sud, a rapporte les propos d'une enseignante de Soweto : << La langue du conquerant dans la bouche du conquis est la langue des esclaves. >> La foule enfle. << Nous etions peut-etre dix mille >>, estimera plus tard l'un des manifestants. En fin de matinee, sur le terrain vague pres de l'ecole, le face-a-face entre la police et les jeunes agitant leurs banderoles pour envoyer << au diable >> l'afrikaans et, du meme coup, toute << l'education bantoue >>, l'enseignement au rabais qui coute quatorze fois moins cher, par tete d'ecolier, que celle dispensee aux enfants blancs, est de plus en plus tendu. Les autorites n'ont rien vu venir. Elles n'ont envoye a Orlando qu'une cinquantaine d'agents, de plus en plus nerveux. Les policiers tirent des grenades lacrymogenes, dont la plupart n'explosent pas. Alors, sans sommation, ils ouvrent le feu a balles reelles. << Eh bien, oui, on a tire dans le tas >>, reconnaitra ulterieurement, devant une commission d'enquete gouvernementale, le colonel commandant le detachement. << De toute facon, tirer au-dessus de leurs tetes n'aurait servi a rien.... ", "theme": "ouragan"}