{"id_art": "52b31449c810f70709f6f21c3cc8e4f9", "title": "Texans, baptistes et ecolos", "newspaper": "Le Monde", "author": ["Sylvain Cypel Waco (Texas) envoye special"], "date_publi": "13/02/2008", "content": "Comme le plus celebre \"Doc\" de l'histoire americaine, Doc Holliday, qui, avec le sherif Wyatt Earp, affronta les mechants a OK Corral, Doc Anderson a connu son reglement de comptes. Il a affronte, et vaincu, la puissante TXU (Texas Utilities), premier pourvoyeur d'electricite du plus vaste des Etats americains. Et, comme le heros du western, il l'a fait seul. Mais, pour l'emporter, il a contracte une alliance avec des gens dont il admet qu'ils sont a tous points de vue \"tres loin\" de lui, hormis leur chretiente revendiquee : les ecologistes de Keep Waco Green (\"Garder Waco vert\"), un groupe de 150 militants fonde par Mary Darden, une diacre de l'eglise dite \"de l'angle de la 7e Rue et de la rue Saint-James\". Elle-meme est chargee de cours a Baylor, la grande universite privee baptiste locale. A Waco - 140 000 habitants, republicains a 70 % -, ne pas aller a l'office le dimanche est une indignite. Les catholiques, avec l'immigration mexicaine, forment 20 % de la population. Toutes les tendances protestantes sont representees : methodistes, adventistes, lutheriens... Mais le culte dominant reste le baptisme, pourvu de plus de 100 eglises. Avec quelque 40 millions de membres, les baptistes constituent la premiere mouvance protestante aux Etats-Unis. Les Southern Baptists - baptistes du Sud - y sont historiquement majoritaires. Marques par une forte propension fondamentaliste, ils ont beaucoup oeuvre a porter et a maintenir George W. Bush au pouvoir. Mais, depuis deux ans, un mouvement d'emancipation, emmene par l'ancien president Jimmy Carter, baptiste lui-meme, recuse les positions \"reactionnaires\" des sudistes. Cette tendance a tenu, du 29 au 31 janvier, une convention nationale a Atlanta. L'ecologiste Mary Darden y participait, comme deleguee de Waco. Car il se passe quelque chose chez nombre de baptistes americains : l'ecologie, denoncee comme \"malfaisante\" par leurs dirigeants, est devenue l'un de leurs chevaux de bataille. Justement, Doc Anderson a recemment eu, lui aussi, la revelation de la necessite de proteger l'environnement. \"Jusqu'en 2005, je n'etais pas concerne\", admet-il. Puis il y a eu l'ouragan Katrina, qui a ravage les cotes du golfe du Mexique, a l'ete. C'est la que tout a debute. A cause des degats sur le systeme d'approvisionnement en gaz naturel, le cout de l'electricite fabriquee a partir du gaz a augmente. TXU a donc propose, au debut de l'annee 2006, la construction de onze nouvelles centrales au charbon au Texas. Le gouverneur - Rick Perry, republicain - a avalise. Quatre centrales devaient etre construites dans le comte de Waco, cinq autres a proximite. La mairie, republicaine elle aussi, a plebiscite le projet. L'electricien faisait miroiter des centaines d'emplois, des millions de dollars de taxe professionnelle. Des centrales au charbon ? Doc avait lu qu'elles faisaient l'objet de polemiques. \"George Bush a evoque le \"charbon propre\". Or le Texas regorge de lignite, le plus pauvre et sale de tous, le plus producteur de CO2 - celui qui degage le plus de mercure. La technologie de ces centrales est desuete. Pas question !\" L'\"affaire TXU\" commence. Anderson, partisan convaincu de Bush, prend son president au mot, et meme au-dela. Il s'eleve contre le projet, seul dans un Parlement texan, ou, dit-il, \"les lobbies font la loi, et ceux de l'energie sont les plus puissants\". Il lui faut des troupes, mais elles ne sont pas dans son camp. Il va donc les trouver chez les militants de Keep Waco Green. Des chretiens comme lui, ces ecolos, mais aussi des \"liberaux\". Aux Etats-Unis, le terme designe les progressistes, honnis des conservateurs. \"Et alors ? J'avais besoin d'eux et eux de moi pour gagner en respectabilite.\" Ensemble, ils vont faire basculer la population de Waco contre le projet de TXU. De reunions d'information en plaintes au tribunal, ils vont obtenir une mesure de la pollution de l'air et des rivieres. Une premiere au Texas. Mercure, sulfates, oxyde nitrique... les resultats s'averent \"pire encore que dans leurs cauchemars\", dit Mary Darden, la fondatrice de Keep Waco Green. Bientot, Trammell Crow et David Litman, deux hommes d'affaires de Dallas qui ont cree Texas Business for Clean Air (\"Entrepreneurs texans pour un air propre\"), leur apportent leur soutien. Ce qui change tout. \"TXU avait mobilise 18 lobbyistes a temps plein contre moi, dit Doc. Ils allaient voir les elus, appelaient mes amis pour qu'ils fassent pression sur moi. Ces types m'abordaient : \"Alors, t'arretes tes conneries ou t'en veux encore ?\". Je me sentais comme le Chinois de la place Tiananmen face au tank.\" Mais, une fois les revelations sur le niveau de pollution rendues publiques, meme les proprietaires de ranch commencent a s'inquieter. Incidemment, celui de George Bush est a 20 kilometres de Waco. Un juge prononce un moratoire de six mois sur la construction des centrales. Le lendemain, Doc entre au capitole, dans la capitale, Austin, sous les applaudissements de centaines de personnes mobilisees par ses allies baptistes. \"Ici, les gens sont tres chretiens. Des clients venaient au cabinet et deposaient trois petits cailloux, vous saisissez ?\" Heu... Mais si, voyons, les cailloux, pour la fronde, comme David contre Goliath. Finalement, quand le fonds d'investissement KKR a repris TXU, debut 2008, sa premiere decision a ete d'annuler la construction des centrales au charbon a Waco. Le reverend Frank Brown est depuis longtemps l'une des figures de proue de l'evangelisme, a l'echelon local. Pasteur de la First Baptist Church d'un quartier nord de Waco, Bellmead, il expliquait au Wall Street Journal (28 septembre 2007) que \"combattre les degats environnementaux, c'est comme chasser les lapins\". Cela n'empeche pas leur proliferation, parce que Dieu en a decide ainsi. \"Notre vocation, ecrit-il sur son blog, n'est pas de passer des heures et des heures a voir comment empecher le rechauffement de la planete. Ca, c'est agir en ennemi de l'espoir. L'ordre qui nous est intime est de prendre d'assaut les portes de l'enfer.\" Des portes qui ont nom atheisme, vie dissolue, avortement, homosexualite... C'est cette interpretation, majoritaire chez les evangeliques du sud des Etats-Unis, qu'une partie des baptistes remet aujourd'hui en question. A Waco, le fief de la resistance a ete la \"7e et Saint-James\", l'eglise ou officie Mary Darden. Arrive la en 1995 apres vingt ans de preche en Arkansas, son pasteur, Raymond Bailey, dit qu'\"enfin ca bouge\" sur les questions environnementales. Ecologiste depuis bien plus longtemps, Mary Darden confirme : \"Avant, a l'eglise, je ne pouvais pas parler de ces problemes. Avec l'affaire des centrales au charbon, nos membres sont devenus beaucoup plus conscients.\" \"Defendre l'environnement est un enjeu religieux ethique\", assure le reverend Bailey. Obese, le regard vif et la parole tranquille, ce militant antiraciste, porte sur les questions sociales, est aux baptistes sudistes ce que les \"theologiens de la liberation\" sont au Vatican. Son homologue Frank Brown a, juge-t-il, \"une conception figee et fataliste. La Bible ne dit pas que Dieu a cesse de travailler le septieme jour, mais qu'il s'est \"repose\". Le lendemain, il a repris son travail. La creation divine est un processus permanent. Relisez \"Romains 8\", tout y est. Relisez \"Osee\", le prophete denonce l'action de l'homme qui porte atteinte a la vie de l'oiseau dans les cieux, du poisson dans les eaux\". Pour ses homologues, la degradation de l'environnement s'insere dans une volonte divine qui rapproche de l'apocalypse redemptrice. Lui, d'une voix douce mais ferme, s'insurge : \"Etait-ce la volonte de Dieu que nous allions tuer des pauvres gens en Irak ? Que les Etats-Unis possedent le plus fort taux de mortalite infantile des pays riches ? Nous vivons une crise de l'ordre naturel. Nous corrompons et polluons l'oeuvre divine. Notre mission sur terre est de corriger nos erreurs.\" Mary Darden acquiesce : \"La vision d'un ordre immuable est absurde.\" Au passage, la fondatrice de Keep Waco Green note que les valeurs des tenants de cette vision sont d'abord \"le pouvoir et l'argent\". \"Nous sommes sur terre pour gerer l'oeuvre de Dieu. Ainsi nous ouvrons-nous les portes du paradis\", dit-elle. Raymond Bailey a le sourire. Ses ouailles, dit-il, l'ecoutent bien mieux qu'avant. \"Mais quand le pere, la mere et le fils aine viennent a l'office, le dimanche, c'est encore souvent chacun dans sa voiture. Dans ce pays, les lobbies de l'automobile et du petrole restent surpuissants, alors que nous devrions changer notre mode de consommation.\" Lui votera democrate, sans doute. Mais il a appris a estimer Doc Anderson, l'elu republicain. Lequel dit : \"Si Bush se representait, je voterais a nouveau pour lui.\" ", "theme": "ouragan"}