{"id_art": "105a2c75a1952a2477072c8777e98e7a", "title": "Jay-Z et Beyonce, entrepreneurs schumpeteriens", "newspaper": "Le Monde", "author": ["Aureliano Tonet"], "date_publi": "02/02/2014", "content": " La ceremonie des 56e Grammy Awards, qui s'est tenue dimanche 26 janvier au Staples Center de Los Angeles, s'est ouverte sur une prestation insolite. Une chaise de type << bistrot >>, semblable a celles que Michael Thonet dessina dans l'Autriche du XIXe siecle, trone sur la scene. Bientot, la chanteuse Beyonce Knowles effectue, avec et autour de cette chaise, une gymnastique novatrice, faite de defiance, de secousses, de caresses et d'eclats de voix. Vers le milieu de la chanson, son epoux, Jay-Z, les rejoint, en rappant. Beyonce s'eloigne alors du siege, pour suivre son homme, au loin. Remplacez la chaise par l'industrie musicale, et vous aurez une idee assez precise des relations qu'entretiennent les deux stars avec leurs maisons de disques : Beyonce et Jay-Z disposent des majors comme d'un meuble dont ils jouent, et se jouent, a l'envi. Shawn Carter, alias Jay-Z, a commence par vendre ses cassettes dans les rues de New York, au debut des annees 1990. Mecontent de son premier contrat, noue avec le label independant Pay-Day Records, il cofonde sa propre structure en 1995, Roc-A-Fella Records, en reference au milliardaire David Rockefeller. Le rappeur publiera l'essentiel de sa discographie sur le label, rachete par la branche hip-hop d'Universal en 2004, Def Jam Records, dont il devient le PDG la meme annee. Fin 2007, il demissionne de Def Jam pour cocreer le label Roc Nation, qui s'associera alternativement a Universal et a Sony, selon les projets. A la tete d'une fortune estimee a 500 millions de dollars, Jay-Z invente l'archetype du << rap-entrepreneur >>, lancant ou relancant les carrieres de ses pairs en meme temps que les firmes et les produits. Il cree des marques de vetements et de cosmetiques, fonde une chaine de bars de sport, monte une agence de management sportif, s'associe a Samsung pour la sortie de son dernier album, Magna Carta Holy Grail, distribue en avant-premiere sur les... ", "theme": "ouragan"}