{"id_art": "ab214485559caa205ea32e9112b361bd", "title": "Le Bangladesh a mis en place un systeme exemplaire de reaction aux cyclones                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/01/2005", "content": " En 1970 , un terrible cyclone provoquait la disparition de plus de 300 000 Bangalais. Le Pakistan avait alors ete incapable de secourir efficacement la population de sa province orientale, devenue independante en 1971. En 1991, un nouveau cyclone emportait pres de 140 000 Bangladais. Mais lorsque, en 1997, un ouragan de meme intensite s'abat sur ce pays de 144 000 km2, encastre au fond du golfe du Bengale, le bilan est beaucoup plus leger : environ 700 disparus. L'amelioration obtenue entre 1970 et 1997 decoule essentiellement de la preparation du pays, qui constitue un exemple convaincant de l'utilite des politiques de prevention des catastrophes d'origine naturelle. Le cur du systeme de defense consiste en la construction de centaines d'abris collectifs sur pilotis, qui en temps normal servent d'ecoles ou de dispensaires. Quand un cyclone frappe le Bangladesh, une vague, qui peut atteindre 9 metres de haut, balaye tout sur son passage, les habitations, construites en argile et en bambous, etant tres fragiles. Des batiments poses sur des piliers de beton de pres de 4 metres de haut ont donc ete edifies, a partir de 1991, le long des cotes. L'espace entre l'etage et le sol laisse passer la vague et les debris meurtriers qu'elle charrie. La vaste construction peut heberger de 500 a 5 000 personnes. Elle est equipee de toilettes et des depots de nourriture y sont stockes pour un ou deux jours, avec des reserves d'eau. Les escaliers conduisant a l'etage sont tres larges, pour permettre l'acces rapide a un maximum de personnes. La vitesse etant la cle du succes, un systeme d'alerte a ete mis au point, permettant de diffuser les alarmes lancees par les stations meteorologiques. Des volontaires du Croissant-Rouge sont formes dans chaque village pour reagir rapidement et des drapeaux flottent dans les bazars, signalant sept niveaux de danger que les gens connaissent. Enfin, des gamins equipes de megaphones parcourent les rues en cas d'alerte pour avertir les gens de rejoindre les abris. Le systeme, qui a ete finance par le gouvernement, l'Union europeenne, l'Arabie saoudite - qui installe des ecoles coraniques dans les abris qu'elle promeut - et les ONG, compte maintenant plus de 4 000 abris collectifs. Mais il n'est pas exempt de dysfonctionnements. \"Il y a beaucoup de fausses alertes, deplore ainsi Lucien Bigeault, president du Comite francais de soutien au centre de sante populaire de Savar, et les gens attendent le dernier moment pour partir, par peur qu'on vienne les cambrioler pendant leur absence.\" Lors du tsunami du 26 decembre 2004, l'organisation n'a pas eu l'occasion de faire ses preuves. \"La faille sismique a l'origine du phenomene etait orientee dans la direction nord-sud, explique Michel Granier, de l'Institut de physique du globe, et le mouvement de l'eau associe au deplacement des plaques a privilegie le deplacement est-ouest\", epargnant le Bangladesh, situe au nord. FRAGILE FACE AUX INONDATIONS Bien prepare aux cyclones, le pays, qui compte 135 millions -d'habitants, reste en revanche tres demuni face aux inondations. Si celles-ci n'ont generalement qu'un bilan humain limite, elles provoquent des degats considerables aux cultures dans un pays ou 80 % de la population est rurale. Les inondations surviennent regulierement, pendant les periodes de mousson, si les trois fleuves (Gange, Brahmapoutre et Meghna) connaissent, au meme moment, leur debit maximum. En 2004, les deux tiers du pays ont ainsi ete recouverts d'eau de juin a septembre. La solution a ce probleme n'a pas ete trouvee. Il est difficile de proteger par des digues tous les villages. La protection des villes elles-memes n'est pas encore assuree, en raison du cout de construction et de maintenance des digues. Ce probleme est un des plus vitaux du Bangladesh, alors que le changement climatique pourrait accroitre le nombre des inondations. Herve Kempf ", "theme": "ouragan"}