{"id_art": "8e2a36ad97ba77999730f47f5dd503c1", "title": "MM. Bush et Blair face a la contestation de la guerre en Irak", "newspaper": "Le Monde", "author": ["Alain Salles - WASHINGTON correspondance"], "date_publi": "26/09/2005", "content": "Les manifestants ont demande le retrait immediat des troupes americaines d'Irak. Ils etaient emmenes par Cindy Sheehan, cette mere d'un soldat tue en Irak, devenue l'icone des mouvements antiguerres, entouree par les leaders noirs Jesse Jackson et Al Sharpton, la chanteuse Joan Baez ou l'actrice Jessica Lange. Apres un rassemblement devant la Maison Blanche, un long cortege a sillonne le centre de Washington, rejoint par des manifestants antimondialisation, qui protestaient contre la reunion du G7 et la politique du Fonds monetaire international et de la Banque mondiale. La manifestation a dure jusqu'au soir, sans provoquer d'incidents. Pour cause d'ouragan Rita, le president George Bush n'etait pas la pour entendre les slogans, ni son vice-president, Dick Cheney, contraint de subir une intervention chirurgicale aux genoux. Deux slogans resument le mouvement : \"Faites des digues, pas la guerre\" , \"Irak est le nom arabe pour Vietnam\" . Au-dela de l'Irak, les manifestants affichaient leur hostilite a l'ensemble de la politique menee par le gouvernement Bush, a commencer par son manque de reaction apres le passage de l'ouragan Katrina : \"L'ouragan Bush est le vrai desastre\" . De nombreuses pancartes demandent \"l'im peachment\" du president. Comme a la fin des annees 1960, Joan Baez a chante une chanson de Bob Dylan : A Hard Rain's A-Gonna Fall (Une pluie dure va tomber). Tout est fait pour rappeler le Vietnam, au moment ou les sondages montrent qu'une majorite d'Americains est desormais hostile a la guerre, meme s'ils ne sont pas favorables a un retrait immediat. Le nombre de soldats tues (1 911, selon le Pentagone) et l'absence de securite en Irak suscitent un rejet grandissant de la guerre, mais qui n'atteint pas l'enorme mobilisation connue pendant la guerre du Vietnam, largement relayee par les medias et des representants politiques. Cindy Sheehan tient un discours critique sur ses \"amis parlementaires\" en mettant dans le meme sac republicains et democrates (qui ont vote pour la guerre), et ses \"amis des medias\" , qui ont pourtant largement contribue a sa popularite. C'est la premiere fois qu'Amy Gutierrez participe a une manifestation. Elle est venue de Detroit (Michigan) avec sa fille. Elles portent un tee-shirt a l'effigie du sergent Carlos Gutierrez, leur fils et frere, qui est actuellement en Irak. \"Il sait qu'on est la et il est fier de nous. Il nous dit que les Irakiens ne veulent pas de l'armee americaine.\" Cody Bralts n'a que 13 ans. Il est venu d'Urbana (Illinois) avec sa mere. Il milite depuis deux ans dans des groupes pacifistes et il est \"contre tout ce que fait ce gouvernement\". \"HONTE SUR VOUS\" Mary et Jim etaient deja la, il y a trente-cinq ans, pour manifester contre la guerre. Ils ne veulent pas donner leur nom pour proteger leur fille, militaire comme son mari. \"Nous sommes venus avec leur accord. Ils etaient contre avant le declenchement de la guerre. Et ils le sont devenus plus encore, a voir la facon dont elle etait menee.\" Les Etats-Unis peuvent-ils retirer leurs troupes ? \"Peut-etre qu'il faudrait que les Nations unies s'engagent plus en Irak.\" Deux cents partisans de la guerre accueillent les manifestants aux cris de \"Honte sur vous\" . Un vieillard sur une chaise roulante reste plante devant les contre-manifestants, avec une pancarte : \"J'ai 89 ans, je suis un veteran de la seconde guerre mondiale et je suis contre cette guerre.\" ", "theme": "ouragan"}