{"id_art": "3004b8190c9b5616337cf1280c70a0c2", "title": "Devaste", "newspaper": "Le Monde", "author": ["Didier Pourquery"], "date_publi": "13/04/2013", "content": " Juste un mot. Que ce soit l'animateur de \"Koh-Lanta\" apres les deux morts de son emission ou l'ancien ministre du budget apres ses aveux, le meme mot a ete employe par eux pour decrire leur etat d'esprit : \"devaste\". Meme mot pour un tennisman francais apres la defaite contre l'Argentine. Ou la mere d'un enfant assassine. Tout est \"devaste\" comme le remarquait l'editorial du quotidien La Depeche du 6 avril. On me dira sans doute que j'observe ce qui se passe depuis deux semaines par le petit bout de la lorgnette. Mais non, les mots employes ne sont pas des details. Dans les titres des journaux, le mot est utilise en general pour decrire un local \"devaste par un incendie\", une ile \"devastee par un ouragan\". Ou encore, recemment, David Beckham se disant \"devaste par la mort de son premier entraineur, Stuart Underwood\". Cette derniere information, traduite de propos du sportif dans la presse anglaise, nous met sur une piste. En effet, en francais \"devaste\" decrit d'abord et surtout un etat physique (\"l'appartement moscovite de Depardieu devaste le 3 avril dernier par un incendie\"). Une action materielle conduit a l'aneantissement d'un objet. Au Xe siecle, \"devastar\" signifie \"ravager une contree\". On trouve aussi, depuis le siecle dernier, des emplois de ce mot pour un visage \"devaste\" par une maladie ou par les larmes. Quant a l'emploi purement abstrait du mot, il est rare, romantique et s'applique par exemple a une passion ravageuse. David Beckham se dit \"devaste\" parce que le mot anglais est \"devastated\". \"I was devastated\" se traduit en general par \"j'etais aneanti\". Et, quand les series americaines de debut d'apres-midi racontent des \"devastating love stories\", il s'agit d'histoires d'amour destructrices ou ravageuses. Le terme anglais a ete utilise maintes fois en 1998 dans l'affaire Clinton-Monica Lewinsky.... ", "theme": "ouragan"}