{"id_art": "2c74bdf95a035edcc9fff4ec98562cdf", "title": "Barack Obama, humanitaire et securitaire", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "27/01/2010", "content": "Pour justifier son engagement en faveur d'Haiti, Barack Obama a ajoute un imperatif moral au nom de l'\"humanite commune\" partagee par tous les peuples de la Terre. Pour l'image que les Americains se font d'eux-memes, et pour celle que leurs voisins ont d'eux. C'est une question de leadership. Autant qu'un imperatif humanitaire, Haiti est pour les Americains un imperatif de securite nationale. A chaque soubresaut concernant la Caraibe, et notamment Cuba, ils redoutent un exode qui jetterait des centaines de milliers de boat people vers la Floride, a 1 200 km seulement. La reaction eclair du president a ete bien accueillie aux Etats-Unis, a quelques exceptions pres. Meme si les deux situations n'ont rien a voir, le parallele avec l'ouragan Katrina a ete dresse, a son avantage - et a la grande satisfaction de la Maison Blanche. La critique la plus acerbe a ete celle de Rush Limbaugh, l'animateur radio de l'ultradroite, qui l'a accuse de courtiser la communaute afro-americaine, a un moment ou elle se sent delaissee par son president \"postracial\". Haiti entretient une longue histoire - souvent tourmentee - avec les Etats-Unis, depuis la premiere campagne de juillet 1915, decidee par Woodrow Wilson, le precurseur des interventions armees menees au nom de la promotion de la democratie (l'occupation dura dix-neuf ans). Les Etats-Unis sont revenus en 1994, lorsque Bill Clinton s'est mis en tete de retablir au pouvoir le Pere Jean-Bertrand Aristide, victime d'un coup d'Etat. Puis en 2004, pour chasser le meme Aristide devenu un sanglant dictateur. A chaque fois, l'armee americaine a servi d'element avance d'une force multinationale de l'Organisation des Nations unies (ONU). Saisie d'une ambition de faire \"bien\", l'administration Obama promet cette fois un engagement a long terme pour en finir avec un mal chronique. A un moment ou deux guerres drainent leurs ressources, il est difficile de faire reproche aux Americains de pretendre a une quelconque nouvelle \"occupation\". ", "theme": "ouragan"}