{"id_art": "f4657cfed85666bf83674ba3183374be", "title": "Desastre humanitaire et pillages a La Nouvelle-Orleans apres Katrina", "newspaper": "Le Monde", "author": ["Eric Leser - BATON ROUGE (Louisiane) de notre envoye special"], "date_publi": "01/09/2005", "content": "George Bush s'est adresse, mercredi en fin d'apres-midi, aux Americains, depuis la Maison Blanche, apres avoir survole en avion les Etats frappes par Katrina. \"Nous sommes confrontes a l'un des pires desastres naturels dans l'histoire americaine. Le retablissement prendra du temps, prendra des annees. Plus de 78 000 personnes sont dans des refuges d'urgence et des dizaines de milliers de maisons et de commerces ne sont plus reparables.\" Sombre et determine, le president des Etats-Unis a assure que, meme si \"les defis sur le terrain sont sans precedent, il n'y a pas de doutes dans mon esprit que nous reussirons\" . Il a enfin promis de l'aide pour la reconstruction. Apres avoir ete assez lentes a reagir, lundi et mardi, les autorites civiles et militaires ont ete plus efficaces mercredi. La marine americaine a mene l'une de ses plus importantes operations de sauvetage en envoyant le long du golfe du Mexique quatre navires  dont deux porte-helicopteres  charges d'equipement de premiere necessite, le bateau-hopital Comfort et des plongeurs de combat. \"C'EST LE CHAOS, LA-BAS\" Le ministere de la securite interieure, ceux de la sante, des transports et de l'agence de protection de l'environnement ont mobilise des moyens tres importants. Des equipes de la Croix-Rouge, accourues de tout le pays, ont converge vers la region devastee mais avaient du mal a l'atteindre tant les voies de communication restent endommagees. Pendant toute la journee de mercredi, le corps du Genie de l'armee americaine a tente de combler les breches dans les digues qui isolaient la Nouvelle-Orleans des lacs qui l'entourent. Utilisant des helicopteres lourds, il a largue des sacs de sable et de graviers geants de 1 500 kg et des barrieres de beton pour tenter de ralentir la montee des eaux. En fin de journee, le flot semblait s'etre enfin stabilise. \"Ce n'est pas une decrue significative, mais au moins le niveau ne monte plus. Maintenant, cela va prendre un sacre moment pour rejeter tout cela hors de la ville\", explique Al Naomi, l'un des responsables du Genie. Pendant ce temps, le gouverneur de la Louisiane, Kathleen Blanco, a organise l'evacuation de toutes les personnes encore presentes dans la ville, a commencer par les centres de secours. Les 25 000 refugies qui s'entassent dans des conditions sanitaires de plus en plus difficiles dans le stade couvert du Superdome seront transferes, a partir de jeudi, par des convois de bus a 500 km a l'ouest, dans une autre enceinte sportive fermee, l'Astrodome de Houston, au Texas. \"S'il le faut, nous les emmenerons aussi par bateau, par helicoptere, par tous les moyens necessaires\", a affirme Mme Blanco. \"Les problemes logistiques sont devenus impossibles a resoudre et nous devons evacuer tout le monde. Il n'y a pas d'electricite et il est devenu extremement difficile d'acheminer de l'eau et de la nourriture\", a-t-elle ajoute. Il resterait environ 80 000 personnes dans la ville, evacuee dimanche par un million de ses habitants. Ceux qui sont restes n'ont pas obei aux ordres d'evacuation ou en etaient materiellement incapables. Prives d'eau potable depuis deux jours, certains commencent a tomber malades et a avoir des fievres apres avoir bu de l'eau polluee. En termes de securite, la situation est encore plus preoccupante. Les quartiers sont a la merci de bandes armees. \"C'est devenu le chaos, la-bas\", a reconnu H. L. Whitehorn, directeur de la police de l'Etat de Louisiane, dont les forces ont ete debordees. Une situation illustree par les pillages massifs des centres commerciaux et du quartier historique francais (French Quarter), ainsi que par le vol de dizaines de voitures. Des armureries ont ete forcees et devalisees. Dans le desordre ambiant, de nombreux coups de feu ont ete tires, dont certains visaient des helicopteres venant secourir des personnes. Des residents armes sont sortis dans les rues afin de restaurer l'ordre eux-memes. RENFORTS DE POLICE La Garde nationale devait envoyer 3 500 hommes en renfort vers La Nouvelle-Orleans pour tenter de reprendre le controle des rues. Les officiers de police ont recu l'ordre de demander aux residents de se separer de leurs armes a feu avant de monter dans les bus et les camions pour etre evacues. Les autorites de la Louisiane esperaient aussi pouvoir compter sur des renforts de policiers en provenance des Etats proches de l'Arkansas et du Kentucky. Mme Blanco s'est declaree \"furieuse\" des scenes de pillage. \"Nous allons debarrasser les rues\" de ces delinquants \"quel qu'en soit le prix\", a-t-elle affirme. Dans l'hypothese la plus favorable, selon Ray Nagin, les habitants de La Nouvelle-Orleans pourront revenir chez eux dans trois ou quatre mois. C'est le temps estime par les specialistes pour pomper et evacuer l'eau, ce qui ne veut pas dire que la ville sera alors redevenue habitable et que l'electricite et l'eau potable seront retablies. \"Mais d'ici la, la cite ne sera peut-etre plus jamais la meme. Les fondations de nombreux batiments historiques seront irremediablement endommagees. La Nouvelle-Orleans, fondee en 1718, pourrait perdre le cachet qui en fait un endroit unique aux Etats-Unis et meme dans le monde\", souligne le docteur Stephen Leatherman, du centre de recherche sur les ouragans de l'universite de Floride. Il estime qu'il faudra six mois avant de commencer la reconstruction. ", "theme": "ouragan"}