{"id_art": "ddb13b04c6070e9683c508daaaae1bde", "title": "L'ete tumultueux de Frank Ocean", "newspaper": "Le Monde", "author": ["Aureliano Tonet"], "date_publi": "27/08/2012", "content": "Sa participation au concert du collectif Odd Future, le 23 aout au Trianon, et sa premiere partie pour Coldplay, le 2 septembre au Stade de France, tombaient egalement a l'eau. Deja, en novembre 2011, le chanteur avait douche les espoirs de ses fans parisiens en annulant au dernier moment sa prestation au Social Club. Il faut dire que le bambin sait y faire, en matiere d'eclaboussures. Le 4 juillet, dans une lettre ouverte postee sur son compte Tumblr, Frank Ocean revelait que, meme s'il s'etait epris de plusieurs femmes a l'adolescence, l'objet de son premier veritable amour etait un homme. Une passion qui a consume l'ete de ses 19 ans, et qui continue, cinq ans apres les premiers feux, de le tourmenter : \"J'ai crie a mon Createur, ecrit-il avec lyrisme dans sa supplique virtuelle. Crie aux nuages dans les cieux. Pour une explication. Pour sa misericorde, peut-etre. Pour que la paix pleuve sur mon ame, comme la manne.\" En lieu de manne divine, ce sont des milliers de messages de soutien qui ont inonde la Toile. Tordant le cou aux idees recues, les sommites du hip-hop et du R'n'B, de Kanye West a Beyonce, ont temoigne leur solidarite. Meme le rappeur Tyler, The Creator, dont les saillies homophobes ont fait jaser par le passe, a pris la defense de son compere, avec lequel il anime le groupe proteiforme Odd Future. Sa premiere tourmente, Frank Ocean - de son vrai nom Christopher Breaux - l'a vecue en 2005, avec l'ouragan Katrina. Ne en Californie, il a grandi a La Nouvelle-Orleans, ou sa famille s'est installee quand il avait 5 ans. Le pere, un musicien qui n'a jamais perce, brille par ses absences, laissant sa mere et son grand-pere, un toxicomane repenti, s'occuper de lui. Eleve turbulent, renvoye de plusieurs lycees, l'adolescent sent poindre en lui, a l'ecoute des disques de jazz et de R'n'B de sa mere, un penchant pour la musique. Pour financer ses instruments et son materiel d'enregistrement, il nettoie des voitures, promene des chiens, tond des pelouses. Puis deboule le cyclone, qui submerge son studio. Il a 18 ans, et 1 200 dollars en poche. A bord d'une Nissan Maxima, il quitte les siens et traverse le desert, direction Los Angeles, ou il se donne six semaines pour mettre l'industrie du disque a ses pieds. La conquete fut un peu plus meandreuse qu'escompte, mais Ocean loge aujourd'hui dans une villa, au pied des collines d'Hollywood. Deux BMW ont remplace, dans son garage, la Nissan Maxima. C'est dans l'ombre qu'il a d'abord caresse le succes, en ecrivant des morceaux pour Justin Bieber, Brandy et autres etoiles pubescentes. Puis, las d'etre sous-expose, il goute a la lumiere des sa premiere \"mixtape\", Nostalgia, Ultra, publiee en 2011 sur le Web, ou elle rencontre un echo retentissant. La meme annee s'ensuivent des collaborations avec Beyonce, sur l'album 4, et avec Jay-Z et Kanye West, sur leur disque en commun Watch the Throne. La parution, ces jours-ci, de son premier veritable album, Channel Orange, acheve de combler les attentes febriles que le bonhomme eveillait chez les amateurs de R'n'B. Les abimes de l'introspection Depuis que les producteurs Timbaland, The Neptunes et Rich Harrison en ont lubrifie la grammaire, il y a une douzaine d'annees, ce courant, essentiellement noir-americain, a donne lieu a certains des plus enthousiasmants jaillissements creatifs de ces dernieres saisons. Cote masculin, les giclees les plus inspirees ont surtout ete le fait de vocalistes explosifs et taquins - R. Kelly, Usher, Ne-Yo, Justin Timberlake, Trey Songz... -, plus a leur aise dans l'hyperbole que dans l'understatement. Frank Ocean s'inscrit clairement a rebours de ces emissions profuses et egrillardes. Dans la lignee d'une poignee d'autres renovateurs - le parrain Pharrell Williams, le genie The-Dream, la star Drake, le prometteur The Weeknd -, son R'n'B prefere, aux geysers mousseux, les abimes de l'introspection. Tantot scande a la lisiere du rap, tantot chante en un splendide falsetto, son filet de voix s'ecoule sur des ondes etales de synthetiseurs, que viennent a peine troubler une moite boite a rythme, une basse abyssale et quelques cuivres epars. Toutes de spleen embuees, les paroles des chansons sont a l'avenant. Des histoires d'amours decues, de michetonneuses fantomatiques, d'addictions interlopes, ponctuent cette traversee en solitaire des envers du reve hollywoodien, qui se joue, comme le faisait Prince en son temps - modele evident -, des genres et des courants. Quelques emprunts aux Eagles, a Leonard Cohen ou a MGMT miroitent ici ou la, entre deux references cinephiles, de Eyes Wide Shut a Forrest Gump et Cinecitta. \"J'apprecie l'anonymat des realisateurs de cinema\", confiait debut juillet au New York Times cet admirateur de Frank Sinatra, qui a choisi son pseudonyme en hommage au film de casse Ocean's Eleven (L'Inconnu de Las Vegas) de Lewis Milestone (1960). Sur l'un de ses plus beaux morceaux, Swim Good, le jeune homme chante : \"Je m'apprete a conduire dans l'ocean / Et a nager pour quelque chose de plus grand que moi.\" Quitte a faire quelques vagues, en passant. Le clip video de Thinking about You (sur YouTube) Channel Orange, de Frank Ocean. 1 CD Island Def Jam/Universal. Le blog de Franck Ocean ", "theme": "ouragan"}