{"id_art": "755277ea6f2d464f76e63b23d9e6b283", "title": "Le nord-est des Etats-Unis se remet apres le passage du blizzard", "newspaper": "Le Monde", "author": [""], "date_publi": "11/02/2013", "content": "Quelque 300 000 foyers etaient encore prives d'electricite, en grande majorite dans le Massachusetts, selon le gouverneur Deval Patrick. Dans le sud-est de cet Etat, le courant pourrait ne revenir que mardi, a prevenu la compagnie d'electricite National Grid. Les aeroports new-yorkais et de Boston, qui ont annule 1 400 vols au plus fort de la tempete, ont vu leur trafic reprendre progressivement dimanche matin, avec des retards, selon le site specialise FlightAware.com. Air Canada a indique de son cote qu'il lui faudrait \"quelques jours\" pour embarquer tous les passagers bloques dans les aeroports. Pour faciliter le deblaiement de la neige, Barack Obama a declare dimanche l'etat d'urgence dans le Connecticut, ou le gouverneur local a demande a la population de ne pas circuler en raison de chutes de neige records. Il est tombe 101 cm de neige a Hamden, dans le Connecticut, ou les autorites ont confirme quatre morts dans l'Etat, 83 cm a Gorham, dans le Maine, et 55 cm a Boston, la capitale du Massachusetts. A New York, ou il est tombe 29 cm de neige a Central Park et 30 cm a l'aeroport de La Guardia, \"le pire a ete evite\", \"nous avons eu de la chance\", a estime samedi le maire, Michael Bloomberg, alors que le souvenir de l'ouragan Sandy fin octobre reste vif. Les familles ont envahi les parcs avec luges et appareils photo des le retour du soleil samedi a la mi-journee, et la Fashion Week a accueilli avec soulagement la fin de la tempete. Les perturbations liees au blizzard sont finalement restees limitees en raison de son arrivee en debut de week-end. Une nouvelle tempete etait attendue dimanche et lundi dans le centre et le nord des Etats-Unis, \"du nord-est du Colorado au centre du Minnesota\", en passant par le Dakota du Sud ou les cumuls de neige pourraient depasser 30 cm avec des rafales de vent a 80 km/h, selon la meteo nationale. ", "theme": "ouragan"}