{"id_art": "757e43ee2363a1b2f256c22da09144dc", "title": "Rene Girard : \"Il faut asseoir Montpellier dans l'elite\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Remi Dupre"], "date_publi": "18/09/2012", "content": "Mardi 18 septembre, le stade de la Mosson va accueillir pour la premiere fois un match de Ligue des champions... C'est fantastique. Si on m'avait dit, il y a deux ou trois ans : \"Vous serez champions de France en 2012 et vous disputerez la Ligue des champions\", je n'y aurais pas cru. Dans le cas contraire, on m'aurait traite de fou. Pour la region, c'est fabuleux. L'enceinte sera pleine pour les trois matchs de poules. Le public montpellierain va decouvrir une nouvelle competition. Quels sont vos objectifs dans cette competition ? On peut faire quelque chose. A l'exception d'Arsenal, les autres equipes du groupe, Schalke 04 et Olympiakos Le Piree, vont pouvoir s'accrocher. Il y aura la possibilite de finir parmi les trois premiers et d'etre reverse, au pire, en Ligue Europa. On a une equipe jeune pour ce genre de challenge qui requiert beaucoup d'energie. On n'a pas grand-chose a perdre. Arsenal et Schalke nous sont superieures. On doit creer une petite surprise, dans la lignee de ce qu'on a realise la saison passee. Avez-vous peur de ne pas etre a la hauteur ? Il ne faut surtout pas que le doute nous envahisse. On joue contre Arsenal et son budget a 250 millions d'euros. Ce n'est pas rien. Les Londoniens font partie du Big Four anglais. C'est un beau challenge. Je dispose d'un effectif tres competitif. On doit rester ce qu'on est. Il y a deux saisons, Auxerre avait ete capable de se faire respecter par l'Ajax, le Milan AC et le Real Madrid et de faire un beau parcours. On ne doit pas trop se poser de questions. On a voulu y aller, maintenant on y est. On assume. Pour ce bapteme en Ligue des champions, vous allez retrouver votre ancien attaquant, Olivier Giroud, dans le camp d'en face... Olivier est parti en restant en bons termes avec le club. C'est un garcon tres loyal. Il n'a jamais cache son choix de partir. Le destin fait qu'on va le retrouver avec beaucoup de plaisir. Mais on ne lui fera aucun cadeau. Il devra prouver qu'il est au-dessus de la melee. Votre attaque semble orpheline d'Olivier Giroud depuis le debut de la saison... On a tendance a cibler notre recrue principale, l'Argentin Emanuel Herrera. C'est le garcon qu'il nous fallait. Il ne peut pas etre un clone d'Olivier Giroud. On a ete chercher un attaquant qui etait dans nos moyens et apte a se fondre dans notre collectif. Je n'oublie pas qu'Olivier n'a pas eu une premiere saison simple a Montpellier. Je peux aussi m'appuyer sur des cadres, comme le defenseur Mapou Yanga-Mbiwa, notre capitaine depuis deux saisons, et le milieu Younes Belhanda. Ils sont en train de franchir un cap. Regrettez-vous que les rencontres de Ligue des champions soient exclusivement diffusees, en France, sur des chaines payantes ? En football, les droits televises permettent de generer des mannes importantes. Meme si ce monopole des chaines payantes ecarte de facto le public qui n'a ni Canal+ ni BeIN Sport. On est dans une societe frustrante. On est obliges d'en passer par la meme si c'est au detriment des foyers modestes. Comment expliquez-vous les difficultes eprouvees par vos joueurs, classes treiziemes, apres quatre journees de Ligue 1 ? Quand vous avez atteint un pic d'adrenaline, c'est difficile de retomber. Au regard de notre experience, on pouvait craindre la queue de l'ouragan et ce debut de saison difficile. Ce n'est pas une question de suffisance. Vous pouvez compter sur moi pour ramener tout le monde sur terre. Inconsciemment, il y a eu du relachement. C'est ce qui nous guettait a la reprise. On est partis doucement avec la tete dans les etoiles. Par le passe, je disais qu'on n'avait rien gagne ni rien prouve. Je ne peux plus le dire. On a ete champion de France mais cela ne s'arrete pas la. Il faut encore asseoir le club dans l'elite. Il faut vite reprendre des fondamentaux : rigueur, serieux, solidarite. On n'est ni le Real Madrid ni Barcelone. On n'a pas 25 internationaux. Il faut se remettre en cause en permanence et rebondir. On repart avec un statut different, celui de champion de France. Desormais, on est attendus. Cette saison, le budget de Montpellier a double (60 millions d'euros). Comment vivez-vous ce changement d'echelle ? Le budget est passe de 4 a 6. Il fallait conserver des joueurs majeurs qui auraient pu nous quitter. Le club sait aussi que c'est a travers les jeunes qu'il vit. Il y a un investissement au niveau du centre de formation qui est fait. C'est un choix. Actuellement, on dispose d'une generation tres douee. On en retrouve une de cette qualite tous les quinze ou vingt ans. Sur un effectif de 24 elements, on a 50 % de joueurs formes au club. Le club est reste tres sage. On ne s'est pas enflamme. On a evite les salaires mirobolants. Le budget a augmente un peu afin de conserver des joueurs majeurs qui auraient pu nous quitter. Il a fallu faire certains efforts. Au regard du defi qui nous attend, on a du aussi etoffer l'effectif pour assurer une rotation. Quels sont vos objectifs, cette saison, en Ligue 1 ? Le but est de finir le plus haut possible, soit dans les cinq premiers. Ce n'est pas gagne. Un grand club doit etre capable de retrouver chaque annee le gotha europeen et de bien l'aborder. Notre titre de champion etait merite, Il n'etait pas anormal. On finit avec 82 points et des statistiques exceptionnelles. On n'est pas un champion au rabais. C'est impressionnant de se retrouver dans la cour des grands. Mais on doit grandir et se consolider. D'ou notre volonte de garder la plupart des joueurs. L'an prochain, on n'echappera pas a une vague de departs. Apres votre defaite contre l'OM (1-0), dimanche 26 aout, Louis Nicollin a parle de \"tetes qu'il va falloir degonfler\". Partagez-vous son sentiment ? Le president partage mon sentiment. Reprendre la saison la fleur au fusil representait un danger. Louis Nicollin a fait son devoir. Nous n'avons jamais organise de reunion de crise. Il a toujours fait confiance a son staff technique. Il avait peur d'un relachement. On a vu des equipes comme Lens ou Auxerre, qui ont joue la C1 et qui ont fini en Ligue 2. Dans le football, on n'a pas cinquante mille moyens de faire passer un message. Il ne fallait pas s'enliser. Mais on ne va pas tirer de bilan apres seulement quatre jours de championnat. Quel regard portez-vous sur ce PSG version Ibrahimovic et son budget record (300 millions d'euros) ? Deja, l'an dernier, c'etait pas mal. On ne doit pas penser qu'ils vont manger tout le monde facilement. Ce debut de championnat n'est pas plus simple pour eux que pour nous. Les gens sont friands de stars comme Alex, Thiago Silva, Ibrahimovic... Partout ou le PSG se deplacera, il va attirer du monde. Pour notre championnat, c'est bien. Attention a ne pas les regarder jouer. S'ils sont plus forts, ils le montreront sur le terrain. On a peu l'habitude, en France, des budgets astronomiques sur le modele anglais ou espagnol. Attendons de voir pour porter un jugement. Ce PSG est-il hors d'atteinte ? Avez-vous toujours envie de le titiller, de \"l'emmerder jusqu'au bout\", comme vous le declariez mi-fevrier ? On ne fait aucune fixation sur Paris. L'an dernier, on s'est retrouves a la lutte dans la derniere ligne droite avec le PSG. Le Francais est un peu bizarre : l'an dernier, il preferait le petit ; cette saison, il peut preferer le grand. Le PSG a dans ses rangs ce qui se fait de mieux en Europe. Peut-etre qu'une autre equipe nous remplacera dans cette posture du modeste. Il y a quelques mois, on a eu le sentiment que tout le monde etait derriere nous. Cela va-t-il durer ? Il s'agit de votre quatrieme saison a Montpellier. Etes-vous heureux sur le plan professionnel ? J'aime la continuite et je deteste les etoiles filantes. On a vecu trois annees de progression depuis notre remontee parmi l'elite en 2009. Ce ne sera pas une saison calme, fade ou reposante. Jusqu'en decembre, la Ligue des champions va nous obliger a nous dedoubler. Cette debauche d'energie va sans doute nous faire vivre un championnat un peu moins passionnant que celui de l'an dernier. La Ligue des champions va compenser. Montpellier m'a donne tout ce que je pouvais esperer. Je peux compter sur des joueurs de qualite et j'ai beaucoup de liberte. ", "theme": "ouragan"}