{"id_art": "0614d16679505e00be45b5bac660f3f2", "title": "Pour EDF, au-dela des  urgences, l'ensemble du reseau est a reorganiser", "newspaper": "Le Monde", "author": ["DOMINIQUE GALLOIS"], "date_publi": "13/01/2000", "content": " J EUDI 13 janvier, l'ensemble du reseau electrique francais devait etre retabli. Deux semaines et demie auront ete necessaires pour remettre le courant partout dans le pays, meme si, bien souvent, les reparations effectuees sont provisoires et fragiles. Apres avoir pare a l'urgence, EDF envisage a present la reconstruction des lignes. Avant d'entreprendre les travaux, un bilan devra etre tire des tempetes des 26 et 27 decembre 1999. Les questions vont de l'etat du reseau electrique avant les intemperies a la necessite d'enfouir les lignes ou de creer de petites unites de production d'electricite permettant de circonscrire les effets d'un nouvel ouragan. Pour s'adapter aux nouvelles exigences europeennes - ouverture a la concurrence et baisse des tarifs -, EDF a, en quelques annees, restreint ses budgets d'investissement sur le reseau et fortement reduit ses effectifs charges de l'entretien. Les programmes quinquennaux de verification des lignes basse tension ont pris fin, ainsi que les inspections triennales du reseau moyenne tension. Ces controles, effectues a pied par des agents, permettaient de surveiller l'etat des poteaux, des postes et des lignes. Ces taches ont ete reorganisees au fil des ans et confiees a des entreprises sous-traitantes. Un premier etat des lieux devra faire la part entre l'effondrement des lignes et la chute des poteaux provoquee par la violence des vents et celle due a l'usure des installations ou a un defaut d'entretien. Les arbres tombes sur des lignes basse tension illustrent-ils parfois un defaut d'elagage ? Pour la haute et la moyenne tension, le debat portera sur l'enfouissement des lignes, puisque, a l'exception du bord de mer, << c'est majoritairement la chute des arbres sur les lignes qui a provoque les degats >>, reconnait EDF. Le reseau a moyenne et basse tension est a plus de 70 % aerien, a l'oppose de la situation allemande et anglaise. Le probleme, dans ce cas, n'est... ", "theme": "ouragan"}