{"id_art": "9aa1199f5c8bcda74b5bce6ba00d16cb", "title": "TV : << Only New Orleans >>, la renaissance d'une ville par ses musiciens", "newspaper": "Le Monde", "author": ["Sylvain Siclier"], "date_publi": "01/03/2017", "content": "Dix ans plus tard, le documentaire de Vassili Silovic part a l'exploration de la ville. << J'ai dit a mon public qu'on allait faire revivre cette ville note par note >>, indique le trompettiste James Andrews, qui resume ainsi le propos du film, la renaissance par le biais de la musique. Si particuliere ici, qu'elle soit blues, soul, funk et bien sur jazz, dans ses croisements avec les musiques d'Afrique de l'Ouest et celles des Caraibes. Le film est construit en allers et retours entre le passe et le present. Des images d'archives montrent les flots deversants, des gens accroches a des radeaux de fortune, la detresse des refugies entasses au stade couvert Superdome ou a l'Ernest N. Morial Convention Center. Et les souvenirs d'habitants qui ont vecu des moments tragiques. Le present, c'est la fete musicale, ses mythologies, les parades, les formations de jazz dans la rue, les clubs, le pianiste de boogie-woogie, le guitariste de blues acoustique, le quotidien des musiciens. Et le style de vie, detendu, ouvert. Mais aussi des maisons et des batiments encore a l'abandon, les critiques toujours vives contre les autorites dans la gestion de l'apres-ouragan. Les temoignages sont souvent bouleversants, traumatismes individuels devenus collectifs. Et, a mesure que l'on avance dans le film, cette question recurrente, comme l'indique le tubiste et contrebassiste Ben Jaffe, du Preservation Hall, l'institution consacree au jazz des origines, << la ville allait-elle retrouver son ame ? >> Pas certain. Les prix de l'immobilier, apres la reconstruction, ont explose, les plus pauvres ne peuvent pas suivre. Des familles plus aisees se sont installees, qui ont fait pression pour que le bouillonnement musical des rues, cette carte postale qui les avait attirees, se deplace loin de chez eux. Le typique et l'authentique, oui, mais pas en bas de la maison. Only New Orleans, de Vassili Silovic (All., 2015, 90 min). ", "theme": "ouragan"}