{"id_art": "95ad090da7b4fa1aa5d58cd8c83ff650", "title": "Cher bol de riz", "newspaper": "Le Monde", "author": ["ALAIN FAUJAS"], "date_publi": "16/10/2007", "content": "Pourtant, son prix augmente inexorablement. L'indice mondial calcule par le Centre de cooperation internationale en recherche agronomique pour le developpement (Cirad) a partir des cours des riz les plus commercialises est passe du niveau 76 en octobre 2001 a 144 en septembre 2007. Pas un riz qui echappe au phenomene : ni l'americain haut de gamme, ni le thai le plus vendu au monde. Depuis le debut de l'annee, la cadence de la hausse tourne autour de 10 % et ce ne sont pas les mesures de limitation des exportations prises par Hanoi pour contenir la hausse sur le marche domestique vietnamien qui inverseront la tendance, bien au contraire. La cause en est d'abord l'augmentation de la population notamment en Afrique, premier importateur. La consommation croit de 3 % par an, mais la production plafonne a 630 millions de tonnes annuelles. Les rizieres reculent en Inde comme en Chine devant l'urbanisation. Aux Etats-Unis, c'est la folie des agrocarburants qui poussent les riziculteurs a remplacer le paddy par le mais, produit de base de l'ethanol. Les 103 millions de tonnes de stocks representent plus de trois fois le tonnage commercialise chaque annee. Donc pas de famine a l'horizon, sauf en Coree du Nord, ou le typhon Wypha a ravage les cultures, en septembre, et aggrave la sempiternelle penurie nee de l'incurie du regime totalitaire de Pyongyang. Reste que ces stocks reculent pour la septieme annee consecutive et qu'on ne voit pas ce qui arretera leur glissade avec une recolte 2007-2008, annoncee en stagnation. \"La speculation est, certes, moins forte sur le riz que pour les autres cereales, parce que ses vendeurs et ses acheteurs sont surtout des pays du Sud, commente Patricio Mendez del Villar, chercheur au Cirad. Mais la tendance a moyen terme des prix mondiaux restera a la fermete.\" En croisant les doigts pour que le rechauffement climatique ne chamboule pas les moussons et le prix du bol de riz. ", "theme": "typhon"}