{"id_art": "f11fd6e6956f6675e9ccc2dc7a639695", "title": "Bob Marley entre dans l'eternite                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "12/05/2001", "content": " LE 10 mai 1981, Francois Mitterrand est elu president de la Republique francaise, et la Bastille est en liesse. Pour certains, supporteurs de la gauche et amateurs de rock, la fete est gachee des le lendemain par la mort de Bob Marley, chanteur rasta pourfendeur de la Babylone capitaliste et blanche. Son large sourire, ses yeux plisses, son regard attentif s'en vont. Vingt ans apres sa disparition, l'homme au bonnet de laine tricotee aux couleurs rastafaries est etonnamment present. Le reggae est devenu une musique planetaire - de Marseille a Abidjan, de Brixton a Bahia - consommee pour ses lignes de basse autant que pour sa philosophie. Et si Bob Marley, idole des jeunes et icone d'un demi-siecle ou l'idee de la revolution fut reine, dispute au Che Guevara le meilleur score dans les ventes mondiales d'affiches et de tee-shirts, c'est qu'il fut un signe du temps jusque dans la maladie qui le terrassa, le cancer. \"Avec un badge ou un tee-shirt Marley, tu fais le tour du monde, tu rentres dans tous les quartiers mal fames sans probleme, declarait le chanteur Manu Chao, grand voyageur sud-americain.Marley est le seul a incarner a la fois la rebellion et la non-violence.\" Le reggae et l'oeuvre de Bob Marley surgissent a l'heure ou l'Afrique teste sa jeune independance et ou le tiers-monde, ses peuples, ses revolutions, ses dettes, s'installent dans l'imaginaire politique. De Jail House, chanson dediee en 1962 aux rude boys (les mauvais garcons) du ghetto de Trench Town, le quartier pauvre de Kingston, a Zimbabwe, hymne a l'independance de la Rhodesie en 1980, Bob Marley ne lacha jamais le combat pour \"la liberation du peuple noir\". Au debut des annees 1960, les gamins de Trench Town, un quartier pour \"delaisses\" en partie construit dans l'ouest de la capitale jamaicaine apres l'ouragan de 1951, vivent aux cotes des voyous et des communautes rastafaries. Partout plane l'ombre de Marcus Garvey, leader et ideologue noir ne en 1887 en Jamaique, fondateur de l'Universal Negro Improvement Association (UNIA) et du journal Negro World. Ces delaisses de la colonisation ecoutent Ray Charles et Curtis Mayfield sur les radios americaines - la transmission est mauvaise, les sons sont brouilles, certains exegetes du reggae affirment que cette perception distordue serait a l'origine du depouillement premier du reggae. Des figures historiques, telles que Lee \"Scratch\" Perry ou Count Ossie et son Mystic Revelation of Rastafari, inventent le ska, le dub, les sound systems et le reggae. Bob Marley a douze ans lorsqu'il arrive a Trench Town, en 1957, deux ans apres la mort de son pere, Norval Marley, un Blanc, capitaine de l'armee britannique et contremaitre des domaines de la Couronne dans le district de Rhoden Hall, ou il rencontra Cedella Booker, une Jamaicaine de trente ans sa cadette, chanteuse de spirituals a l'eglise apostolique du village. De leur union nait le 6 fevrier 1945 Robert Nesta Marley. Bob Marley est metis. Publie en 1962, son premier 45-tours s'intitule Judge Not (ne jugez pas) - a Trench Town, on lui aurait reproche la blancheur de sa peau. Ce metissage permit-il a Bob Marley de realiser ce cross-over tant espere des marchands de disques ? C'est en 1963, annee ou Martin Luther King prononce a Washington son fameux discours \"I have a dream\", que Bob Marley fonde les Wailing Wailers avec Peter Tosh et Bunny Livingstone. Dix ans plus tard, le trio signe un contrat avec l'Anglo-Jamaicain Chris Blackwell, fondateur du label Island, qui a alors la finesse de tirer le reggae, chante en anglais, vers le rock. Bob Marley et les Wailers publient Catch a Fire, premier succes mondial - la pochette d'origine represente un briquet Zippo qui s'ouvre, une autre, publiee ulterieurement, montre Bob Marley fumant un \"spliff\", joint de grande taille, etendard rassembleur du reggae, avec le culte de Jah (Dieu) et les dreadlocks. \"Un seul Dieu, un seul but, un seul destin\", ecrivait Marcus Garvey vers 1920. Un demi-siecle plus tard, Marley scande \"One World/One Love\", incitant a la resistance : \"Get up, Stand up, Don't Give up the Fight.\"Mais l'equation Marley suit aussi les chemins souterrains, et tres contemporains, de la drogue (douce) et des sectes. Le rastafarisme fut officiellement fonde par Leonard Percival Howell (1898-1981), sorte de petit trafiquant, un peu obeahman - serviteur de l'obeah, le vaudou local -, Jamaicain emigre a Harlem, comme Marcus Garvey, dans les annees 1930. Expulse des Etats-Unis, Percival Howell decouvre, explique Helene Lee dans un livre passionnant, Le Premier Rasta, une Jamaique en proie au chaos, ou la doctrine de Marcus Garvey et celles des sectes \"ethiopianistes\"font flores. Les communautes rastas, qui, au depart, plantent de la ganja, l'herbe sacree, pour leur propre usage, participent ensuite au trafic de drogue, dont la Jamaique est une plaque tournante - les planteurs sont howellistes, les intermediaires indiens, les beneficiaires haut places, proteges jusqu'a Londres. Eminemment politique, mais rarement politicienne, la carriere de Marley n'echappa pas a la guerre des clans en cours en Jamaique depuis l'independance en 1961. Soupconne en 1976 d'avoir soutenu le People's National Party (PNP, socialiste) de Michael Manley, contre le Jamaican Labour Party (JLP), d'Edward Seaga, ex-camarade d'ecole de Ronald Reagan, il echappe de justesse a un attentat. En 1978, Marley donne un concert, le One Love Peace Concert, a Kingston, Manley et Seaga se serrent la main. \"J'aurais du les tuer tous les deux\", commente Marley apres les sanglantes elections de 1980, gagnees par le JLP. Marley trouve a demeure les limites de sa puissance de conviction. \"Regardez vers l'Afrique : un roi noir sera couronne. Il sera le redempteur\" : la prophetie, sans doute edictee en 1916 par Marcus Garvey, est verifiee en 1928 par le couronnement du ras Tafari, Haile Selassie Ier - la lettre numerale I est sacree chez les rastas, jusqu'a l'I-tal (le regime alimentaire, vegetarien) que Marley brisera cependant a l'annonce du cancer qui le minait. Bob Marley avait rate le negus venu en Jamaique en avril 1966 - le futur chanteur etait alors ouvrier chez Chrysler, aux Etats-Unis -, mais avait fait le pelerinage en Ethiopie en 1978. A sa mort, il portait une chevaliere en or, offerte par le prince Asfa Wossan, petit-fils de l'empereur d'Ethiopie Haile Selassie - la bague represente un lion de Judee serti d'onyx noir. DROLE de cancer que celui de Bob Marley : colosse d'argile, il fut touche au pied. Fou de foot, il imposait des matches lors des tournees, toujours agile malgre ses 70 centimetres de dreadlocks planques sous son bonnet. En mai 1977, a la veille d'un concert au pavillon Baltard de Paris, il joue contre les Polymuscles, equipe du show-bizz parisien - les perdants du jour. Dans la relation qui lie Marley et ses fans, tout detail a son importance. Voici le mystere premier : un inconnu porta un coup de crampons qui arracha l'ongle du musicien. La blessure ne guerit jamais. Sous la douleur, Bob Marley se resout a consulter les docteurs. Il a un cancer de la peau. La rumeur suggere immediatement que la CIA, qui le suit effectivement de pres, a sciemment inocule la maladie a l'auteur de I Shot the Sherif. La mefiance des reggaemen jamaicains envers le monde blanc a toujours ete patente. Meme Chris Blackwell avait gagne le surnom de Whitehell, \"enfer blanc\". Les rastas avaient leurs diables (le pape, l'Amerique esclavagiste, etc.), et Bob Marley etait prompt a fustiger les mauvaises intentions de l'Oncle Sam. Il est effondre : \"Pourquoi Jah m'a-t-il donne le cancer, Maman ? Je n'ai jamais fait de mal a personne\", dit-il a sa mere Cedella. L'orteil de Marley devient des lors un enjeu entre l'artiste et les hommes d'affaires qui gerent sa carriere, partisans de l'amputation, solution rapide permettant de realiser la tournee americaine Exodus. Lui, refractaire, puis, conseille par son medecin personnel, Carl Frazier, finit par se faire operer a Miami, ou il achete une luxueuse maison afin d'abriter son clan, mene par sa mere Cedella. Bob Marley reprend sa vie de rock star. En 1978, il tombe amoureux de Cindy Breakspeare, Miss Monde 1976. Pour elle, il ecrit l'album Kaya, qui contient une poignee de magnifiques ballades. Grand travailleur, Bob Marley veut ignorer la douleur et la fatigue. Victime d'un malaise a Central Park le 19 septembre 1980, il est hospitalise au Sloan Kettering Center de New York. Le cancer a gagne le cerveau, l'estomac, les poumons. Le pronostic est desespere, mais Bob Marley part suivre un traitement \"parallele\" a Bad Wiessee dans la clinique de Josef Issels, un docteur au passe glauque (il avait ete officier SS, avait ete emprisonne). Il meurt le 11 mai 1981 a l'hopital Cedars of Lebanon de Miami. Des funerailles nationales, celebrees selon les rites de l'eglise orthodoxe ethiopienne, ont lieu le 21 mai en Jamaique. Du stade de Kingston aux collines de St Ann, la foule est immense. Marley-Saint Georges combattant Babylone-le dragon avait perdu la vie, mais non l'eternite. Veronique Mortaigne ", "theme": "ouragan"}