{"id_art": "088d3b014d3214b43fbb402909e74e6e", "title": "Sandy peut-il avoir un impact sur l'election presidentielle americaine ?", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2012", "content": "\"A ce stade, je ne suis pas inquiet de l'impact sur l'election\", a affirme lundi le president democrate. \"Je suis inquiet de l'impact sur les familles, et je suis inquiet pour les secouristes.\" Les strateges democrates sont en fait conscients qu'une bonne gestion presidentielle de l'ouragan renforcerait la position de chef d'Etat de Barack Obama et marginaliserait les derniers efforts de campagne de son adversaire republicain. L'equipe de Barack Obama garde cependant en tete le souvenir de la reponse, jugee insuffisante, apportee par George W. Bush, alors president, a l'ouragan Katrina en 2005. \"LA TEMPETE POURRAIT MINER LA PARTICIPATION\" Sur le blog FiveThirtyEight du New York Times, Nate Silver indiquait, lundi, qu'il etait difficile d'evaluer les consequences de Sandy sur le deroulement des elections. \"Certains analystes estiment que la tempete pourrait miner la participation dans les Etats de la cote est le jour de l'election. Ces Etats penchant du cote democrate, meme avec une faible participation, ils devraient aller a Barack Obama, ce qui pourrait faire baisser le nombre de voix se portant sur le candidat democrate, pas celui du nombre de grands electeurs\". Mais il ajoute que ces Etats sont les plus \"modernes\" et ainsi, capables de reprendre leurs activites - y compris electorales - rapidement. Le site de Mother Jones cherche aussi a evaluer les consequences d'une catastrophe comme Sandy sur l'election. En general, les electeurs punissent les politiciens qui n'ont pas reagi de maniere adequate, ecrit le site, en s'appuyant sur une etude de John T. Gasper (Carnegie Mellon University au Qatar) et Andrew Reeves de la Boston University. En 2004 (lien PDF), une autre etude a montre que pour l'election de 2000, Al Gore a perdu 2,8 millions de voix face a George W. Bush dans certains Etats en raison de vagues de secheresse et de pluies excessives. En 2012, mere Nature s'est deja invitee dans les elections, dans l'Iowa notamment : au mois d'aout, le president a annonce que le departement de l'agriculture allait acheter pour un montant de 170 millions de dollars de produits agricoles destines aux banques alimentaires, dans le cadre d'une aide aux eleveurs touches par la secheresse. \"Swing state Iowa : la chasse aux electeurs independants\" \"La situation est completement imprevisible et peut evoluer de facon tres differente, avec des risques et des avantages pour chaque candidat\", estime Julian Zelizer, historien a l'universite de Princeton. \"C'est exactement pour cela que les conseillers politiques des deux camps ont tres peur, en ce moment.\" OBAMA JOUE LA CARTE PRESIDENTIELLE, ROMNEY S'ADAPTE Barack Obama a joue lundi la carte presidentielle en annulant plusieurs deplacements de campagne, notamment en Floride, afin de suivre l'evolution de la situation meteorologique. Mitt Romney, qui avait initialement l'intention de continuer sa campagne, a finalement suivi l'exemple democrate et a renonce a des meetings prevus dans le Wisconsin, l'Iowa et la Floride, tout en appelant les electeurs a aider financierement la Croix-Rouge. Pour le candidat republicain, Sandy risque d'interrompre la dynamique qu'il a reussi a engager depuis le premier debat presidentiel, le 3 octobre, apres un debut de campagne poussif. Si la gestion presidentielle de la crise est jugee reussie, ce sera probablement une mauvaise nouvelle pour Mitt Romney, a qui le camp democrate ne manquera pas de rappeler que le candidat republicain defend une forte reduction du budget des organismes federaux de secours, au profit des Etats. \"Cela seme la pagaille dans la campagne dans les deux camps\", reconnait le stratege republicain Ford O'Connell. \"Personne ne veut avoir l'air d'avoir des visees politiques en plein milieu d'une crise.\" DES SOLUTIONS EXCEPTIONNELLES SI LE VOTE EST TROP PERTURBE Au-dela des effets politiques de Sandy, les deux camps se posent egalement la question de l'impact du cyclone sur le deroulement de l'election, en particulier en ce qui concerne la procedure de vote par anticipation, jugee favorable a Barack Obama. Sandy a deja compromis une partie des votes anticipes en Virginie, l'un des huit Etats indecis, consideres comme strategiques pour l'issue de l'election. Craig Fugate, directeur de l'Agence federale de gestion des situations d'urgence (FEMA), a prevenu que Sandy perturberait durablement l'election, et s'est engage a ce que l'organisme aide tous les Etats qui en feront la demande. Seul un vote du Congres pourrait permettre de reporter le jour meme de l'election au-dela du 6 novembre, mais les Etats peuvent par exemple decider au niveau individuel de prolonger les horaires d'ouverture des bureaux de vote. Meme si cela reste tres improbable, la Constitution laisse aussi aux Etats la possibilite de renoncer au suffrage direct, et de laisser a leurs legislatures le choix des grands electeurs, charges au bout du compte de voter pour le president. Dans ce cas de figure, le candidat choisi par chaque Etat dependrait du camp qui controle sa legislature, que ce soit les democrates dans le Massachusetts et le Maryland, ou les republicains en Virginie et dans l'Ohio. ", "theme": "ouragan"}