{"id_art": "751dd9ec75d631448d1e7fa820447847", "title": "Est-ce bien raisonnable de porter un calecon flottant ?", "newspaper": "Le Monde", "author": ["Marc Beauge. Illustration Bob London"], "date_publi": "09/11/2012", "content": "De facon precise, le calecon flottant patirait, depuis quelques saisons, de la popularite grandissante des calecons moulants. Ainsi ses ventes ne representeraient plus qu'environ 5 % du marche des sous-vetements masculins, loin derriere le coupable susmentionne (65 %) et le slip (30 %), attribut toujours tres populaire dans les zones de campagne et les grandes surfaces. Cette degringolade parait des plus rejouissante et meritee. Car, en partant du principe que le string masculin n'est qu'une peripetie de l'histoire, le calecon flottant figure, et de tres loin, comme le sous-vetement pour homme le plus inelegant de tous. Souvent bleu ciel, tres vite mou et avachi, il tend a se replier sur lui-meme et a remonter sous le pantalon de son proprietaire au moindre de ses mouvements, provoquant en bout de ligne l'apparition de tres disgracieux bourrelets au niveau des cuisses. Sous un pantalon en toile legere, ces bourrelets peuvent meme se reveler catastrophiques d'un point de vue esthetique. AUTRES HORIZONS Apparu au milieu du XXe siecle aux Etats-Unis et derive des shorts a ceinture elastique que portaient les boxeurs (d'ou le fait que les calecons soient souvent designes par le terme \"boxer shorts\"), devenu omnipresent en France dans les annees 90 - notamment grace aux succes des marques telles que Coup de Coeur ou Arthur -, le calecon flottant a un autre defaut majeur. N'offrant aucun maintien veritable, il tend a laisser flotter les parties intimes et peut meme les devoiler, sous certains angles, notamment le dimanche matin lors d'un petit-dejeuner decontracte. C'est ainsi qu'en 1975, la photo d'un homme en calecon publiee par le catalogue de ventes par correspondance Sears fit scandale outre-Atlantique. Sur le cliche, un testicule depassait allegrement du sous-vetement... Ainsi, il semble urgent pour les derniers resistants du calecon flottant de basculer vers d'autres horizons. Le choix n'est pas tres large, puisqu'il se limite au slip et au calecon moulant. Bien que confortable, le premier a un defaut de taille : semblant venu d'un autre temps, il donnera un air ringard. Quant au second, il ne sera seyant - et saillant - que sur un corps dur. En revanche, il se revelera relativement deplace sur un corps mou. Quoi qu'il en soit, ce ne sera jamais pire qu'un calecon flottant. ", "theme": "ouragan"}