{"id_art": "c7e3a2d9f4e160f140f5c583ed5d24f0", "title": "Padilla, l'ouragan du bonheur                                                                                                                                                                                                                                   ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/08/2004", "content": " Beziers de notre envoye special Juan Jose Padilla est ne le 23 mai 1973 a Jerez de la Frontera. Depuis dix ans (son alternative date de juin 1994), il se fait appeler \"le Cyclone de Jerez\". Le samedi 14 aout, le Cyclone est a l'affiche de Beziers. Il alterne avec Fernandez Meca, et un Pepin Liria a mine des mauvais jours. Decide de tout : six toros d'estampe, d'irreprochable presentation, de Cebada Gago. La Feria de Beziers somnole. Padilla deboule : coup de canon dans l'eglise ! ouverture de la Cinquieme Symphonie ! Jaillissement de Bird dans Night in Tudela ! Padilla l'ouragan vit a Sanlucar de Barrameda. Cet ancien mitron est bon comme le bon pain. Il a le cur sur la main et il l'offre aux toros. Il est genereux, incapable d'une mechante pensee. Il est simple. Il a une joie de toreer, une aficion, incroyable. Par gros temps, il reussit la prouesse de mettre les rieurs de son cote. Il a un abattage de bucheron et une malchance noire. Un impresario romantique (il en reste deux), Zuniga, le sort de l'orniere : il le trahit sans vergogne. Il a en dix ans pris tous les toros durs de la planete (Miura, Victorino, Cebada Gago) et autant de coups de cornes. Padilla la tornade est un torero de categorie qui sait faire rire. En prive, il fait mourir de rire. En public, il fait rire au risque de mourir. Deux fois, a Pamplona, a Bilbao, il s'est fait egorger par un toro. Maintenant, lorsqu'il bouge la tete, on entend tintinnabuler ses cervicales comme des osselets jusqu'a Sanlucar. Padilla n'a pas de calcul. Il traite Beziers comme Bilbao. Il promene sa joie de toreer avec une absence d'allure torera qui finit par faire style. Il est un peu voute, trop grand, et defile sans le moindre souci de pose. Il est fondant. Le public aime spontanement Padilla. Les aficionados du premier cercle ont pendant dix ans fait la fine bouche. Un torero n'a pas forcement a faire rire. C'est comme s'il vendait la meche. Padilla montre le derriere des cartes. Mais, par respect des toros, chaque fois qu'il toree, il toree de toute son ame, avec une loyaute, une intrepidite de premier amour. Et sinon, non : alors, dans l'elegance d'un prince des miseres, il fait rire a ses depens. Au Prado, on peut voir plusieurs portraits de Padilla sous pseudonyme de Philippe IV (\"a la chasse\"), par Velasquez. Padilla IV a un faux air d'Anconina, de Bourvil, de Deschiens, et deux rouflaquettes biseautees en ailes de requin du meilleur effet. Mais quand il toree, il toree pour de bon. En piste, le typhon se fait serviable, solidaire, excellent camarade. Lorsque vient son tour, il ne pense qu'au plaisir qu'il prend, qu'il donne et qu'il invente avec le toro. Et a triompher. Il fait ce qui lui plait, et ce qu'il fait lui plait beaucoup. Il marche a genoux vers son second toro. Meme a genoux, il est plus grand que les toreros des annees 1960. Il s'accorde aux toros plus forts que lui et ameliore les autres. A cette epoque de l'annee, et d'inedite facon en 2004, l'infirmerie est bondee. Depuis des semaines, Enrique Ponce, tete d'affiche qui remplit les arenes, regarde sa clavicule se reconstruire. Il a repris le 17 aout a Malaga. El Juli s'est mis dans l'idee de changer de personnalite : ses chauds partisans en sont tout decontenances. Morante de la Puebla est alle se cacher dans un petit coin sombre avec l'arte dont il etait l'ultime depositaire. Javier Conde reste superbement flamenco, donc, a temps plus que partiel. El Fandi passe ses apres-midi a poser des banderilles a reculons. Une ombre plane sur cet univers peuple de secondes epees : l'ombre de Jose Tomas, du jour au lendemain embarque pour se taire. \"Qui ne toree pas le 15 aout ne toree jamais.\" Autour du 15 aout, les arenes changent de public : une foule de curieux ou de passants ordinaires se laisse tenter. C'est une foule sans competence particuliere mais qui paye cher son droit a l'impossible. Padilla en est le torero ideal, Beziers la place de predilection. Padilla entre en telepathie immediate avec les etageres : avec ces Hollandais en bermudas a volants que le soleil ecrevisse, avec la jeune fille inquiete, avec toutes les dames qui s'ennuient, avec les garcons coiffeurs en goguette. A Beziers, les six Cebada Gago sortent plus beaux les uns que les autres. On ne saura jamais ce qu'auraient donne les deux premiers. Pepin Liria laisse passer un nomme Tocador qui aurait accorde sa queue a qui voulait l'entendre. Comme Pitorro, le quatrieme, d'une robe de sable blanc, les deux jambons inegaux qu'il compensait d'une course allegre, comme ces chats qui n'ont que trois pattes. Padilla n'a pas tire les deux meilleurs de l'apres-midi. Simplement, il les accueille avec ardeur, les soigne, les ameliore de la droite comme de la gauche. Puis il les honore de deux epees d'anthologie : le corps totalement donne au toro. Son geste, sa poussee et l'emplacement serviront d'exemple dans les ecoles de tauromachie. Effet instantane. Pour lui accorder trois oreilles, la presidence s'est fait tirer la sienne. Ce delicieux cote taliban monte du col rejaillit sur la joie de Padilla. A qui du coup on pardonne tout : sa cape electrique, ses banderilles exuberantes, des manoletinas epileptiques, des gaoneras de serpilliere, tout ! Parce qu'on ne voit pas ce qu'on refuserait a qui vous donne tout. Francis Marmande Saint-Gilles (Gard) : toros de Martin Lorca (Uceda Leal, Sebastien Castella, Fernando Cruz), samedi 21 aout. Dimanche 22, toros de Robert Marge (Denis Lore, Julien Lescarret, Juan Milletto). Bayonne (Pyrenees-Atlantiques) : toros de Martelilla (pour Javier Conde, El Juli, Matias Tejela), dimanche 22 aout. ", "theme": "ouragan"}