{"id_art": "fb70d0d3f56240fc5d39f407b4b0e412", "title": "La Nouvelle-Orleans vote pour choisir le maire de l'apres-Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "20/05/2006", "content": "Le maire actuel, Ray Nagin, a recueilli 39 % des votes et son rival Mitch Landrieu, fils du dernier maire blanc de La Nouvelle-Orleans et actuel gouverneur-adjoint de l'Etat de Louisiane, a obtenu 28 % a l'issue du premier tour de vote qui s'est deroule le 22 avril. Ray Nagin a ete fortement critique pour sa gestion de l'avant et l'apres Katrina. Il s'est vu reprocher de n'avoir pas prevu de vrai plan d'evacuation, avant et apres l'arrivee du cyclone qui a tue au moins 1 300 personnes et piege des dizaines de milliers d'autres cernees par les eaux. C'est la premiere fois en 20 ans qu'un maire en place se representant n'est pas reelu au premier tour. Nombre d'habitants craignent que La Nouvelle-Orleans, un haut lieu du tourisme aux Etats-Unis, ne periclite ou qu'elle perde son authenticite. La question d'une nouvelle catastrophe taraude les esprits. Des quartiers entiers restent a reconstruire et les reparations du systeme de digues protegeant la ville, qui se trouve en grande partie sous le niveau de la mer, ne sont pas achevees. Les digues ne seraient pas en mesure d'empecher une nouvelle catastrophe, craignent les habitants. Or, la saison cyclonique qui promet d'etre intense cette annee, commence le 1er juin. Le nouveau maire sera notamment charge de repartir l'aide de dizaines de milliards de dollars pour reconstruire la ville. Une reconstruction modele de la ville constitue un immense defi. Des quartiers entiers manquent toujours d'eau courante, d'electricite et du tout a l'egout. LA QUESTION RACIALE AU CENTRE DU SCRUTIN Aujourd'hui, pres de neuf mois apres l'ouragan meurtrier, la ville est encore sinistree avec entre 300 000 a 465 000 personnes toujours deplacees, dont une majorite de noirs. Avant le cyclone, la ville etait aux deux-tiers noire. Les beaux quartiers etant les moins endommages, les classes aisees ont pu se reinstaller les premieres. La proportion s'est donc inversee, et la ville est desormais aux deux-tiers blanche. La question raciale se trouve de fait etre un enjeu du scrutin de samedi meme si, au cours de la campagne, MM. Nagin et Landrieu ont appele tous deux a l'unite pour mettre fin aux tensions raciales qui se sont exacerbees depuis le cyclone. Depuis 30 ans ce sont des noirs democrates qui se succedent a la mairie de La Nouvelle-Orleans. Aux dernieres elections de 2002, face a un autre rival noir, Ray Nagin, avait ete elu grace au soutien des blancs de La Nouvelle-Orleans et sans la majorite du vote noir. Ex-cadre de Comcast (societe de television par cable), il promettait grace a sa connaissance des affaires de mieux gerer la ville, confrontee a la corruption. Apres le passage de Katrina, M. Nagin a ete a la fois felicite et blame pour sa gestion de la ville. Quasi inconnu avant le passage du cyclone, il est devenu une personnalite connue dans tous les Etats-Unis. Mais certains lui reprochent ses declarations a l'emporte-piece. L'electorat blanc, vital pour son election en 2002, pourrait lui faire payer sa declaration ou il souhaitait que La Nouvelle-Orleans \"redevienne une ville chocolat\". ", "theme": "ouragan"}