{"id_art": "1424c03388b48de0436c8548a3ee801a", "title": "Obama presse la Chambre de voter une aide aux victimes de l'ouragan Sandy", "newspaper": "Le Monde", "author": [""], "date_publi": "02/01/2013", "content": "Debut decembre, la Maison Blanche avait demande au Congres une rallonge budgetaire de plus de 60 milliards de dollars en faveur des regions du Nord-Est devastees fin octobre par l'ouragan Sandy. Le Senat a adopte vendredi cette aide de 60,4 milliards de dollars. Mais la Chambre des representants, a majorite republicaine et qui etait mobilisee mardi soir par le vote sur un texte de loi visant a eviter l'impasse budgetaire, ne l'a pas soumise au vote comme envisage, alors que sa session se termine jeudi. \"Je demande instamment aux republicains de la Chambre des representants de faire la meme chose [que le Senat], de soumettre au vote cette importante demande aujourd'hui, et de l'adopter sans delai pour nos compatriotes americains\", a declare dans un communique le president, qui a telephone a ce sujet au gouverneur du New Jersey, le republicain Chris Christie. \"UNE INDIFFERENCE INEXCUSABLE\" Dans un communique commun publie mercredi, Chris Christie et son homologue de l'Etat de New York, le democrate Andrew Cuomo, ont exprime leur colere. \"Avec tout ce que [les Etats de] New York et du New Jersey et nos millions d'habitants et nos petites entreprises ont endure et souffert, cette indifference et cette inaction continue de la Chambre des representants est inexcusable, ont-ils juge. Quand des citoyens americains sont dans le besoin, nous venons a leur aide. Cette tradition a ete abandonnee par la Chambre des representants la nuit derniere.\" Un representant republicain de Long Island, Peter King, a critique son propre parti : \"Le parti republicain a dit qu'il etait le 'parti des valeurs familiales'. La nuit derniere, il a tourne le dos a la valeur la plus essentielle de toutes, celle d'apporter a manger, un abri, des vetements et de l'aide aux gens touches par une catastrophe naturelle\", a-t-il affirme sur CNN. Lire : \"Le New Jersey estime a 36,9 milliards de dollars le cout de l'ouragan Sandy\" Lire aussi : \"Sandy a cause 19 milliards de dollars de degats a New York\" ", "theme": "ouragan"}