{"id_art": "9a33d48817c97dfe5dac1ec7fe29ff05", "title": "Les limites des sanctions contre les militaires au pouvoir en Birmanie", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "22/10/2008", "content": "Ce rapport en date du 20 octobre devrait logiquement faire l'effet d'une bombe dans les milieux qui ont milite en faveur d'une pression punitive comme meilleur moyen d'appuyer l'opposition prodemocratique birmane. \"L'assistance internationale au Myanmar (nom officiel donne par la junte a la Birmanie) est otage de la politique\", releve ICG. \"Les restrictions portant sur l'assistance avaient peut-etre un sens a la fin des annees 1980, quand il y avait des motifs de croire que le regime militaire allait s'effondrer et que le pays serait bientot en mesure de repartir d'un pied nouveau, avec de nouveaux dirigeants, de nouvelles institutions et de nouvelles politiques. Elles n'ont plus grand sens deux decennies plus tard, devant une domination militaire apparemment totale, l'affaiblissement des institutions civiles et l'appauvrissement croissant de la population dans son ensemble\", poursuit le rapport. Apres enquete, ICG prone un changement radical de tactique. Ce document coincide avec la publication, le meme jour, d'un rapport du secretaire general des Nations unies, Ban Ki-moon, deplorant l'absence de \"mesures concretes\" des militaires birmans en reponse aux attentes de la communaute internationale. Ceux-ci ont decline toutes les propositions de l'ONU en vue d'\"ameliorer la credibilite du processus politique\" qu'ils affirment avoir engage pour transferer une partie - mineure - des responsabilites a des civils. IMPASSE POLITIQUE La realite birmane d'aujourd'hui, souligne ICG, se resume a deux constatations : primo, au-dela de la catastrophe humaine qu'a provoquee Nargis, la Birmanie n'est plus a l'abri d'une \"crise humanitaire majeure\" du fait de \"conditions socio-economiques en deterioration rapide\". \"Des millions de foyers sont dans une situation d'extreme vulnerabilite\" ; plus de 30 % de la population vit dans une pauvrete extreme (\"dans l'incapacite de se procurer des aliments et autres produits essentiels\"), ajoute le rapport. Seconde realite, l'impasse politique, resumee par un veteran de l'opposition en ces termes : \"Les leaders les plus ages de la Ligue nationale pour la democratie (LND, parti de la principale figure de l'opposition, Aung San Suu Kyi, assignee a residence a Rangoun) ont perdu une grande partie de leurs soutiens. L'opposition est dispersee. Bien des \"nouveaux groupes\" apparus depuis les manifestations de 2007 ne sont constitues que de quelques individus.\" Dans ces conditions, ICG estime indispensable que la communaute internationale s'introduise au maximum dans les interstices des institutions a la faveur des operations d'assistance internationale, de maniere a assouplir le systeme de l'interieur. L'action aupres des autorites locales et des communautes civiles sera plus payante que la \"diplomatie du megaphone\", estime en substance ICG. Rapport de l'ICG : www.crisisgroup.org/home/index.cfm?id=5734&l=1 ", "theme": "typhon"}