{"id_art": "8ef59ca6cad8e5cbdb075df388697cb3", "title": "Crise financiere : Lehman Brothers en liquidation, Merrill Lynch rachetee", "newspaper": "Le Monde", "author": ["Sylvain Cypel - New York, correspondant"], "date_publi": "15/09/2008", "content": "Le motif de ces reunions en cascade depassait de tres loin le seul sauvetage de la banque d'affaires Lehman Brothers, menacee d'effondrement apres avoir perdu 95 % de sa capitalisation depuis son plus haut, en 2007 (et 75 % sur la derniere semaine). Son homologue Merrill Lynch, AIG, l'ex-numero un mondial de l'assurance et la premiere caisse d'epargne americaine, Washington Mutual, sont desormais eux aussi happes par un \"typhon financier\" d'une dimension que l'ancien president de la Fed, Alan Greenspan, juge ne se produire \"probablement qu'une fois par siecle\". Lehman Brothers en liquidation judiciaire A l'issue de deux jours d'incessants rebondissements, le sort de Lehman Brothers est scelle. La banque devait etre placee en liquidation judiciaire lundi 15 septembre. La direction de cette institution vieille de 158 ans a annonce, lundi matin, qu'elle allait se declarer en faillite dans la journee, \"afin de proteger ses actifs et de maximiser sa valeur\". Toutes les tentatives du tresor americain pour degager une solution de sauvetage ont echoue. Bank of America (BofA) a renonce la premiere. Dimanche apres-midi, le patron de l'autre candidat a la reprise, le britannique Barclays, se retirait egalement. Il avait, comme BofA, cherche a obtenir un engagement public dans les memes conditions que celles offertes il y a six mois lors de l'acquisition de la banque Bear Stearns par JP Morgan, soit un financement global du rachat par l'Etat. Jusqu'au bout, M. Paulson s'y est refuse, comme il l'avait fait des vendredi. Une banqueroute de Lehman Brothers serait la plus importante de l'histoire financiere americaine. Placee sous controle judiciaire, sa liquidation posera d'innombrables problemes. La banque disposait, fin mai, de 640 milliards de dollars d'actifs, mais personne ne sait quel volume de titres \"pourris\" elle detient, ni quelle est son exposition aux contrats dit CDS (credit default swaps). Des les rumeurs sur l'echec de sa reprise, les traders se sont precipites a leurs bureaux, a Wall Street, pour trouver des montages permettant de renegocier ces titres. L'ISDA (International Swaps and Derivatives Association), qui regroupe les grands acteurs mondiaux operant sur les produits \"derives\", a lance un appel en urgence a l'Etat americain pour autoriser la negociation de gre a gre, par exemple, entre un trader qui aurait acquis des \"swaps\" chez Lehman et une autre banque qui lui aurait vendu des titres identiques. La liquidation de Lehman Brothers pourrait induire des risques majeurs. Un effondrement general de la valeur des titres \"derives\" notamment. Ou encore une acceleration majeure de la crise de l'immobilier aux Etats-Unis, ses avoirs, tres importants dans ce domaine, etant revendus au rabais pour financer le remboursement des creanciers. Toutes les valeurs immobilieres detenues par Wall Street pourraient en subir la consequence, qui se repercuterait sur leurs bilans. Troisieme risque : une extension internationale qui verrait des pans entiers de l'activite financiere reduits a neant. \"Le cours normal de la finance, c'est qu'il y a des gagnants et des perdants\", a explique M. Greenspan, dimanche sur la chaine ABC. Les pouvoirs publics, a-t-il ajoute, ne \"peuvent pas placer un filet de securite sous toutes les societes financieres qui s'effondrent\". Il a laisse entendre qu'il y en aurait ineluctablement d'autres. Il a surtout juge qu'etant donne \"le degre jamais connu d'interconnexion a l'echelle internationale\", la stabilisation des marches exigera de passer par \"une serie d'evenements dans le monde entier\". Une fois l'option Lehman Brothers abandonnee, Bank of America (BofA), deuxieme banque de depot americaine, a donc jete son devolu sur Merrill Lynch, a court de liquidites apres avoir perdu 57 milliards de dollars depuis l'ete 2007. Une offre de rachat a ete rendue publique lundi : BofA va racheter sa compatriote pour 50 milliards de dollars. Cette transaction, qui a ete validee par les conseils d'administration des deux entreprises, reste soumise au feu vert des actionnaires puis recevoir a celui des autorites de controle des marches financiers. Elle devrait etre finalisee au premier trimestre 2009 et donner naissance a la premiere institution financiere mondiale (plus de 20 000 gestionnaires de comptes et 2 500 milliards de dollars d'actifs a gerer). \"Acquerir l'une des premieres compagnies de gestion de fortune, de transaction de capitaux et de conseil est une grande opportunite pour nos actionnaires\", a commente Ken Lewis, le PDG de BofA, dans un communique. Merrill Lynch est la troisieme banque d'affaires de Wall Street, derriere Goldman Sachs et Morgan Stanley, mais devant Lehman Brothers. AIG L'ex-numero un mondial de l'assurance, qui est parvenu a lever plus de 20 milliards de dollars en huit mois, avait besoin de trouver tres rapidement 30 milliards supplementaires pour rester a flot (son action avait plonge vendredi de 31 %). Il s'apprete a se separer de plusieurs activites, notamment sa filiale International Lease Finance Corporation (ILFC), numero un mondial du leasing aeronautique, qui gere une flotte de plus de 900 avions - le plus gros client d'Airbus et de Boeing. AIG serait aussi en discussion avec des fonds d'investissement pour obtenir plus de 10 milliards de dollars supplementaires, selon le Wall Street Journal. Un fonds \"anti-faillite\" Dimanche soir, un consortium reunissant des banques americaines (Bank of America, Citibank, Goldman Sachs, JPMorgan Chase, Merrill Lynch, Morgan Stanley) et europeennes (la britannique Barclays, l'allemande Deutsche Bank et les suisses Credit Suisse et UBS) a annonce la creation d'un fond d'emprunt d'urgence, dote de 70 milliards de dollars, afin de venir en aide aux etablissements en difficulte. Chacune de ces banques apportera 7 milliards de dollars et pourra obtenir jusqu'au tiers du montant du fonds en cas de difficultes de refinancement, De son cote, la Fed autorisera temporairement les banques a emprunter en apportant des titres risques et difficilement vendables, afin d'attenuer le choc de la probable disparition de Lehman Brothers. \"Les mesures que nous annoncons maintenant, ainsi que les engagements significatifs du secteur prive (annonces par un groupe de dix grandes banques), sont concus pour attenuer les risques potentiels et les perturbations du marche\", a souligne le president de la Reserve federale Ben Bernanke. ", "theme": "typhon"}