{"id_art": "b19e3748a6186b2d86c9b94667cc17eb", "title": "Le typhon Roke tue une dizaine de personnes au Japon", "newspaper": "Le Monde", "author": [""], "date_publi": "22/09/2011", "content": "Passe au-dessus de la grande ile de Honshu, ce violent typhon a provoque de tres fortes pluies accompagnees de rafales de vent de plus de 200 km/h, causant des inondations et perturbant les transports. Venu de l'ocean Pacifique par le sud, ce cyclone a atteint le Japon par le centre avant de remonter vers le nord-est, balayant l'agglomeration de Nagoya, la megapole de Tokyo et la region du Tohoku deja devastee par le seisme et le tsunami du 11 mars. Dans le Tohoku, la police a decouvert jeudi matin le corps d'une femme de 65 ans decedee dans le glissement de terrain qui a englouti sa maison dans la prefecture d'Iwate. Deux employes du reseau d'egouts de la ville de Sendai etaient portes disparus. Deux corps, dont celui d'une centenaire, ont par ailleurs ete retrouves dans la prefecture de Shizuoka (Centre). Au total, dix personnes sont mortes, cinq sont portees disparues et des centaines d'autres ont ete blessees, d'apres des decomptes concordants de la television publique NHK et de l'agence de presse Jiji. AUCUN DOMMAGE A FUKUSHIMA Avant de quitter les terres et de repasser dans l'ocean Pacifique au nord-est de l'archipel, Roke a evolue dans la zone de la centrale nucleaire accidentee de Fukushima (220 km au nord-est de Tokyo), ou les travaux en cours ont ete temporairement suspendus. L'exploitation de la centrale, Tokyo Electric Power (Tepco), a affirme qu'aucun dommage n'avait ete constate a cause du typhon dans ce complexe atomique, ou diverses dispositions de protection avaient ete prises. La perturbation continue sa course et se trouvait, jeudi matin, a environ 250 km au nord-est de l'extremite orientale de l'ile de Hokkaido (Nord), d'apres l'agence de meteorologie. Selon la meme source, le typhon Roke devait continuer de s'eloigner du Japon et etre rabaisse en fin de journee au rang de tempete tropicale, un phenomene climatique moins violent. L'annee a ete particulierement difficile pour l'archipel a la merci des catastrophes naturelles : outre le seisme de magnitude 9 et le tsunami geant qui ont tue quelque 20 000 personnes le 11 mars, un autre typhon, Talas, a fait quelque 100 morts et disparus debut septembre, principalement dans l'ouest de l'archipel. Le Japon enregistre chaque annee 20 % des secousses sismiques les plus violentes recensees sur la Terre et subit le passage d'au moins une dizaine de typhons plus ou moins destructeurs tous les ans entre juillet et octobre. ", "theme": "typhon"}