{"id_art": "69deaa0eb6d554802ab863c478d7c8c2", "title": "Apres les Philippines et Taiwan, un \"super typhon\" menace Hongkong", "newspaper": "Le Monde", "author": [""], "date_publi": "22/09/2013", "content": "La tempete, accompagnee de pluies torrentielles et de rafales de vents, menacait Hongkong ainsi que les provinces de Chine meridionale. Pres de Hongkong, les vents ont atteint une vitesse de 195 km/h, et jusqu'a 250 km/h dans le nord des Philippines pendant la nuit de vendredi a samedi. Quatre regions de l'ile principale de Luzon, la zone la plus peuplee des Philippines, ont ete touchees par des inondations. Plusieurs routes et ponts ont ete rendus impraticables par la montee des eaux ou par des glissements de terrain. Deux personnes ont peri noyees dans un naufrage vendredi, tandis que neuf passagers et l'equipage ont ete secourus. INONDATIONS A TAIWAN A Taiwan, les autorites ont evacue pres de 3 000 personnes. Des villages situes dans le comte de Pintung, dans le sud de l'ile, ont ete inondes, et leurs habitants evacues par l'armee. \"J'ai cru que c'etait un tsunami, je n'ai jamais vu cela de toute ma vie\", a lance une femme de 60 ans en fuyant. Environ 45 000 habitations ont ete privees de courant et plus de 5 000 maisons d'eau. Soixante-dix-sept vols interieurs et internationaux ont ete annules et des services de ferry suspendus, tandis que des ecoles et bureaux ont ete fermes, surtout au sud et a l'est du pays. L'armee a deploye plus de 3 000 soldats dans les zones a risques. ALERTE ROUGE SUR LA COTE CHINOISE A Hongkong, les vents devraient nettement se renforcer des samedi soir. La compagnie aerienne Cathay Pacific a annonce qu'elle allait annuler ses vols au depart et a l'arrivee dans le territoire pour dimanche et lundi. Dragonair, autre compagnie hongkongaise, va faire de meme. Mais l'aeroport international devrait rester ouvert. Le sud de la Chine se preparait egalement a l'arrivee d'Usagi et le centre national de meteorologie a emis une alerte rouge - son plus haut niveau - pour les provinces cotieres du Guangdong, du Fujian et du Zhejiang. Plus de 4 000 personnes vivant dans les zones cotieres ont ete evacuees. La region est regulierement frappee par les tempetes tropicales. Le typhon Bopha avait devaste le sud des Philippines l'annee derniere, declenchant des inondations et des glissements de terrain qui ont fait plus de 1 800 morts et disparus, et deplace pres d'un million de personnes. En aout 2009, le typhon Morakot avait cause la mort d'environ 600 personnes a Taiwan, une des pires catastrophes naturelles a frapper l'ile au cours des dernieres annees. ", "theme": "typhon"}