{"id_art": "1f3b660e2c4ebbecca21c377e8d7fd56", "title": "Des phenomenes de plus en plus puissants", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "08/05/2008", "content": "\"Il n'y a pas de consensus sur une augmentation ou une reduction du nombre de cyclones liee au changement climatique, estime Fabrice Chauvin, chercheur au Centre national de recherches meteorologiques (CNRM). Un consensus se dessine toutefois autour d'une augmentation de la puissance des cyclones intenses, mais l'incertitude reste tres forte.\" \"Il est tres difficile de degager une tendance nette, ajoute Jean-Claude Andre, du Centre europeen de recherche et de formation avancee en calcul scientifique. Le bon sens dirait : plus l'ocean est chaud, plus l'energie qui y est stockee est importante, plus la cyclogenese devrait etre favorisee. Mais, par exemple, la distribution verticale des vents est aussi perturbee par le changement climatique, or c'est un element crucial dans la formation des cyclones.\" Depuis une trentaine d'annees, le nombre de cyclones ou de tempetes tropicales est relativement stable : entre 70 et 90 par an, tous bassins confondus (oceans Atlantique, Indien, Pacifique, etc.). En revanche, la proportion de cyclones de categories 4 et 5, les deux derniers niveaux de l'echelle de Saffir-Simpson, tend globalement a augmenter. En particulier, la puissance estimee des ouragans de l'Atlantique nord a double entre 1970 et 2005 - de telles estimations sont delicates dans les autres bassins propices a la cyclogenese, les observations passees y ayant ete peu precises. QUESTION COMPLEXE Certains chercheurs ont mis cette tendance recente au compte du rechauffement climatique. Kerry Emanuel, du Massachusetts Institute of Technology (MIT), est l'une des principales figures de cette ecole. Il avait ainsi publie dans la revue Nature des travaux en ce sens, a l'ete 2005, trois semaines avant que La Nouvelle-Orleans ne soit ravagee par Katrina, s'attirant une attention mediatique considerable aux Etats-Unis. Signe de la complexite de la question, les derniers travaux de M. Emanuel, publies dans la revue de l'American Meteorological Society, parviennent a des conclusions beaucoup plus nuancees. Selon ces travaux, fondes sur sept modeles climatiques utilises par le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC), la puissance moyenne dissipee par les phenomenes cycloniques devrait augmenter au moins jusqu'a la fin du siecle prochain en raison du rechauffement, mais de maniere tres moderee. Bien plus moderee en tout cas que ce a quoi on pouvait s'attendre si toute l'augmentation de l'intensite des cyclones au cours des trois dernieres decennies etait a mettre au compte du changement climatique. Soit les modeles numeriques utilises par M. Emanuel sous-estiment l'effet du rechauffement sur la formation des typhons, ouragans et autres cyclones. Soit la recente augmentation d'intensite cyclonique est, en partie au moins, le fait de cycles naturels. ", "theme": "typhon"}