{"id_art": "3ccb3148e964089b659a6a0409d03e8a", "title": "A Saint-Martin, le soulagement d'etre epargne par Jose", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "10/09/2017", "content": "Eddy Illitch, qui travaille pour la communaute de Saint-Martin dans une ecole primaire, sa mere Vertulie, tout comme son frere Philippe Richardson et sa famille, respirent. Depuis trois heures, ils guettaient les signes annonciateurs de l'ouragan. Il a beaucoup plu, les temperatures sont montees, mais les vents n'ont pas encore forci. Les jeunes Richardson jouent aux dominos avec leur mere, Juliette, on grignote des cotes de porc - il faut les manger vite car depuis trois jours, il n'y a plus d'electricite et donc plus de frigo -, tandis qu'Eddy guette les informations a la radio. Plus tot, dans la matinee, au centre operationnel, dans le quartier de la Savane, la prefete Anne Laubies, en presence de la ministre des outre-mer, Annick Girardin, a decide de faire passer les iles de Saint-Martin et Saint-Barthelemy en alerte violette, a 13 heures, soit le confinement total de la population. << En cas d'ouragan, l'usage est de declencher le confinement cinq heures avant l'heure estimee du passage de l'ouragan, explique la prefete a la ministre. Toutes les zones risquent d'etre impactees, la baie de Gustavia a Saint-Barthelemy, Marigot et Concordia, les quartiers de Grand-Case et la Savane, la baie orientale, etc. sur Saint-Martin. >> Anne Laubies veut eviter de nouvelles victimes et craint que, les vents etant annonces moins violent que durant le passage d'Irma, les gens soient moins prudents. << Jose va rester tres dangereux justement parce qu'il passe apres Irma. Les routes sont encombrees de debris, de nombreuses toles et tout cela risque de s'envoler et de faire des victimes, des batiments fragilises peuvent s'effondrer >>, ajoute-t-elle. Dans une piece voisine, le general Gilles Bazir, qui dirige le centre operationnel, dresse un dernier bilan (toujours provisoire) : 10 morts, 247 blesses dont 7 en urgence absolue. << La totalite des blesses qui etaient a l'hopital de Marigot [grandement endommage par l'ouragan] a pu etre transferee vers la Guadeloupe et nous sommes relativement sereins pour Jose : les habitants se sont plutot bien proteges pendant Irma, et l'episode devrait etre moins violent >>, precise-t-il. En milieu d'apres-midi, alors que l'ile s'apprete a entrer en alerte violette, des dizaines de personnes attendent encore, a l'aeroport, d'etre embarques. Trois dernieres rotations permettent de faire partir quasiment tout le monde, soit plus d'une cinquantaine de personnes, enfants accompagnes de leurs parents pour certains. Nombreux sont ceux qui attendaient depuis deux jours devant l'<< Aerogare de l'Esperance >>, la bien-nommee. En face, dans le quartier du meme nom, les coups de marteau resonnent, chacun se prepare a l'arrivee de Jose en clouant des planches sur les fenetres, en scotchant les carreaux. Dans sa maison blanche et rose de deux etages, Eddy Illitch passe la raclette et balaye la cour. Il s'est mis a pleuvoir dru et l'eau ruisselle deja dans la cour. D'ici quelques heures, le niveau de l'eau devrait monter fortement. La prefete redoute d'ailleurs plus les inondations que les vents pour ce deuxieme episode cyclonique. Sur la route qui passe devant la maison, la circulation cesse petit a petit. Et meme la grande route que l'on apercoit au loin, celle qui descend vers Marigot, semble deserte. Philippe Richardson et son epouse Juliette sont tous les deux chauffeurs de taxi. Mais leurs voitures sont bien a l'abri dans un garage. Philippe, 46 ans, l'aine d'Eddy, [Eddy et Philippe sont nes de pere different], etait elu conseiller territorial dans la derniere mandature (2012-2107). << J'ai decide d'arreter la politique, mais je suis sur que la communaute territoriale va faire ce qu'il faut. Les elus vont faire en sorte que Saint-Martin rebondisse vite. Les gens doivent patienter un peu, il ne peut pas y avoir de miracle. Mais la meilleure chose serait que les habitants se donnent la main pour nettoyer >>, explique, bonhomme, Philippe Richardson. A 17 heures, samedi, alors que Jose est annonce dans une heure, les vents forcissent. Mais encore nombreuses sont les personnes qui se risquent dehors. Chez les Illich-Richardson, tout le monde est assis sur la terrasse devant la maison. Ils viennent d'accueillir trois jeunes Guadeloupeennes, refugiees dans une voiture devant l'aeroport, qui etaient en vacances sur l'ile et ont vu leur hotel detruit. Une piece a ete nettoyee pour leur permettre de se refugier entre quatre murs. A Saint-Martin, au-dela des problemes importants de securite - la radio en langue anglaise vient d'annoncer des vols de carburants dans les nombreuses voitures laissees a l'abandon - la solidarite entre habitants est reelle. ", "theme": "ouragan"}