{"id_art": "5cba38dbc6117e14d417e2695ff652ce", "title": "L'etat d'urgence est decrete en Louisiane et au Texas avant l'arrivee du cyclone Rita, passe en categorie 5 ", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2005", "content": "\"Les habitations et les entreprises peuvent etre reconstruites, les vies non. Si vous vous trouvez sur la cote entre Beaumont et Corpus Christi, le moment est venu de partir\", a declare a la presse le gouverneur du Texas, Rick Perry. RATIONS ALIMENTAIRES Une partie de la population de La Nouvelle-Orleans, qui etait revenue dans la ville toujours meurtrie par les effets de Katrina, a repris le chemin inverse en autocars. L'Agence federale de gestion des situations d'urgence (FEMA) a toutefois declare que Rita ne devrait pas provoquer de nouvelles inondations a La Nouvelle-Orleans s'il conserve sa trajectoire actuelle. Le secretaire a la securite interieure americain, Michael Chertoff, a dit que les autorites avaient prepare des rations alimentaires, s'assuraient que les systemes de communication fonctionnaient et avaient envoye au Texas un amiral des gardes-cotes pour coordonner les operations.\"J'espere qu'en (...) evacuant les invalides et en incitant les gens a partir le plus tot possible, il y aura des degats materiels, mais peu de personnes a secourir lorsque l'ouragan atteindra les terres\", a declare M. Chertoff sur la chaine MSNBC TENSION SUR LE PETROLE Rita pourrait declencher d'ici a samedi une tempete avec des creux de 6 metres le long du littoral texan, alors meme que les compagnies petrolieres se remettent a peine des effets de Katrina. Quatre raffineries de petrole ont ferme au Texas, et l'administration chargee de l'information sur l'energie (EIA) a fait savoir que Rita pourrait menacer jusqu'a 18 raffineries dans l'Etat, representant une capacite cumulee de quatre millions de barils par jour, soit pres du quart de la capacite totale de raffinage des Etats-Unis. Meme si l'EIA ajoute que la trajectoire actuelle de Rita fera passer l'ouragan au sud de certaines des principales zones de production petroliere du golfe du Mexique, le brut leger americain continuait de grimper mercredi soir a 67,35 dollars. Le gouverneur du Texas a appele les habitants des zones cotieres a evacuer la region, et leur a conseille de faire le plein d'essence, de mettre a l'abri leurs documents essentiels et de faire des stocks de provisions, eau et medicaments permettant de tenir trois mois. Le gouverneur a mobilise 5 000 membres de la Garde nationale pour les operations de secours. Le maire de Houston, Bill White, a appele a l'evacuation volontaire des zones inondables. \"Nous demandons a tous les habitants de la region de Houston qui sont dans des zones inondables de prevoir une evacuation\", a-t-il dit. Le maire de Galveston, ou 8 000 a 12 000 personnes avaient peri en 1900, victimes d'un violent cyclone, a ordonne l'evacuation des 57 000 habitants de la ville. Le bilan officiel du passage de l'ouragan Katrina sur le sud des Etats-Unis s'est alourdi mercredi a 1 037 morts. La Louisiane paie le plus lourd tribut avec 799 tues, suivi par le Mississippi (219). On deplore en outre 19 victimes en Floride, Alabama, Georgie et au Tennessee. ", "theme": "ouragan"}