{"id_art": "9591097155e43ec880a16a7c9346a8a7", "title": "L'ouragan Matthew poursuit sa route aux Etats-Unis", "newspaper": "Le Monde", "author": ["Nicolas Bourcier"], "date_publi": "08/10/2016", "content": "Meme si ces regions ont ete balayees tout au long de la journee par de fortes rafales de vent depassant les 120 km/h et que la montee des eaux menacait d'inondations les zones situees en bord en mer, l'ouragan, qui s'annoncait comme l'un des plus violents depuis Wilma, en octobre 2005, a ete finalement moins puissant que ce que craignaient les autorites americaines. Matthew, qui avait atteint le maximum de sa force dans la zone Caraibes - et qui etait encore classe en categorie 4 (sur l'echelle de Saffir-Simpson qui en compte 5) lors de son passage devastateur sur l'ile d'Haiti - avait ete retrograde en categorie 2 vendredi soir. Apres avoir frole la Floride, arrache des centaines d'arbres, endommage plusieurs routes cotieres et detruit un nombre important de toitures, l'ouragan continuait de remonter vers le nord le long de la cote, a quelques miles au large. Dans la soiree de vendredi, on deplorait quatre victimes en Floride. Deux sont mortes a la suite de chutes d'arbres, tandis que deux autres, en situation medicale d'urgence, n'ont pas pu etre soignes a temps, les intemperies ayant retarde les secours. Lire aussi : Comment s'est forme l'ouragan Matthew qui a devaste Haiti ? Malgre une baisse d'intensite, les autorites ont insiste pour que les populations restent vigilantes. << Bien qu'on prevoie un affaiblissement au cours des quarante-huit prochaines heures, Matthew devrait rester dans la categorie ouragan jusqu'a ce qu'il s'eloigne des Etats-Unis dimanche >>, a prevenu le Centre national des ouragans (NHC) americain. << Si vous esperez qu'il va passer suffisamment loin au large et qu'il n'y a plus de probleme, vous faites une tres grave erreur qui pourrait vous couter la vie >>, a ajoute Rick Knabb, le directeur du NHC. Ce message de prudence a ete relaye par le president Barack Obama, qui a appele les habitants des zones concernees a respecter les consignes d'evacuation apres avoir decrete l'etat d'urgence en Floride, en Georgie et en Caroline du Sud. Alors que les images de l'arrivee de l'ouragan aux Etats-Unis tournaient en boucle sur toutes les chaines de television americaines, M. Obama a tenu a rappeler que Haiti avait ete frappe beaucoup plus directement que les Etats-Unis : << Ils vont avoir besoin d'aide pour reconstruire >>, a lance le president americain. Lire aussi : Ouragan Irma : 241 cyclones en seize ans dans l'Atlantique Nord et les Antilles Sur les 1 000 kilometres de cotes menacees par l'ouragan, plus de 2 millions de personnes ont du quitter leurs habitations pour se refugier a l'interieur des terres. L'arrivee du phenomene climatique a cree d'importantes perturbations dans les transports aeriens : plus de 4 500 vols ont ete annules. Les parcs d'attractions d'Universal, de Disney et de Sea World a Orlando (Floride) ont exceptionnellement ferme leurs portes, tandis que 3 500 militaires de la garde nationale ont ete mobilises. L'aeroport international d'Orlando devait rouvrir ses portes samedi dans la journee. Les zones les plus peuplees de Floride comme Miami, Fort Lauderdale et West Palm Beach ont ete relativement epargnees meme si, dans cet Etat, pres de 1,1 million de foyers et d'entreprises etaient toujours prives d'electricite vendredi. Pres de 20 000 foyers ont du etre secourus dans l'agglomeration d'Orlando, frappee par des vents violents. << Je suis nee ici et j'ai grandi avec les ouragans et le souvenir marquant de Mitch en 1998, bien plus ravageur, temoigne Bridget Sandy, installee au sud de la megapole. Matthew est heureusement reste assez eloigne de la cote. On a eu le temps de nous y preparer. Le probleme, c'est que la saison des cyclones ne fait que commencer. >> Plus au nord, les villes historiques comme Saint Augustine (Floride), une ancienne forteresse espagnole du XVIIe siecle, Savannah (Georgie) et Charleston (Caroline du Sud), ou se trouvent de splendides demeures anciennes, se preparent a d'importantes inondations provoquees par les ondes de tempete et des pluies torrentielles. Le niveau de l'eau pourrait monter jusqu'a 2,5 metres a certains endroits, ont prevenu les autorites locales. Un couvre-feu a ete decrete a Charleston dans la nuit de vendredi a samedi, alors que des vents de 80 km/h a 100 km/h etaient attendus dans cette zone. En fin de journee vendredi, la force des vents enregistres dans l'oeil du cyclone etait tombee a 177 km/h, alors que les bourrasques avaient atteint les 230 km/h lorsque Matthew avait traverse Haiti. Plus au sud, autour de Daytona Beach, plusieurs comtes ont maintenu un couvre-feu, comme a Flagler Beach, ou le sherif local, Jim Troiano, a enjoint aux habitants de rester cloitres chez eux. A New Smyrna Beach, une coupure generale d'electricite a entierement paralyse la localite. A Melbourne, dans le comte de Brevard, les vagues ont atteint un niveau record, selon plusieurs temoignages. Une douzaine de centrales de production d'energie se trouvent sur la route de Matthew, dont deux sites nucleaires. La compagnie NextEra Energy a annonce par mesure de precaution la fermeture du reacteur de Saint Lucie, a 180 kilometres au nord de Miami. L'episode Matthew pourrait provoquer des degats evalues entre 20 et 25 milliards de dollars (entre 18 et 22 milliards d'euros), a indique, a l'agence Bloomberg, Chuck Watson, un specialiste du cout des catastrophes naturelles, base a Savannah. L'ouragan Katrina, qui avait frappe la Nouvelle-Orleans en 2005, avait occasionne 154 milliards de dollars de dommages. Effet collateral de Matthew, la depression a provoque une suspension immediate de la campagne electorale en Floride, l'un des Etats-cles de l'election presidentielle. Il a ralenti, voire empeche, un certain nombre d'enregistrements sur les listes electorales dans les centres administratifs - les inscriptions sont possibles jusqu'au mardi 11 octobre. Les elus democrates locaux, qui esperent un sursaut de la part des nouveaux et des jeunes electeurs, ont demande un delai supplementaire au gouverneur de l'Etat, Rick Scott, proche du candidat republicain Donald Trump. Ce dernier a refuse, arguant que la duree d'inscription avait ete suffisamment longue. En 2012, 56 000 electeurs de Floride s'etaient inscrits dans les cinq derniers jours autorises. Lire aussi : Apres l'ouragan Matthew, << Haiti a besoin d'une aide humanitaire importante et rapide >> ", "theme": "ouragan"}