{"id_art": "365ebd2ee5993252d1d1a89e71425eb0", "title": "La selection cinema du << Monde >>", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "30/12/2015", "content": "STANLEY DONEN, GENE KELLY ET FRANK SINATRA ENCHANTENT NEW YORK DANS UN << MUSICAL >> EUPHORIQUE : << Un jour a New York >>, de Stanley Donen Un jour a New York est le premier film realise par Stanley Donen (qui le cosigne avec le danseur vedette Gene Kelly). L'autre vedette du film est Frank Sinatra, qui ajoutant depuis quelques annees a son statut de sex-symbol chantant celui de comedien-vocaliste-danseur pour comedies musicales, selon une logique qui veut qu'Hollywood soit une machine vouee a exploiter et recycler les talents les plus populaires. Realise en 1949, pour la MGM (Metro-Goldwyn-Mayer Inc.), bien sur, studio qui produisit la creme des comedies musicales hollywoodiennes, Un jour a New York est l'adaptation d'un spectacle ecrit par Betty Comden et Adolph Green sur une musique de Leonard Bernstein et Roger Edens pour les theatres de Broadway. Il raconte les vingt-quatre heures de permission de trois marins (Gene Kelly, Frank Sinatra, Jules Munshin), decouvrant New York en une journee, rencontrant trois filles (Ann Miller, Vera-Ellen, Betty Garrett) qu'ils emmenent avec eux (a moins que ce ne soit le contraire) dans leurs peregrinations. Alternant numeros de groupe et apartes a un ou deux, le film peut sans doute etre considere comme representatif d'une euphorie a laquelle l'Amerique veut bien s'abandonner dans l'immediat apres-guerre. Jean-Francois Rauger Film americain de Stanley Donen. Avec Gene Kelly, Frank Sinatra, Ann Miller (1 h 34). TRAGEDIE PHILIPPINE DANS LES CENDRES DU TYPHON DURIAN : << Death in the Land of Encantos >>, de Lav Diaz La saison Lav Diaz continue. L'oeuvre de ce cineaste philippin s'obstinant farouchement a faire des films dont la duree explose les standards de l'exploitation commerciale etait peu connue en France jusqu'a cet automne, quand la sortie du film Norte, debut novembre, et la retrospective que lui a consacree, dans la foulee, le Jeu de paume, ont change la donne. Aujourd'hui, c'est au tour de Death in the Land of Encantos, long-metrage de neuf heures distingue a la Mostra de Venise en 2007 par la mention speciale de la section Orizzonti, d'etre enfin presente au public francais. Death in the Land of Encantos a ete tourne dans l'urgence, sur les terres desolees du sud de l'ile de Lucon, lorsque le typhon Durian, en reveillant le grand volcan Mayon, est venu rayer de la carte les villages alentour et causer la mort d'une grande partie de la population. Le cineaste s'est rendu sur place pour temoigner de ce desastre, qui s'est deroule dans l'indifference generale, pour aller a la rencontre des survivants abandonnes du monde et inscrire dans le meme mouvement une fiction dans ce decor de plaines postapocalyptiques, entre les ruines des maisons, les rochers denudes et les arbres morts. Isabelle Regnier Film philippin de Lav Diaz, avec Roeder Camanag, Angeli Bayani, Perry Dizon (9 h 03). CONTE DE NOEL TRANSGENRE : << Tangerine >>, de Sean Baker C'est la veille de Noel. Dans un cafe a donuts tout pres d'Hollywood, Sin-Dee Rella et Alexandra ont investi toutes leurs economies dans un unique beignet, pour celebrer la sortie de prison de la premiere. A travers la vitre de Donut Time, la ville brille d'une lumiere orange, les deux femmes sont un instant enveloppees dans la beatitude des retrouvailles et de la sucrerie. Ce paradis instantane s'ecroule au moment ou Alex revele a Sin-Dee que, pendant son sejour en prison, son jules l'a trompee avec une autre, << avec un vagin et tout >>. Les amies ont pour lot commun d'etre afro-americaines et transgenres, et de gagner leur vie sur les trottoirs de West Hollywood. Saisie d'une legitime fureur, Sin-Dee decide de se faire justice, entrainant a sa suite Alex, qui espere moderer le courroux de son amie. Tangerine releve de l'un des genres les plus anciens du cinema, invente justement dans les rues ou divaguent Sin-Dee et Alex : la course-poursuite burlesque. La dynamique entre ces deux personnages perpetuellement au bord de la crise de nerfs fournit au film une energie formidable, qui se teinte parfois de melancolie, parfois d'humour absurde. Thomas Sotinel Film americain de Sean Baker, avec Mya Taylor, Kitana Kiki Rodriguez, Karren Karagulian (1 h 28). JOLIE FABLE AU COEUR DE LA GUERRE CIVILE NEPALAISE : << Kalo Pothi >> de Min Bahadur Bham Avant meme d'etre une fable, un film pour enfants ou l'evocation d'un episode historique meconnu, Kalo Pothi (<< la poule noire >>), premier long-metrage du jeune producteur et professeur de cinema Min Bahadur Bham, est un film nepalais. La chose, assez rare pour etre signalee, occasionne l'un des plaisirs les plus simples et essentiels du cinema : l'approche d'une population et d'un mode de vie eloignes, la decouverte d'une terre, d'un relief, d'un habitat, de vetements, de voix, des gestes, de visages, comme autant de formes nouvelles. Dans un village montagneux, au nord du Nepal, deux enfants s'occupent en secret d'une poule, pour tirer quelques roupies de ses oeufs. Un jour, le pere du premier, un << intouchable >>, vend la cocotte a un colporteur. Les enfants partent a sa recherche, mais leur amitie est rudement eprouvee par la guerre civile qui oppose la monarchie a l'insurrection communiste (1996-2006). La fable aurait tres bien pu servir de pretexte a la radiographie d'un symptome social (le systeme des castes), mais Min Bahadur Bham n'en reste pas la. Il prend soin de disposer sa poule, et les circulations qu'elle genere, dans un reseau d'enjeux et de significations beaucoup plus vaste : heritage filial, serment fraternel, comedie sociale, valeur d'echange, adjuvant onirique, l'animal << fictionne >> sur tous les tableaux. Mathieu Macheret Film nepalais, suisse, allemand et francais de Min Bahadur Bham, avec Khadka Raj Nepali, Sukra Raj Rokaya, Jit Bahadur Malla, Hansha Khadka, Benisha Hamal (1 h 30). NOEL AVEC LES SANS-ABRI, ET PETER MULLAN : << Hector >> de Jake Gavin Hector est la derniere variation en date sur le theme cher a l'acteur britannique Peter Mullan de l'homme brise, mais toujours debout. La blessure n'est pas neuve, on n'en dira pas plus. Le symptome est plus original : Hector blesse est devenu et reste sans-abri par choix, si tant est qu'on choisisse jamais ce destin. Toujours est-il qu'il refuse les bequilles et belles causes qui portaient d'autres Peter Mullan dans d'autres films : les amis de longue date, la famille. Trop de sollicitude l'embarrasse, trop d'amabilite le fait fuir. Le seul point d'ancrage dans son errance est un rendez-vous annuel. Il fete Noel a Londres, dans un refuge pour sans-abri, aupres de camarades d'errance et de quelques benevoles : la seule famille qu'il accepte encore, puisqu'elle n'essayera pas de le retenir. Il y a plus a trouver dans Hector, premiere realisation du directeur de la photographie et acteur Jake Gavin, que le joli conte de Noel qu'il offre au premier abord. Loin de s'enferrer dans les exercices de style emblematiques de bien des premiers films, Jake Gavin a l'intelligence de se laisser porter par la performance de Mullan. Sa mise en scene est sobre, son scenario etonnamment econome en details scabreux, sans qu'il faille y voir plus qu'une pudeur calquee sur celle du personnage. Noemie Luciani Film britannique de Jake Gavin, avec Peter Mullan, Keith Allen, Natalie Gavin, Sarah Solemani (1 h 27). ", "theme": "typhon"}