{"id_art": "b805770ae91b61e182af547fa3abe4b8", "title": "L'Amerique de Dieu et du diable", "newspaper": "Le Monde", "author": ["Henri Tincq"], "date_publi": "10/09/2008", "content": "La verite est plus nuancee, et il faut la competence du sociologue, doue d'une dose de sympathie reelle pour l'Amerique, pour depasser les cliches. Sebastien Fath, historien, chercheur au CNRS (Groupe de sociologie des religions), est le meilleur specialiste en France du protestantisme americain. Il vient de publier deux ouvrages qui sont deja une reference indispensable a la comprehension de l'Amerique, au-dela meme du resultat du scrutin presidentiel du 2 novembre. Les evolutions qu'il traitent perdureront, que George Bush soit reelu ou battu. SUD MYTHIQUE, SUD BIBLIQUE Avec bonheur, l'auteur passe de William Faulkner, Toni Morrison, des chanteurs de gospel ou de rock aux analyses les plus arides des neo-conservateurs qui ont pris la barre a la Maison Blanche apres le 11-Septembre. Impossible de comprendre la syntaxe politico-religieuse de l'Amerique d'aujourd'hui sans se souvenir que George W. Bush est un homme du Sud, converti de l'alcool a une foi brute par le predicateur evangelique Billy Graham. De ce Sud mythique des planteurs esclavagistes, Sud vaincu de la guerre civile, retif a toutes les abolitions (y compris de la peine de mort) ou a l'egalite des droits civiques. Sud biblique (la Bible belt ) marque par la \" permanence lancinante \" de la dualite et du tragique : Blancs et Noirs, hommes libres et esclaves, individualisme et esprit gregaire, culpabilite et redemption, conservatisme et liberalisme, etc. Le chercheur francais verifie sur le terrain l'hypothese du sociologue Ernst Troeltsch (1865-1922), proche de Max Weber, qui fait de ce Sud le berceau d'un \" neo-protestantisme \" individualiste, sectaire, fondamentaliste dans sa lecture de la Bible, militant, capable de damer le pion a toutes les confessions historiques et de s'exporter bien au-dela de l'Amerique. Neo-protestantisme dans lequel on reconnait les soutiens conservateurs de George W. Bush, la nouvelle Droite chretienne de Falwell et Robertson, le developpement des megachurches baptistes, l'agressivite du discours hostile a l'avortement, a l'homosexualite et toute forme d'union libre et d'un \" sionisme chretien \" nourri d'une eschatologie pre-millenariste qui appelle au rassemblement de tous les fils d'Israel, avant le retour du Christ-Messie, pour mieux les convertir. Cette Amerique ne doit etre jugee ni de maniere folklorique ni tragique. Elle s'inscrit dans un fond de tradition democratique qui devrait interdire tout rapprochement hatif avec les extremistes islamistes. Mais si Jimmy Carter ou Ronald Reagan usaient deja de la corde religieuse, ce Sud biblique, son influence protestante, culturelle et politique ont ete promus, sous George W. Bush, a un niveau jamais atteint. C'est le point fort de l'analyse violemment critique de Sebastien Fath dans Dieu benisse l'Amerique. Carter ou Reagan evoluaient dans les limites de la \" religion civile \" americaine, cet heritage de foi et de prieres des \" Peres fondateurs \", cet optimisme robuste et cette confiance en Dieu qui ont permis a ce peuple de pionniers de franchir les montagnes. Sans oublier le \" messianisme \" ancien qui fait de l'Amerique la nouvelle Terre promise. ABANDON DU MULTILATERALISME Avec George W. Bush, ce messianisme traditionnel ne connait plus de limites. Sebastien Fath aime la comparaison avec Woodrow Wilson, president lors de la premiere guerre mondiale, chretien comme Bush, aussi convaincu que lui de la mission speciale dont serait investie l'Amerique, mais conscient que les Etats-Unis ne peuvent aller trop loin. D'ou, chez Wilson, l'importance du droit international et du multilateralisme qui ont debouche sur la Societe des nations. Bush, lui, rompt radicalement avec cet idealisme universaliste de Wilson et n'a que faire du multilateralisme : \" Pour Wilson, ce qui etait bon pour le monde etait bon pour l'Amerique. Pour Bush, ce qui est bon pour l'Amerique doit etre bon pour le monde. \" Au-dela des portraits reussis des collaborateurs bigots de la Maison Blanche, de l'analyse des thematiques religieuses du president, de ses abus de pouvoir, des transgressions quotidiennes de la \" separation \" Eglise-Etat, Sebastien Fath demontre, avec brio et conviction, comment le \" neo-messianisme \" de George W. Bush est, a sa maniere, une revolution qui rend plus incertains encore le sort de l'Amerique et... celui du monde. ", "theme": "ouragan"}