{"id_art": "b8c159fc94e3c22642bc1ffe88a01e81", "title": "Le gouvernement autorise le deblocage des reserves de carburant des distributeurs", "newspaper": "Le Monde", "author": [""], "date_publi": "14/10/2010", "content": "La FNTR a demande au ministere de l'industrie un deblocage prioritaire des stocks de reserve des operateurs pour faire face a des difficultes d'apprivisionnement en raison du mouvement contre la reforme des retraites dans le secteur des raffineries. \"Depuis quelques jours, les entreprises de transport routier sont confrontees a des difficultes d'approvisionnement en carburant dues a la rarefaction du gazole\", a explique Nicolas Paulissen, delegue general adjoint de la FNTR, qui fait valoir que la situation devient \"sensible dans certaines zones\" comme le Sud-Est, l'Alsace, la Franche-Comte et la Bretagne. L'Union francaise des industries petrolieres (UFIP) a elle aussi demande au gouvernement l'autorisation de puiser dans les stocks de reserve disponibles chez les distributeurs. Selon le president de l'UFIP, Jean-Louis Schilansky, \"nous avons en moyenne un peu plus de dix jours de reserve dans nos depots\". L'autorisation de puiser dans ces stocks permettrait donc d'\"alimenter les consommateurs au-dela de ces dix jours\". En outre, l'UFIP demande \"le deblocage des depots que des manifestants empechent de fonctionner\", selon M. Schilansky. ONZE RAFFINERIES SUR DOUZE TOUCHEES Onze des douze raffineries francaises, representant plus de 70 % des capacites du secteur, sont a l'arret ou en cours d'arret. Et parmi celles qui sont encore en service, certaines sont affectees par des greves partielles et d'autres tournent au ralenti par manque de brut. La raffinerie du groupe PetroPlus a Reichstett (Bas-Rhin) est la derniere en date a rejoindre le mouvement. L'Union des importateurs independants petroliers (UIP) a egalement fait part de son inquietude, affirmant que de plus en plus de stations-service sont assechees. \"Nous sommes inquiets de voir nos stations qui ferment parce qu'elles sont en rupture d'approvisionnement, a declare Alexandre de Benoist, delegue general de l'UIP. Nous en avons de plus en plus. C'est une situation qui se tend.\" \"Il y a des stocks abondants, on ne va pas manquer de produits pour peu que nos camions puissent acceder aux depots\", a-t-il ensuite ajoute. Pour en savoir plus : ", "theme": "ouragan"}