{"id_art": "ff089fcf8b3e2f7ec769da28497a83ae", "title": "Plus des trois quarts des Francais redoutent les consequences du dereglement climatique", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "07/10/2015", "content": "Ce niveau eleve de conscience n'est pas nouveau. Il reste meme a peu pres stable dans chaque edition de cette etude, conduite par l'organisation ecologiste tous les ans depuis la conference sur le climat de Copenhague en 2009. Mais le sentiment de menace progresse et s'installe de facon diffuse dans l'opinion publique. << Le constat est bien installe dans la population, il y a bien un rechauffement et un dereglement climatiques, explique Jerome Fourquet, directeur du departement opinions de l'IFOP. Sachant que le sondage a ete realise avant les graves intemperies qui ont frappe le sud-est de la France, samedi 3 octobre, on voit qu'il ne s'agit pas d'une reaction a chaud, mais bien d'une infusion de cette thematique dans l'opinion. >> Lire aussi Inondations dans le Sud-Est : << A l'avenir, ces phenomenes seront plus intenses et frequents >> Parmi les consequences de ce dereglement climatique, les personnes interrogees classent en premier le renforcement des phenomenes climatiques extremes de type ouragan (57 %), puis l'augmentation des secheresses et des inondations (42 %), la reduction de la glace et des neiges et l'elevation du niveau de la mer (39 %), l'augmentation des periodes de forte chaleur, la canicule (28 %) et enfin le renforcement des inegalites et le developpement des migrations internationales (27 %). On constate particulierement une forte augmentation de la conscience des secheresses et des inondations (+ 15 % depuis 2009), et des periodes de forte chaleur (+ 8 %). Les habitants des communes rurales citent plus facilement les phenomenes climatiques extremes (63 %) ou l'augmentation des secheresses et des inondations (38 %), alors que les residents de l'agglomeration parisienne se sentent plus menaces par les periodes de forte chaleur (34 %). << On constate que la perception des menaces progresse globalement et qu'elles se precisent, les phenomenes climatiques ou les secheresses en dehors des villes, alors que les urbains craignent les canicules, difficiles a supporter en ville >>, avance Jerome Fourquet. Le developpement des migrations internationales, lui, arrive en derniere position des consequences du dereglement climatique dans l'opinion publique. << C'est assez normal car les refugies syriens, par exemple, qui tentent de rejoindre l'Europe, ne sont pas vecus comme des consequences d'une crise climatique, analyse M. Fourquet. Ce ne sont pas des Africains qui fuient l'avancee du desert ou la secheresse. >> La principale evolution perceptible dans ce sondage par rapport aux editions precedentes tient dans la progression du sentiment de << menace serieuse >> que represente le changement climatique pour les personnes interrogees. Elles etaient 63 % a l'exprimer en mars 2011 ; elles sont 72 % en septembre 2015. Ce sentiment est plus fort chez les jeunes, 78 % chez les 18-24 ans, 75 % chez les 25-34 ans ; alors qu'il concerne 64 % des plus de 65 ans. << On assiste a une montee de cette angoisse qui s'ajoute aux autres craintes, economiques, securitaires, analyse Jacques-Olivier Barthes, directeur de la communication du WWF France. Face a ces peurs, les Francais sont traditionnellement en demande de protection de la part de l'Etat. >> Lire aussi COP21 : malgre des efforts, les engagements des Etats restent insuffisants De fait, le reproche fait aux gouvernements de ne pas agir suffisamment est assez partage : a la question << Pensez-vous que les gouvernements repondent serieusement a l'urgence climatique ? >>, ils sont 82 % a repondre non. Et ils sont plus de la moitie (54 %) a estimer que la lutte la plus efficace se mene au niveau des Etats. Vingt et un pour cent la voient au niveau des entreprises, et seulement 11 % au niveau des foyers et des menages. Si les pays et les gouvernements semblent le niveau le plus pertinent pour agir contre le dereglement climatique, 30 % des sondes affirment neanmoins etre << prets a changer en profondeur [leur] mode de vie >>. Pres de 60 % veulent bien le faire un peu, soit des proportions comparables a l'etude de 2009. << Ce n'est pas parce que la conscience de cette menace climatique existe qu'elle sera au-dessus de la pile ; il y a d'autres priorites, comme la crise economique, la question de l'insecurite et l'eventuelle menace terroriste >>, rappelle Jerome Fourquet. Dans un sondage IFOP publie par le site Atlantico en juin (1 008 personnes interrogees entre le 22 et le 27 mai), la << protection de l'environnement >> n'arrivait qu'en dixieme position, sur douze priorites proposees. Venaient d'abord la lutte contre le chomage, la sante, l'education, la lutte contre la delinquance, les salaires et le pouvoir d'achat ou encore la lutte contre l'immigration clandestine. Pour Jacques-Olivier Barthes, ce n'est pas necessairement contradictoire avec la conscience de l'urgence climatique. << Cette question climatique n'est plus seulement percue comme un probleme d'environnement, avance-t-il. Le changement devient une menace de plus en plus globale pour la securite des gens, c'est un probleme meteorologique, economique, social, humain. Un peu comme la pollution, qui est autant vecue comme un probleme de sante publique que d'environnement. >> ", "theme": "ouragan"}