{"id_art": "29638f6eba4de4c0e7a4f6669e660ff9", "title": "Philippe Decoufle : << Ma rencontre avec la danse s'est faite dans les boites de nuit >>", "newspaper": "Le Monde", "author": ["Catherine Vincent"], "date_publi": "10/12/2017", "content": "... Si je n'etais pas tombe en arret dans la rue, a 13 ans, devant la photo d'un type avec un masque neutre - ce masque qui oblige les comediens a utiliser leur corps pour exprimer leurs emotions. C'etait celui du mime et choregraphe Isaac Alvarez, qu'il avait fait faire d'apres son visage. J'etais si fascine que j'ai pris contact avec lui. Alvarez dirigeait de grands stages dans le sud de la France : j'etais tres jeune pour cette aventure, mais il a accepte de m'accueillir un premier ete, et j'ai su immediatement que j'allais passer ma vie a faire ca. Les annees suivantes, j'y ai passe toutes mes vacances. J'ai tout adore et decouvert qu'on pouvait bosser dans le plaisir, ce que je n'ai plus cesse de faire. Que se passait-il durant ces stages ? Isaac etait le maitre. Au saut du lit, avant meme le petit dejeuner, on faisait un grand cercle dans un gymnase autour de lui et on commencait a travailler : il fallait se mettre en situation de traverser des fleuves, ou devenir pierre, ou air, ou oiseau... Il utilisait beaucoup les elements naturels. Ses assistants donnaient aussi des cours de mime, d'acrobatie. Et l'apres-midi : massage ! Ca, c'etait extraordinaire. Les seances etaient assez techniques, il y avait de l'encens, de la musique planante, des lumieres tamisees... On etait au milieu des annees 1970, l'ambiance etait tres Flower Power. Pour la premiere fois, je touchais plein de corps, des corps d'hommes, des corps de femmes - ce qui m'interessait nettement plus. Mais le moment vraiment magique, c'etait le soir. Le maitre lancait des themes et designait des stagiaires pour les mettre en scene dans de grandes improvisations dont il demontait la mecanique. Avec Marcel Marceau et Jacques Lecoq, Alvarez faisait partie d'une generation qui avait renouvele l'art du mime, et son enseignement etait extraordinaire. Il m'impressionnait beaucoup. C'etait votre premier contact avec le monde du spectacle ? J'ai toujours adore les deguisements, les maquillages. Quand j'etais petit, j'etais fascine par Alice Cooper... Et je ne sais pas si j'aurais pu supporter le lycee si je n'avais pas eu une prof de francais geniale qui m'a fait faire du theatre en 6e. Ma seconde 6e, car a l'epoque, j'etais bien parti pour rater en tout ! La seule chose que j'aimais, c'etait dessiner : j'adorais reproduire les personnages de Pilote ou de Tex Avery. Et voila qu'avec cette prof, on monte La Cantatrice chauve, et que j'y joue l'un des pompiers. Pour ce role, je m'etais fabrique un casque en papier d'aluminium, tres fragile mais magnifique, avec lequel j'avais le costume le plus spectaculaire de tous. D'un seul coup, un monde s'ouvrait devant moi, dans lequel je pouvais trouver ma place. La chance que j'ai eue, c'est d'avoir pu en faire un metier. Et d'avoir quitte le lycee juste apres le brevet elementaire, pour entrer a 15 ans a l'ecole du cirque d'Annie Fratellini - la seule a laquelle on pouvait acceder sans passer de concours. J'etais nul en gym, pas du tout physique, mais ils ont accepte ma candidature. Il faut dire que mes stages avec Alvarez m'avaient fait prendre une sacree avance. Que disaient vos parents de tout ca ? Tous les deux etaient des intellectuels de gauche, ouverts, aimant les arts. Ils m'ont toujours laisse une grande liberte. Et puis, ma mere voulait etre danseuse, c'etait un reve de petite fille. C'est elle qui m'a transmis le gout de la danse. Qui m'a fait decouvrir les premiers spectacles dont je me souviens, mes premieres expos, les films qui m'ont marque... Elle m'a fait aimer Eisenstein, Fellini, Truffaut. Et, plus que tout, Les Enfants du paradis, qu'elle adorait. J'ai du voir ce film une dizaine de fois quand j'etais enfant ! Mon frere aine s'appelle Pierre-Francois a cause de Pierre-Francois Lacenaire, une de mes filles s'appelle Garance, et j'en ai voulu a ma mere de ne pas m'avoir appele Baptiste, ce personnage a la fois charmeur, timide et fragile que joue merveilleusement Jean-Louis Barrault... C'est a elle que je dois ma liberte de creation : elle m'a pousse a avoir confiance en moi, a aller la ou j'avais envie d'aller. Et votre pere, il vous a lui aussi encourage dans cette voie ? Mon pere etait un cerveau. Il avait ete le plus jeune bachelier de France, il etait sociologue et futurologue, il travaillait beaucoup, parlait beaucoup - j'avais du mal a comprendre ce qu'il disait -, mais il ne s'occupait pas trop de nous. Et encore moins pendant mon adolescence, car mes parents se sont separes quand j'avais 12-13 ans. Comme c'est lui qui etait parti, c'etait lui le mechant a mes yeux, ce qui ne facilitait pas notre relation. C'etait vraiment quelqu'un qui passait son temps a reflechir a l'etat du monde, ce qui le rendait assez depressif. Mais il m'a donne une chance, celle de voyager quand j'etais petit. Il travaillait alors pour l'Unicef, et nous avons pendant plusieurs annees habite au Maroc, puis au Liban - je savais reconnaitre tous les avions israeliens qui passaient dans le ciel. Rencontrer d'autres cultures quand on est gamin, autrement qu'en touriste, c'est un vrai cadeau : apres cela, on ne peut pas envisager d'etre raciste. Et on devient curieux du monde. A 15 ans, donc, vous entrez a l'ecole du cirque... Quand rencontrez-vous la danse ? Plus tard. A l'epoque, ce que j'avais vu de plus moderne, c'etait Bejart, avec ses poils et ses collants, et toutes ces femmes qui etaient folles de lui... Il y avait la une dimension sexuelle qui me derangeait un peu. J'ai passe un an a l'ecole du cirque, puis un an a l'ecole de Marcel Marceau, j'ai fait quelques premiers projets pour gagner ma vie : je me cherchais encore, et ca m'a permis d'apprendre des choses tres diverses. Quant a ma rencontre avec la danse, elle s'est d'abord faite dans les boites de nuit parisiennes ou j'allais avec mes copains ! Pour peu qu'on se presente comme un joli petit personnage bien habille, l'entree etait gratuite aux Bains Douches. Mais apres, si on restait inactif, il fallait consommer : on prenait donc un verre, puis on dansait non-stop. C'est comme ca que j'ai decouvert ce plaisir-la, ces endorphines que la danse genere au bout d'un certain temps. Je me suis apercu que je pouvais jouer avec ce que j'avais appris, en faire quelque chose qui swingue, inventer des pas, improviser sur la musique. J'ai commence a m'interesser aux choregraphes americains et allemands, a ceux qui revolutionnaient alors la danse contemporaine. Et puis un jour, j'ai vu Karole Armitage danser. Karole Armitage ? Une danseuse et choregraphe americaine, qui travaillait dans la compagnie de Merce Cunningham. Elle faisait un truc avec un guitariste, un solo qui durait un temps infini et qui etait ex-tra-or-di-naire. Pour moi, c'est une revelation artistique : soudain, je comprends que je peux transposer dans la danse l'energie que me procure la musique. J'obtiens une bourse pour partir a New York, je travaille avec Merce Cunningham, avec Alwin Nikolais, j'ai trois dollars en poche mais je vis a cent a l'heure... Ce fut une periode geniale. De retour a Paris, tres vite, j'ai envie de voler de mes propres ailes. En 1983, je gagne le concours de choregraphie de Bagnolet, ce qui me permet de monter ma propre compagnie de danse. Avoir une compagnie a soi, c'est la garantie de pouvoir faire a peu pres ce qu'on veut. A dater de ce moment, je me suis arrange pour vivre autant que possible ce qui m'avait tant plu dans les stages avec Alvarez. J'ai recree cette ambiance avec ma troupe, qui est un peu comme une famille. Et comme lui, j'ai toujours pratique le melange des arts. On dit de vous que vous faites des spectacles << totaux >>. Vous reconnaissez-vous dans cette qualification ? Le terme est un peu pretentieux, mais c'est vrai que j'aime habiller mes choregraphies de beaucoup d'autres choses - acrobaties, costumes, lumieres, musique live, video. Je me nourris des autres modes d'expression pour creer mes spectacles. J'aime les images complexes, et j'aime jouer avec les sens du spectateur. En 1992, on vous confie la mise en scene des festivites d'ouverture et de cloture des Jeux olympiques (JO) d'Albertville, qui vous ont rendu celebre. Quel souvenir en gardez-vous aujourd'hui ? D'abord, celui d'un coup de bol extraordinaire. Ma premiere chance avait ete de monter en 1989 La Danse des sabots, l'un des spectacles du defile du bicentenaire de la Revolution francaise mis en scene a Paris par Jean-Paul Goude. C'est grace a ca que ma candidature a ete presentee pour les JO. Je revenais du Japon, j'avais tres peu travaille ma presentation, j'ai parle de la glace et du feu, j'ai montre un clip que je venais de faire... Et ma deuxieme chance, c'est que Jean-Jacques Annaud, pressenti pour ce projet depuis deja longtemps, voulait envoyer des anneaux olympiques dans la stratosphere, ce qui explosait le budget. Les organisateurs cherchaient donc quelqu'un de moins gourmand. Du jour au lendemain, je me suis ainsi retrouve avec tout dans les mains : j'avais 30 ans, beaucoup d'energie et beaucoup d'idees, j'avais du temps devant moi, une super-equipe, et on me proposait 100 millions pour monter un spectacle ! On n'a fait que ca pendant un an et demi. Ce fut une periode fabuleuse. J'avais ma voiture avec chauffeur, je vivais dans des conditions extraordinaires, des que j'arrivais la-bas, tout le monde s'occupait de moi... J'etais le roi du petrole. Y a-t-il eu un avant et un apres JO d'Albertville ? Dans ma creativite personnelle, je n'en suis pas sur. Cela m'a surtout donne plus de moyens. Mais aussi une celebrite dont je n'ai su que faire. En fait, etre connu m'a pose enormement de problemes. Cela m'a encombre. On a commence a me solliciter pour toutes sortes de choses, et je me suis disperse. Jusque-la, je controlais l'image que je donnais de moi. Et soudain, cela m'a completement echappe. Je ne savais plus si je devais presenter la personne que les gens attendaient ou celle que j'etais vraiment, et ca m'a beaucoup destabilise. Quand on vous a dit dix fois que vous etiez genial, vous finissez par le croire ! Cela a cree une forme de renfermement sur moi-meme, j'ai fait moins attention aux autres. Humainement, ce n'etait pas une bonne chose. Les JO, une revue pour le Crazy Horse, des spectacles intimes comme << Octopus >> et des beaucoup plus grands tel << Paramour >> avec le Cirque du Soleil (2016, Broadway) en passant par << Mon nom est Shingo >> (2016, Japon) : comment concevez-vous vos creations ? Ma principale regle, c'est de ne pas avoir de regles. Certains spectacles se montent en quelques semaines, d'autres prennent plus d'un an. J'ai besoin de me tromper, et j'ai besoin qu'on me fiche la paix quand je me trompe. Pour moi, un spectacle a interet a etre mauvais jusqu'a la veille de la premiere : ca fait partie du processus de creation. La souplesse est essentielle. Nouvelles pieces courtes, par exemple, est ne d'une premiere version qui s'appelait Courtepointe, et le spectacle continue a se modifier chaque mois. Quand je danse moi-meme, j'aime avoir sur scene un certain nombre de rendez-vous - avec une lumiere, avec une musique, avec un point au sol ou un autre danseur -, mais aussi, entre ces rendez-vous, avoir la paix et faire ce que je veux. J'essaye d'offrir le meme espace de liberte a mes danseurs. Dans ces spectacles hauts en formes et en couleurs, ou se cache votre jardin secret ? J'ai un handicap : j'ai enormement de mal a raconter une histoire aux spectateurs. Cela vient sans doute de mon pere, de mes parents qui ecrivaient tous les deux. Je ne suis pas tres litteraire, je suis beaucoup plus sensible aux couleurs, aux formes, a la plastique des choses, et j'ai du mal a trouver une narration qui me semble assez interessante pour la raconter tous les soirs de la meme maniere. Cela m'a empeche de faire du cinema - j'ai passe beaucoup de temps a travailler sur des projets de films qui ne se sont pas faits. Mais c'est peut-etre aussi un atout : cela m'a pousse a developper sur scene une ecriture qui se passe d'histoire. Ou plutot : avec des bribes d'histoires qui se melangent et se croisent. Car je raconte beaucoup de moi dans mes creations, sans que le spectateur le sache. Ma maman qui me manque - elle est morte il y a quelques annees -, c'est dans mon dernier spectacle. Mon rapport a mon pere aussi. J'utilise ce qui me touche quand je sens que ca depasse l'ordre du prive, que ca devient une emotion partageable. Parfois, ce qui m'a anime est d'ailleurs l'inverse de ce que ressent le spectateur ! Mon meilleur ami venait de mourir quand j'ai cree Decodex [en 1995], et j'ai mis toute ma rage dans ces danses, mais les spectateurs recevaient un message positif. Et Le P'tit Bal perdu [clip cree en 1993 sur une chanson de Bourvil], que les gens trouvent en general si joyeux, je l'ai fait a la suite d'une separation qui m'avait mis plus bas que terre. Vous avez dit recemment que vous adoreriez choregraphier un typhon... Voici un bel exemple de l'influence de la vie sur l'art ! Cette envie est nee lors de mes dernieres vacances, passees debut septembre avec mes deux filles en Martinique. On etait en pleine nature, et juste entre deux passages d'ouragan. J'ai donc vecu en direct ce moment si particulier ou tout le monde se prepare, parle du mauvais temps, ou tout devient absolument calme la veille du typhon, ou l'on se calfeutre chez soi et ou l'on attend... Finalement, le typhon est passe au large de l'ile. Mais l'idee est restee, elle est en gestation. Meme si je suis citadin, les etats et les mouvements naturels me fascinent de plus en plus en vieillissant - encore un heritage d'Alvarez ! J'ai envie de danser la nature, et dans la nature. Propos recueillis par Catherine Vincent << Nouvelles pieces courtes >>, par la compagnie DCA de Philippe Decoufle, du 29 decembre au 12 janvier 2018, au Theatre national de Chaillot, puis en tournee. Retrouvez tous les entretiens de La Matinale ici ", "theme": "typhon"}