{"id_art": "5d7be596a0f5e0f9e0cf9eb8c6990259", "title": "La presence permanente en Asie des grandes ONG permet une mobilisation rapide", "newspaper": "Le Monde", "author": ["Gaelle Dupont"], "date_publi": "02/10/2009", "content": "Les equipes des agences de Nations unies et des ONG d'aide humanitaire d'urgence sont en train de faire route vers les zones sinistrees, afin d'evaluer les besoins des populations. \"L'acces a l'eau potable, la fourniture d'alimentation et d'abris temporaires sont des priorites dans ce genre de situation, explique M. Danel. La coordination avec les gouvernements, les agences des Nations unies et les autres ONG doivent nous permettre d'etre les plus pertinents possibles.\" Besoin de fonds Les humanitaires sont cependant loin de decouvrir ces zones. La plupart des organisations sont presentes en permanence dans les pays touches depuis des annees, et disposent de reseaux locaux sur lesquels elles peuvent s'appuyer. \"Environ six cents personnes travaillent pour notre organisation dans les cinq pays touches, explique Melanie Brooks, porte-parole de Care. Ils travaillent sur l'acces a l'eau, l'assainissement, la sante, mais ont aussi ete formes pour repondre aux urgences.\" \"Notre ligne de conduite est d'anticiper les catastrophes, en prepositionnant du materiel et en formant les hommes du reseau\", affirme Jean-Francois Riffaud, de la Croix-R ouge francaise. Cette politique demontre aujourd'hui son utilite.\" Pour etre presentes sur tous les fronts, les ONG vont cependant avoir rapidement besoin de fonds. \"La question des arbitrages financiers ne se pose pas encore, affirme M. Danel. Nous savons qu'en cas de catastrophe les Etats et les populations civiles se mobilisent pour nous fournir des moyens supplementaires, et nous esperons que cela sera le cas cette fois-ci.\" La Commission europeenne a debloque, jeudi 1er octobre, 3 millions d'euros - auxquels l'Allemagne a ajoute 1 million d'euros - pour les sinistres indonesiens et l'Espagne 1 million d'euros pour les secours aux Philippines, tandis que les Etats-Unis se sont engages a verser 2,2 millions d'euros. Mais les ONG redoutent une eventuelle lassitude de leurs donateurs. \"Nous lancons des appels repetes, constate Sebastien Deschamps au Secours catholique. Or il est difficile de mobiliser sur plusieurs sujets a la fois.\" La Croix-Rouge a d'ailleurs decide de lancer un appel commun en faveur des \"sinistres de l'Asie et du Pacifique\". . ", "theme": "typhon"}