{"id_art": "a8a53ba51ca018ce0cbd753dced63f9c", "title": "L'\"extreme frustration\" de l'ONU face a la catastrophe birmane", "newspaper": "Le Monde", "author": ["Propos recueillis par Philippe Bolopion - NEW YORK (Nations unies) CORRESPONDANT"], "date_publi": "09/05/2008", "content": "Comment jugez-vous la situation en Birmanie a ce stade ? Elle est extremement preoccupante. Nous ne connaissons pas exactement le bilan des morts, meme s'il est clair qu'il est tres lourd. Nous devons assister les vivants. Entre 1 et 1,5 million de personnes sont tres gravement affectees, la plupart sans domicile. Toutes ont besoin de secours d'urgence, de nourriture, d'eau potable, d'abris, de materiel medical. Quel est le probleme le plus urgent ? L'aide humanitaire entre-t-elle ? La logistique vous inquiete... L'aide est la, aux portes du pays, mais elle n'entre qu'au compte-gouttes. Le gouvernement ne delivre quasiment aucun visa... Vous perdez patience ? Oui, je perds patience. Je suis extremement frustre, un peu plus chaque jour et chaque heure. Mais nous n'avons pas d'autre choix que d'essayer de les persuader. De quoi ont-ils peur ? Washington evoque des largages aeriens d'aide, avec ou sans l'accord du gouvernement. Y etes-vous favorable ? Les largages aeriens sont une methode assez rudimentaire. On ne peut pas les ecarter categoriquement, mais le faire sans l'autorisation du gouvernement, et prendre ainsi le risque d'une confrontation armee, de voir des avions abattus, ce serait une tres grosse decision. Pour le moment, nous avons choisi de cooperer avec le gouvernement. La confrontation pourrait marcher, mais elle pourrait aussi ralentir les choses et bloquer des canaux qui commencent a peine a s'ouvrir. Des gens vont-ils mourir a cause des delais imposes par le gouvernement ? C'est un risque. Mais la lenteur de l'operation n'est pas seulement due au gouvernement ou aux visas. Les defis physiques et logistiques sont enormes. Dans ces circonstances, il y a toujours des impatiences, mais dans un endroit difficile et recule, on ne peut pas simplement faire disparaitre les obstacles. ", "theme": "typhon"}