{"id_art": "55a3247c41263262480ed27845c9c4e3", "title": "Au moins 77 morts dans l'accident d'un Boeing de Singapore Airlines a Taiwan", "newspaper": "Le Monde", "author": [""], "date_publi": "02/11/2000", "content": " UNE ERREUR de piste et le heurt d'un objet sur le tarmac pourraient etre a l'origine de l'accident d'un Boeing 747 des Singapore Airlines qui s'est ecrase et s'est embrase au decollage, mardi 31 octobre, sur l'aeroport de Taipei, faisant au moins soixante-dix-sept morts, selon un dernier bilan prenant en compte les cent soixante-dix-neuf personnes - principalement des Americains et Taiwanais - a bord de cet appareil. Soixante-seize personnes sont mortes sur le coup et une femme enceinte a succombe a ses blessures a l'hopital, ont rapporte des responsables taiwanais de l'aviation. Au total, cent deux personnes ont ete blessees, dont cinquante-huit restaient hospitalisees mercredi matin, selon ces sources. L'avion s'est casse en trois et a pris feu sur la piste juste apres avoir decolle dans la nuit de mardi a mercredi a 23 h 18 locales (15 h 18 GMT) alors qu'un typhon balayait Taiwan. Peu apres l'accident, un porte-parole de la police avait attribue le crash aux vents violents au moment du decollage du vol SQ006 reliant Taipei a Los Angeles. Mais la chaine de television locale TVBS s'est demande si l'appareil n'avait pas emprunte une piste fermee pour des travaux d'entretien et des reparations au lieu de la bonne piste, parallele a la piste fermee. Des images de TVBS ont montre une pelle mecanique et des blocs de beton sur la piste close. La pelleteuse mesurant 2 metres de haut avait visiblement ete heurtee par quelque chose a l'avant. UN VEHICULE OU UN PNEU La compagnie a declare ne pas etre en mesure de commenter ces affirmations, mais des temoignages de passagers et du pilote, qui a survecu, semblent abonder dans ce sens. Des passagers ont rapporte a TVBS qu'ils avaient senti l'avion emprunter une piste a la surface irreguliere. A Singapour, le vice-president de Singapore Airlines pour les affaires publiques, Rick Clements, a declare que le pilote, C. K. Foong, un Malaisien avec une experience de... ", "theme": "typhon"}