{"id_art": "703af2a7a611f005a178bbaa68c0dbbf", "title": "Tempete Harvey : a Houston, le quartier Memorial baigne dans un liquide marron, putride et toxique", "newspaper": "Le Monde", "author": ["Yves Eudes"], "date_publi": "03/09/2017", "content": " Alors que, dans certains quartiers inondes de Houston, l'eau a disparu et le nettoyage est deja en cours, dans d'autres, au contraire, le desastre s'eternise, et va en s'aggravant. Ainsi, une grande partie du district de Memorial, zone residentielle de l'ouest de la ville, est toujours sous les eaux. Dans un premier temps, lors des pluies torrentielles de l'ouragan Harvey, le quartier avait ete assez peu touche. Mais, depuis le 31 aout, il est envahi par l'eau venue de deux grands bassins de retenue, Barker et Addicks, situes a l'ouest de Houston, qui se sont mis a deborder de tous les cotes. Pour eviter une erosion acceleree ou meme une rupture des barrages (il s'agit en fait de talus en terre battue, hauts d'une dizaine de metres et longs de pres de 20 km), les autorites federales ont decide d'ouvrir les vannes et de deverser le trop-plein dans la riviere Buffalo Bayou, qui traverse la ville. Tres vite, le cours d'eau a deborde et a inonde des zones jusque-la epargnees. En deferlant dans les rues de Memorial, l'eau a envahi les egouts, dont le contenu est remonte a la surface. Le quartier baigne desormais dans un liquide marron, putride et toxique degageant une forte odeur nauseabonde. Pour traverser les rues inondees, les habitants les mieux equipes portent des salopettes de pecheur en caoutchouc, mais d'autres pataugent en short, parfois pieds nus, et semblent compter sur leur bonne etoile pour ne pas attraper de maladies. Bryan Lees, sauveteur benevole vivant dans un quartier voisin, a fait cette erreur : << J'ai plonge dans l'eau pour aller chercher une vieille dame qui refusait de quitter sa maison. Aussitot, je suis tombe malade. On m'a donne des pilules et fait des piqures, mais je me sens toujours faible, j'ai des nausees... >> Le 1er septembre, les autorites... ", "theme": "ouragan"}