{"id_art": "9e290951017bdef1a29db1f27fdb7532", "title": "A Tangshan, l'impossible lutte contre la pollution", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "08/11/2014", "content": "A Tangshan, centre de l'acier, a 170 km au sud-est de Pekin, plusieurs centaines d'acieries devront fermer d'ici 2017, si le Hebei, la province qui entoure la capitale et dont Tangshan est l'une des grandes villes (7,5 millions d'habitants) veut respecter la cure drastique imposee par le nouveau gouvernement chinois en 2013. Sur le meme sujet Les ONG chinoises surveillent en temps reel les emissions polluantes d'usine L'objectif est d'abaisser de 25 % la concentration dans l'atmosphere des particules fines nocives pour la sante, les PM 2,5. Pour Pekin, cela signifie passer d'un taux annuel moyen de 90 microgrammes par metre cube d'air (en 2013), a environ 65 microgrammes. Le Hebei devra alors reduire de 60 millions de tonnes sa consommation de charbon. Pour Tangshan, qui produit autant d'acier que les Etats-Unis grace a une electricite qui provient de ce combustible fossile, cela signifie 40 millions de tonnes d'acier brut en moins - pres de la moitie de sa production actuelle. Pour faire bonne figure, les autorites locales ont dynamite l'hiver dernier une dizaine de hauts-fourneaux. L'initiative faisait suite a une session d'autocritique publique des hauts responsables du parti du Hebei qui, en presence du president Xi Jinping, s'etaient repentis a la television d'avoir sacrifie << la qualite du developpement >> au profit de la << croissance economique a tout prix >>. << C'est du spectacle ! Dans l'acierie Beigang, ils ont fait sauter une cheminee desaffectee depuis longtemps >>, raille M. Wang, un habitant du village de Wangsijiang, en peripherie de Tangshan. Situe a moins d'une centaine de metres de Beigang, dont deux cheminees crachent une fumee grisatre, le village fait partie de ces communautes dont le destin est lie aux acieries, pour le meilleur et pour le pire. << On a droit a une prime de pollution de 350 yuans [46 euros] par an, une pitance >>, soupire M. Wang. Il deplore les cancers des habitants et l'affaissement des sols en raison des mines de charbon. Pourtant, il a monte pendant dix ans des filtres de depoussierage dans des usines. Mais si l'acierie Beigang poursuit ses rejets toxiques, c'est que, assure-t-il, << la protection des interets economiques par les autorites locales l'emporte sur le combat contre la pollution >>. Les societes liees aux collectivites de bas echelon, comme Beigang, sont les plus retives aux mesures antipollution : elles alimentent les caisses locales. A l'inverse, les groupes d'Etat - comme Tangshan Steel, filiale du numero un chinois et troisieme siderurgiste mondial, Hebei Steel - sont surveilles de pres. En mai, les autorites ont ainsi coupe l'electricite a des installations de frittage de minerai de Tangshan Steel pour obliger le groupe a les moderniser. Dans le secteur prive, quelques grosses societes cotoient une myriade de petits operateurs aux pratiques parfois louches. Les autorites du district de Fengrun, ou les acieries alternent avec les champs de mais, ont annonce en mai un couvre-feu pour empecher les petites usines de polluer la nuit. Mais elles peinent a l'appliquer par manque d'inspecteurs. A Tangshan, la guerre contre la pollution ne date pourtant pas du gouvernement actuel. En 2004 deja, le vice-ministre de l'environnement Pan Yue, connu sous le nom de << Pan l'ouragan >> pour sa determination, nouvelle a l'epoque, a combattre les pollueurs, avait la ville dans le collimateur : il fit rediger par ses enqueteurs un rapport accablant sur les violations des normes antipollution. En 2007, Pekin imposa a Tangshan - et au Hebei - des reductions spectaculaires de la production siderurgique. En vain. La pollution atmospherique a alors continue de croitre. Pekin beneficie desormais de conditions plus favorables dans son offensive, puisque aux annees de surchauffe a succede un ralentissement de la croissance economique. En novembre 2013, le gouvernement central a accorde 1,5 milliard de yuans (170 millions d'euros) a Tangshan pour lutter contre la pollution. Les autorites de la ville ont appele 308 siderurgistes a se mettre aux normes et a fermer toutes ou certaines de leurs installations. Enfin, l'agence de planification, la NDRC, a ete chargee d'accompagner les restructurations vers une production industrielle a plus haute valeur ajoutee ou vers les services afin de sauvegarder les emplois. Mais pour Song Guojun, directeur de l'Institut de politique environnementale de l'universite Renmin a Pekin, ces objectifs essentiellement quantitatifs sont insuffisants. << Selon quels criteres fermer des usines ? Car elles sont petites ?, interroge-t-il. Il n'y a pas de regles pour encadrer ces fermetures, ce qui ouvre la porte a de la corruption et a des parades. >> Le professeur plaide pour des permis d'emission de polluants bien plus detailles que ceux prevus dans les lois actuelles - a l'image de ceux de Taiwan, copies sur le modele americain. M. Song fustige d'autres heritages de l'economie planifiee, comme la dependance des agences de l'environnement a l'egard des autorites locales. Sans veritable aggiornamento des regles, la guerre contre la pollution ne pourrait etre qu'une victoire a la Pyrrhus. Pekin et une dizaine de villes de la province du Hebei doivent respecter jusqu'a la fin du sommet Asie-Pacifique (APEC), le 12 novembre, des mesures antipollution exceptionnelles : la circulation alterne entre les numeros pairs et impairs ; les administrations, les creches et les ecoles ont ferme leurs portes ; les livraisons sont reduites au minimum. Meme les hopitaux sont sommes de fonctionner au ralenti et, dans les cimetieres, la cremation des habits du defunt a ete interdite. Le ministere de l'environnement a depeche 16 equipes d'inspecteurs a travers le Hebei aupres de 395 usines - dont les plus polluantes ont du arreter leur production. Cent autres equipes parcourent Pekin pour verifier si tous les chantiers sont suspendus. ", "theme": "ouragan"}