{"id_art": "61f21926d027218f939ef1dcb58258b3", "title": "Sourires policiers                                                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "01/02/2005", "content": "Puis vient la legende de la photo. Une legende, contrairement a ce qu'on croit, est une histoire vraie. De l'information pure et dure qu'il serait desobligeant de vouloir mettre en doute, meme si elle prete a rigoler, on l'a dit. Grincement de dents assure, rire jaune itou. Mais revenons a nos rateliers. Et au petit texte d'agence qui accompagne la curieuse photo que nos confreres du MIA (Le Monde interactif) ont eu la bonne idee de mettre en ligne. Ainsi apprend-on que ces ratiches flambant neuves sont destinees aux policiers philippins. Un cadeau de leur presidente en personne, Mme Gloria Arroyo, a l'instigation de son mari, prenomme Mike. Ne nous demandez pas si l'epoux attentif a la denture des forces de l'ordre travaille dans la prothese ou s'il nourrit une affection particuliere pour les gens d'armes : cela n'est pas precise dans la legende. Une certitude cependant : les autorites de Manille souhaitent redorer l'image de leur police. Et cette volonte doit s'exprimer a leurs yeux par l'operation baptisee avec le plus grand serieux du monde \"Un nouveau sourire pour les edentes\". Le policier Omar Taribul, qui avoue vingt ans de service, a confesse ses miseres a un journaliste de Reuters. Depuis qu'il avait perdu ses dents, en 1994, lors d'une fusillade, il n'a cesse d'etre en butte aux humiliations. \"Je peux sourire parce que desormais j'ai de nouvelles dents\", dit-il reconnaissant. Environ 200 policiers ont recu un dentier d'une valeur de 50 dollars. 200 autres, ainsi que leurs familles, devraient aussi beneficier de ce ravalement inespere. Au rythme ou progresse l'economie philippine, tous les espoirs sont permis pour les edentes. D'apres les statistiques officielles publiees lundi, la croissance a atteint l'an dernier plus de 6 %, du jamais vu sur l'Archipel depuis 1996. De quoi envisager des dentiers de competition et des sourires au diapason pour tout Philippin meritant desireux de sourire a la prosperite retrouvee. Malgre des inondations et un typhon, le pays a reussi une performance enviable par bien des pays d'Asie. A l'origine, l'operation menee en faveur des edentes devait seulement beneficier aux petits vendeurs de Manille. Sans doute le gouvernement a-t-il parie sur une majoration de son prestige en enrolant la police dans son programme dentaire. Ironie du sort, c'est au moment ou les Philippines se redressent qu'un fantome ressort du placard : Ferdinand Marcos, alias \"Bong Bong\", le fils de l'ancien dictateur qui s'etait fait une specialite d'oter le sourire a tout son peuple. Ferdinand devra bientot repondre de detournements de sommes considerables devant un tribunal d'Honolulu. Edentes ou non, les Philippins ont a coup sur garde une dent contre lui. ", "theme": "typhon"}