{"id_art": "9c20f5055fccdb137387824cd94afb88", "title": "Le cyclone Ivan a fait 29 morts aux Etats-Unis                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2004", "content": " Le cyclone Ivan a provoque la mort d'au moins 29 personnes et cause des destructions evaluees entre 4 et 10 milliards de dollars (entre 3,2 et 8,2 milliards d'euros) dans quatre Etats du sud-est des Etats-Unis, notamment en Floride, menacee prochainement par une autre tempete, Jeanne, qui a deja fait six morts dans les Caraibes. Avant d'atteindre les cotes americaines, le cyclone avait tue 70 personnes dans les Caraibes, notamment en Jamaique et dans la petite ile de Grenade, qui a, a elle seule, denombre 37 morts et 90 % d'habitations endommagees. Deja durement eprouvee ces dernieres semaines par deux autres cyclones majeurs, Charley et Frances, qui avaient fait une quarantaine de morts, la Floride a une fois encore ete l'Etat le plus severement touche, cette fois au nord-ouest, dans la region de Pensacola, ou au moins treize personnes ont peri. En Louisiane, les autorites ont fait etat de quatre morts, le Mississippi a signale pour sa part deux morts et la Georgie un mort. Les autorites de Caroline du Nord ont ajoute que six personnes avaient perdu la vie dans des accidents imputables a l'ouragan. Une porte-parole des services d'urgence de Caroline du Nord, Chrissy Pearson, n'a toutefois pas ete en mesure de preciser les circonstances precises dans lesquelles ces six personnes avaient ete tuees. DES MILLIERS DE SINISTRES En regagnant leurs foyers, qu'ils avaient evacues sur l'ordre des autorites, des centaines de milliers d'habitants de la region ont pris la mesure des devastations causees par Ivan. A Pensacola, les vents soufflant a plus de 200 km/h ont rendu la ville meconnaissable. Meme des immeubles ont ete en partie detruits et des ponts se sont affaisses. Gulf Shores offrait le meme spectacle de desolation, avec une partie de la ville noyee sous parfois deux metres d'eau, et plusieurs alligators du zoo de la ville se sont echappes. Le gouverneur de Floride, Jeb Bush, devait visiter vendredi Pensacola. Son frere, le president George W. Bush, est lui attendu dans la region dimanche. Ivan poursuivait vendredi matin sa route vers le nord-est en traversant le Tennessee et la Caroline du Nord, ou six personnes ont ete tuees dans un accident de la route attribue par les autorites a la tempete, bien qu'elle ait perdu de son intensite. Les autorites ont toutefois mis en garde les populations concernees contre les risques d'inondations soudaines causees par les pluies toujours importantes produites par cette depression. Les cyclones Charley et Frances, qui avaient fait une quarantaine de morts, avaient provoque en Floride des degats evalues entre 12 et 20 milliards de dollars. JEANNE A DEJA TRAVERSE LES CARAIBES ET PORTO RICO La Floride pourrait etre frappee la semaine prochaine une quatrieme fois, cette fois au nord-est, par la tempete tropicale Jeanne, qui a deja tue six personnes dans les Caraibes, deux a Porto Rico et quatre en Republique dominicaine, ou l'on compte egalement 9 blesses, 3 disparus et 22 000 sinistres. Elle pourrait atteindre la cote americaine mardi ou mercredi prochain. Apres son passage sur Porto Rico, elle avait ete elevee au rang de cyclone de force 1 sur l'echelle Saffir-Simpson (qui compte 5 echelons), mais s'est a nouveau affaiblie au-dessus des regions montagneuses de la Republicaine dominicaine. Selon le dernier bulletin du Centre national des ouragans base a Miami, Jeanne se trouvait a 12 heures GMT vendredi (14 heures a Paris) un peu au large de l'ile d'Hispaniola, a hauteur de Porto Plat, et se deplacait vers le nord-ouest a la vitesse de 13 km/h, accompagnee de vents soufflant a 110 km/h. Elle pourrait se renforcer a nouveau et redevenir un ouragan en passant au-dessus des iles Turks et Caicos, samedi 18 septembre, avant d'atteindre les Bahamas dimanche. Avec AFP ", "theme": "ouragan"}