{"id_art": "b318e652f6a876a915c69acf25208c6e", "title": "Ouragan meurtrier a Haiti et en Republique dominicaine", "newspaper": "Le Monde", "author": [""], "date_publi": "04/10/2016", "content": "Remontant vers le nord a une vitesse de 17 km/h, le phenomene meteorologique est qualifie d'<< extremement dangereux >>. Il s'accompagne de fortes averses et de rafales allant jusqu'a 220 km/h. D'apres le centre americain de surveillance des ouragans (NHC), il se dirige vers les Bahamas. Matthew est considere comme l'ouragan le plus puissant a se former depuis pres de dix ans dans les Caraibes. Lire aussi : Le puissant ouragan Matthew menace les Caraibes L'ouragan Matthew a fait quatre morts en Republique dominicaine et cinq a Haiti, dont la moitie sud - la plus affectee - etait isolee du reste du pays apres l'effondrement d'un pont en milieu de journee. Selon le centre des urgences de la Republique dominicaine, pres de 200 maisons ont ete endommages et trente et une communes etaient privees de toute communication. A Haiti, qui ne s'est pas encore remis du tremblement de terre de 2010, les agriculteurs risquent d'etre fortement touches par cet ouragan. << Ce sont les plantations qui sont le plus gros probleme : 80 % sont detruites >>, alerte Jean-Wilson Joseph, membre du conseil d'administration d'une section communale de Gressier, au sud de l'ile. << C'est grace a ces petits jardins que les gens de la zone survivent. Ils n'ont plus rien a vendre ni meme a manger : comment vont-ils continuer a vivre ? >>, s'inquiete l'elu. Les medias d'Etat cubains ont fait etat, mardi soir, d'<< importantes inondations cotieres >> et de nombreux arbres arraches dans la province de Guantanamo. Dans son dernier bulletin, l'Institut de meteorologie du pays a prevu de fortes pluies, de violentes rafales de vent et des lames de fond repetees sur le littoral avec des risques d'inondation. Les autorites militaires ont evacue les personnels non essentiels de la base militaire et de la prison de Guantanamo. Dans les six provinces de l'est declarees en etat d'alerte - Guantanamo, Santiago de Cuba, Holguin, Granma, Camaguey et Las Tunas -, les autorites ont procede ces derniers jours a l'evacuation de plus de 1 300 000 personnes, a explique a la TV publique le numero deux de la defense civile, Luis Angel Macareno. De categorie 4 sur une echelle de 5, Matthew est le 12e ouragan d'importance a toucher Cuba depuis le debut des annees 2000. En 2012, Sandy avait fait 11 morts, deja dans l'est du pays, notamment lors de l'effondrement d'habitations. En 2005, Dennis (categorie 4, puis 3) avait provoque la mort de 16 personnes en parcourant l'ile caribeenne d'est en ouest. Port-au-Prince, a Haiti, a ete particulierement touche par l'ouragan Matthew. Mercredi, cinq personnes ont ete tuees dans l'ile. (c) Carlos Garcia Rawlins / Reute / REUTERS C'est au tour du sud-est des Etats-Unis desormais de se trouver sur la route de l'ouragan Matthew. La gouverneure de l'Etat, Nikki Haley, a ainsi ordonne l'evacuation des cotes a partir de mercredi. << Notre but est que vous vous trouviez a au moins 150 kilometres des cotes >>, a precise Mme Haley, lors d'une conference de presse. Il a egalement invite ses administres a faire le plein de carburant et a annonce la fermeture de toutes les ecoles situees sur les cotes. L'ouragan doit arriver par l'est de la Floride vendredi, selon les previsions du centre americain de surveillance des ouragans. Il doit ensuite remonter vers le nord le long de la cote Atlantique des Etats-Unis et affecter les Etats de Georgie et de Caroline du Nord, qui ont decrete l'etat d'urgence pour debloquer des moyens supplementaires. ", "theme": "ouragan"}