{"id_art": "81c4ac77d2b5e5bca9a995ef7427ed12", "title": "Pierre Schoendoerffer, cap au large                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/06/2003", "content": " Pour peu qu'on soit encore tout impregne (whisky ou gewurtz vendanges tardives) du roman de Pierre Schoendoerffer, on imagine l'ascenseur qui monte chez lui comme une coursive. Pas trop de roulis (16e arrondissement), mais on se dit qu'il eut ete poli d'arriver en cire, blinde contre \"les abysses tenebreux du ciel\"et les \"haineuses lames deferlantes\". Dans le salon, sur la cheminee, une somptueuse maquette sous vitrine fait office de boussole : c'est la reproduction de l'un des personnages de L'Aile du papillon, un cargo battant pavillon de complaisance. Fantomatique, \"terrifiante muraille rouillee de la coque, alourdie du mucus musque des gorgones\" sous sa plume, aux accents parfois dignes de Lovecraft ; inoffensive et clinquante ici, un fetiche pour navigateur rugissant. Cette piece de collection marque un jalon dans la vie de notre hote. A 19 ans, il s'embarqua sur un caboteur de haute mer, hante par quelques reves : \"J'ai perdu mon pere tres jeune, a 15 ans, et me suis cherche depuis des peres de substitution. J'en ai trouve dans l'armee, quelques lieutenants ou capitaines, mais surtout dans les livres. Ce furent Blaise Pascal (mon cote janseniste), Joseph Conrad, Herman Melville, Jules Verne, Stevenson... Ils m'ont servi d'amers, ces points de repere dans l'archipel de la vie (et de la litterature). Je n'ai pas cherche a les imiter, a rester dans leur sillage, mais ils representent ces phares, balises, clochers d'eglise qui, lorsque vous naviguez, vous evitent de faire naufrage.\" Pierre Schoendoerffer s'est d'abord voulu cineaste. Engage volontaire comme cameraman au cinema des armees, il est fait prisonnier par les \"Viets\". L'evocation de ces souvenirs de guerre n'est pas toujours confortable. Tout a coup, il ne vous repond plus. Un silence s'installe, il a le regard ailleurs. Mais son echappee semble lui avoir redonne du tonus, et il enchaine, cachant dignement ses blessures : \"Je me suis evade et j'ai ete repris. On m'a confisque mes bobines de films. On m'avait mis tout nu. Je ne cessais de me dire : sauve la face, ne reste pas muet ! Or je ne trouvais rien a declarer. La Marseillaise ? Non, quand meme ! L'Internationale ? Pas mon truc ! Le lendemain, j'ai ete interroge par des commissaires politiques, et j'en etais arrive a penser qu'a defaut de deverser des banalites je devais leur eclater de rire au nez. Impossible ! Je ruisselais de larmes, tout en me mordant les joues pour m'empecher de pleurer !\" C'est en 1956 qu'il croise Joseph Kessel, alors qu'il est correspondant de guerre. Le vieux lion lui confie la realisation de La Passe du diable. Il se lance ensuite dans deux adaptations de Pierre Loti : \"J'ai voulu le transposer du XIXe au XXe siecle. C'etait une trahison. Je n'en suis pas tres fier.\" Grand reporter pour Time ou \"Cinq colonnes a la une\", il veut realiser un film sur son experience d'Indochine. \"Mais personne ne voulait de mon scenario. Alors j'en ai fait un livre. Avec la certitude que je n'etais pas un ecrivain.\" Ce fut La 317e Section, qu'il finira pas tourner, et qui fut salue comme un jalon a l'epoque de la nouvelle vague : une fiction filmee dans la jungle comme un documentaire, avec Raoul Coutard a la camera. \"COCARDIER PAR HEREDITE\" Peu a peu, Schoendoerffer conquiert ses galons d'ecrivain. Avant d'etre un film, Le Crabe-Tambour est un roman (Grand Prix de l'Academie francaise), comme L'Adieu au Roi, prix Interallie, qu'il ne pourra tourner et dont il devra ceder les droits a John Milius (\"Je lui ai dit : \"Je suis une mere porteuse, je vous vends mon bebe, je ne vous dirai pas un mot sur la maniere dont vous l'avez eleve !\"\"). Parallelement a son succes, cet homme \"cocardier par heredite\" est etiquete : nostalgique des guerres coloniales, pro-OAS, sensible a la mystique du chef, la fraternite des armes, l'honneur perdu des officiers abandonnes. Malentendus, a ses yeux, auxquels il repond dans L'Aile du papillon : \"Je cherche a faire ressentir ce mysterieux sentiment de solidarite qui lie, peu ou prou, quoi qu'on dise, chaque homme a son prochain, a faire partager mes loyales tentatives pour mettre en lumiere les modestes verites de quelques pitoyables bougres.\" Combat d'un homme d'honneur, sur des necessites d'une certaine discipline, qui s'interroge sur les vertus de \"compagnons sans lumiere abandonnes a eux-memes\", l'inaptitude du combattant a supporter les morosites de la vie civile, le geste de panache de baroudeurs acharnes a remplir leur mission jusqu'au bout. Cet attachement a la quete du Graal, la poursuite de la baleine blanche du capitaine Achab dans Moby Dick, la decouverte de la\"ligne d'ombre\" chere a Conrad (dont il a failli adapter Typhon, tout comme il fut a deux doigts de mettre Le Desert des Tartares, de Dino Buzzati, en images), sont intacts dans L'Aile du papillon. Le roman raconte l'histoire d'un vieil ecrivain recueillant les confidences de son filleul, un navigateur de transat \"ne avec une cuiller d'argent dans la bouche\" qui, lors d'une course, a ete eperonne et sauve par un bateau poubelle bourre d'engrais chimiques et exploitant \"vagabonds, trimards de la misere, creve-la-faim, desherites de la charite...\" Dialogue un rien brutal entre generations, au cours duquel le scribe echoue en Bretagne rabroue le \"jeune chenapan a la nuque raide\". Schoendoerffer, membre du jury Interallie, en profite-t-il pour lacher son irritation envers la litterature contemporaine ? \"Sans doute, rigole-t-il. Tous ces romans arborent un narcissisme sans interet... Cela manque de grand large !\" Le roman d'aujourd'hui, trop pragmatique, manque-t-il aussi d'envolees de style ? \"Le lyrisme ne m'epate pas, je suis du batiment !\" A dire vrai, il a l'air de s'en foutre, autant que des \"vieux crabes de -son- age\". Lui importe plutot le personnage de Jenny, la patronne du bistrot ou se retrouvent \"gens de la lune et des marees\". C'est elle qui fait office de sage, et c'est chez elle que le scribe vient se rincer l'ame : \"J'avale un verre, et j'ai dans la bouche le gout de l'infini\", dit un poete. C'est par elle que Schoendoerffer profere ses philosophies, paraboles des talents, des redemptions ou des effarements (\"Les hommes sont fous, si fous que ce serait etre fou de n'etre pas fou\"). \"L'important, ajoute t-il, c'est de faire parler ses personnages, meme les plus retifs. Quand ils s'obstinent a se taire, on les fait boire...\" Jean-Luc Douin Biographie 1928Naissance a Chamalieres. 1965\"La 317e section\". 1969\"L'Adieu au roi\", prix Interallie. 1976\"Le Crabe-Tambour\", Grand Prix du roman de l'Academie francaise. 2003\"L'Aile du papillon\" (Grasset). ", "theme": "typhon"}