{"id_art": "7da29b0fd37eaa336b66e34f1e296eeb", "title": "Nicolas Ghesquiere : le nouvel homme Vuitton", "newspaper": "Le Monde", "author": ["Marie-Pierre Lannelongue"], "date_publi": "21/03/2014", "content": "Il est presque 11 heures, ce matin du 5 mars, et, dans les coulisses en ebullition, Nicolas Ghesquiere est fait roi par toute une industrie. Hommage qu'il recoit avec maitrise et politesse. A 42 ans, juvenile beau gosse aux allures de \"garcon d'a-cote\", il vient de presenter sa premiere collection de pret-a-porter feminin pour la maison Louis Vuitton. Soit la plus importante marque de luxe du monde, navire amiral du leader mondial du secteur, le groupe LVMH. Dans le genre \"rendez-vous\", on fait difficilement plus grand. Bernard Arnault, le proprietaire, est deja venu incliner sa haute silhouette devant \"Nicolas\", ainsi que sa fille, la blonde Delphine, 39 ans, directrice generale adjointe de la maison, au passage de laquelle tous les regards se levent. Ce jour-la est aussi le sien. C'est elle qui a \"facilite\" l'arrivee de Ghesquiere chez Vuitton. Sans que personne ne le dise - dans ce milieu ou les mauvaises langues sont legion, chaque parole officielle est passee a la moulinette des directions de la communication -, Delphine Arnault vient ici de quitter son statut d'heritiere. Et de devenir majeure. Centrale en tout cas. Avec l'arrivee de Ghesquiere, elle paracheve la constitution d'une etincelante ecurie de createurs : Raf Simons chez Christian Dior, Riccardo Tisci chez Givenchy, Phoebe Philo chez Celine. A l'exception de Karl Lagerfeld chez Fendi, c'est l'avenement d'une generation de quadras discrets, concentres, consacres. Et le groupe LVMH change au passage spectaculairement d'image : c'etait la World Company ultime, un grand mechant loup accuse de vouloir croquer le Petit Poucet Hermes, c'est devenu le siege de tous les talents. Tout cela est evidemment matiere a debat mais, ce jour-la, les quelque 1 200 invites quittent l'immense batiment de verre dresse dans la Cour carree du Louvre avec l'impression que quelque chose a change. Car le coup, assurement, est magistral : marier la plus grande maison de luxe a celui qu'il ne viendrait a l'idee de personne de qualifier autrement que de \"leader de sa generation\", selon les mots de la legendaire critique de mode Suzy Menkes. Le consensus s'est fait depuis qu'il a, pendant la decennie 2000, impose sa vision chez Balenciaga, un nom aussi prestigieux dans l'histoire que ceux de Chanel ou Saint Laurent et qu'il a litteralement reinvente. Il a transforme cette maison en laboratoire d'idees, elaborant une allure couture futuriste pour les podiums tout en livrant dans les boutiques des vetements exigeants mais de facture plus classique. Surtout, il a reussi a atteindre le graal des maisons de luxe en creant un sac best-seller, baptise le Lariat. Tres vite, Ghesquiere a obtenu cet honneur qui, selon les regles non ecrites du milieu, vous eleve : celui de ne plus etre designe que par son prenom, Nicolas. On s'est donc mis a dire Nicolas comme on a dit Karl, peu de temps avant qu'on dise Hedi et bien longtemps avant Phoebe. Taisons par charite le nom de ceux que l'on designe par leur nom de famille. \" A son pire, il est plus interessant que la plupart des designers de sa generation et a son meilleur il vous pousse a reflechir\", ecrivait, a l'annonce de son arrivee chez Vuitton, l'autre grande plume du journalisme de mode anglo-saxon Cathy Horyn. Ce n'est pas tant que la collection du 5 mars soit la plus belle que l'on ait vue depuis longtemps... C'est juste qu'elle est remarquablement intelligente. Tout semble avoir ete pense dans les moindres details pour faire passer le message : un nouveau chapitre s'ouvre dans la continuite. Sur les sieges, Ghesquiere a fait deposer un mot dans lequel il dit sa joie, sa fierte et rend hommage au travail de Marc Jacobs qui a cree le pret-a-porter du malletier en 1997. Jusqu'a son depart en octobre 2013 pour se consacrer au developpement de l'entreprise qui porte son nom, egalement propriete du groupe LVMH, en vue d'une entree en Bourse. Dans la structure de verre installee a l'endroit ou la maison presente ses defiles depuis de nombreuses saisons, des stores venitiens se sont ouverts au debut du defile pour laisser entrer la lumiere du jour. Les mannequins, cheveux laches et visages nus, se sont avances. Naturelles. Parmi ces 48 femmes plutot que filles, une par tenue, peu de top-modeles connus du grand public, mais des mannequins qu'on ne voyait plus guere, et dont le passage a tire des sourires nostalgiques aux specialistes : Maggie Rizer et sa peau laiteuse ou l'Ethiopienne Liya Kebede, 36 ans toutes les deux. << Ca fait plaisir de voir les mannequins pour leur tete et pour leur corps, pas pour leur cul\", lance un spectateur. \"Decence\", a ecrit Suzy Menkes. Decryptage evident : c'en est fini des grands spectacles orchestres du temps de Marc Jacobs qui pouvait recreer le couloir d'un palace, faire installer des escalators ou des maneges geants... De meme, l'habitude qu'ont prise ces dernieres annees les createurs de faire table rase du passe ne fut pas une seconde a l'ordre du jour. Hedi Slimane en arrivant chez Yves Saint Laurent a deplace le studio a Los Angeles et change le nom en Saint Laurent Paris. Phoebe Philo chez Celine a redessine le logo, s'est installee a Londres et a vide toutes les boutiques de leur contenu avant d'y implanter ses propres creations. Des strategies qui se sont revelees payantes mais qu'il serait inconvenant d'appliquer dans une maison de cette taille et de cet age, \"160 ans cette annee\" susurre Delphine Arnault. Meme si tous refutent l'idee d'un cahier des charges, la mission a ete accomplie. Concevoir une collection de vetements, de sacs et de souliers desirables, sensuels, modernes et luxueux, pour une maison gigantesque dont le reseau de 470 boutiques s'etend jusqu'aux rues defoncees des capitales emergentes du Kazakhstan et de la Mongolie. Mais dont le pret-a-porter ne represente, selon les analystes, que 10 % du chiffre d'affaires. \"A l'echelle de Vuitton, rien n'est mineur. Meme l'activite pret-a-porter, dont on dit qu'elle est minuscule, est plus importante que celle de bien des maisons\", assene Nicolas Ghesquiere, gueule d'ange en jean brut, que l'on sent un peu bluffe par l'etendue de son nouveau domaine. Au lendemain de son sacre, il se tient dans le grand salon blanc aux murs couverts de miroirs ou il s'est etabli, au 2e etage de chez Vuitton, celui de la creation. Ici, les couloirs succedent aux couloirs et gare a celui qui oublie son badge : passer la plupart des portes en necessite un. _ Inutile de scruter le regard percant de \"Nicolas\" pour chercher des traces de fatigue extreme ou d'euphorie excessive, on ne les y trouvera pas. \"Je me sens serein et calme. Les choses se sont faites dans l'ordre, a un rythme bien defini parce qu'il y a dans tous les departements de la maison un grand niveau de professionnalisme, dans la maroquinerie comme dans le textile. Cela fait que l'on peut se permettre d'etre jusqu'au-boutiste\", explique-t-il encore. C'est beau comme un exercice corporate parfaitement execute. A rebours de la plupart des createurs qui se divisent en deux categories, les mutiques pour lesquels la conversation est un supplice et les volubiles dont on ne retient finalement rien d'autre que les numeros de charme. Le discours coule, clair et vif, avec le souci evident de se faire comprendre. Etre mal compris, donc un peu trahi, a toujours ete sa hantise. Cela lui vient sans doute de ses debuts chez Balenciaga a l'aube des annees 2000. A l'epoque, la maison appartient a la societe Jacques Bogart qui detient les licences de parfums et entretient une activite de couture afin de faire exister le nom... et vendre des parfums. Il n'y a pas de moyens, les defiles sont minuscules, les prototypes des vetements a preter aux stylistes des magazines rares, alors \"Nicolas\" choisit. \"Edite\" selon ses mots de l'epoque. S'habitue a ne traiter qu'avec une petite audience qui le comprend. Ce qui etait un cache-misere devient une attitude qui ravit les elus et exaspere les recales. Ceux qui en sont, notamment la presse americaine, Anna Wintour et Grace Coddington du Vogue US en tete, supportrices de la premiere heure, le soutiennent avec une constance sans egale. Ceux qui n'ont pas l'heur d'etre sur la liste le traitent d'elitiste. Jusqu'au jour ou, la maison se developpant apres son rachat par le Gucci Group en 2001, devenu ensuite PPR, les portes se sont ouvertes plus grand. Il fallait voir, dans ces annees-la, les mines extatiques de redactrices chevronnees brandir le precieux carton d'invitation en disant : \"Je suis invitee chez Balenciaga.\" \"J'aime bien le cote happy few mais l'idee, chez Vuitton, de parler a toutes les femmes est une nouvelle etape qui me passionne. J'ai appris a m'ouvrir par contraste a ce que je faisais chez Balenciaga. C'est le bon moment et le bon endroit pour hausser le ton de ma voix\", dit-il. Sous couvert d'un prudent anonymat, l'un de ceux qui a travaille a la preparation du defile confirme \"l'impressionnante maitrise\" : \"Avec une pression pareille, il est toujours reste calme et confiant sachant exactement ce qu'il voulait, pret depuis des semaines...\" La ou beaucoup de ses confreres font tout changer la veille au soir dans un climat d'hysterie dont ils ont fini par croire qu'il etait la seule facon de proceder. \"On avait l'impression qu'il portait cette collection depuis longtemps\", affirme encore ce temoin. De fait, il l'a reflechie, murie, travaillee, cogitee. Comme c'est son habitude. Nicolas Ghesquiere est un createur cerebral : il pense tout. Sans pour autant se perdre dans la prise de tete. \"Il s'est retrouve la face a un jeu mental et c'est quelque chose qui l'enchante\", raconte le chausseur Pierre Hardy, proche parmi les proches, personnage elegant et infiniment cultive. \"Chacune de ses collections, meme les moins remarquees, est une photographie de l'etat de ses recherches. Comme toujours il a donne a voir des idees a maturite\", explique Olivier Saillard, directeur du Musee Galliera, qui y decele une ethique du travail, de la rigueur. FAUT-IL ALLER CHERCHER DU COTE DE SES ORIGINES ? Ou dans sa vie personnelle ? C'est un enfant de la classe moyenne de province. Ne dans le Nord, Ghesquiere a grandi dans une famille de sportifs a Loudun (Vienne), la ville dont le grand homme reste l'ancien senateur et ministre centriste Rene Monory, surnomme \"le garagiste de Loudun\". Tres tot passionne par la mode, il enchaine les stages a Paris des 15 ans, sans autre arme que sa determination, puis, apres le bac, travaille dans les trefonds du studio de Jean Paul Gaultier alors au sommet. C'est un autodidacte parfait. \"Ce ne sont pas tant ses racines que la facon dont il les a depassees qui le constitue. Mais il ne faut pas le voir comme un Lucien de Rubempre non plus\", avance Pierre Hardy. Il a rencontre Ghesquiere quand celui-ci avait 22 ans : \"Je n'aime pas reecrire l'histoire mais il savait deja precisement et ce qu'il voulait et ce qu'il lui restait a apprendre pour y arriver.\"Autre double de Ghesquiere, la styliste Marie-Amelie Sauve, longiligne brune qui l'inspire et travaille a ses cotes depuis dix-huit ans, souligne elle aussi sa precocite et son charisme immediat : \"Quand je l'ai rencontre, par l'intermediaire de Pierre, j'ai ressenti tout de suite qu'il avait un potentiel fulgurant. Il etait tres inspirant. Quand il m'a montre ses dessins quelque temps plus tard, c'est leur precision qui m'a frappee. C'est indefinissable, mais on sentait que tout etait deja la.\" Il a tisse autour de lui une sorte de reseau solide fait d'amis et de famille. Il n'a aucun gout pour le militantisme mais il n'a jamais cache son homosexualite ni ses compagnons, allant meme jusqu'a poser en 2002 dans le Vogue americain avec son ami de l'epoque. Il aime boire, manger, rire. Il semble en tout cas tres au carre avec sa vie privee... \"Tant de maitrise intrigue. Il y a quand meme de l'opacite dans le personnage\", s'interroge un membre eminent du milieu. \"C'est quelqu'un d'ardent au sens strict du terme : ca le porte et ca le consume, mais il a appris a se maitriser. Il lui reste un melange de passion et de raison\", poursuit Pierre Hardy. Il fut effectivement moins sur de lui, plus fievreux qu'il ne l'est aujourd'hui. Inspirateur de toute une generation de jeunes createurs americains, dont Alexander Wang (qui a pris sa suite chez Balenciaga), il en a concu un temps une forme d'inquietude au lieu d'y voir le signe de sa consecration. Peut-etre y a-t-il eu un certain ecartelement entre l'incroyable succes critique dont il a beneficie et les resultats de la maison qui etaient, en regard, plus modestes. Perfectionniste jusqu'a l'intransigeance, il s'est fait une reputation de personnalite difficile. Meme au faite de sa gloire chez Balenciaga, il y eut plusieurs fois des frictions entre sa vision creative et les options des managers qu'il avait en face de lui... jusqu'a la \"rupture\" de 2012. \"Il se sentait a l'etroit, il voulait pousser les murs\", expliquent ses amis prudents, echaudes par une interview que Marie-Amelie Sauve et Ghesquiere ont donnee au magazine System en avril 2013, dans l'annee qui s'est ecoulee entre Balenciaga et Vuitton. Ils y emettaient quelques critiques sur la facon dont etait dirigee la maison. Quelques semaines plus tard, le groupe Kering, ex-PPR, attaquait le duo en justice. Selon des informations delivrees par le journal professionnel Women's Wear Daily, le protocole d'accord interdisait le moindre commentaire a Ghesquiere sur son ancien employeur. Il aurait touche 6,6 millions d'euros au titre de la rupture du contrat et 32 millions au titre des 10 % des parts que le createur possedait. Kering demanderait 7 millions d'euros. Le proces devrait se tenir le 1er juillet. Ghesquiere refuse de commenter mais dit simplement que l'annonce de cette action en justice lui a fait definitivement comprendre que \"cet episode etait termine et qu'il fallait regarder vers l'avenir\". Sa decision de partir etait prise un an avant son officialisation et seul un petit groupe de gens, dont Hardy, etait dans la confidence. A cette epoque, il presente la collection a Paris au siege de Balenciaga rue Cassette. Quelques secondes avant le debut, les bancs, signatures de la maison, blancs, graphiques, epures, craquent les uns apres les autres, precipitant les invites par terre. Huit en tout... Stupeur dans la salle, panique en coulisses. Pour ne pas prendre de risque, on demande au public de se lever et d'assister debout au defile. Pour quelqu'un d'aussi maitrise que Ghesquiere, c'est un traumatisme. Et un revelateur, dit-il aujourd'hui : \"J'y ai vu comme un signe que quelque chose se brisait.\" En septembre 2012, quand il vient saluer apres ce qui sera son dernier defile dans la maison avec laquelle il a fait corps pendant quinze ans, il est donc quasiment le seul a savoir que c'est la fin : \"Je ne voulais pas le dire parce que je voulais qu'on juge mon travail sans passion. Pour ce qu'il etait.\" Il part en voyage au Japon et le communique tombe, plongeant la maison et le secteur dans la stupeur. PUIS L'HISTOIRE S'EST DELITEE, douloureuse comme une separation amoureuse. Les fideles ont suivi, certains sont restes, d'autres ont attendu des coups de fil qui ne sont pas venus. On a parle de trahisons. Balenciaga a ouvert un autre chapitre. Et Nicolas Ghesquiere est alle vers son destin. Tres vite, son talent a donne des envies a tout le monde. Mais c'est avec \"Delphine\" que le dialogue s'est noue tres vite. \"On se connait bien. On se voit depuis longtemps\", disent-ils tous les deux sans se situer dans le temps. \"Nous avons explore plusieurs pistes, dont celle d'une maison en mon nom, puis Vuitton s'est impose des que le depart de Marc Jacobs a ete annonce.\" Il insiste a plusieurs reprises sur la confiance mutuelle qui le lie a elle et a Michael Burke, le PDG de la maison. Peut-etre un soulagement par rapport au passe... Fonder de toutes pieces une maison de mode reste une option risquee, meme a cet endroit, meme avec lui. Il s'est donc lance dans l'aventure Vuitton. A la Ghesquiere : entierement. L'annonce de son arrivee a ete faite le 5 novembre 2013 au matin, un an jour pour jour apres l'annonce surprise de son depart de chez Balenciaga. L'apres-midi meme, il visitait le siege de la rue du Pont-Neuf a Paris et rencontrait quelques-unes des 2 000 personnes qui y travaillent. Toute cette determination fait de lui un createur a l'ancienne : \"sa place est au studio, tous les matins\", poursuit Saillard. Il n'occupe pas \"de maniere intempestive l'espace mediatique\". Suivez mon regard vers ceux qui deviennent photographes, ou multiplient les collaborations en tous genres. Tous le confirment, il n'a ni le temps ni le besoin de chercher des respirations. Ghesquiere ne vit que pour ca, n'aime que ca, n'est fait que de ca. \"S'il est si heureux aujourd'hui, c'est aussi parce que tout cela lui manquait\", constate Sauve. Ce qui ne signifie pas pour autant que son univers soit etrique. Il fonctionne comme un radar emmagasinant les mots, les idees et surtout les images pour les traduire en vetements. Chez Balenciaga, il livrait une mode ultrareferencee, ou se melangeaient les apports les plus culturellement corrects a des elements de culture populaire. Il s'est beaucoup inspire de la science-fiction et dans son pantheon, il y avait aussi bien Tron que Solaris de Tarkovski. Il a defile au son de Comme un ouragan de Stephanie de Monaco et fut le premier a livrer un pull en cachemire a motif chien loup, faisant montre de ce genie a transformer le vulgaire en elegance. Il s'est maintes fois inspire du sport, mais adore Les Biches de Chabrol. \"Le spectre est large et infini\", decode Natacha Ramsay-Levi, autre femme de sa garde rapprochee, collaboratrice depuis douze ans et aujourd'hui directrice de creation chez Vuitton. Cette brune a la beaute singuliere, sorte de Dora Maar moderne, livre avec prudence les seules references, revendiquees cette fois : un generique de femmes. Charlotte Gainsbourg bien sur, l'egerie de toujours, aimee depuis L'Effrontee : \" Je me souviens de son look extraordinaire aux Cesars a 14 ans en costume de mec. Depuis, elle a toujours fait des choix forts, uniques. J'aime aussi cette incroyable habilete qu'elle a a etre tellement la fille de ses parents et a le faire oublier aussi par la force de sa nature, de ses choix, de ses exigences et de sa personnalite.>> Suivent sa mere Jane, Catherine Deneuve, Helene Fillieres, l'actrice de Mafiosa, mais aussi Marguerite Duras, heroine constante. \"Pour cette collection, j'ai parle aux femmes qui m'entourent pour savoir ce dont elles avaient envie. J'apprends a synthetiser, a etre plus direct. Je fais ici une mode qui a moins besoin de sous-texte. Il n'y a pas de fantomes dans cette maison. Je me suis juste attache a imaginer une silhouette, pas une silhouette sur laquelle on a mis un sac, une silhouette tout court. Celle de la femme Vuitton, qui est forcement multiple\", explique-t-il en insistant sur le fait que ce defile n'est que la premiere etape et que le reste (campagne de publicite, presentation des vetements dans les boutiques, etc.) viendra au fur et a mesure, pour faire passer a tous le message le plus fidele. Son obsession. OBSESSIONNEL EST UN MOT QUI LE RESUME BIEN. Rien ne lui echappe. \"Il possede une acuite, une capacite a tout memoriser qui force l'admiration. Il pouvait se souvenir de l'epaisseur de la semelle d'un prototype qui lui avait ete presente un mois auparavant et demander a ce qu'on y revienne. Parce qu'il a une foi indestructible en ses choix, il sait que ce sera mieux avec un centimetre de moins. Et pas autrement\", se souvient Pierre Hardy de leur longue collaboration chez Balenciaga. C'est son plaisir meme si cela peut epuiser les autres. On le sait aussi exigeant pour lui que pour les autres. Meme s'il y a de la douceur dans sa fermete, meme s'il fonctionne beaucoup par le debat et l'echange, tous savent qu'il n'y a de tempo que le sien. Comment faire autrement ? Le talent ne vous tombe jamais dessus par hasard... COMME DIOR OU SAINT LAURENT qui vivaient entoures d'un areopage de femmes, Ghesquiere a les siennes, de grandes brunes souvent. Certaines ont quitte le clan au fil des annees, mais la plupart sont toujours la et c'est avec elles qu'il est arrive chez Vuitton : Natacha, Marie-Amelie, la charismatique Camille Miceli et Jane Whitfield (toutes deux anciennes collaboratrices de Marc Jacobs, passees l'une chez Dior, l'autre chez Balenciaga), son assistante personnelle, deux premieres d'atelier de chez Balenciaga. Et un seul garcon, le fidele Florent. Tous se sont agreges aux plethoriques equipes de la rue du Pont-Neuf \"de maniere organique\", raconte Natacha Ramsay-Levi, pour dire naturelle. Mais pendant cette traversee jusqu'a Vuitton, l'essentiel de ce groupe ne s'est jamais quitte : \"Nous nous sommes reagglutines\", confie joliment Marie-Amelie Sauve. Le bel appartement classique de Ghesquiere, quai Voltaire, faisant office de point de ralliement. Comme \"un gouvernement en exil\" ? L'idee le fait eclater de rire. \"On s'en va\", avait annonce Nicolas Ghesquiere a Natacha Ramsay-Levi. Tous savaient que tout recommencerait. Ils attendaient juste de savoir ou, elles et lui, allaient se poser... ", "theme": "ouragan"}