{"id_art": "556878753ee6429ed7a2eea89d3683ba", "title": "Apres le passage d'Irene, la Cote est fait ses comptes", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "29/08/2011", "content": "Probablement une vingtaine de morts, quatre millions de personnes privees d'electricite : l'ouragan Irene n'a pas ete l'apocalypse redoutee - notamment a New York -, mais il a provoque des degats tres importants sur toute la Cote est des Etats-Unis. \"L'une de nos preoccupations principales etait la possibilite d'inondations massives et de coupures d'electricite etendues. C'est exactement ce qui s'est produit\", a dit le president Barack Obama, dimanche 28 aout, quelques heures apres le passage de l'ouragan sur Washington. Des pluies torrentielles se sont abattues sur la Cote est et ont persiste avec la meme intensite pendant une dizaine d'heures, le temps que passe l'enorme systeme depressionnaire, de pres de 800 kilometres de diametre. Une population de plus de 60 millions d'habitants, repartis dans sept Etats, a subi la lente progression de l'ouragan, de la Caroline du Nord, ou il a touche terre samedi a 7 h 30 du matin, a la frontiere canadienne, ou il n'est arrive que dimanche soir. A New York, il est tombe pres de 200 mm de pluie, soit deux tiers du total des precipitations pour le mois d'aout. En abordant la Nouvelle-Angleterre, Irene a ete ramenee au rang de depression tropicale, avec des vents de 95 km/h, mais les pluies ont gonfle les rivieres et rendu la situation difficile dans les Etats qui s'y attendaient le moins et se croyaient proteges, etant a l'interieur des terres : le New Hampshire et le Vermont notamment. Les rivieres ont deborde dans ce dernier, peu habitue aux depressions tropicales, et les gens ont du monter sur leurs toits. Aucune evacuation n'avait ete recommandee, bien que les centres de population soient generalement installes le long des voies d'eau. La cote de Caroline du Nord a ete particulierement affectee, notamment les iles formees de bancs de sable paralleles a la cote (barrier islands), sur lesquelles sont construites les infrastructures touristiques. La zone cotiere avait ete videe de ses occupants, mais plusieurs... ", "theme": "ouragan"}