{"id_art": "c119465eb2a56e48ca20aa877520bdf1", "title": "Au Mexique, le bilan des victimes de glissements de terrain causes par la tempete Earl s'alourdit", "newspaper": "Le Monde", "author": [""], "date_publi": "08/08/2016", "content": "Les pluies qui ont accompagne Earl ont ete diluviennes. En temoignent les precipitations tombees dans la municipalite de Huauchinango, a 200 km de la capitale Mexico. En vingt-quatre heures, elles ont quasiment egale << la totalite du volume de precipitations de tout un mois >>, causant notamment l'effondrement d'une colline dans la localite de Xaltepec qui a tue 11 personnes, ont explique les autorites de Puebla. Earl, qui avait ete classe ouragan de categorie 1 mercredi apres-midi sur une echelle de 5, a perdu de sa vigueur apres avoir atteint les cotes du Belize. Il est entre au Mexique par l'Etat de Tabasco, dans le sud, le lendemain soir, alors qu'il avait ete retrograde en tempete tropicale par le Centre americain de surveillance des ouragans (NHC). Mais dimanche s'est formee dans le Pacifique une nouvelle tempete tropicale, Javier, qui se trouvait a environ 250 km a l'ouest-nord-ouest de Manzanillo, dans l'Etat de Colima, et se deplacait en direction ouest-nord-ouest. Selon le NHC, installe a Miami, Javier devrait << passer pres ou au-dessus de la cote sud-ouest du Mexique plus tard aujourd'hui [dimanche] et s'approcher de la partie sud de la peninsule de Basse-Californie lundi >>. Les autorites ont mis en garde contre des tempetes et des pluies torrentielles dans les Etats de Jalisco et Colima, et contre de fortes intemperies dans les regions de Nayarit, Sinaloa, Michoacan et Guerrero, dans le sud. Les services meteorologiques ont lance des mises en garde contre le risque de debordement de cours d'eau et les dangers de la navigation en mer. La saison des ouragans dans l'Atlantique nord, qui s'etend de debut juin a fin novembre, devrait etre proche de la normale en 2016, mais pourrait toutefois etre plus active que ces trois dernieres annees, selon les previsions de l'Agence americaine oceanique et atmospherique (NOAA), qui s'attendait a quatre a huit de ces phenomenes, dont un a quatre pourraient atteindre les categories 3, 4 ou 5. ", "theme": "ouragan"}