{"id_art": "6502add0cc4f7f193907ede2d134392e", "title": "A Manhattan, la puissance abstraite des images                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "12/10/2001", "content": " La fumee n'etait pas encore dissipee sur Manhattan que deja se multipliaient les commentaires sur la ressemblance entre les images vues en direct tout autour de la planete et celles des films hollywoodiens dits \"films catastrophes\", eux aussi consommes tout autour de la planete. Comprehensible, puisqu'on cherche toujours a rapprocher l'inconnu du connu, surtout en periode de choc, cette comparaison est pourtant largement inexacte. Les scenaristes hollywoodiens ont effectivement imagine des catastrophes en tous genres s'abattant sur les grandes cites et les batiments symboles des Etats-Unis. Et les moyens modernes de trucage ont permis d'en donner des representations saisissantes. Mais ces images-la ressemblaient-elles a celles enregistrees et diffusees en direct, entre 8 h 46, heure a laquelle CNN enclenche une camera automatique, une minute apres le premier impact, et 10 h 28, heure (de la Cote est des Etats-Unis) de l'effondrement de la tour sud ? En aucun cas. Qu'avons-nous vu, sideres et, sur le moment, absolument ailleurs que dans l'univers mental cree par un film de fiction a grand spectacle ? Nous avons vu une serie de plans fixes, tres longs. Nous avons vu la forme geometrique des tours se detachant sur un ciel d'une purete surnaturelle, le feu consumant le sommet de la tour nord, un petit objet brillant - le deuxieme avion - s'approchant puis percutant la deuxieme tour. Nous avons vu ce plan unique en contre-plongee d'un homme tournant brusquement la tete au moment du deuxieme impact. Puis nous avons vu la premiere tour qui s'effondre, ensuite la seconde. Le temps reel qui separe chacun de ces faits aurait semble, dans une oeuvre de fiction, epouvantablement long. Il aurait, surtout, ete d'une autre nature. Au cinema, on attend la peripetie suivante, alors que, a New York, cette duree - celle d'un long metrage d'une heure trois quarts - etait deja saturee par ce qui etait arrive sous nos yeux - presque entierement : a ce moment, nous n'avions pas vu la premiere collision. PLANS VIDES Si on joue a se demander comment Hollywood aurait mis en scene un scenario decrivant exactement les memes faits, les differences sautent aux yeux. Montage rapide, alternance de plans proches et eloignes, cadrages serres sur des visages ou apparaissent lisiblement les signes qu'on veut faire percevoir, utilisation dramatique de la musique, composition de cris et de bruits d'explosion, puissance spectaculaire des gerbes de feu et de l'ouragan de poussiere, actes extremes ou derisoires habilement montes en contrepoint les uns des autres sont les ingredients constants d'une rhetorique visuelle imperieuse. Plusieurs de ces ingredients seront d'ailleurs tant bien que mal mis en oeuvre ulterieurement. Ainsi l'effet special particulier que constitue le passage en boucle des sequences, puis la demultiplication des angles de prise de vue. Ainsi la construction de personnages positifs (sauveteurs et politiques) emergeant de ce spectacle abstrait. Et meme les terribles images des corps precipites dans le vide - mais reduites a la dimension desincarnee de \"virgules humaines\". Il reste que les visions fondatrices sont celles du direct. A ce moment, elles ne possedent qu'un seul \"exterieur\" : les plans, tres differents, du Pentagone en flammes, qui n'auront d'emblee pas du tout la meme place dans l'imaginaire, et seront ensuite eliminees de l'imaginaire collectif par la machine de propagande americaine. La photo, avec retard, recourra a ses propres codes (esthetiques, documentaires et sensationnels) pour tenter, elle aussi, de retrouver une legitimite battue en breche. Mais ce n'est pas elle qui aura, cette fois, produit l'essentiel de l'imaginaire visuel issu de l'evenement. Ce sont, captes par la video, ces plans vides de presence humaine, ces compositions geometriques aux cadrages presque immobiles, cette absence de bruit. L'univers plastique dont ils sont issus est davantage celui de la peinture non figurative que du cinema d'action, et, s'il faut chercher des antecedents parmi des images de films, on ne voit guere que la radicalite deserte d'Empire, d'Andy Warhol, ou l'explosion finale au ralenti de Zabriskie Point, de Michelangelo Antonioni. VICTIMES INVISIBLES La force fondatrice de ces visions tient a ce qui en fait, au sens fort, des images, c'est-a-dire le contraire du spectacle visuel hollywoodien : leur tres haute teneur en invisible. Invisibles, les victimes comme les assassins, invisibles, la souffrance, la terreur, les individus comme les groupes, invisible ce qu'il advient a ce moment-la du beton, des vetements, du verre, de la peau humaine. Invisibles, les executants comme les commanditaires. Invisibles, les cibles politiques, et les effets de toute nature que l'evenement engendre et engendrera. Tout est la, pourtant, et hante cette vision. C'est pourquoi elle constitue une veritable image, propre a travailler le siecle qui commence. Elle en a la puissance fondatrice grace, aussi, a l'indispensable attribut de tout element mythologique : son ambivalence. Cette tragedie qui assassine des milliers d'humains et traumatise un pays immense, et beaucoup de citoyens d'autres nations qui s'en sentent proches, est aussi le signe eclatant et obscur, incroyablement spectaculaire, d'une revanche pour des centaines de millions d'autres humains qui se considerent comme humilies par cette puissance soudain frappee au coeur. La puissance abstraite de l'image, sa liberte detonante, tient a ce caractere, avant les innombrables commentaires qui entreprendront de la recouvrir et de l'asservir a mille et un buts, legitimes ou non. Et le choix des autorites et des medias americains de ne pas montrer les corps des victimes y contribue. On s'en rendra mieux compte une semaine apres, avec l'explosion de l'usine de Toulouse : complaisamment exposes par la presse, qui fait commerce de la representation de la souffrance des autres, les malheureux de l'usine AZF rejoignaient, dans leur linceul de papier glace, l'interminable cohorte ensanglantee des victimes de toutes les tragedies qui endeuillent la planete. Invisibles, les morts du World Trade Center etaient, eux, entres dans la legende du siecle. Jean-Michel Frodon ", "theme": "ouragan"}