{"id_art": "b28f9c99876e63c1914dc30566ba175a", "title": "Pres de 400 morts lors du passage d'un typhon aux Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "01/12/2006", "content": "Au moins 388 personnes ont ete tuees et 96 portees disparues a la suite d'une gigantesque coulee de boue provoquee dans l'est des Philippines par le passage du cyclone Durian, a indique, vendredi 1er decembre, Teresa Arguelles, une porte-parole de la Croix-Rouge philippine. \"Nous n'avons pas de chiffres precis mais nous parlons d'environ deux cents morts... principalement aux alentours du volcan Mayon\", a 350 kilometres au sud-est de la capitale, Manille, avait indique dans un premier temps Glenn Rabonza, directeur general du Conseil national de coordination des catastrophes. L'ensemble des morts sont survenues dans la province orientale d'Albay, a precise Teresa Arguelles, avertissant qu'elle s'attendait a un alourdissement du bilan, a mesure que les secouristes atteignent les endroits jusqu'a present isoles par les mauvaises conditions meteorologiques. Ce nouveau cyclone intervient au moment ou l'archipel philippin recupere encore du passage du typhon Cimaron, le plus puissant a avoir frappe le pays depuis plus de dix ans. Il avait fait 38 morts et disparus en octobre. En septembre, la capitale, Manille, avait ete touchee par un autre typhon, Xangsane, qui a fait plus de deux cents morts. Dans la region situee sur le flanc du volcan Mayon, les precipitations se sont melees aux cendres volcaniques, declenchant une coulee de boue qui a enseveli jusqu'au toit de nombreuses habitations, ont indique des temoins.\"Cela va probablement s'alourdir\" a averti le responsable de la Croix-Rouge philippine, le senateur Richard Gordon. Le responsable provincial des operations de secours, Cedric Daep, a quant a lui indique que 108 corps avaient ete sortis du torrent de boue qui a enseveli de nombreuses maisons dans les villages de Daraga, Busay et Santo Domingo. Un habitant du village de Padang estimait que 500 personnes pourraient avoir ete ensevelies. Le travail des secouristes etait ralenti par la coupure de l'electricite, des lignes telephoniques et de l'eau courante a travers la plus grande partie de la peninsule de Bicol, ou se trouve le volcan. Les routes etaient egalement impraticables en raison de l'eboulement de roches. Pres de 14 000 personnes avaient ete evacuees dans la region de Bicol a l'approche du cyclone. L'armee attendait une amelioration des conditions meteo pour faire decoller ses helicopteres. L'aeroport de Legaspi, ville principale de la region, a ete ferme en raison de debris qui obstruent ses pistes et de coupures d'electricite. Une bonne partie de Legaspi etait inondee, selon les secours. ", "theme": "typhon"}