{"id_art": "e0ab32d7cf2950542cfbc10509f29ac7", "title": "F1 : avis de tempete sur le Suzuka", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "02/10/2014", "content": "La course est toujours programmee dimanche a 15 heures locales (8 heures en France), mais elle pourrait etre avancee a la veille, apres les qualifications. Lors des saisons 2004 et 2010, ce fut l'inverse, les qualifications furent reportees, deja en raison d'un typhon. Cette deuxieme hypothese est d'ores et deja exclue pour ce week-end puisque la situation devrait empirer en debut de semaine prochaine et parce qu'un report semerait la zizanie dans le calendrier, l'etape suivante, le Grand Prix de Russie a Sotchi, etant prevu des le 12 octobre. En consequence, les voitures et la logistique doivent quitter le Japon et prendre la direction de la mer Noire des dimanche soir. CLIMAT ORAGEUX Cet ete, ce fut surtout chez Mercedes que le climat fut orageux. La rivalite affichee et desormais encadree entre le leader Lewis Hamilton et son coequipier et dauphin Nico Rosberg promet une course passionnante, si la meteo l'autorise. Au classement, trois points seulement separent a cinq etapes du terme de la saison le Britannique de l'Allemand. Le premier a repris l'ascendant en septembre en s'imposant dans les deux dernieres courses, a Monza (Italie) puis a Singapour, ou Rosberg a ete victime de defaillances electroniques. La tension latente entre les deux hommes, pourtant amis d'enfance, a eclate a Spa (Belgique) en aout lors d'un accrochage entre les deux Mercedes. Hamilton a rapporte que Rosberg lui avait avoue avoir agi intentionnellement, << pour marquer le coup >>, apparemment pour se venger du Grand Prix de Hongrie ou son impossible partenaire lui avait ferme la porte. Une reunion de crise a ete convoquee a Brackley (Angleterre), siege de l'ecurie. Rosberg a fait amende honorable et presente ses excuses a Hamilton, a l'equipe et au public, et a reconnu sa responsabilite. Il aussi ecope d'une autre amende, celle-ci sonnante et trebuchante. Pour l'avenir, Mercedes a tenu, dans un communique, a rappeler les regles de bonne conduite : << Il ne doit y avoir aucun accrochage entre eux sur la piste. Un autre incident de ce genre ne sera pas tolere, mais ils restent libres de se battre sans consignes. >> DUELS LEGENDAIRES Voila qui devrait faire le bonheur des Nippons, qui ont deja ete gates en termes de suspense et de dramaturgie par le passe. Des son apparition, en 1976, dans le calendrier de la F1, le Grand Prix du Japon, alors couru sur le circuit Fuji, a proximite du mont, fut le theatre de l'epilogue romanesque entre la Ferrari de Niki Lauda et la McLaren de James Hunt. L'<< ordinateur >> autrichien, qui avait manque de perir dans les flammes moins de trois mois plus tot lors de son accident au Nurburgring, refusa de rouler en raison de la pluie diluvienne et laissa son concurrent britannique filer vers le titre. Retire des sa deuxieme edition apres la mort de deux spectateurs percutes par la Ferrari de Gilles Villeneuve, le rendez-vous revint dix ans plus tard, en 1987, sur le circuit de Suzuka, propriete de Honda. Il devint le cadre de confrontations legendaires, entre Ayrton Senna et Alain Prost puis entre Michael Schumacher et Damon Hill. Autant dire qu'Hamilton comme Rosberg revent d'inscrire leur nom au glorieux palmares. Le premier a deja remporte le Grand Prix du Japon en 2007 au volant d'une McLaren, mais l'epreuve avait ete deplacee au Fuji. Au Suzuka, sa meilleure performance a ce jour reste une troisieme place en 2009. Nico Rosberg n'a, lui, pu faire mieux que cinquieme. Le maitre, toujours en activite, du Suzuka demeure l'Allemand Sebastian Vettel, vainqueur de quatre des cinq dernieres editions avec sa Red Bull. << Tous les grands pilotes de formule 1 ont gagne au Suzuka depuis que la premiere course a ete presentee sur ce circuit dans les annees 1980, et je suis determine a ajouter mon nom a cette liste ce week-end >>, a annonce Hamilton. Un accrochage semblant desormais exclu, les Fleches d'argent ont la possibilite de devenir championnes du monde sur le spectaculaire trace en 8 a la condition d'engranger 41 points de plus que Red Bull. Quant au combat entre Hamilton et Rosberg, il est peu probable qu'il connaisse un denouement rapide. La FIA a en effet decide de privilegier les coups de theatre en dotant l'ultime manche de la saison, a la fin de novembre a Abou Dhabi, de 50 points pour le vainqueur, le double de l'ordinaire. ", "theme": "typhon"}