{"id_art": "6fcb6e761bced9e6572b5300b1c04880", "title": "Apres avoir seme la devastation dans les Caraibes, le cyclone Ivan menace Cuba                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2004", "content": " Saint-Domingue de notre correspondant regional Le cyclone Ivan, l'un des plus dangereux qu'ait connus le bassin caraibe depuis une dizaine d'annees, a poursuivi sa route en direction de Cuba, apres avoir seme la mort et la destruction dans plusieurs pays de la region. Plus de 1,6 million de Cubains ont ete evacuees dans les zones les plus menacees, dans l'ouest de l'ile, ou \"Ivan le terrible\" etait attendu dans les premieres heures du lundi 13 septembre, et a La Havane, ou des centaines d'immeubles en mauvais etat risquent de s'effondrer. L'etat-major de la defense civile cubaine, dirige par le general Ramon Pardo Guerra, a rappele que les ordres d'evacuation devaient etre \"obligatoirement obeis\" et annonce que les tunnels construits pour faire face a une invasion americaine pourraient etre utilises comme refuges. Des milliers de touristes ont ete reloges dans des hotels eloignes de la trajectoire previsible d'Ivan ou ont quitte l'ile. Dans une longue intervention a la television, Fidel Castro a appele ses concitoyens \"a ne pas se decourager\", face a cette nouvelle menace, moins d'un mois apres les ravages du cyclone Charley qui a fait cinq morts et plus d'1 milliard de dollars de degats. \"Nous n'accepterons aucune aide de ceux qui appliquent des sanctions economiques contre notre pays. Qu'ils s'epargnent cette hypocrisie\", a lance le \"Lider Maximo\", dans une claire allusion aux Etats-Unis, qui avaient offert 50 000 dollars, refuses par Fidel Castro, apres le passage de Charley. Depuis son entree dans l'arc des Caraibes, Ivan, qui oscille entre les categories 4 et 5 (la maximale) sur l'echelle de Saffir-Simpson, a tue une soixantaine de personnes, dont plus de la moitie dans la petite ile de la Grenade, face a la cote du Venezuela. \"L'ile a ete devastee a 90 %\", a evalue le premier ministre de la Grenade, Keith Mitchell. L'ouragan a frappe la petite ile de plein fouet et a fait au moins 34 morts et plus de 500 blesses. Selon les premieres estimations de la Croix-Rouge internationale, les deux tiers des 90 000 habitants de l'ile sont sinistres. Sans abris, la population manque d'aliments et d'eau potable. Les degats dans les plantations de noix de muscade, principale ressource de la Grenade avec le tourisme, sont considerables. Les trois ecoles de Saint George's, la capitale, ont ete detruites, ainsi que la vieille prison qu'abritait un edifice du XVIIe siecle. Plus d'une centaine de prisonniers ont profite du cyclone pour prendre la fuite et participer aux pillages qui ont suivi le passage d'Ivan, selon le depute Kenrick Fullerton. Le president du Venezuela, Hugo Chavez, a annonce l'envoi d'une aide d'urgence d'1 million de dollars a la Grenade et ordonne que deux navires de guerre soient approvisionnes pour se rendre en Jamaique et a Cuba. Le premier ministre de Trinite-et-Tobago a, pour sa part, envoye 500 militaires pour mettre fin aux pillages et proteger la distribution de l'aide humanitaire dont l'acheminement par mer etait mis en peril par des pirates. L'enorme ouragan, dont le diametre depasse 500 km, est passe au sud de l'ile d'Hispaniola. En Republique dominicaine, il a cependant tue quatre adolescents, emportes par les enormes vagues qui ont balaye le Malecon, l'avenue bordant la mer des Caraibes a Saint-Domingue. \"Nous avons misericordieusement echappe a une frappe directe\", s'est felicite le premier ministre de la Jamaique, Percival Patterson. Au tout dernier moment, l'il du cyclone a legerement devie vers l'ouest, epargnant ainsi a cette ile une catastrophe majeure. Les vents violents et les pluies torrentielles ont neanmoins provoque la mort d'au moins 19 personnes. Le gouvernement jamaicain a lance un appel a la communaute internationale pour faire face aux degats considerables provoques par Ivan, qui a detruit de nombreuses habitations et endommage les infrastructures de l'ile. Peu avant l'arrivee de l'ouragan, M. Patterson avait appele ses concitoyens a prier et declare l'etat d'urgence. Les patrouilles de militaires equipes de fusils d'assaut n'ont pas empeche les pillages a Kingston, l'une des capitales les plus violentes de la region. Au moins deux pilleurs ont ete tues lors d'echanges de tirs avec la police. La plupart des habitants n'ont pas obei aux ordres d'evacuation par crainte des pillages. Aucune victime n'a ete signalee dans les petites iles Caiman, un paradis fiscal rattache a la Couronne britannique, et l'un des territoires les plus riches de la region. Mais les vagues de plus de 6 m de haut et les vents depassant 240 km/h ont arrache de nombreux arbres, des poteaux electriques et endommage des maisons. Craignant d'etre frappees par un troisieme cyclone en moins d'un mois, les autorites de Floride ont ordonne l'evacuation de la population des Keys, le chapelet d'iles qui s'etend au sud de la peninsule. Des mesures de precaution ont egalement ete prises sur la cote mexicaine du Yucatan et au Honduras, qui pourraient etre affectes si la trajectoire erratique d'Ivan deviait vers l'ouest. Jean-Michel Caroit ", "theme": "ouragan"}