{"id_art": "1af20105ac6842d4a975b85113a07992", "title": "carnet de route", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2005", "content": "les tropiques, les Grenadines ont un climat chaud et humide. La saison des pluies dure de juin a novembre, mais les precipitations sont plus faibles sur les iles basses. Risques d'ouragan, surtout en aout et septembre. ACCES. Vols quotidiens pour Fort-de-France (Martinique). Avec Corsair a partir de 543 EUR. Tel. : 0-820-042-042. Internet : www.corsair.fr. Avec Air France a partir de 548 EUR. Promotion sous conditions pour departs avant le 16 octobre : 474 EUR. Tel. : 0820-820-820. Internet : www.airfrance.fr. Parmi les compagnies regionales, LIAT assure des liaisons inter-Caraibes. Internet : www.fly-liat.com. Grenadine Airways dessert seulement ces iles. Internet : www.GrenadineAirways.com. Les loueurs de voiliers proposent aussi d'organiser les voyages jusqu'aux lieux d'embarquement. NAVIGUER. Les alizes de nord-est offrent des vents reguliers atteignant 20 a 30 noeuds (37 a 55 km/h) entre janvier et avril. La navigation s'effectue sous le vent des iles (cotes les plus abritees). Aux Grenadines, les courtes navigations s'effectuent a la mi-journee, car les fonds sont jonches de \"cayes\", des tetes de corail que l'on distingue mieux lorsque le soleil est haut dans le ciel et ne se reflete pas a la surface. LOCATION DE VOILIERS. Tous les grands loueurs proposent des voiliers aux Grenadines, avec equipage en option, notamment skipper, indispensable si l'on n'est pas un marin confirme. Moorings dispose de trois bases au Marin (Martinique), Marigot Bay (Sainte-Lucie) et Canouan. Moorings-363 (monocoque de 11,10 m pour 6 a 8 personnes) : de 195 EUR a 424 EUR/j. Moorings-525 (monocoque de 15,8 m pour 10 a 12 personnes) : de 519 EUR a 901 EUR/j. Moorings-3800 (catamaran de 11,30 m pour 6 a 8 personnes) : de 340 EUR a 641 EUR/j. Moorings-4700 (catamaran de 14,30 m pour 8 a 10 personnes) : de 610 EUR a 1 213 EUR par jour. Supplements skipper 137 EUR/j, hotesse-cuisiniere 113 EUR par jour. Tel. : 0-800-80-30-30. Internet : www.moorings.com. Sunsail est base au Marin et a Saint-Vincent. Oceanis-361 (monocoque de 11,10 m pour 6 a 8 personnes) : de 1 540 EUR a 2 655 EUR la semaine. Sun-Odyssey-43-DS (monocoque de 13,20 m pour 10 personnes) : de 1 660 EUR a 3 380 EUR la semaine. Lagoon 380 (catamaran de 11,60 m pour 6 a 8 personnes) : de 2 350 EUR a 4 055 EUR la semaine. Bahia-46 (catamaran de 14 m pour 10 a 12 personnes) : de 3 855 EUR a 6 645 EUR la semaine. Supplement skipper : 160 EUR/j depuis Le Marin et 125 EUR/j depuis Saint-Vincent. Hotesse-cuisiniere : 130 EUR/j depuis Le Marin et 115 EUR/j depuis Saint-Vincent. Tel. : 0-800-33-15-15. Internet : www.sunsail.com. Punch Croisieres est installe au Marin. Oceanis-381 (monocoque de 11,70 metres pour 6 a 8 personnes) : de 1 630 EUR a 2 608 EUR par semaine. Lagoon-380 : de 2 560 EUR a 4 096 EUR la semaine. Lagoon -470 (catamaran de 14,10 m pour 10 a 12 personnes) : de 4 200 EUR a 6 720 EUR la semaine. Supplements skipper 140 EUR/j et hotesse 110 EUR/j. Internet : www.punch-croisieres.com. Pour ceux qui ne sont pas assez nombreux pour louer un voilier entre amis ou en famille, Switch, specialiste de la location a la cabine, propose une croisiere de huit jours avec depart et arrivee au Marin. Les prix comprennent le vol A/R Paris-Fort-de-France, les transferts et la pension complete. Lagoon-380 : de 790 EUR a 1 730 EUR par personne en cabine double avec supplement 60 EUR en single. Lagoon -570 (catamaran de17,06 m) : de 1 040 EUR a 1 980 EUR par personne avec supplement de 90 EUR en single. Tel. : 01-53-14-60-00. Internet : www.switch.fr ", "theme": "ouragan"}