{"id_art": "8ff82b797239710697b524f456ddb600", "title": "Donald Trump, le coup d'eclat permanent", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "17/03/2016", "content": " Il a cette maniere d'arriver lentement sur l'estrade. Les bras un peu ballants. Satisfait. Jamais embarrasse de rien, et surtout pas de lui-meme. Ni bonjour ni bonsoir, ni de ces preambules qui font ressembler les discours de soiree de primaires aux ceremonies des Oscars. Des la deuxieme phrase, il attaque l'establishment, tous ces bien-pensants qui se demandaient << comment il pourrait gagner >> quoi que ce soit. Et voila, << nous sommes la, a gagner, gagner, gagner >>, savoure-t-il. Ce 23 fevrier, Donald Trump vient d'empocher une nouvelle victoire dans la course a l'election presidentielle 2016. Le Nevada, Etat de ranchers libertariens et de mormons craignant Dieu, a succombe lui aussi a la tentation. Trump s'adresse ce soir-la a une foule oecumenique, massee dans une arene sportive, au sous-sol d'un hotel-casino du sud de Las Vegas. Et ca tombe bien : l'assistance a tout l'air d'etre venue au match. Il y a un peu tout le monde, << les gros, les petits, les grands, les maigres >> : tous ceux qu'il se fait fort de rassembler et qu'il se delecte de voir, parfois, a ses pieds. Le 5 mars a Orlando (Floride), il fera carrement preter serment d'allegeance a l'assistance. << Qui m'aime dans cette salle ? >> La foule ne demande qu'a se laisser entrainer. << Levez-la main droite ! >> Des centaines d'Americains, d'ordinaire si jaloux de leur liberte individuelle, s'executent. Et ils << jurent solennellement >> que, quelles que soient les circonstances et << meme s'il y a un ouragan >>, ils voteront << pour Donald J. Trump comme president >>. Certains ont vu dans ce bras leve un ersatz de salut nazi. << Ridicule, a repondu Trump. On le fait pour s'amuser. >> De primaire en primaire, le public en redemande. Les teles aussi, manifestement, qui retransmettent ses interventions in extenso, meme a 9 heures du matin. Trump en son discours, c'est une garantie de divertissement... ", "theme": "ouragan"}