{"id_art": "57b5728dc4c2a9b2b1e7f829e471cd7d", "title": "Les tourments de Mike Pence, colistier evangelique de Trump", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "09/10/2016", "content": " Chronique. Si vous avez l'opportunite de croiser Mike Pence ces prochaines heures, regardez ses pantalons. Normalement, ils doivent etre uses au niveau des genoux. Lors du debat des vice-presidents, le 4 octobre, le gouverneur republicain de l'Indiana avait assure qu'il passait chaque jour << un peu de temps >> agenouille. Pour prier. Depuis qu'un ouragan puissant s'est abattu sur le << Grand Old Party >> (GOP), avec la diffusion d'une video, vendredi 7 octobre, dans laquelle son mentor, Donald Trump, accumule les propos obscenes a propos des femmes, on imagine que la tempete sous le crane de Mike Pence doit le jeter a terre a une cadence infernale. Dans un acces de sagesse, le magnat de l'immobilier s'etait choisi en juillet cet ancien catholique devenu evangelique comme caution aupres des conservateurs religieux. Selon le New York Times, pendant ses annees passees au Congres, ce dernier evitait de se rendre sans son epouse a des invitations ou il savait que serait servi de l'alcool, et ses collegues tachaient d'eliminer les asperites de leur vocabulaire lorsqu'ils devisaient avec lui. Un homme rassurant pour Bonnie Roudabust, croisee a un meeting du saint homme, mercredi a Harrisonburg, en Virginie, qui esperait qu'une intervention divine puisse regulierement laver a grande eau la bouche prolifique en horreurs de Donald Trump. La brave femme doit etre passee depuis vendredi aux appareils a tres haute pression utilises dans les fermes environnantes, qui permettent d'additionner l'eau d'un desinfectant. Mike Pence s'etait-il prepare a jouer les boucliers humains pour un monstre d'ego pratiquant en termes de seduction l'abattage plutot que l'amour courtois ? Lorsque le Washington Post a revele comment en 2005 Donald Trump parlait des femmes a un animateur de television, la cote de Mike Pence n'a pas tarde a s'envoler. Qui de mieux que ce moine soldat, qu'on imagine sans... ", "theme": "ouragan"}