{"id_art": "ebbc0fafae61f06bf7cc1b66449e66b6", "title": "La junte et l'opposition birmanes ont refuse de rencontrer l'emissaire de l'ONU", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "25/08/2008", "content": "Au cours de cette mission achevee samedi 23 aout, la premiere depuis le desastre humanitaire provoque par le typhon Nargis en mai, M. Gambari n'a pas ete autorise a se rendre dans la capitale administrative des militaires, Naypyidaw, pour un entretien avec le chef du regime, le generalissime Than Shwe. \"UNE PERTE DE TEMPS\" Il a par ailleurs tente en vain de voir Aung San Suu Kyi, assignee a residence dans la capitale economique, Rangoun. Des images diffusees par la television d'Etat ont montre des assistants birmans implorant par porte-voix la dissidente, barricadee dans sa demeure, de recevoir le diplomate de l'ONU. Mme Suu Kyi n'a pas repondu. Selon les proches de la Prix Nobel de la paix, elle avait fait savoir qu'elle considerait desormais la venue de M. Gambari comme \"une perte de temps\" dans la mesure ou, en deux ans et demi de missions regulieres en Birmanie, il n'a pas obtenu la plus petite concession des militaires. Ceux-ci ont, au contraire, montre leur inflexibilite quasi totale face a la communaute internationale dans les operations de secours aux 2,4 millions de sinistres de Nargis. Ils ont fait voter, en pleine crise humanitaire, un referendum enterinant leurs plans de maintien au pouvoir a la faveur d'un processus institutionnel que denonce l'opposition. Selon les proches de Mme Suu Kyi, celle-ci a meme estime que le diplomate onusien fait la part belle aux militaires en acceptant de discuter avec un premier ministre, Thein Sein, prive de tout pouvoir politique. M. Gambari n'a pas obtenu, au cours de ses missions, de liberation de prisonniers politiques parmi les quelque 2 000 qui sont incarceres depuis vingt ans pour certains. Le nouvel envoye special de l'ONU sur la question specifique des droits de l'homme, l'Argentin Tomas Ojea Quintana, n'avait pas arrache plus de concessions a ses hotes birmans lors d'une visite debut aout. ", "theme": "typhon"}