{"id_art": "063bab1ec1b52a99a333cd5c212e86d1", "title": "Climat : les pays vulnerables veulent faire partie de la solution", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "11/12/2014", "content": "Zero emission nette : c'est l'horizon vers lequel devrait converger l'economie mondiale dans la seconde partie du siecle pour parvenir a contenir le rechauffement en dessous de 2 degC, seuil juge dangereux par les scientifiques. L'Ethiopie, deuxieme pays le plus peuple d'Afrique avec 90 millions d'habitants, ou tout reste a construire, a decide d'ouvrir le chemin. << Le changement climatique affecte nos terres, nos vies, temoigne M. Tafere Desta, face a quelques delegues reunis dans une petite salle de l'immense complexe en prefabrique installe dans l'enceinte du quartier general de l'armee peruvienne. Nous voulons nous developper sans aggraver l'etat de la planete, car nous payons deja les consequences de l'utilisation massive des energies fossiles par les pays industrialises. >> Addis-Abeba qui projette de devenir un pays a revenus intermediaires dans les dix annees a venir se tourne vers les energies renouvelables, les technologies bas carbone et entreprend un vaste programme de reforestation. Le negociateur philippin Antonio La Vina, dont le pays vient a nouveau d'etre balaye par un typhon, n'a lui aussi que faire de la charite : << Comment pouvons-nous demander aux autres d'agir contre le changement climatique si nous ne prenons pas notre part. Tout le monde doit faire quelque chose. >> Les Philippines ont decide de quitter le groupe des Like Minded, une coalition d'Etats connus dans la negociation pour defendre sans merci le mur jusqu'a present infranchissable qui, dans la Convention pour le climat des Nations unies signee en 1992, separe pays industrialises et pays en developpement. Le mouvement n'est pas passe inapercu. << Nous n'avons jamais compris ce qu'ils faisaient dans ce groupe [auxquels appartiennent notamment la Chine, l'Arabie saoudite, l'Argentine] >> explique Celine Charveriat, directrice des campagnes d'Oxfam. Comme d'autres pays tres vulnerables au rechauffement, les Philippines ont choisi de mettre une pression morale sur les plus riches en s'engageant a inflechir la trajectoire de leurs emissions de gaz a effet de serre. << Nous voulons convaincre aussi les pays en developpement de bouger. Personne ne fait assez >>, explique M. La Vina, sans vouloir porter le blame sur un pays en particulier. L'Arabie saoudite accusee par de nombreux pays de bloquer les negociations se defend. Dans le grand pavillon du Conseil de cooperation du Golfe, le chef des negociateurs saoudiens, Khalid Abuleif, demande a ce que soit prise en compte la situation de son pays : << Nous faisons tout ce que nous pouvons. L'evolution de nos emissions est liee a la diversification de notre economie. Nous sommes un pays en developpement qui depend d'une seule source de revenus. >> L'Arabie saoudite s'oppose, notamment, a ce que figure dans le << brouillon >> de l'accord mondial sur le climat dont Lima devrait accoucher, l'idee d'elimination progressive des energies fossiles dans le mix energetique. Elle rejette aussi l'inscription d'un objectif mondial de neutralite carbone. << Tout le monde devra faire quelque chose. >> C'est aussi ce qu'a repete mercredi, le nouveau commissaire europeen au climat et a l'energie, Miguel Arias Canete. La definition de ces << contributions >> est le point le plus dur de la negociation. Avant de faire le grand saut dans un cadre ou les pays industrialises ne seraient plus seuls comptables du changement climatique, chacun veut avoir la garantie qu'il ne sera pas lese. << Chacun pressent que ce qui ne sera pas dans le texte de Lima sera tres difficile a reintroduire dans la negociation >>, souligne Teresa Ribera, directrice de l'Institut de developpement durable et des relations internationales (IDDRI). Pour les pays les plus vulnerables, la priorite demeure d'obtenir que l'adaptation au rechauffement - et les moyens qui vont avec - figure sur le meme pied que les engagements en matiere de reduction des emissions de gaz a effet de serre. << Nous ne voulons pas etre pieges. Nous acceptons de faire des efforts pour attenuer nos emissions de gaz a effet de serre, mais l'adaptation est pour nous une urgence, avertit Nagmeddin Goutti Al-Hassan, negociateur en chef du groupe africain. C'est une question d'equite >>. Mercredi soir, il restait encore six options sur la table et, d'ici a la fin de la conference, deux jours pour les clarifier. ", "theme": "typhon"}