{"id_art": "897a0abc254c03280cf4d30974839b72", "title": "L'ouragan Harvey laissera une facture astronomique", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "01/09/2017", "content": "<< La ville est equipee pour rebondir >>, assure froidement le Wall Street Journal, qui a interroge James Richardson, professeur d'economie a l'universite d'Etat de la Louisiane : << La Nouvelle-Orleans a ete frappee parce que les gens ne sont pas revenus. >> Entre aout et decembre 2005, elle avait perdu un tiers de ses emplois et elle n'a jamais retrouve sa population d'avant Katrina. Mais, explique M. Richardson << je serais surpris qu'il y ait une telle perte a Houston >>. Capable d'envoyer un homme sur la Lune, capitale de l'industrie petroliere americaine, centre medical parmi les plus developpes du monde, hub aerien, Houston est une cite d'entrepreneurs pionniers. La ville, fondee dans les annees 1830 sur un bayou, sans cesse inondee et devastee, est un defi a la nature. Reportage : Au Texas, apres le passage de Harvey, la decrue charrie horreur et colere Houston, c'est le reve americain refonde sur des catastrophes. Un ouragan de force 4, qui fit six mille morts en 1900 dans la region, conduisit en 1914 a la construction de son port en zone plus abritee, rappelle le New York Times. Portee jusqu'a present par une regulation urbanistique laxiste, la ville croyait qu'elle pourrait s'etendre eternellement. La question est de savoir si ce modele de croissance permanente sera remis en cause. A court terme, en depit des destructions, l'outil economique, qui produit 500 milliards de dollars de PIB par an (le cinquieme de la France), devrait repartir d'autant plus facilement que la region s'est diversifiee et ne depend plus exclusivement du petrole, comme dans les annees 1980. Il n'empeche que le secteur est secoue. Mercredi 30 aout, huit de ses vingt-huit raffineries etaient completement a l'arret. Depuis Katrina, la donne a change dans le secteur : grace a l'explosion du petrole de schiste, le golfe du Mexique est devenu non pas importateur mais exportateur massif de produits raffines, ce qui accentue l'impact sur les marches mondiaux d'une fermeture des installations du golfe du Mexique. Le prix de l'essence a augmente de pres de 5 % aux Etats-Unis par crainte de penurie, mais celui du petrole a baisse, faute de demande des raffineries. En revanche, le port de Houston n'est visiblement pas endommage et devait rouvrir vendredi 1er septembre. L'acces se fera de jour, tandis que l'accueil des plus gros navires devrait rester restreint. Le cout des dommages aux infrastructures de la region pourrait atteindre 5 a 10 milliards de dollars, et le manque a gagner 10 milliards supplementaires. En depit des degats, l'economie pourrait connaitre un rebond avec la reconstruction, prise en compte dans la croissance, a la difference des destructions. L'institut d'expertise sur les catastrophes naturelles allemand Cedim estime que les pertes dues a l'ouragan devraient atteindre 4 milliards de dollars, et celles dues aux inondations 57 milliards (19 pour l'immobilier residentiel, 16 pour les entreprises, 17,5 pour les batiments publics et 5,2 pour les biens comme les automobiles). Les estimations varient grandement selon les institutions. Entretien : Climat : << Ce qui arrive etait exactement prevu >> Seulement 15 % des maisons etaient assurees contre les inondations a Houston. Au total, a peine 40 % des pertes devraient etre remboursees, et pour une large part par l'Etat federal. Depuis 1968, c'est une agence d'Etat qui prend en charge l'indemnisation des inondations, car les primes d'assurance devenaient trop prohibitives. Mais il faut etre assure pour en beneficier. Sa couverture est limitee a 250 000 dollars pour une maison et a 100 000 pour le mobilier. Le gouverneur du Texas, Greg Abbott, estime que les demandes de fonds a l'Etat federal depasseront les 125 milliards de dollars, soit plus que pour Katrina. La Maison Blanche a deja reclame au Congres, vendredi, le deblocage de 7,85 milliards de dollars en urgence pour venir en aide aux victimes de la tempete Harvey. Donald Trump, lui, a promis de faire un don personnel de un million de dollars. Il se rendra a nouveau samedi dans la region, a Houston (Texas) et Lake Charles (Louisiane), pour une visite dans les zones sinistrees. ", "theme": "ouragan"}