{"id_art": "63f2fccad7e5de9e97e55c9fa6b74320", "title": "Alerte maximum a Washington en prevision du passage du cyclone Isabel                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2003", "content": " Washington de notre correspondant Sur la carte, elle a la forme d'une ampoule electrique : c'est la zone menacee par l'ouragan Isabel, qui s'est forme dans les Caraibes et qui approchait, jeudi 18 septembre a l'aube, des cotes de la Caroline du Nord. Le cyclone devait ensuite toucher une partie de la Virginie et du Maryland, avec, encastre entre ces deux Etats, le District of Columbia, autrement dit Washington. Mercredi, Isabel est descendu au niveau 2, sur une echelle qui en comprend 5 en fonction de la vitesse des vents, mais son passage au-dessus des eaux chauffees par le Gulf Stream devait augmenter sa vigueur. Photographie, lundi, par la station spatiale internationale, l'ouragan presentait des contours parfaits autour de son il central nettement decoupe. Les previsions des meteorologistes ne laissaient guere d'incertitude sur le fait que cet il passerait au-dessus de Norfolk, importante agglomeration de Virginie et principal port militaire de la cote atlantique. Aussi, quarante batiments stationnes a la base navale ont-ils ete envoyes au large. Plus d'une centaine d'avions de l'aeronavale ont ete evacues vers l'interieur du pays. Plusieurs autres bases aeriennes, de la Caroline du Nord au New Jersey, ont ete videes de leurs appareils - dont la base d'Andrews, d'ou Air Force One, l'un des deux Boeing 747 utilises par le president des Etats-Unis, est parti vers la Georgie. ADMINISTRATIONS ET ECOLES FERMEES A Washington, ou le cyclone etait attendu pour jeudi apres-midi, les administrations federales et locales ont ete fermees. Seuls les agents des services de protection civile etaient attendus a leurs postes. Les votes prevus au Congres ont ete reportes. La plupart des ecoles etaient fermees, et les transports en commun devaient s'arreter a 11 heures. Le trafic devait etre interrompu sur les trois aeroports qui desservent la capitale federale. La tempete devait avoir la force d'un ouragan sur la cote du Maryland, a la hauteur de la grande station balneaire d'Ocean City, ou des vents atteignant 130 km/h, avec des rafales a 160 km/h, etaient attendus. Dans la capitale, ou ils devaient atteindre 70 km/h, avec des rafales a 110, ce sont surtout les pluies qui etaient redoutees. Selon les calculs des techniciens, elles devaient atteindre de 15 a 18 cm en quelques heures. Les services de la voirie ont draine les egouts pour limiter les risques d'inondation, et certains habitants ont dispose des sacs de sable autour de leurs maisons. La zone ayant recu d'importantes precipitations au cours des dernieres semaines, la probabilite de debordements etait elevee. Les gouverneurs d'une dizaine d'Etats et le maire de Washington ont declare l'etat d'urgence. En Caroline du Nord et en Virginie, 230 000 personnes, residant dans des zones proches de l'ocean, ont ete invitees a se refugier sur les hauteurs. Pres de la cote du Maryland et dans la baie de Chesapeake, a l'ouest de Washington, des habitants sont partis. D'autres ont passe les derniers jours a couvrir leurs fenetres avec des panneaux de contreplaque. Les compagnies d'electricite ont fait venir des renforts, mais la nuit de jeudi a vendredi s'annoncait noire et longue. Patrick Jarreau ", "theme": "ouragan"}