{"id_art": "15f9dfa777f37dd16e2e61e94e752499", "title": "Le paysage apres la tempete                                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/01/2000", "content": "Dans le monde rural, il est certain que la biomasse vegetale a augmente par rapport au debut du XXe siecle. Dans les zones accidentees, la ou on ne peut faire passer de grosses machines, le paysage se referme tres nettement grace a la reforestation. L'agriculture productive se replie dans les terrains d'acces plus facile. La, on assiste a une ouverture des paysages. Notamment dans l'Ouest, ou le bocage a tendance a disparaitre sous les coups du remembrement et de la production intensive. Aujourd'hui, on tente de recreer des haies. En Bretagne notamment, premiere region a avoir ete touchee par l'arrachage systematique de ces paravents arbores qui constituent des ecosystemes miniatures importants. Dans les zones urbaines, l'accroissement des cites a provoque une degradation considerable de l'environnement. L'installation de poles commerciaux aux entrees de ville s'est faite dans le plus grand mepris des hommes comme du paysage. Avec la benediction des elus. Cette derive n'a pas atteint nos voisins de la meme maniere : des pays comme l'Allemagne et la Grande-Bretagne, mais aussi l'Italie et l'Espagne, sont a peu pres epargnes. Du coup, on annonce regulierement la mort du paysage. C'etait meme le titre d'un ouvrage collectif publie des 1982 ( Mort du paysage ?, ed. Champ Vallon). Avec un point d'interrogation, il est vrai. L'ouragan de decembre permet de reposer la question. << Est-il raisonnable de planter des lignes de sapins comme s'il s'agissait de ble ? demande Pierre-Francois Mourier, directeur du Centre du paysage. L'heure est-elle au productivisme a tout prix, fut-ce au detriment d'un amenagement du territoire durable et, surtout, vivable dans un pays dont la population est, dans son ecrasante majorite, urbaine ou periurbaine ? >> Le paysagiste Gilles Clement, constate que, << s'il y avait une politique du paysage en France, cela consisterait d'abord a se rendre effectivement sur le terrain pour organiser la concertation de tous les acteurs reels du paysages >>. Quatre ministeres et des administrations souvent rivales se partagent le dossier, chacun avec une approche fragmentaire. Dominique Voynet, ministre de l'amenagement du territoire et de l'environnement, reconnaissait, le 19 mai 1999, en remettant le grand prix du paysage a Gilles Clement, que << l'action de l'administration est trop souvent percue comme desordonnee >>. Elle ajoutait : << La dysharmonie, la standardisation et le manque d'ame de trop de paysages contemporains naissent pour une large part du manque de coherence et du deficit de projet des collectivites publiques. >> Selon Michel Corajoud, le ministere de l'equipement en aurait une vision purement technique, celui de l'agriculture defendrait un point de vue exclusivement productiviste, celui de l'environnement proposerait une demarche naturaliste - alors que, << le paysage, ce n'est pas seulement des ours, des castors et des arbres, mais aussi des gens >> -, tandis que la perspective de la culture serait plutot monumentale. Quant aux quelque mille huit cents paysagistes francais, ils seraient, d'apres Jacques Simon, << de simples infirmiers >> : << On nous appelle pour tenter de cauteriser les plaies de l'espace, des plaines, des montagnes, des bords de l'eau qui sont attaques quotidiennement >>, deplore ce paysagiste. ESTHETISME ET CULTURE Alain Roger, qui enseigne la philosophie a l'universite de Clermont-Ferrand, part en guerre contre cette vision catastrophiste << chere aux tenants d'une conception patrimoniale du paysage >>. Dans un article publie dans un ouvrage collectif, La Mouvance (ed. de La Villette), il note que, << loin de s'appauvrir, notre vision paysagere ne cesse de s'enrichir. (...) Chaque decennie nous livre desormais son lot de nouveaux paysages, ou l'art et la technique se pretent un nouvel appui >>. Alors pourquoi tant de pessimisme ? Parce que, explique le philosophe, << nous serions, devant nos villes et nos campagnes, dans le meme denuement perceptif - esthetique - qu'un homme du XVIIe siecle face a la mer et a la montagne. Nous ne savons pas encore voir nos complexes industriels, nos cites futuristes, la puissance paysagere d'une autoroute >>. Les mentalites evoluent, indique Patrick Gandil, le nouveau directeur des routes au ministere de l'equipement ; si la logique des ingenieurs routiers a ete pendant longtemps purement technique, les Ponts et Chaussees, depuis le debut des annees 90, prennent en compte la double dimension esthetique et culturelle du paysage : << La route permet de decouvir le paysage, en etant elle-meme un des elements de ce paysage >>, soutient-il. Il reste a resoudre le probleme des entrees de ville ou la route devient boulevard, ce qui << donne souvent des resultats catastrophiques, mais organiser cette transition n'est pas facile >>. Bernard Lassus va plus loin : << Les grands createurs de paysage de notre temps, ce sont les constructeurs d'autoroutes. >> Ce paysagiste, qui a imagine, a Rochefort (Charente-Maritime), le jardin des Retours, a longtemps ete le conseiller du directeur des routes et il a amenage des centaines de kilometres d'autoroutes, notamment pour la societe Cofiroute. Pour lui, le << 1 % paysage >> destine a agencer non seulement les abords des voies routieres mais aussi tout ce qui tombe sous le champs visuel de l'usager a ete une revolution : << L'autoroute n'est plus une blessure dans le paysage, elle permet de le decouvrir. >> Un discours qui fait bondir Pascal Cribier, paysagiste, amenageur du jardin des Tuileries : << Lassus est un grand decorateur de paysage, mais, le paysage, ce n'est pas du decor. Un paysage raconte l'etat d'une societe, une economie. Ce qui est cree le long des autoroutes, c'est un ersatz, l'equivalent de la musique d'ascenseur. >> Va-t-on traverser demain, en France, des zones de grande agriculture quasi desertiques, sur le modele americain, d'un rond-point fleuri a un autre rond-point fleuri ? << Alain Roger a raison quand il dit que nos yeux ne voient pas encore tout, reprend Pascal Cribier. Le decor industriel de la vallee de la chimie autour de Feyzin, au sud de Lyon, est sans doute magnifique, mais c'est un decor pour film de Wim Wenders, pas pour y vivre. Il oublie les quatre autre sens. Le paysage ne s'apprehende pas seulement par la vision, il demande une implication totale du corps. Le reduire a la seule vision, c'est finalement privilegier la culture de l'ecran, celle de l'ordinateur, de la television ou du pare-brise de la voiture. Le paysage doit echapper a cet encadrement. >> ", "theme": "ouragan"}