{"id_art": "003bda90aa919d240dc0ec2f87a83a23", "title": "Etats-Unis : Donald Trump a l'epreuve de la tempete Harvey", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "30/08/2017", "content": " Donald Trump n'a guere attendu pour se rendre au Texas. Alors que son predecesseur republicain, George W. Bush, avait ete vivement critique pour avoir tarde a prendre la mesure des degats causes a La Nouvelle-Orleans (Louisiane) par le cyclone Katrina, en 2005, le president des Etats-Unis a effectue une premiere visite, mardi 29 aout, a Corpus Christi, moins de quatre jours apres le debut de l'epreuve que traverse cet Etat livre a son tour aux elements. Les jours precedents, il avait deja abondamment commente cette crise sur son compte Twitter. La Maison Blanche avait diffuse le 26 et le 27 des photos des deux conferences telephoniques qui lui avaient ete consacrees alors qu'il passait le week-end a Camp David (Maryland). Mardi, evitant volontairement les zones les plus exposees pour ne pas perturber les operations de secours, comme il l'avait precise la veille, M. Trump s'est rendu a proximite de la region ou le cyclone, alors au maximum de sa puissance, avait frappe la cote texane, avant de noyer Houston sous des precipitations sans precedent. Accompagne, une fois n'est pas coutume, par son epouse Melania, le president s'est brievement entretenu dans une caserne de pompiers de Corpus Christi avec des responsables des secours en presence du gouverneur republicain du Lone Star State, Greg Abbott, d'elus et de representants de son cabinet. Au terme de cette reunion, M. Trump s'est succinctement exprime, juche sur un camion, a l'attention d'une petite foule de sympathisants et de quelques critiques venus a sa rencontre. Il a effectue un second arret a Austin, au centre de commandement des secours d'urgence, avant de repartir en direction de Washington. M. Trump avait indique la veille qu'il pourrait revenir dans la region des samedi et qu'il pensait egalement se rendre a cette occasion en Louisiane, l'Etat voisin desormais place sous la menace d'Harvey. A Corpus Christi, le president a omis de s'adresser directement... ", "theme": "ouragan"}