{"id_art": "ed6049cb76f427ee5c14107e7c457ce0", "title": "Attention, Netflix en approche !", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "07/09/2014", "content": " En cette annee de commemorations, voir les Americains debarquer a quelque chose d'assez familier. Et pourtant, a l'approche de l'invasion attendue le 15 septembre en France, une grande nervosite s'est emparee de nos dirigeants. Attention, Netflix arrive ! Pour ceux qui vivent sur une autre planete, Netflix, c'est le service de video a la demande sur abonnement, << le geant americain du streaming >>, qui a deja reussi a attirer 50 millions d'abonnes dans 40 pays. Il s'est fixe l'objectif de doubler ce chiffre. >> Lire (en edition abonnes) l'analyse : Fort de ses succes, Netflix poursuit son expansion internationale tous azimuts Deja present en Grande-Bretagne, aux Pays-Bas et en Scandinavie, le champion de la video en ligne attaque, le 15 septembre, les deux plus gros morceaux europeens, l'Allemagne et la France. L'accueil fait a Netflix est une nouvelle illustration de notre schizophrenie a l'egard des grandes entreprises americaines du Net. Le consommateur en brule d'envie. En meme temps, dans l'expression << geant americain du streaming >>, la connotation est claire : s'il y a << geant >>, s'il y a << americain >>, s'il y a << streaming >> (visionnage en continu), il y a menace. PROUESSE TECHNOLOGIQUE PUIS MACHINE A PROFIT Cette menace pour les concurrents francais, lorsqu'ils existent, ou pour notre identite culturelle, va introduire un element de mauvaise conscience pour le consommateur - ce qui ne l'empechera pas de profiter du service, avec d'autant plus de satisfaction qu'il lui sera offert a des prix imbattables. L'attitude des responsables du secteur concerne, en l'occurrence l'audiovisuel, est plus complexe encore. A la reconnaissance du succes americain, a l'admiration pour ce talent de la Silicon Valley a transformer une simple bonne idee en prouesse technologique puis en machine a profit, se melent la frustration de ne pas pouvoir en faire autant et l'inquietude, legitime, d'un gigantisme... ", "theme": "ouragan"}