{"id_art": "6552e7fe995c34e3fe5c4c55856220e3", "title": "La guerre en prive", "newspaper": "Le Monde", "author": ["Yves Eudes"], "date_publi": "04/04/2007", "content": "La formation, qui coute 3 700 livres (5 500 euros) et dure quatre semaines, est assuree par John Geddes, patron de Ronin Concept et ancien officier des SAS, les commandos d'elite de l'armee britannique. M. Geddes, 52 ans, a quitte l'armee apres vingt-trois annees mouvementees, et s'est aussitot reconverti dans le secteur en pleine expansion des societes militaires privees. Avant de devenir formateur, il a fait plusieurs sejours en Irak en tant que garde arme, pour proteger des equipes de television et des hommes d'affaires. Les cours theoriques ont lieu en Grande-Bretagne, mais la loi britannique interdit aux civils de manier des armes automatiques. Pour la derniere partie du stage, M. Geddes doit donc transporter ses eleves en Republique tcheque, ou les regles en la matiere sont beaucoup plus souples. Aujourd'hui, ils apprennent a repousser l'attaque d'un convoi banalise transportant un VIP : un scenario inspire de la guerre d'Irak, mais qu'on retrouve, avec des variantes, dans differents pays du monde. Des que l'assaut fictif se declenche, les stagiaires contre-attaquent methodiquement : les tireurs sautent des voitures et abattent les silhouettes en contreplaque autour de la clairiere, les chauffeurs manoeuvrent en position defensive, les gardes du corps extraient leur client du vehicule touche et le transferent dans un autre. S'il ne reste qu'une voiture en etat de marche, les gardes du corps s'en emparent pour mettre le client a l'abri en abandonnant les tireurs, qui devront rejoindre la base par leurs propres moyens : \"C'est pour ca que ce boulot est bien paye\", explique M. Geddes en riant. Les stagiaires apprennent vite, car presque tous sont d'anciens militaires ou policiers, aguerris et disciplines. S'ils obtiennent le diplome delivre par Ronin Concept, ils enverront leurs CV aux centaines de societes de securite presentes sur Internet. Les quadragenaires revent d'un contrat un peu risque, mais pas trop : proteger des puits de petrole au Nigeria ou une mine en Amerique latine. Leur salaire s'ajoutera a leur retraite. En revanche, les plus jeunes veulent aller en Irak ou en Afghanistan. C'est la-bas qu'ils seront les mieux payes : de 250 a 600 dollars par jour, selon le type de travail et le niveau de risque. Garreth Miller, 30 ans, a toutes les chances de decrocher un bon contrat : ex-soldat de l'armee britannique, il a fait deux sejours en Irak, puis une mission en Afghanistan comme eclaireur detache aupres de l'US Army. Il vient de quitter l'armee, apres seulement cinq ans : \"Les officiers ont tout fait pour me convaincre de rempiler, mais les societes privees proposent beaucoup plus d'argent, une vie plus confortable, et plus de liberte.\" Garreth pourra choisir le pays ou il ira travailler, et s'il veut arreter avant la fin de son contrat, il lui suffit de donner deux semaines de preavis. Cette migration vers le secteur prive est une tendance de fond : \"Lors de mon dernier sejour en Irak, nous etions quarante nouvelles recrues dans notre unite. Depuis, tous ont quitte l'armee, et 35 travaillent aujourd'hui pour des societes militaires. En plus, c'est l'Etat qui paie ma formation ici, au titre de la reinsertion professionnelle.\" Garreth se dit pret a repartir du jour au lendemain : \"Ma fiancee aurait prefere que je reste un peu avec elle, mais si je veux fonder une famille et acheter une maison, quelques annees dans le prive suffiront.\" Il travaillerait volontiers pour une societe americaine, ou les salaires sont les plus eleves. Son coequipier Paul Palmer, 25 ans, grand, fort et tatoue, a passe cinq ans dans la police militaire britannique. Il n'est pas alle en Irak, mais il en a tres envie : \"J'ai quitte l'armee et je me suis installe a Cardiff, chez ma fiancee. Mais un beau matin, elle m'a quitte. Je ne savais plus quoi faire : retourner vivre chez ma mere a Londres ? La honte. En fait, je m'apercois que j'ai besoin de mener une vie excitante, j'aime trop l'action.\" Des la fin de son stage, Paul Palmer a ete embauche par la societe Control Risk Group (CRG). Aujourd'hui, il travaille a Bagdad, dans une equipe composee d'Anglais, d'Australiens et de Neo-Zelandais chargee de la protection d'un diplomate britannique, et gagne 7 000 dollars (5 300 euros net) par mois. Il correspond avec le monde exterieur par Internet : \"J'habite dans la \"zone verte\", censee etre l'endroit le plus sur de Bagdad, mais en fait, il y a des kidnappings a l'interieur, et un soldat americain a ete abattu ici il y a deux jours. (...) Je vis dans un camp reserve au personnel de notre societe, dans une chambre a deux lits, avec des sanitaires communs. Ce serait horrible pour un civil ordinaire, mais en tant qu'ancien soldat, j'y suis habitue. (...) L'entree du camp est gardee par des Irakiens, mais on nous a dit de ne jamais leur faire confiance, et meme de les surveiller. Nous sommes armes en permanence, meme la nuit nous dormons avec nos fusils charges.\" L'employeur de Paul Palmer, CRG, est la plus grande societe de securite britannique. Fondee il y a trente ans par trois anciens SAS pour aider les compagnies d'assurances a gerer les affaires de kidnapping, elle propose aujourd'hui aux entreprises et aux gouvernements du monde entier une gamme complete de services, allant de la protection rapprochee a la securite informatique. Elle a plus de 700 employes permanents, dont 300 dans ses locaux londoniens, et 18 bureaux repartis sur tous les continents. Depuis 2003, CRG fournit aussi des PSD armes. Richard Fenning, directeur general, se souvient de la folle periode des debuts de la guerre en Irak : \"Juste apres l'invasion, des milliers d'etrangers sont arrives pour participer a la reconstruction. Mais l'insurrection a tres vite pris de l'ampleur, ils ont compris qu'ils avaient besoin de protection, et se sont tournes vers les armees de la coalition. Or, les officiers ont refuse de leur fournir des gardes du corps : ils n'avaient pas assez d'effectifs et savaient qu'ils ne recevraient pas de renforts. En realite, les soldats etaient occupes a mener une guerre qui n'etait pas censee exister. Alors, les entreprises ont decide de s'occuper elles-memes de leur surete. Un enorme marche s'est cree du jour au lendemain.\" Puis les gouvernements de la coalition se sont apercus qu'ils n'avaient meme pas assez de soldats pour assurer la securite de leurs propres diplomates : \"Ils ont du lancer discretement des appels d'offres aupres du secteur prive, raconte M. Fenning. C'est comme ca que nous avons obtenu le contrat de protection des membres du Foreign Office en Irak et a Kaboul. C'est une vraie revolution dans les moeurs de l'administration, qui aura des consequences durables sur la conduite des guerres a venir.\" A lui seul, le departement d'Etat americain a degage un budget de 1 milliard de dollars sur cinq ans pour la protection de son personnel et de certains dignitaires etrangers. Cette demande inedite a aussitot suscite des vocations. D'anciens militaires et des aventuriers ont monte des petites societes dans l'improvisation et embauche des agents a la va-vite. Pour reduire les couts de main-d'oeuvre, certains sont alles chercher des soldats a la retraite en Amerique latine et en Asie du Sud-Est. Quelques entrepreneurs ont fait fortune a toute vitesse : a elle seule, la societe americaine Blackwater a touche du gouvernement federal plus de 570 millions de dollars en cinq ans. Sa concurrente Triple Canopy, creee en 2003 par trois personnes, figurait trois ans plus tard sur la liste des 100 plus grosses entreprises de la region de Washington. Pour un client individuel - homme d'affaires ou journaliste -, une equipe de protection rapprochee peut couter jusqu'a 6 500 dollars par jour. Desormais, les Etats-Unis comptent sur les societes privees pour securiser les aeroports, les infrastructures, la \"zone verte\" de Bagdad, et meme certaines bases militaires qui manquent de sentinelles. La frontiere entre les missions defensives des agents prives et les operations de combat des soldats s'estompe, car, face aux insurges, les deux groupes s'entraident parfois. Blackwater, qui compte a elle seule pres d'un millier d'employes en Irak, a deploye des vehicules blindes, des avions et des helicopteres. En fait, ces societes accomplissent en sous-traitance un ensemble de missions essentielles au fonctionnement de l'armee, allant des telecoms aux interrogatoires de prisonniers. Le Pentagone s'est deja adapte en inventant le concept de \"force totale\", qui inclut les soldats d'active, les reservistes, les fonctionnaires civils de defense et enfin les prives, dont le role devrait encore s'accroitre a l'avenir. Fin 2006, on comptait en Irak plus de 180 societes de securite employant environ 48 000 personnes, dont la majorite accomplissaient des missions paramilitaires. Les Britanniques sont plusieurs milliers - presque aussi nombreux que les soldats de l'armee reguliere de Sa Majeste. Autre avantage des prives : tout le monde semble indifferent a leur sort. John Geddes, qui, entre deux seances d'entrainement, reflechit au devenir de sa profession, est sans illusions sur l'attitude des gouvernements a son egard : \"Ils savent exactement ce que nous faisons mais, si un jour une de nos operations tourne mal, ils pourront dire qu'ils n'etaient pas au courant. Quand des soldats se font tuer, les medias en parlent, l'opinion s'emeut. Mais quand ce sont des agents prives qui meurent au combat, ca passe plus facilement inapercu. Et si les gens en entendent parler, ils se disent qu'ils l'ont bien cherche, qu'ils se battaient uniquement pour de l'argent.\" Selon les statistiques publiees par le ministere du travail a Washington, au moins 770 agents de securite etrangers ont ete tues en Irak entre 2003 et 2006, et pres de 7 800 ont ete blesses. Cela dit, l'Irak est une opportunite commerciale qui ne durera pas eternellement. Paradoxalement, l'aggravation extreme de la violence dans le pays a fait chuter la demande pour certaines missions comme les escortes armees : la reconstruction est abandonnee, les officiels etrangers reduisent leurs deplacements au strict necessaire. La contraction de ce segment du marche a des consequences sociales inattendues : lors du renouvellement d'un de ses contrats, CRG a du baisser ses tarifs, et a decide de repercuter ce manque a gagner sur les salaires de ses employes. Ces derniers ont proteste et ont lance une serie d'actions revendicatives, menacant de faire greve en plein Bagdad, avant d'obtenir un compromis. Pour assurer leur avenir, les societes militaires tentent deja de diversifier leur clientele et leurs services en adoptant le business model des societes de securite classiques. Elles prospectent toutes les regions a risque, surtout en Afrique et en Amerique latine - le creneau le plus lucratif etant le conseil aupres de gouvernements allies des Etats-Unis. Pour beaucoup, la periode heroique s'acheve : par le jeu des fusions et prises de participation, elles ont ete englobees dans des groupes industriels qui vendent des armes, des equipements et des services a l'armee americaine depuis des decennies. D'autres sont passees sous le controle d'investisseurs financiers. Certaines operent a present sur le territoire americain. En septembre 2005, apres le passage de l'ouragan Katrina, Blackwater a decide, sans consulter personne, de remplacer la police locale defaillante en envoyant des commandos armes pour chasser les pillards des rues de La Nouvelle-Orleans. Cette initiative lui permit par la suite de decrocher une cascade de contrats publics et prives. Blackwater possede par ailleurs aux Etats-Unis deux camps d'entrainement qui accueillent des unites de l'armee reguliere. Pour l'avenir, John Geddes estime que le prochain grand marche sera le maintien de la paix sous l'egide des Nations unies : \"Les societes militaires privees vont remplacer les casques bleus, c'est inevitable, car le systeme actuel ne fonctionne pas. D'une part, les contingents envoyes par les pays democratiques sont englues dans des considerations politiques et ethiques qui paralysent leur action. Et d'autre part, quand on demande aux pays sous-developpes de fournir des contingents, ils n'envoient pas leurs meilleures troupes, loin de la.\" Il a souvent cotoye les casques bleus au cours de sa longue carriere, et affirme que, partout, leur comportement est deplorable : \"Nous serons moins chers et plus efficaces. Je suis sur qu'une petite armee privee bien equipee pourrait stopper rapidement les massacres au Darfour.\" Sur le plan ethique, les prives ne sont pas des anges, mais ils ne sont pas pires que les soldats de nombreux pays : \"On virera les mauvais, on gardera les bons, ce qu'une armee ne peut pas faire.\" Et, tant que les salaires resteront eleves, il n'y aura pas de penurie de main-d'oeuvre. ", "theme": "ouragan"}