{"id_art": "43bbd2b7ad45b463f785a05b92f73f9d", "title": "Dan Rather laisse sa place a Bob Schieffer, veteran de CBS                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/02/2005", "content": " Washington Correspondance Un veteran de l'info est remplace par un autre veteran : CBS a annonce, le 2 fevrier, que son presentateur vedette, Dan Rather, 73 ans, qui doit abandonner l'antenne le 9 mars, sera provisoirement remplace par Bob Schieffer, 67 ans, grand specialiste de politique interieure. Ce nouvel episode montre que CBS a bien du mal a se sortir du \"Rathergate\", apres la diffusion en septembre 2004 de faux documents sur le service militaire de George W. Bush. Dan Rather avait annonce en novembre qu'il abandonnerait sa place de presentateur le 9 mars, vingt-quatre ans apres avoir succede au legendaire Walter Cronkite. CBS a licencie plusieurs cadres et Mary Mapes, la productrice du reportage conteste, apres la publication d'un volumineux rapport sur l'affaire. Mais le discredit pese toujours sur la chaine, dont le journal televise est, depuis plusieurs annees, derriere ceux de NBC et de ABC. Le president de CBS, Leslie Moonves, avait annonce une refonte en profondeur du journal televise, et une \"revolution plutot qu'une evolution\". Il souhaitait s'orienter vers plusieurs presentateurs. Les noms les plus divers avaient circule, parmi lesquels Katie Couric, animatrice de l'emission vedette de la tranche matinale de NBC, \"Today\". Ou le comedien Jon Stewart, desopilant presentateur d'un journal parodique sur la chaine Comedy Central. Les deux hypotheses avaient demoralise encore davantage les journalistes de CBS News, laissant prevoir une evolution du journal vers l'\"infotainment\", melange d'informations et de divertissement. CBS cherche quoi faire de son journal, au point que des rumeurs - dementies - ont evoque un rapprochement CNN-CBS. CBS a prefere se laisser du temps avant de revolutionner son journal televise. La nomination de Bob Schieffer veut rassurer. Il s'agit d'un professionnel respecte pour son serieux et sa credibilite. Il avait anime l'un des debats entre George W. Bush et le candidat democrate, John Kerry, et presente une emission politique, le dimanche matin. Il a souvent fait office de remplacant de Dan Rather, le week-end. Les deux hommes, tous deux Texans, ont anime ensemble les soirees electorales et les grands rendez-vous politiques. Le remplacement cahotant de Dan Rather contraste avec celui de son concurrent de NBC, Tom Brokaw, qui a quitte l'antenne a l'apogee de sa gloire, en decembre 2004. Sa succession a ete annoncee deux ans avant, et son depart mis en scene pendant des mois. \"RATHERISMES\" L'affaire du faux document a bouscule le depart de Dan Rather et a empeche une transition sereine. Selon le Washington Post, il n'a ete prevenu que tardivement du choix de Bob Schieffer. Sur chacune des chaines, le presentateur est reste le meme pendant plus de vingt ans. Seul celui d'ABC, Peter Jenning, 66 ans, va rester en place apres le depart de Dan Rather. Il sera le dernier representant de ces \"anchormen\" qui ont represente l'information pour plusieurs generations de telespectateurs americains. Ils se tournent aujourd'hui vers le cable ou Internet et ses \"bloggeurs\", qui ont revele que les documents de CBS etaient faux. Des trois presentateurs, Dan Rather etait celui qui se revendique le plus comme un reporter, pret a partir sur le terrain, que ce soit pour la guerre en Irak ou pour un typhon en Floride, passant avec aisance du treillis de baroudeur au nud papillon des ceremonies officielles... Il ponctuait ses journaux de metaphores surprenantes, connus comme des \"ratherismes\". Il n'hesitait pas a apostropher les presidents et n'a surtout jamais renonce a sa volonte d'enquetes : avec la productrice Mary Mapes, il a revele le scandale de la prison d'Abu Ghraib, dans le magazine \"Sixty minutes\". Cela lui a valu une reputation de grand professionnel, et des detracteurs dans le camp conservateur, qui jubilent depuis son faux pas de septembre, sur des sites Internet comme Rathergate.com ou ratherbiased. com. Alain Salles ", "theme": "typhon"}