{"id_art": "3e83f775b334548394795f1d595c17b8", "title": "Les mesures gouvernementales sont souvent jugees insuffisantes                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/01/2000", "content": "Si Luc Guyau, president de la FNSEA, juge que << le gouvernement a pris la mesure des graves difficultes causees par la tempete a l'ensemble du pays, et en particulier a l'agriculture et a la foret, il ajoute que les enveloppes prevues doivent etre abondees si necessaire afin que tous les sinistres soient couverts de maniere complete et equitable >>. << PAS LA MEME APPROCHE >> Le Syndicat des sylviculteurs du Sud-Ouest juge aussi que les mesures annoncees sont << insuffisantes >>. << M. Jospin parle de tempete, nous parlons d'ouragan, nous n'avons donc pas la meme approche quant a la dimension du probleme >>, a declare Christian Pinaudeau, directeur de cette organisation, qui regrette << qu'on ne parle pas, dans les victimes, des proprietaires forestiers qui ont tout perdu >>. En revanche, Francois Sauvadet, depute de la Cote-d'Or et specialiste a l'UDF des questions agricoles, se felicite de l'effort annonce << concernant les prets bonifies aux proprietaires forestiers, l'aide au stockage et le reboisement >>. Il correspond, selon M. Sauvadet, << pour l'essentiel, aux demandes qui avaient ete formulees par l'UDF >>. Mais Jean-Pierre Raffarin, president du conseil regional de Poitou-Charentes et vice-president de Democratie liberale, juge << decevant >> le plan gouvernemental. << La part d'argent frais, au sein d'un dispositif confus et complexe, n'est pas suffisamment importante pour les entreprises et les territoires sinistres >>, estime M. Raffarin, qui demande << un projet global de reconstruction >> pour les zones dont plusieurs ressources economiques ont ete simultanement touchees. Memes critiques chez Michele Alliot-Marie, presidente du RPR, qui qualifie le plan d' << insuffisant et trop complique >>. Il n'est, pour elle, qu'un << redeploiement de credits deja votes et non un nouvel effort de solidarite, alors meme que le gouvernement vient de reconnaitre qu'il s'etait constitue une cagnotte budgetaire >>. Le RPR demande un taux de TVA reduit sur les travaux de reconstruction et souhaite << que le gouvernement propose aux RMistes et aux chomeurs des contrats emploi-solidarite >>. Enfin, alors que Jean-Marc Ayrault, president du groupe socialiste a l'Assemblee nationale, salue << la determination du gouvernement de soulager la detresse des victimes >>, Patrick Ollier, depute (RPR) des Hautes-Alpes, demande une << loi d'indemnisation specifique >>. Selon M. Ollier, les mesures gouvernementales << ne permettent pas de prendre en compte le cout reel de cette catastrophe naturelle qui a devaste deux tiers du territoire national >>, et une loi permettrait d'adopter, dans le cadre d'un collectif budgetaire, << des mesures sur la TVA et la fiscalite, des indemnisations specifiques pour les batiments et les equipements publics, ainsi que la revision des modalites liees aux catastrophes naturelles >>. ", "theme": "ouragan"}