{"id_art": "faeaa7de4197337519e0bb90d2e5f7f8", "title": "Sandy bouscule l'agenda des candidats et menace le vote anticipe", "newspaper": "Le Monde", "author": [""], "date_publi": "29/10/2012", "content": "A huit jours de la presidentielle lors de laquelle le president sortant defendra son poste face au republicain Mitt Romney, M. Carney a indique que les deplacements de campagne de M. Obama lundi et mardi avaient ete annules. \"Ce n'est pas le moment de faire de la politique\", a souligne le porte-parole. L'ouragan Sandy, surnomme tour a tour \"Superstorm\", \"Monsterstorm\" ou encore \"Frankenstorm\", en reference a la fete d'Halloween mercredi, devrait atteindre la cote est des Etats-Unis mardi matin, une semaine avant l'election presidentielle. Selon le Centre national des ouragans (NHC), Sandy doit se renforcer en rencontrant un front froid du Canada. Les meteorologues estiment que d'apres sa trajectoire actuelle Sandy devrait probablement toucher en premier lieu les regions de New York et du New Jersey avant de s'enfoncer dans les terres vers Philadelphie et la Pennsylvanie. Pres de 50 millions de personnes se trouvent sur la trajectoire de cette tempete devenue ouragan, qui a deja tue 66 personnes dans les Caraibes et dont les vents se font ressentir a plus de 800 kilometres. CAMPAGNE PERTURBEE, VOTE ANTICIPE RETARDE Sandy perturbe la campagne, obligeant les deux candidats a revoir leur programme et a annuler certains de leurs deplacements. Barack Obama a ete contraint d'annuler un deplacement avec Bill Clinton a Youngstown, dans l'Ohio : il y sera remplace par le vice-president Joe Biden. Un deplacement du president-candidat a Prince William County, en Virginie, est aussi annule. Obama cancels Orlando event http://t.co/BwmTmAkP Pres Obama scrubs Ohio stop tomorrow and will return to WH after Florida event, to monitor federal response to Sandy. Mitt Romney a pour sa part annule une reunion publique en Virginie, dimanche, et est alle rejoindre Paul Ryan pour une tournee dans l'Ohio. Un meeting du candidat, prevu mardi, est annule dans le New Hampshire. Ils devraient continer a faire campagne, separement, en Floride, dans le Wisconsin et l'Iowa. Romney cancels campaign trip in New Hampshire due to Hurricane #sandy http://t.co/H9mC42wp Les deux camps essaient d'evaluer l'impact de l'ouragan sur le resultat du scrutin dans trois Swing States qui seront potentiellement touches : la Caroline du Nord, la Virginie et le New Hampshire. Des responsables politiques ont assure que les coupures de courant dues au passage de Sandy n'affecteraient pas le deroulement du vote anticipe. Si des perturbations avaient lieu, elles pourraient jouer contre le candidat democrate, qui compte beaucoup sur le vote anticipe pour s'assurer le soutien des electeurs les plus jeunes. David Axelrod says Hurricane Sandy could hurt Obama turnout operation. http://t.co/C6ETds5D Dans le District of Columbia, les operations de vote anticipe ont ete suspendues lundi. Martin O'Malley, le gouverneur democrate du Maryland, a fait de meme, en raison des risques encourus par les electeurs qui pourraient etre amenes a se rendre dans des bureaux de vote situes dans des zones evacues. Environ 20 % des electeurs de cet Etat sont attendus dans les bureaux de vote au cours de la semaine. Si le resultat de leur vote pour la presidentielle ne fait pas de doute - Obama l'emportera dans cet Etat de la cote est -, l'inquietude porte sur les autres scrutins ayant eu lieu en meme temps (vote sur le mariage homosexuel, extension des paris dans les casinos, etc.) Neanmoins, l'annulation de la journee de vote anticipee pourrait etre recuperee vendredi. En Virginie, au moins quatre comtes ont aussi decide de suspendre les operations de vote anticipe, poussant la campagne democrate, qui espere remporter l'Etat, comme en 2008, a mobiliser ses partisans. >> \"Swing States\" : la Virginie n'est plus ce qu'elle etait Virginia voters impacted by #HurricaneSandy: You may vote absentee in-person. Find your local registrar's office: http://t.co/0xhwdQeW Le candidat democrate sait que sa gestion de Sandy aura son importance. L'ancien president George W. Bush avait subi un serieux revers politique apres sa mauvaise gestion de l'ouragan Katrina, qui avait devaste la Louisiane en 2005. ", "theme": "ouragan"}