{"id_art": "9efd9030513af635e724bcf412fb54b8", "title": "L'ouragan Dennis faiblit rapidement dans le sud des Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "11/07/2005", "content": "Une personne a ete tuee par la chute d'une ligne a haute tension, a Fort Lauderdale, mais cela n'est pas considere par les autorites comme une mort directement liee aux vents du cyclone. Ceux-ci se sont sensiblement calmes a mesure que Dennis se decalait vers le nord-nord-ouest a travers l'Alabama. A 3 heures GMT, lundi 11 juillet, Dennis etait devenu une tempete tropicale dont les vents ne depassaient plus 80 km/h, a fait savoir le Centre d'etudes des ouragans, a Miami (Floride). Dennis pourrait encore donner des pluies diluviennes et des tornades dans le centre et le nord de l'Alabama, dans certains comtes du Mississippi et dans la vallee du Tennessee, avertit cependant le Centre. \"TEMPETE TRES SERIEUSE\" En abordant les cotes, Dennis a prive d'electricite pres d'un million de foyers, malmene les toits et detruit au moins une habitation, tout en transformant les rues en rivieres. Des inondations etaient signalees, comme dans le port de peche de Saint Marks, pres de Tallahassee. La plupart des coupures de courant se sont produites dans les Cayes de Floride et dans le sud de l'Etat. Le president americain, George W. Bush, a decrete, dimanche, que la Floride, l'Alabama et le Mississippi ont ete victimes d'un \"desastre majeur\" a la suite du passage de Dennis. Ce decret rend ces Etats immediatement eligibles a une assistance federale en plus des aides d'Etat et locales. Mais la Maison Blanche n'a pas annonce pour le moment d'aide federale specifique pour les regions devastees. La Floride, qui porte encore les stigmates des cyclones de l'an dernier, compte 40 000 habitations qui n'ont pas encore ete remises en etat. \"Ce genre de tempetes est tres dangereux et nous avons deja vu la devastation qu'elles peuvent provoquer\", a souligne Jeb Bush, gouverneur de Floride et frere du president des Etats-Unis. Les autorites avaient invite, samedi, plus de 1,2 million de personnes a evacuer les zones les plus exposees de Floride, de l'Alabama et du Mississippi. \"Nous avons mobilise beaucoup de moyens. Nous avons prepositionne entre autres des equipements medicaux, de l'eau et de la nourriture\", avait averti Michael Chertoff, secretaire a la securite nationale, interroge par la chaine ABC. A Cuba, on s'employait a degager les debris, les arbres deracines, les lampadaires et les lignes electriques abattues par l'ouragan. Une bonne partie du pays etait privee d'electricite, y compris La Havane, la capitale, et Cienfuegos, ville de la cote centre-sud la plus touchee par Dennis. ", "theme": "ouragan"}