{"id_art": "332d8be6a9e3520aeaaaadd1e8688543", "title": "Pyongyang met en garde Washington avant des manoeuvres tripartites", "newspaper": "Le Monde", "author": [""], "date_publi": "08/10/2013", "content": "Les troupes nord-coreennes \"doivent se tenir pretes a lancer une operation a n'importe quel moment\", a indique mardi a l'agence de presse officielle nord-coreenne KCNA un porte-parole de l'armee du Nord. La situation sur la peninsule \"se tend a nouveau\", a mis en garde Pyongyang, qui previent Washington que plus ses soldats se rapprocheront du Nord, \"plus leurs actions peuvent provoquer des desastres imprevisibles\". \"Les Etats-Unis seront totalement responsables d'une catastrophe atroce que rencontreront ses forces d'agression imperialistes\", a ajoute KCNA, utilisant le vocabulaire guerrier dont le Nord est coutumier. Des sources russes et americaines avaient avance debut septembre que Pyongyang etait sur le point de redemarrer un reacteur nucleaire a Yongbyon, dans un \"etat epouvantable\" selon les Russes. Lire : \"La Coree du Nord aurait redemarre son reacteur atomique de Yongbyon\" Les manoeuvres navales tripartites doivent demarrer mardi autour de la peninsule coreenne, si la menace d'un typhon est ecartee. Les troupes comprennent notamment le sous-marin americain a propulsion nucleaire USS George Washington. Ces manoeuvres sont \"un exercice annuel de recherches et de sauvetage, de nature humanitaire\", a indique un porte-parole des forces sud-coreennes et americaines. La semaine derniere, un haut responsable de la defense americaine les avait decrites comme \"de plus en plus habituelles\". \"ATTIRER L'ATTENTION\" Pour Kim Yong-hyun, professeur a la Dongguk University, la Coree du Nord, un des pays les plus fermes et les plus isoles au monde, tente d'inciter Washington a retourner a la table des negociations. Yang Moo-jin, de l'universite des etudes nord-coreennes a Seoul, note que \"l'alerte d'urgence\" emise par le Nord n'est pas aussi elevee que d'autres alertes lancees precedemment. \"Le Nord tente simplement d'attirer l'attention de la planete sur le fait qu'il surveille de pres ces manoeuvres\", dit-il. \"Il veut aussi mettre en garde sa population contre des menaces sur sa securite, en provenance des Etats-Unis, de la Coree du Sud et Japon, et preparer le terrain pour pouvoir rejeter la responsabilite sur les trois pays en cas de nouveau pic des tensions\", ajoute-t-il. La peninsule a connu cet hiver un nouvel episode tres tendu, apres l'introduction de nouvelles sanctions internationales a la suite du troisieme essai nucleaire realise par la Coree du Nord en fevrier. Le climat s'etait un peu rechauffe ces dernieres semaines, mais depuis quelques jours Pyongyang a renoue avec de violentes diatribes. ", "theme": "typhon"}