{"id_art": "dc4df524b2cccaa1f65962b89d422e14", "title": "Un reve pour La Nouvelle-Orleans , par Leonardo DiCaprio et Matt Petersen", "newspaper": "Le Monde", "author": ["par Leonardo DiCaprio et Matt Petersen"], "date_publi": "11/10/2005", "content": "Pres de 150 millions d'Americains vivent sur le littoral, ou le developpement rapide a fait disparaitre marecages et autres protections naturelles contre les raz-de-maree, laissant les villes, petites et grandes, plus vulnerables que jamais face aux ouragans et a toutes sortes de calamites naturelles. Le monde scientifique s'accorde a dire que le rechauffement planetaire se traduit par une hausse du niveau des oceans, augmentant du meme coup les phenomenes d'erosion, les tempetes et les inondations. Si ce rechauffement s'accentue, des villes telles que Miami et Houston et meme certains quartiers de New York et Los Angeles pourraient se voir regulierement inondes. Certains des symptomes du rechauffement climatique sont plus manifestes que jamais. Le Groenland fond a une vitesse preoccupante ; des morceaux de banquise de la taille du Rhode Island [environ 4 000 km2, soit la superficie du departement des Pyrenees-Orientales] se detachent de l'Antarctique ; selon un rapport recent, la calotte glaciaire arctique pourrait disparaitre au cours de ce siecle. Ces evenements peuvent certes sembler encore lointains, mais c'est dans les villes que leurs consequences seront un jour les plus graves, et plus encore pour les citoyens pauvres, en situation precaire, qui vivent dans les zones inondables. Les scientifiques, notamment au Massachusetts Institute of Technology (MIT), a l'Organisation meteorologique mondiale et au Georgia Institute of Technology d'Atlanta (Georgia Tech), apportent sans cesse de nouvelles preuves indiquant que le rechauffement climatique pourrait accentuer l'intensite des tempetes en agissant directement sur leur source d'energie, la temperature des oceans. En raison des ravages causes par Rita aux capacites de raffinage, les Etats-Unis sont confrontes a une penurie de petrole. Le president George W. Bush a encourage le pays, dans le cadre d'une strategie plus vaste, a en maitriser sa consommation. Chacun de nous a bien sur un role a jouer. Mais cet appel a court terme n'est pas suffisant : le relachement des mesures de protection de l'environnement et la reprise du forage petrolier ne feront, au bout du compte, qu'aggraver la situation. Agir contre le changement climatique suppose, si l'on veut etre efficace, d'ameliorer sensiblement le rendement des energies, d'investir dans les transports en commun et les energies alternatives. Mais il faut aussi en passer par des accords contraignants visant a reduire l'emission de gaz a effet de serre. Il y a bien a Washington des personnalites qui, dans les deux partis, militent en faveur d'initiatives contre le rechauffement climatique, mais la prise des decisions necessaires ne s'accelere pas pour autant. L'espoir vient des grandes villes americaines. Dans trente-huit Etats, cent soixante-quinze maires representant pres de quarante millions d'Americains ont signe le US Mayors Climate Protection Agreement (Accord des maires americains pour la protection du climat). Sur tout le territoire americain, des grandes villes, dont Chicago, Atlanta et Seattle, se tournent vers les energies renouvelables, l'amelioration du rendement energetique et la construction \"verte\". De fait, la construction et l'entretien des batiments sont a l'origine de pres de 40 % de la consommation d'energie et des emissions de gaz a effet de serre aux Etats-Unis. Le choix des techniques et des emplacements pour la reconstruction des villes situees en bordure du golfe du Mexique seront donc determinants. Le gouvernement federal, celui de chaque Etat ainsi que l'administration locale, mais aussi les organisations humanitaires et citoyennes doivent exiger que tous les logements nouveaux et renoves, sans oublier les ecoles, les hopitaux et autres edifices publics, offrent une meilleure qualite de l'air a l'interieur des locaux et un meilleur rendement energetique, obeissent a des normes plus respectueuses de la sante et, bien entendu, soient construits de maniere a resister aux catastrophes naturelles. Il est par ailleurs essentiel de reduire la facture d'electricite des menages a faibles revenus et de diversifier la palette des transports publics : l'energie et les transports occupent deja le deuxieme poste dans le budget des familles les moins favorisees, et leur situation est encore aggravee par l'augmentation du cout de l'energie. L'Enterprise Foundation (qui milite pour le droit au logement) a calcule que, suite a l'ouragan Katrina, un million de logements vont devoir etre reconstruits ou largement renoves. Or, selon la National Low Income Housing Coalition (Coalition nationale pour le logement des personnes a faibles revenus), 71 % des logements detruits par Katrina appartenaient a des menages a bas revenus. La construction \"verte\", aux performances accrues, a d'autres bienfaits : eclairage et ventilation naturels, materiaux plus salubres qui ne provoquent ni n'aggravent l'asthme, amelioration de la qualite de l'air des locaux et reduction de la consommation d'eau. Sans compter la creation d'emplois \"propres\" et innovants (certaines technologies, comme l'energie solaire, peuvent creer jusqu'a deux a trois fois plus d'emplois que des secteurs plus polluants). Des etudes ont par ailleurs montre que les eleves qui travaillent dans des classes dotees d'un bon eclairage et d'une ventilation naturels, obtiennent de meilleurs resultats et sont moins absenteistes. La Nouvelle-Orleans et les regions du golfe du Mexique peuvent donner l'exemple en concevant des quartiers \"intelligents\", avec des logements salubres, des energies plus propres, des transports publics ameliores et un urbanisme qui tient compte des risques de catastrophes naturelles. Deja, associations pour le developpement local, groupes religieux et organisations ecologistes viennent apporter leur aide et leur soutien aux responsables locaux et aux citoyens afin que soient construits des logements propres et des quartiers ecologiques. Reconstruites selon les criteres des \"villes intelligentes\", La Nouvelle-Orleans et la region du golfe du Mexique montreront aux Americains et au monde entier qu'il est possible d'aller loin dans la reduction de notre dependance a l'egard du petrole, dans la baisse de notre consommation d'energie et dans la lutte contre le rechauffement climatique. Les recents cyclones viennent de montrer que nos villes sont en premiere ligne sur le front des changements climatiques. La plus puissante democratie du globe, l'Amerique, peut montrer la voie au reste du monde en protegeant ses grandes villes et en nous protegeant, nous, ses citoyens. Les preuves s'accumulent ; il est temps pour l'Amerique et ses dirigeants de s'attaquer au rechauffement de la planete. Traduit de l'anglais par Julie Marcot. Leonardo DiCaprio est comedien et militant de Global Green USA, la branche americaine de la Croix verte internationale, et du National Resources Defense Council (NRDC). Matt Petersen est president de Global Green USA. ", "theme": "ouragan"}