{"id_art": "cf6355d62692e4935dc7cb22007e4be6", "title": "A New York, la vie continue, un peu plus doucement", "newspaper": "Le Monde", "author": ["DOMINIQUE LE GUILLEDOUX - NEW YORK de notre envoye special"], "date_publi": "15/11/2001", "content": "La vie continue a New York, un peu plus doucement. Devant les journalistes, le maire Rudolph Giulani commet un lapsus : << Je voulais vous remercier d'avoir ete en contact avec nous pendant l'attaque d'hier. >> Une seconde de flottement : << En realite on pensait que c'etait une attaque sur le moment >>, precise-t-il en souriant pour confirmer tres vite qu'on se penche serieusement sur la these d'un accident. L'enquete commence. << On doit prendre du temps pour avoir une conclusion definitive. >> << L'aeroport redevient normal a 100 %. Que les gens viennent a New York, ils retrouveront la confiance, l'esprit, l'excitation de la ville, exhorte-t-il une nouvelle fois. Nous devons apprendre a apprecier notre vie, nous devons avoir cette capacite psychologique, sinon <<ils <<gagneront. >> Dehors, les militaires inspectent plus que jamais l'interieur des camions a l'entree des ponts. Tres perturbe le matin, le metro se remet a fonctionner. A l'interieur d'une rame, un jeune homme somnole, une quadragenaire noire revise un manuel de mecanique, trois adolescentes parlent espagnol en mangeant des bonbons. A la station de la 181e Rue, a Washington Heights, a l'extreme nord de Manhattan, la foule s'engouffre dans des ascenseurs ou il y a encore des liftiers assis sur des tabourets qui disent << Passez une bonne journee >>, une fois arrives au rez-de-chaussee. Tout d'un coup les hommes, les femmes s'arretent au bout du couloir. << La muchacha ! >>, s'ecrient-ils. L'echoppe A la mode d'Alexandra est fermee. Sur la porte vitree, des photographies d'une jeune femme, souriante, au milieu de deux rangees de vetements. Une inscription : << Leijos >> (loin). Des dizaines de bougies sont posees par terre. Un modeste bouquet de fleurs. Une femme eclate en sanglots. Les autres regardent les photos, le visage ferme, et marchent plus lentement vers l'escalier qui mene a la rue. CONSULTATIONS GRATUITES Le quartier ressemble a... ", "theme": "ouragan"}