{"id_art": "571c9269ebbc8cb0fbdaa58d3172675b", "title": "Les compagnies du Golfe a l'assaut de l'Atlantique : un ouragan venu du desert", "newspaper": "Le Monde", "author": ["Philippe Escande"], "date_publi": "08/06/2015", "content": "Sur le long terme, c'est un secteur largement deficitaire. Car a des couts de personnels eleves et des prix de carburants imprevisibles s'est ajoutee, depuis l'apres-guerre, une concurrence d'autant plus feroce qu'elle etait attisee par des Etats qui ont longtemps considere leurs compagnies aeriennes comme l'extension naturelle de leur politique etrangere. Sans grande consideration economique. On croyait etre sorti de cette periode compliquee depuis la severe restructuration qui a secoue le secteur au cours des dix dernieres annees. Sur le seul continent europeen, il ne reste aujourd'hui plus que trois acteurs de taille mondiale, British Airways, Lufthansa et Air France-KLM, et autant aux Etats-Unis. Et pourtant, a en croire Europeens et Americains, nous voila revenus aux temps anciens de la collusion entre les Etats et leurs compagnies. Lire aussi La concurrence du Golfe inquiete les compagnies americaines En cause, le developpement spectaculaire d'Emirates, Etihad et Qatar Airways, les trois voisines de la peninsule Arabique, qui en dix ans ont conquis pres du tiers du trafic aerien entre l'Europe et l'Asie, au detriment de leurs concurrentes europeennes. Elles s'attaquent maintenant au trafic transatlantique, bastion americain depuis plus de cinquante ans. Lire aussi Des emirats a la conquete du ciel Sur les traces de Singapour, son homologue des sables, Dubai, a developpe sa ville comme une immense plate-forme, le << hub >>, permettant d'amener des passagers europeens pour les expedier ensuite vers l'Inde, la Chine ou le Japon. Pour les seduire, des avions neufs et surtout des tarifs tres attractifs. Forcement indus, selon les plaignantes europeennes et americaines qui les accusent de beneficier d'un petrole a prix casse et de tarifs aeroportuaires imbattables, car aides par leurs riches emirats. Lire aussi Haro sur le champion Emirates Cet ouragan venu du desert est une catastrophe pour Air France-KLM ou Lufthansa, qui realisent la quasi-totalite de leurs benefices sur le trafic longue distance. Leur activite de courte distance, en Europe, est generalement deficitaire, car minee par la concurrence des low-cost, mais justifiee par le besoin de << rabattre >> des clients vers leurs << hubs >> respectifs de Paris et Francfort. Attaquees chez elles par Ryanair et easyJet et a l'exterieur par Emirates ou Etihad, elles sont contraintes a se restructurer en permanence a coups de reduction de personnel et de fermetures de lignes, qui fragilisent encore leur situation. Gros temps a prevoir dans les annees a venir. Attachez vos ceintures... ", "theme": "ouragan"}