{"id_art": "cf903c6155dd510b8f184c2a5db64f07", "title": "Une histoire marquee par les catastrophes", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2002", "content": "1493 : le 11 novembre, Christophe Colomb << decouvre >> l'ile, qu'il baptise Santa Maria de Montserrate, mais ne s'y attarde pas. Arawaks et Caribs sont alors les seuls habitants d'Alliouagana, le << pays de l'aloes >>, qui avait auparavant ete occupe par les Tainos. 1630 : debut de la colonisation britannique. En 1679, l'ile compte 2 682 Blancs et 992 Noirs. En 1729, il n'y a plus que 1 050 Blancs pour 1 908 habitants. L'esclavage est mis au service de la culture du sucre, du tabac et de l'indigo. 1667 : ouragan. 1672 : tremblement de terre. 1737-1792 : six ouragans. 1834 : liberation des esclaves, totalement emancipes en 1838. 1843 : trembement de terre. 1866 : Montserrat devient une colonie de la Couronne britannique. 1896, 1897, 1898 : inondations. La culture du coton va succeder a celle du sucre. 1899, 1924, 1928 : ouragans. 1935 : tremblement de terre et activite volcanique. 1961 : election du premier Chief Minister, chef du gouvernement, conformement a la Constitution de 1959. 1974 : tremblement de terre. 1981 : inondations. 1989 : le 17 septembre, le cyclone Hugo ravage l'ile. 1992 : premieres manifestations sismiques temoignant d'un reveil du volcan. 1995 : le 18 juillet, le cratere nord-ouest relache de la vapeur et des cendres. Le 21 aout, Plymouth est plongee dans l'obscurite par un dense nuage de poussiere, ce qui conduit a la premiere evacuation du sud de Montserrat. Novembre : confirmation de la croissance du dome. Nouvelle evacuation. Les habitants ne reviennent que debut 1996. 1996 : premieres coulees pyroclastiques en mars et avril. Troisieme evacuation. Alternance de croissance et d'effondrements du dome. 1997 : le 25 juin, des coulees pyroclastiques devastent plusieurs villages et touchent l'aeroport. Des nuees ardentes envahissent une vallee jusqu'alors epargnee et font dix-neuf morts. En aout, les coulees atteignent Plymouth. Depuis lors, l'activite volcanique n'a pas cesse, alternant accroissement du dome,... ", "theme": "ouragan"}