{"id_art": "80c3f3babb98e2381ca1c995d15b9d2e", "title": "Bo Diddley", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "07/06/2008", "content": "Il laisse une marque deposee, le \"Bo Diddley Beat\" - ou \"jungle beat\" -, un rythme syncope melant guitare reverberee, piano martele et maracas. Il disait vouloir restituer musicalement le bruit d'un \"train de marchandises\". Cette trouvaille signera ses plus grands succes, comme Who Do You Love, qui sera repris par les groupes Quicksilver Messenger Service ou les Doors. \"Je joue de la guitare comme si je jouais de la batterie\", avait declare Diddley pour expliquer son style, si identifiable qu'il en restera prisonnier. Ce batteur contrarie est l'un des rares guitaristes a avoir bati sa reputation sur un rythme et non sur un riff ou un arpege. \"The Originator\" (\"Le Createur\"), comme il aimait se surnommer, a ainsi jete un pont entre le blues et le funk, voire le rap. Diddley aura neanmoins ete eclipse commercialement par les rockers blancs dans l'Amerique de la segregation raciale et par ses deux rivaux, Chuck Berry (avec lequel il enregistrera en 1964) et le pianiste Little Richard. Il s'etait pourtant trouve un personnage excentrique, avec ses chapeaux a larges bords, ses grosses lunettes et ses guitares rectangulaires, parfois recouvertes de fourrure. Ne Ellas Bates, le 30 decembre 1928 a McComb, dans le Mississippi, il avait ete recueilli par une cousine de sa mere et eleve par des metayers, les McDaniel. Plusieurs versions circulent sur l'origine de son nom d'artiste, qui remonte aux annees d'ecole. \"To diddle\" signifie escroquer, mais il y a aussi le \"Diddley Bow\", un instrument a une corde utilise dans le delta. Le garcon grandit dans le ghetto de South Side, a Chicago. Il apprend le violon, passe a la guitare, joue dans la rue, exerce divers petits metiers : cantonnier, camionneur, boxeur... La ville de l'Illinois est la capitale du blues electrique. Influence par John Lee Hooker, Diddley va participer pleinement a la mutation du genre en rhythm'n'blues. Une maison de disques en est le lieu, Chess, pour laquelle Diddley enregistre en 1955 le 45-tours Bo Diddley/I'm a Man, qui entre immediatement a la premiere place du classement rhythm'n'blues et dont les deux faces seront vouees a la posterite. Son succes est prolonge par des titres d'un drolatique narcissisme : Hey Bo Diddley, The Story of Bo Diddley, Diddley Daddy. Leur auteur devient le premier artiste noir a etre programme dans l'emission televisee d'Ed Sullivan. Il atteint meme la troisieme position dans le classement pop des Blancs avec Say Man (1959). Installe a Washington, Diddley tente de se diversifier en enregistrant des disques de country & western ou de surf. Avant de revenir aux fondamentaux du blues aux cotes de Little Walter et Muddy Waters pour l'album Superblues (1967), qui sera suivi d'un Super Super Blues Band avec Waters et Howlin'Wolf. Ces bluesmen sont devenus des peres spirituels pour la vague britannique qui deferle sur l'Amerique au milieu des annees 1960. Si l'influence de Diddley a ete immediate sur son compatriote Buddy Holly (Not Fade Away), son repertoire est redecouvert grace aux Rolling Stones (Mona), The Yardbirds (I'm a Man), Manfred Mann Earth Band (Do Wah Diddy) ou les Pretty Things (qui empruntent leur nom a l'une de ses chansons). Condamne - comme ceux de sa generation - a rejouer toujours les memes chansons pour un public vieillissant, Diddley colporte sa legende sur les routes. En 1979, The Clash lui offre la premiere partie d'une tournee americaine. En 1985, le monde le (re) decouvre lorsqu'il interprete Who Do You Love au Live Aid de Philadelphie. Nomme sherif dans un patelin du Nouveau-Mexique, Diddley renfloue son compte en banque en signant un contrat publicitaire avec une marque de chaussures de sports. De ses dernieres annees, on retiendra qu'il organisa, apres le passage de l'ouragan Katrina, en 2005, un concert pour venir en aide aux sinistres d'Ocean Springs, Mississippi, l'Etat de son enfance. 30 decembre 1928 Naissance a McComb, Mississippi (Etats-Unis) 1955 Enregistre \"Bo Diddley/ I'm a Man\" 1959 \"Say Man\" a la troisieme place dans le classement pop des Blancs 1985 Participe au Live Aid, a Philadelphie 2005 Concert d'aide pour les sinistres de l'ouragan Katrina 2 juin 2008 Mort a Archer, Floride (Etats-Unis) ", "theme": "ouragan"}