{"id_art": "05de1f4d225eeb25eb9cc85271d2a6b1", "title": "Miami, ville deserte, attend le monstre Irma", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "09/09/2017", "content": "C'etait avant. Avant le deferlement annonce dimanche matin de l'ouragan Irma sur Miami, avec des vents a plus de 240 km/h, meme si un passage de l'ouragan plus a l'ouest de la Floride s'esquissait samedi matin. C'etait le calme inquietant qui precede la tempete, dans un avion quasi vide qui vole vers Miami et le cyclone le plus puissant qu'ait connu l'Atlantique, a rebours d'une population fuyant la tempete. Puis ce fut l'arrivee sur la Floride, si vulnerable vue du ciel, encore ensoleillee : avec des gratte-ciel sur la plage defiant l'ocean, ces petites maisons dignes de Desperate Housewives mais entourees de canaux trop calmes, des parkings vides et l'immensite plate des marais. Et pour finir, le survol d'un golf desert, ferme, qui arbore fierement sa marque : << Trump >>. Vendredi 8 septembre apres-midi, l'aeroport de Miami s'apprete a fermer jusqu'a lundi et les foules qui s'y pressaient sont parties ; les autoroutes sont desertes alors que l'exode se poursuit peniblement plus au nord. Les stations essence ont meme ete realimentees, avec des convois escortes par la police, et les files ont disparu. Miami est videe de ses habitants, ses avenues desertes, ses tours fermees. A la difference des autorites de Houston (Texas) qui n'avaient pas evacue la ville lors du cyclone Harvey, fin aout, la Floride a fait ses choix, clairs. Depuis une semaine, le gouverneur republicain, Rick Scott, n'a cesse de dramatiser l'evenement : << C'est l'ouragan le plus catastrophique qu'ait jamais connu la Floride >>, a-t-il martele, exhortant la population a evacuer : << Nous pouvons reconstruire vos maisons, nous ne pouvons pas reconstruire vos vies ou vos familles. >> Pas d'inondations comparables a celles provoquees par les pluies au Texas a attendre - le sol de Floride peut absorber la pluie -, mais des destructions terribles a prevoir, causees par le vent et une montee des eaux pouvant... ", "theme": "ouragan"}