{"id_art": "3524e8377327aafa5d0b69fd55648d88", "title": "Avec le rachat de \"Star Wars\", Disney voit l'avenir en rose", "newspaper": "Le Monde", "author": ["Claudine Mulard a Los Angeles - Correspondance"], "date_publi": "09/11/2012", "content": " La confiance regne a la Walt Disney Company : \"Encore une annee de resultats record sur les plans creatif, financier et strategique, et nous entendons poursuivre cette croissance...\", a triomphe Robert Iger, le PDG du groupe de loisirs, jeudi 8 novembre, lors de la presentation des resultats de l'annee fiscale 2012 de \"Mickey\", qui s'est achevee fin septembre. Sur l'annee, Disney affiche un chiffre d'affaires de 42,3 milliards de dollars (33,1 milliards d'euros) et un benefice net de 5,7 milliards de dollars (4,4 milliards d'euros), en hausse de 18 %. Ce sont les secteurs forts du groupe qui ont tire la croissance : les medias (les chaines ABC et ESPN notamment), qui representent 46 % des revenus, et les parcs a theme (30 % du chiffre d'affaires). La frequentation des bateaux de croisiere Disney Cruise et des parcs Disneyland de Tokyo et d'Hongkong est ainsi en forte hausse, meme si Disneyland Paris, malgre ses 16 millions de visiteurs en 2012, est reste dans le rouge. \"UNE RECONNAISSANCE MONDIALE\" A l'inverse, la situation n'est toujours pas rejouissante du cote des studios de cinema (13 % du chiffre d'affaires du groupe), dont les benefices ont baisse au dernier trimestre, a 1,4 milliard de dollars : \"Les films a gros budget sont de plus en plus risques a produire\", constate humblement M. Iger, sans plus de precision et en evitant de mentionner l'echec cuisant du long-metrage de science-fiction John Carter. Une perte de plus de 100 millions de dollars sur un budget de 250 millions de dollars qui a coute son poste a Rich Ross, jeune producteur venu de Disney Channel, vite remplace en avril par Alan Horn. Mais c'est du passe, et une semaine apres l'annonce du rachat de LucasFilm et de la franchise de Star Wars a son createur George Lucas, pour 4,05 milliards de dollars, les heritiers de Walt Disney sont revigores. La sortie d'un septieme long-metrage en 2015 a ete confirmee :... ", "theme": "ouragan"}