{"id_art": "c3cacc8108ba6ba04e5380727df2dbb8", "title": "L'ouragan Matthew requalifie en categorie 5", "newspaper": "Le Monde", "author": [""], "date_publi": "01/10/2016", "content": "Alors qu'il etait situe a 710 km au sud-est de la capitale jamaicaine, Kingston, l'ouragan a ete requalifie en categorie 5, la derniere et la plus haute de l'echelle Saffir-Simpson de classification des cyclones tropicaux, par le Centre national des ouragans americain (NHC). Lire aussi : L'ouragan Matthew se renforce et passe en categorie 3 Il etait entre au petit matin vendredi en categorie 2 (vents entre 154 et 177 km/h), avant de gagner en puissance tout au long de la journee et se dirige actuellement en direction de l'ouest-sud-ouest a une vitesse de 15 km/h. Selon le dernier bulletin du NHC, Matthew se trouvait a 120 kilometres au nord de Punta Gallinas en Colombie et a 750 km au sud-est de Kingston, la capitale de la Jamaique ou il devrait arriver dimanche. Les meteorologues prevoient lundi une grande tempete lors de l'arrivee de l'ouragan sur la cote meridionale de la Jamaique, ou est situee la capitale ainsi que la seule raffinerie petroliere du pays. Le phenomene pourrait aussi frapper les zones touristiques de l'ile, comme Montego Bay, dans le nord. L'ouragan pourrait etre la plus violente tempete de l'Atlantique depuis l'ouragan Felix, en 2007. << Le gouvernement est en etat d'alerte eleve, a declare Robert Morgan, porte-parole du cabinet du premier ministre. Nous esperons que l'ouragan ne nous frappera pas, mais nous faisons de notre mieux pour nous assurer que nous sommes dans la meilleure position possible dans l'eventualite ou il nous toucherait. >> En Colombie, la region cotiere de Riohacha, a la frontiere avec le Venezuela, est concernee par une alerte a des conditions de tempete tropicale, valable pour les douze prochaines heures, selon le NHC. Les Haitiens doivent, eux, se preparer a de possibles conditions meteorologiques dignes des tempetes tropicales dans les prochaines quarante-huit heures. Le NHC previent enfin que tous les habitants de l'ile d'Hispaniola (Republique dominicaine, Haiti), de l'est de Cuba et des cotes venezueliennes et colombiennes doivent << surveiller la progression de Matthew >>. Matthew << devrait rester un ouragan puissant jusqu'a dimanche >>, estiment encore les meteorologues. Au total, l'ouragan pourrait deverser entre 25 et 38 centimetres de pluies sur la Jamaique et le sud et le sud-ouest d'Haiti, des precipitations << susceptibles d'entrainer des inondations et des coulees de boue potentiellement meurtrieres >>. ", "theme": "ouragan"}