{"id_art": "85f3bdc4b9aa0daf9aeb15e08bafcadd", "title": "\"Prototype 2\", un \"GTA\" sous steroides", "newspaper": "Le Monde", "author": ["Laurent Checola"], "date_publi": "24/04/2012", "content": "Lors de ses missions, le sergent Heller, frappe par les mutations genetiques, est capable de tout faire. Courir a vive allure, grimper sur les buildings de la ville de New York, decharner sans pitie les militaires a la solde des laboratoires de genetique ou absorber ses ennemis avec des tentacules. Qu'il se concentre sur la trame principale ou sur les quetes annexes, le joueur pourra peu a peu faire muter son personnage, au gre de ses preferences. SENSATION DE LIBERTE Au-dela des capacites du heros, qui contribuent a faire de Prototype 2 un jeu d'action spectaculaire et sans temps mort, les concepteurs du titre, edite par Activision-Blizzard, ont aussi ajoute de nouveaux pouvoirs. James Heller dispose desormais d'un \"sonar\" pour mener des attaques ciblees. Lorsque que le heros se hisse au sommet d'un immeuble, l'onde qui lui revient indique le positionnement de sa future victime. Les createurs ont aussi su, dans l'ensemble, corriger les failles techniques du precedent opus, permettant au joueur de realiser des combinaisons complexes sans qu'il ait le sentiment de sacrifier l'ergonomie. La sensation de liberte est egalement rendue grace a l'aire de jeu, qui semble directement sortie du film de John Carpenter New York 1997. La liberte d'action du sergent Heller n'a d'egale que l'ambiance militaire et concentrationnaire de son environnement. Au final, Prototype 2 sonne comme un Grand Theft Auto sous steroides. Le super-heros se deplace ou ils le souhaite, meme sur les facades escarpees des gratte-ciel. S'il mise avant tout sur son gameplay, le jeu de Radical Entertainment sait aussi decliner une certaine richesse scenaristique. Prototype 2 pioche tour a tour dans des references du cinema fantastique et d'horreur, comme Terminator et 28 jours plus tard. Mais le titre sait egalement se nourrir du cynisme de certains comics assez sombres, comme The Boys. \"PROTOTYPE\" VS \"INFAMOUS\" Prototype 2 entretient aussi un lien tenu avec le precedent episode, en faisant d'Alex Mercer, heros du premier opus, l'origine des maux de James Heller. La galerie de personnages est peu etoffee, mais elle permet aussi d'immerger le joueur dans l'univers du titre. La trame narrative est enrichie par des sequences cinematiques de qualite - les reminiscences du heros - dignes d'un Robocop et qui ponctuent les phases d'action. Du point de vue scenaristique, Prototype 2 est toutefois moins riche qu'Infamous, un titre concurrent dont le deuxieme episode est sorti l'an dernier. S'il emprunte aussi aux recits de superheros, Infamous a egalement su se distinguer par des liens avec l'actualite recente. New Marais, l'aire de jeu Cole MacGrath, fait reference, de facon explicite, a la Nouvelle Orleans, ravagee par l'ouragan Katrina. ", "theme": "ouragan"}