{"id_art": "5548532a16282910fc73b6a242caf140", "title": "Irene a fait pres de 40 morts aux Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2011", "content": "La plupart des victimes sont mortes a la suite de chutes d'arbres, d'accidents de la route ou emportees lors de crues. La victime la plus jeune est un enfant de 11 ans, tue par la chute d'un arbre sur son immeuble en Virginie. Une adolescente de 15 ans est morte, elle, en Caroline du Nord dans un accident de la route alors que les feux tricolores ne fonctionnaient pas. Rodanthe, Caroline du Nord REUTERS/JOSE LUIS MAGANA La presse new-yorkaise attribuait six morts dans l'Etat de New York au passage d'Irene ce week-end, dont celle d'un homme electrocute alors qu'il tentait de sauver un enfant qui se trouvait dans une rue inondee et dont les fils electriques etaient a terre. L'enfant se trouvait dans un etat grave. La police de New York a confirme la mort d'un homme dans le Bronx, retrouve sans vie dans l'eau apres qu'il a voulu verifier l'etat de son bateau. D'autres victimes pourraient s'ajouter a ce decompte apres le passage de la tempete tropicale dimanche soir sur les Etats du Connecticut, du Vermont, de Rhode Island et du Massachusetts. Les autorites de la Pennsylvanie, de la Floride et du New Jersey pourraient par ailleurs confirmer prochainement la mort de cinq autres personnes. Alors que la tempete tropicale balaie actuellement le Canada, la police de Quebec a signale qu'un automobiliste avait disparu apres l'effondrement d'un troncon de route dans la Yamaska, une riviere au nord-est de Montreal, sans confirmer sa mort. Elle a aussi fait etat de la disparition d'un octogenaire qui devait parcourir douze kiometres a pied pour regagner son chalet dans la region de la Mauricie, 160 km au nord-est de Montreal. La semaine derniere, Irene avait deja tue au moins cinq personnes dans les Caraibes : une dans le territoire americain de Porto Rico, deux en Republique dominicaine et deux autres en Haiti. 5 A 7 MILLIARDS DE DOLLARS DE DEGATS Des millions de personnes sont toujours privees d'electricite et des responsables ont prevenu que les consequences des inondations pourraient se faire sentir encore pendant plusieurs jours. \"Il va nous falloir du temps pour nous remettre d'une tempete de cette magnitude\", a declare lundi le president americain, Barack Obama. \"Nous en ressentons encore les effets dans de nombreuses parties du pays, notamment en Nouvelle-Angleterre et dans le Vermont, ou il y a eu enormement d'inondations\", a-t-il dit. Les dommages causes par Irene sur la cote est des Etats-Unis pourraient s'elever au total a 5 a 7 milliards de dollars, selon la societe americaine de gestion du risque Eqecat. Le montant couvert par les assurances, qui remboursent les degats aux habitations, aux vehicules et pour les entreprises, pourrait se situer dans une fourchette comprise entre 1,5 et 3 milliards de dollars, selon Jose Miranda, d'Eqecat. Les premieres estimations indiquent que ces pertes couvertes par les assurances seront \"inferieures a 10 milliards de dollars\", confirment les analystes de Morgan Stanley. \"Les pertes economiques representent habituellement le double du montant des pertes assurees\", precisent-ils dans une note. \"Certains pourraient considerer que c'est 'moins que prevu', mais Irene va sans doute se positionner parmi les dix ouragans les plus onereux pour les Etats-Unis et parmi les vingt les plus onereux en dollars constants\", indiquent-ils. L'ouragan le plus onereux pour les Etats-Unis est Katrina, qui avait devaste La Nouvelle-Orleans en 2005, causant des pertes estimees a plus de 100 milliards de dollars. REOUVERTURE DES TROIS AEROPORTS DE NEW YORK Vendredi, par mesure de precaution, le maire de New York, Michael Bloomberg, avait ordonne l'evacuation de 370 000 New-Yorkais et fait fermer tous les transports en commun : du jamais vu pour la ville de 8 millions d'habitants. En prevention, plus de 10 000 vols ont ete annules. Lundi, les trois aeroports de New York, dont l'aeroport international JF-Kennedy, ont finalement rouvert pour les vols a l'arrivee et le trafic reprend son cours. Au grand soulagement des millions d'usagers, le metro fonctionnait quasi normalement lundi matin et les bus roulaient. \"A quelques exceptions pres, le service a repris sur toutes les lignes du metro. Mais le service sera moins frequent qu'a l'accoutumee, et les usagers doivent prevoir des attentes plus longues et des trains plus pleins\", a precise la Metropolitan Transportation Authority. Des rues ont ete inondees dans le bas de Manhattan, dans le Queens et a Brooklyn. Sur Coney Island, celebre pour ses parcs d'attractions, une vague a meme failli emporter une voiture. A Brooklyn, des branches d'arbres jonchaient les rues des quartiers residentiels. Certains parcs au bord de l'East River etaient inondes. ", "theme": "ouragan"}