{"id_art": "775c3385526f6a25bd942920fb98754c", "title": "Edouard Philippe demande aux fonctionnaires de rester a leur poste apres le passage d'Irma", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "12/09/2017", "content": "A son issue, encadre de huit ministres - dont celui de l'interieur Gerard Collomb, de la transition ecologique, Nicolas Hulot, et celle des armees, Florence Parly, il s'est livre a un etat des lieux et a dessine les contours des chantiers a venir. M. Philippe a notamment annonce la mise en place d'un << centre de soins sous tente de grande capacite >> des mardi 12 septembre dans le stade de Marigot, a Saint-Martin. Le batiment de la Marine nationale, le Tonnerre, doit en outre arriver sur l'ile d'ici une dizaine de jours. Dote d'une << capacite hospitaliere superieure >> a celle dont l'ile disposait << avant l'ouragan >>, il doit acheminer depuis Toulon quatre helicopteres, une tonne de vivres et 200 militaires, et fera office d'hopital flottant. Au sujet de la rentree scolaire dont Irma a prive les iles, le premier ministre a dit esperer une reprise << normale >> des cours << a la rentree des vacances de la Toussaint >>. Pour pallier la destruction de 18 des 21 ecoles que compte la partie francaise de Saint-Martin, des tentes gonflables climatisees seront deployees afin d'assurer un accueil transitoire des eleves. Lire aussi : A Saint-Martin, le dilemme de la reconstruction M. Philippe qui avait convie au Comite interministeriel des representants d'EDF, Veolia et Orange, a egalement fait le point sur l'etat des reseaux d'eau, d'electricite et de telecommunications. Le retour a la normale pour la distribution d'eau prendra << au moins trois mois >>, a-t-il indique. Depourvues de sources d'eau potable, Saint-Barthelemy et Saint-Martin etaient alimentees jusqu'a present par des usines de desalinisation, mais celles-ci ont ete endommagees tout comme les citernes ainsi que les reseaux de distribution. L'usine de desalinisation de Saint-Martin sera donc << completee >> par une unite mobile en provenance de Madrid. Pour l'heure, des bouteilles d'eau << continueront d'arriver >> sur les iles << en nombre suffisant >>. Et leur distribution a ete << decentralisee >> afin << d'alimenter plus facilement les quartiers les plus eloignes >>. En depit de la rupture totale de l'alimentation electrique et de la << tres grande incertitude >> concernant l'etat du reseau, 3 500 des 24 000 clients d'EDF a Saint-Martin etaient a nouveau desservis des lundi. Une cinquantaine de groupes electrogenes a grande capacite sont << en route >> vers la Guadeloupe avant d'etre expedies a Saint-Bart et Saint-Martin. Les cables sous-marins de telecommunication n'ont << pas souffert >> mais les reseaux fixe et mobile sont en revanche << terriblement degrades >>. Des antennes provisoires seront installees pour retablir le reseau mobile, mais des << moyens importants >> seront necessaires pour retablir le reseau fixe. Les demandes d'evacuation vers la Guadeloupe ou la metropole seront centralisees par Pointe-a-Pitre. La priorite << continuera >> d'etre donnee aux personnes les plus fragiles et dont les logements sont inhabitables : personnes agees, familles avec enfants en bas age... Sauf s'ils sont eux-memes dans cette situation, << les agents du service public resteront sur place >>, a affirme le premier ministre precisant qu'ils recevront des renforts des differents ministeres << afin d'assurer la continuite de l'Etat >>. Les liaisons aeriennes et maritimes qui devraient etre << progressivement retablies cette semaine >> permettront a << 2 000 a 2 500 personnes par jour >> de partir. Lire aussi : Irma, la catastrophe naturelle la plus couteuse survenue en France Rappelant que l'etat de catastrophe naturelle a ete signe par le gouvernement, samedi 9 septembre, M. Philippe a annonce la << levee >> par les assureurs du delai de dix jours d'ordinaire requis pour effectuer les declarations de sinistres. Des avances seront versees, a-t-il assure, << des que le contact sera retabli >>. Enfin, un delegue interministeriel doit etre designe, mercredi, en conseil des ministres. ", "theme": "ouragan"}