{"id_art": "bf37cf147ef0c8953a34d3b4431b357b", "title": "Ouragan Sandy : New York, sonnee, doit panser ses plaies", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2012", "content": "Les eaux sont montees jusqu'a 4,15 metres a la maree montante dans le quartier de Battery Park, selon le maire de la megapole, Michael Bloomberg. L'eau a reflue dans ce quartier au sud de Manhattan. Au matin, quelques branches d'arbres jonchaient les rues, quelques cables sont tombes sur le trottoir, mais apparemment pas de degats majeurs, a constate une journaliste de l'AFP. Les coupures d'electricite ont plonge dans le noir la moitie sud de Manhattan. Selon le distributeur Con Edison, il faudra \"jusqu'a une semaine\" pour que l'electricite soit retablie dans toute la ville ou quelque 500 000 personnes en sont privees. Les problemes d'electricite ont par ailleurs provoque plusieurs incendies, dont un gigantesque a Breezy Point dans le Queens, ou plus de deux cents pompiers s'activent toujours pour intervenir. Plus de cinquante habitations ont ete \"completement detruites\", affirme le New York Fire Department sur sa page Twitter. voir : \"L'explosion d'un transformateur plonge Manhattan dans le noir\" AU MOINS CINQ MORTS DANS L'ETAT DE NEW YORK Sandy, devenu un cyclone \"post-tropical\", a touche de plein fouet la cote des Etats-Unis a 20 heures, heure locale, lundi. Gonflee par les pluies torrentielles, l'East River est sortie de son lit, au niveau de la 34e rue, en debut de soiree. L'Hudson River a fait de meme, inondant le sud de Manhattan et la plupart des tunnels qui relient l'ile au continent. Selon un porte-parole du gouverneur de l'Etat de New York, au moins cinq personnes ont ete tuees dans l'Etat. Au moins deux enfants figurent parmi les seize victimes, selon le New York Times. Ils ont ete tues dans le nord de Salem dans le comte de Westchester. #NYC | The FDR is underwater. #Sandy twitter.com/HC_Sandy/statu... LE PLUS GRAND HOPITAL DE LA VILLE EVACUE L'hopital de l'universite de New York, le plus grand de la ville, a du etre totalement evacue lundi soir apres que le generateur electrique de secours ait fait defaut. Des centaines de patients ont ete transportes vers d'autres hopitaux par des dizaines d'ambulances. La torche de la statue de la Liberte s'est eteinte. A Wall Street, des voitures etaient emportees par les flots, et dans le quartier de Chelsea une facade d'immeuble s'est effondree, sans provoquer de victimes. L'eau est montee du quartier de Tribeca jusqu'a l'East Village, avec des vagues atteignant 4 metres, selon un porte-parole de Con Edison. Les autorites ont fait evacuer lundi soir les habitants situes pres du chantier de construction d'un immeuble de luxe de 90 etages apres que le sommet d'une grue s'est plie en deux sous l'effet des vents. Elles redoutent un effondrement de la grue, dont la partie superieure tangue au-dessus d'une rue pres de Central Park. METRO INONDE Sept tunnels du metro new-yorkais ont ete inondes, a annonce mardi matin l'autorite de controle du metro. \"Le metro new-yorkais a 108 ans mais il n'avait jamais fait face a une catastrophe aussi devastatrice telle que celle que nous avons vu la nuit derniere\", a declare Joseph Lhota, directeur de la Metropolitan Transportation Authority. Les tunnels inondes se trouvaient pour la plupart sous l'East River qui longe la presqu'ile de Manhattan sur laquelle s'est abattue vents violents et pluies torrentielles. Seul le tunnel Lincoln etait ouvert mardi matin, tous les ponts vers Manhattan restant fermes. L'eau salee s'est engouffree dans les couloirs du metro, depassant parfois la hauteur des quais, a-t-il explique sur la chaine locale NY1. Il va falloir pomper toute cette eau, a-t-il ajoute, precisant qu'il fallait dans un premier temps etablir exactement les degats. IL FAUDRA DU TEMPS POUR FAIRE REDEMARRER LA VILLE Le president du secteur de Manhattan, Scott Stringer a estime qu'il faudrait \"du temps\" pour faire redemarrer la ville. Il a estime que les New-Yorkais allaient connaitre \"deux tres longues semaines\". Michael Bloomberg a demande aux habitants de rester chez eux et de n'appeler les numeros d'urgence qu'en cas de necessite car le service etait sature. Les aeroports de La Guardia et JFK etaient egalement touches, selon les services du gouverneur Andrew Cuomo. Howard Glaser, un de ses adjoints, a declare, au plus fort de la tempete, que \"le sud de Manhattan est en train d'etre couvert par l'eau de mer. Je n'exagere pas\". lower manhattan is being covered by seawater. I am not exaggerating ", "theme": "ouragan"}