{"id_art": "7f4c69df6e40d48f0b926f813fb1f85a", "title": "A Doha, la negociation climat pietine a la veille de la cloture", "newspaper": "Le Monde", "author": ["Laurence Caramel - Doha, envoyee speciale"], "date_publi": "06/12/2012", "content": "Au milieu de debats de plus en plus techniques, le cri de colere du negociateur philippin Naderev Sano, dont le pays a ete frappe par un typhon meurtrier, a rappele l'enjeu de discussions qui semblent souvent en totale deconnection avec la realite. \"Je lance un appel au monde entier, aux dirigeants du monde entier, ouvrez vos yeux et regardez la realite en face. Je parle au nom des centaines de personnes qui ont peri dans la tragedie qui nous frappe, c'est un retour brutal a la realite pour ma delegation, sur la realite du changement climatique\", a-t-il declare. >> Lire : Le bilan approche les 500 morts apres le passage de Bopha sur les Philippines Les negociateurs ont travaille tard dans la nuit de mercredi a jeudi pour pouvoir transmettre aux ministres des textes a partir desquels les derniers arbitrages politiques doivent etre rendus en vue d'un accord. Jeudi en fin de journee, le travail etait cependant loin d'etre acheve et la centaine de ministres presents ne disposaient toujours pas, par exemple, d'un projet de compromis sur la \"feuille de route\" qui doit baliser les negociations d'ici a 2015, date a laquelle les 195 pays membres de la Convention climat se sont engages a signer un accord mondial juridiquement contraignant qui entrerait en vigueur en 2020. >> Lire (edition abonnes) : A Doha, on discute sur le climat, mais \"le coeur n'y est pas\" L'an dernier a Durban (Afrique du sud), c'est en echange de ce futur accord global et de cette feuille de route que l'Union europeenne avait accepte de s'engager dans une seconde periode du protocole de Kyoto, qui expire le 31 decembre. Lors de leur conference de presse commune, le groupe des BASIC (Bresil, Afrique du Sud, Inde et Chine), tout en se montrant ferme sur les conditions d'un accord, n'ont cependant pas donne le sentiment de vouloir aller a un blocage. \"Il y a des options sur la table, nous devons trouver la voie d'un compromis equilibre\" a declare le negociateur chinois, Xie Zhenhua. La prolongation du protocole de Kyoto dans une seconde periode d'engagement constitue pour les BASIC le sujet le plus important de Doha. \"Nous voulons que cette seconde periode entre en vigueur des le 1er janvier 2013 en respectant tous les principes d'integrite environnementale\", a rappele Andre Odenbreit Cavalho, chef de la division climat au ministere bresilien des affaires etrangeres. Derriere la notion d'integrite environnementale se cache le sort qui sera fait aux credits carbone. En prenant, en 1997, des engagements chiffres de reduction d'emissions de gaz a effet de serre (GES), les pays industrialises ont recu des \"unites de quantite attribuee\" (UQA), chacune correspondant a une tonne d'equivalent CO2 qu'ils avaient le droit d'emettre. \"TRESOR DE GUERRE\" Les pays de l'ex-bloc de l'est avaient alors recu des quotas tres genereux en echange de leur adhesion. Ce surplus baptise \"air chaud\" reste considerable et les pays qui possedent encore ce \"tresor de guerre\" comptent bien pouvoir le conserver, soit de maniere a remplir leurs propres objectifs soit pour vendre ces credits a des pays tiers. L'equivalent de deux annees d'emissions de l'Union europeenne sont en jeu. Les BASIC et les pays en developpement, qui fustigent la faiblesse des engagements de reduction prises dans le cadre d'un Kyoto 2, sont totalement hostiles a ce report, au motif que cela affaiblirait encore la portee de l'accord. L'Union europeenne doit gerer le cas de la Pologne, qui dispose d'une reserve de 800 millions de tonnes de CO2. Ceux-ci ne peuvent de toute facon pas etre utilises pour realiser les objectifs de reduction d'emissions - moins 20% d'ici a 2020 - que s'est fixee l'Union europeenne. C'est l'argument utilise par la commissaire au climat, Connie Hedegaard, pour justifier le report de ces credits. Jeudi soir, les pays en developpement n'etaient toujours pas convaincus par le raisonnement et continuaient aussi d'exiger que la duree de la deuxieme periode soit de cinq ans et non pas de huit comme le souhaite l'Union europeenne. FIN DE NON-RECEVOIR Sur l'epineux dossier du financement, un compromis satisfaisant pour les pays en developpement s'avere quasiment impossible a trouver. Les Etats-Unis comme l'Union europeenne ont adresse une fin de non-recevoir a la demande de fixer un objectif intermediaire de 60 milliards de dollars (46 milliards d'euros au cours actuel) annuels en 2015. A Copenhague, les pays industrialises ont promis de fournir 100 milliards par an d'ici a 2020, pour financer l'attenuation et l'adaptation au changement climatique. La crise economique et budgetaire que traverse l'Union europeenne impose toutefois un certain realisme. \"Nous souhaitons une trajectoire de financement d'ici a 2020, car parler d'adaptation sans argent n'a pas de sens. Mais nous ne sommes pas en train d'envisager l'arret des negociations s'il n'y a pas de montant fixe pour 2015\", admet Seyni Nafo, porte-parole du groupe africain. Pour demontrer leur volonte de poursuivre leur soutien financier au-dela de 2012, plusieurs pays ont fait des annonces. Le Royaume-Uni a ainsi promis de depenser 1,8 milliard de livres (2,8 milliards de dollars, soit 2,2 milliards d'euros) d'ici a 2015, et la Commission europeenne s'est engagee sur un montant de 500 millions sous forme de dons en 2013. La France, en assurant qu'elle maintiendrait le niveau de ses engagements en 2013, a officiellement fait acte de candidature pour accueillir la conference mondiale sur le climat en 2015. ", "theme": "typhon"}