{"id_art": "a3cc4fdb928880d61abd745b6873a205", "title": "Katrina : cinq jours de cauchemar au Charity Hospital", "newspaper": "Le Monde", "author": ["Yves Eudes - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "17/09/2005", "content": "Or, des le premier jour, le batiment est inonde. Deux cent cinquante patients, dont une soixantaine aux urgences, 800 medecins, infirmiers et employes et pres de 250 visiteurs sont coupes du monde. Les etages superieurs qui abritent les locaux administratifs sont inutilisables, le vent a brise les fenetres, la pluie a tout devaste. Le docteur Peter Deblieux, pris au piege, comprend qu'il est dans une situation impossible : \"Nous n'avions plus d'eau courante ni de sanitaires, plus d'electricite, car nos groupes electrogenes etaient dans les sous-sols inondes. Donc, plus de lumiere, de climatisation, de radiographie...\" L'eau continue a monter, envahissant les urgences. En une heure et demie, les equipes medicales reussissent a transporter dans les etages tous les malades du rez-de-chaussee, y compris des dialyses en phase critique. Puis, voyant que les secours n'arrivent pas, ils s'organisent : \"La plus grande piece non inondee etait la salle de spectacle de l'hopital. Nous y avons installe une cinquantaine de personnes, les cas les plus graves.\" Les autres patients restent couches dans des salles sans fenetres, etouffantes et obscures, ou la salete gagne rapidement. Les chirurgiens reapprennent a travailler sans equipement electronique. Le docteur Keith Van Meter a travaille nuit et jour, prenant a peine le temps de manger et de se changer : \"Tout etait dur, mais en meme temps, tout etait nouveau, c'est ce defi qui m'a permis de tenir.\" Les crises d'angoisse et les conflits sont nombreux, mais les medecins parviennent a garder le controle. Pendant leurs rares periodes de repos, ils vont dormir en plein air, sur les toits. Le deuxieme jour, le docteur Deblieux remarque que des vehicules amphibies de la police passent pres de l'hopital et que des helicopteres patrouillent au-dessus du quartier, mais sans paraitre s'interesser a eux : \"C'etait extremement frustrant. Je me demandais ce qu'ils avaient a faire de plus urgent que de venir nous chercher. Je voudrais savoir qui a etabli les priorites des secouristes.\" Il tente une sortie avec un camion de l'hopital : le moteur est noye au bout de quelques metres. Le troisieme jour, une unite du service des Eaux et Forets, dirigee par le pere d'une infirmiere, parvient a atteindre le batiment en bateau. BARRAGES DE POLICE Il repart aussitot chercher des renforts pour commencer l'evacuation, mais a son retour, des policiers interdisent a son equipe de penetrer dans le quartier, car des pillards embusques dans un immeuble voisin tirent sur les bateaux. Les equipes des Eaux et Forets insisteront pendant deux jours, mais la police reste inflexible : pour atteindre l'hopital, les bateaux doivent passer sous un echangeur d'autoroute, sur lequel des milliers de refugies sont bloques, sans eau ni nourriture. Fous de rage, ils jettent des projectiles sur les sauveteurs. D'autres habitants du quartier, dont certains sont blesses ou malades, essaient de penetrer de force dans l'hopital a partir des batiments adjacents. Le service de securite interne parvient a les repousser. Quand un helicoptere de la garde nationale se pose enfin sur le toit, les occupants de Charity se croient sauves. Mais les soldats ont confondu l'hopital avec l'immeuble occupe par des tireurs embusques. Ils envahissent les etages superieurs, mettent en joue les premiers medecins qu'ils rencontrent et les placent contre le mur, mains en l'air. Il faudra un certain temps pour dissiper ce dernier malentendu. Finalement, l'hopital est evacue cinq jours apres l'ouragan. Entre-temps, huit patients sont morts, de nombreux autres souffrent de complications dues a l'insuffisance de soins. A present, Charity est garde par un detachement du 82e regiment aeroporte. Des militaires, des medecins, des infirmiers et des ouvriers nettoient les locaux desertes. Des sacs de gravats et de detritus sont empiles dans les couloirs, l'odeur reste eprouvante. Et Charity n'est pas tire d'affaire. Les medecins ont entendu dire que l'Etat de Louisiane va demander des subventions federales pour construire un nouvel hopital, et veut profiter de la situation pour fermer Charity, qui coute cher. Selon le docteur Deblieux, cette decision est une absurdite : \"Aujourd'hui, un seul hopital fonctionne dans toute la ville et il est payant. Or La Nouvelle-Orleans se remplit d'ouvriers venus nettoyer et reparer la ville, et la plupart d'entre eux n'ont aucune assurance-maladie. S'ils sont victimes d'accidents ou de maladies, Charity doit pouvoir les accueillir gratuitement. Sinon, nous irons vers un autre desastre.\" Vendredi 16 septembre a midi, Donald Smithburg, directeur general des hopitaux, vient en personne annoncer que les travaux vont etre interrompus : \"Avant Katrina, le batiment etait vetuste et inadapte. A present, nous craignons qu'il ne soit mine par les infiltrations et pollue par des substances toxiques. Nous en ferons peut-etre un musee, ou un immeuble de bureaux.\" Dans la piece a cote, le docteur Richard Vinroot, en plein travail, refuse de se soumettre : \"Je vais rester et nettoyer jusqu'a ce que Charity puisse fonctionner. Nous sommes les seuls a soigner les plus pauvres parmi les pauvres, abandonnes de tous. Nous ne pouvons pas arreter.\" Dans la soiree, plusieurs equipes continuaient a reparer l'hopital, avec l'aide d'un groupe de soldats operant a l'insu de leur hierarchie. Epuise, le docteur Deblieux fait une pause : \"Ca avance bien. Si le nouveau desastre sanitaire que nous redoutons se produit, nous serons bientot prets a rouvrir Charity, quelles que soient les decisions des hommes politiques.\" ", "theme": "ouragan"}