{"id_art": "4a94d9abfca5a030c0a28352a828efdf", "title": "Malgre le cessez-le-feu, des villages ont ete bombardes en Georgie", "newspaper": "Le Monde", "author": ["Marie Jego - TBILISSI, GORI, KASPI (Georgie) ENVOYEE SPECIALE"], "date_publi": "13/08/2008", "content": "Toute la journee de mardi et jusque tard dans la nuit, 100 000 personnes, massees face au Parlement, ont scande des slogans patriotiques. La voix vibrante d'emotion, les orateurs ont denonce l'agression russe, galvanises par une foule compacte et un deferlement de drapeaux georgiens. Le drapeau francais etait en bonne place sur la tribune. \"Un grand merci a votre president et a votre ministre des affaires etrangeres ! L'Occident nous a sauves !\", lance une femme, la larme a l'oeil, a des journalistes francais. Clou du spectacle, le president Saakachvili a mis du baume au coeur des manifestants en formant le voeu que la Russie soit \"punie\" pour ce qu'elle avait fait. Dans la soiree, les presidents polonais, ukrainien, lituanien et estonien ainsi que le premier ministre letton, arrives en Georgie par l'Azerbaidjan voisin - les radars de l'aeroport de Tbilissi ayant ete detruits par un bombardement russe -, sont venus dire leur soutien a la petite Republique caucasienne. Alors que Tbilissi celebrait le cessez-le-feu, les troupes russes ont ouvert un deuxieme front vers l'Abkhazie, a l'ouest. Les blindes russes ont poursuivi, mardi, leur avancee en territoire georgien, gagnant depuis Tskhinvali, la capitale de l'Ossetie du Sud, le village de Chuberi, contigu a l'Abkhazie, l'autre territoire separatiste. Mardi soir, la nouvelle est tombee : les separatistes abkhazes ont pris le controle de l'enclave de Kodori, un petit territoire encaisse entre de hautes montagnes, unique place forte des Georgiens en Abkhazie. Videe de sa population, abandonnee par les forces georgiennes du ministere de l'interieur qui y stationnaient, la vallee avait auparavant ete pilonnee par des missiles russes Grad et Ouragan. CIBLES NON MILITAIRES Le cessez-le-feu semble fragile. Quelques heures apres l'annonce du president Medvedev, deux villages georgiens (Ruisi et Sakoringo), contigus a l'Ossetie du Sud, ont ete bombardes. Dans le hameau voisin d'Agara, une ambulance a ete detruite par le feu russe. La premiere chose qui frappe dans cette guerre est la propension de l'armee russe a viser des cibles non militaires. Bavure ou envie de punir ? Une demi-heure avant l'annonce du cessez-le-feu, la ville de Gori, situee a une quinzaine de kilometres des premieres positions russes en Georgie, etait bombardee par l'artillerie. L'universite et le bureau de poste ont pris feu. Un obus de mortier s'est abattu sur la place centrale de la ville, tuant sept personnes, dont deux journalistes. Stan Storimans, 39 ans, cameraman de la chaine de television neerlandaise RTL, est le premier journaliste occidental a mourir en Georgie, ce qui porte a cinq le nombre de journalistes et collaborateurs de medias tues depuis le debut des combats. Pourquoi les Russes se sont-ils acharnes sur Gori ? La veille, la population avait quitte la localite, suivie par une armee georgienne en totale deconfiture, a en juger par le nombre de vehicules militaires abandonnes le long de la route qui mene a Tbilissi. A l'ombre de la statue de Staline, toujours debout sur la place centrale, un groupe de personnes s'interroge sur le pourquoi de l'attaque de mardi. \"On dirait qu'ils font expres de viser des civils\", commente un homme en noir. Les autres acquiescent en silence. Il etait la lorsque les obus ont eclate. \"J'ai vu des corps qui gisaient a terre. Il y avait quatre morts, parmi eux, mon voisin. Il etait venu avec d'autres chercher de l'aide alimentaire. On lui a dit de revenir plus tard quand la paix serait la ! Il allait partir quand l'obus est tombe.\" A ses cotes, une petite femme blonde se lamente, son appartement situe sur la place a ete endommage. Elle loue Mikheil Saakachvili : \" Micha je suis avec toi, je te soutiens\", s'ecrie-t-elle. Soudain, un tir. Le groupe a tot fait de se disperser. A 20 kilometres de Gori, le petit bourg de Kaspi, 25 000 habitants, bien que tres eloigne de la ligne de front, a essuye des bombardements aeriens dans la nuit de lundi a mardi. Un pont, la voie ferree et l'usine de ciment - propriete d'une entreprise allemande - ont ete touches. \"Nos militaires qui fuyaient Gori sont passes par ici, ils ont ete pourchasses par l'aviation russe. C'est du defoulement\", explique Chalva, qui veille a la reparation de la ligne electrique endommagee. \"En quoi l'usine de ciment est-elle un objectif strategique ?\", interroge-t-il. ", "theme": "ouragan"}