{"id_art": "55a71b6198bcc8bb15290b4967923af5", "title": "Peter Matthiessen (1927-2014), ecrivain, reporter, naturaliste", "newspaper": "Le Monde", "author": ["Florence Noiville\n"], "date_publi": "08/04/2014", "content": "Ne le 22 mai 1927 a New York, Peter Matthiessen etait le fils d'un architecte, lui-meme descendant d'une famille scandinave de chasseurs de baleines. Apres avoir grandi sur la Ve Avenue et etudie la biologie et la litterature anglaise a Yale, il se mit a ecrire, mais pas seulement. En lui allaient coexister bientot un ecrivain voyageur, un journaliste-reporter, un passionne de nature, un bouddhiste zen, un pecheur professionnel et meme, dans les annees 1950, un agent de la CIA ! FICTION ET NON-FICTION L'homme de lettres fut l'auteur d'une trentaine de livres, de fiction et de non-fiction - Matthiessen est d'ailleurs le seul ecrivain a avoir recu le prestigieux National Book Award dans les deux categories. Du cote des essais, cette recompense lui avait ete decernee pour Le Leopard des neiges, paru aux Etats-Unis en 1978 et publie en France chez Gallimard en 1983. Dans ce livre qui l'avait rendu celebre, il racontait comment il etait parti au Nepal rejoindre un ami zoologiste, afin de se lancer a la recherche de la bete legendaire, ce leopard de l'Himalaya dont on dit qu'il se cache a l'approche des humains. En realite, cette expedition etait tout autant interieure et psychologique, Matthiessen revenant notamment sur sa relation tumultueuse - souvent placee sous le signe du LSD - avec sa femme, Deborah, ainsi que sur leurs separations recurrentes jusqu'a ce que celle-ci succombe d'un cancer en 1972. VOYAGES ET REPORTAGES Quant a ses romans, la plupart se nourrissent de ses voyages - de la Nouvelle-Guinee a la mer de Bering - et des reportages qu'il fit pour le New Yorker. Ainsi, En liberte dans les champs du Seigneur (paru aux Etats-Unis en 1965, et en France chez Gallimard en 1967) raconte l'histoire d'un missionnaire americain dans une tribu peruvienne et Far Tortuga (1975, repris en Points poche pour la version francaise, 1998) decrit les vieilles pratiques de la chasse a la tortue dans les Caraibes. Nombre de ses livres ont, directement ou non, inspire des films. C'est le cas de Blue Meridian, un ouvrage non traduit sur la recherche oceanographique souvent considere comme la source premiere de Peter Benchley, pour Les Dents de la mer. Le paleontologue Stephen Jay Gould considerait Peter Matthiessen comme un <<grand auteur naturaliste dans la tradition lyrique>>. Pour son biographe, William Dowie, il se situerait plutot dans le sillage de Melville et de Conrad. On peut en effet discerner des echos conradiens dans Shadow Country (1989, Le Pays de l'ombre, Flammarion, 2000). Inspiree par l'histoire d'Edgar Watson, un planteur de Floride mort peu de temps apres l'ouragan qui deferla sur sa region en 1910, cette oeuvre est une reecriture de la trilogie Killing Mr Watson, deja parue aux Etats-Unis, et lui valut neanmoins en 2008 le National Book Award dans la categorie fiction. DE LA CIA AU BOUDDHISME ZEN A cette occasion, il se fit un malin plaisir de se rememorer devant la presse ses difficiles debuts en litterature. Tout frais emoulu de Yale, il avait envoye le manuscrit de son premier roman a un agent litteraire, convaincu que ce texte lui vaudrait immediatement les honneurs de la presse et d'Hollywood. Au lieu de cela, il avait recu une reponse de l'agent en question lui disant que <<Fenimore Cooper avait ecrit le meme livre cent cinquante ans plus tot - le meme, mais en bien mieux>>. Dans les annees 1950, Matthiessen resida a Paris ou il croisa notamment William Styron, James Baldwin et Irwin Shaw. C'est a cette epoque qu'il fut recrute par la CIA. En pleine guerre froide, l'agence financait des initiatives culturelles susceptibles de contribuer a endiguer la propagation du communisme. C'est ainsi que Matthiessen, avec quatre camarades, fondera The Paris Review, une revue litteraire americaine celebre pour ses grands entretiens avec, entre autres, Faulkner, Bellow, Hemingway... Plus tard, Peter Matthiessen reconnaitra que cette aventure lui avait servi de couverture. Mais il ajoutera que travailler comme agent de la CIA lui avait surtout donne la possibilite de <<resider gratuitement a Paris et d'y ecrire un roman>>. Fervent pratiquant du bouddhisme zen, Matthiessen etait devenu moine dans les annees 1990. Mais sans jamais cesser d'ecrire. Son dernier livre, un roman intitule In Paradise, a ete publie le 8 avril aux Etats-Unis chez Riverhead Books. En France, la plupart de ses romans et nouvelles sont disponibles aux Editions de L'Olivier. ", "theme": "ouragan"}