{"id_art": "1e4d50ca3e83b184a825c3e2aef6bf60", "title": "Au moins 22 morts aux Etats-Unis apres le passage du cyclone Ivan                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2004", "content": " Le cyclone Ivan a provoque, jeudi 16 septembre, la mort d'au moins 22 personnes dans le sud des Etats-Unis, laissant derriere lui plusieurs regions devastees, apres avoir deja tue 70 personnes dans les Caraibes. Bien que le centre du cyclone ait touche la cote a hauteur de la baie de Mobile pres de Gulf Shores (littoral de l'Alabama), avec des vents soufflant a 225 km/h et des pluies torrentielles, ebranlant ainsi des immeubles en beton et des structures en metal, les dommages les plus importants se sont produits un peu plus a l'est, et notamment en Floride. TOITS ARACHES, ROUTES COUPEES, COUVRE-FEU INSTAURE Dans toute la region, l'ouragan, accompagne de tornades, a arrache les toits de centaines de maisons, des lignes electriques, des poteaux de signalisation et des feux routiers, et deracine des arbres. Les routes sont jonchees de debris. La plupart d'entre elles, y compris l'autoroute est-ouest I-20 menant a Pensacola, ville la plus touchee situee a l'extreme nord-ouest de la Floride, ont ete fermees en raison d'inondations ou de blocages dus a des chutes d'arbres. Les stations-service etaient pour la plupart fermees. Un couvre-feu a ete impose jeudi soir dans les zones cotieres les plus touchees, notamment celle de Pensacola, afin d'eviter les pillages et faciliter la tache des equipes de secours, ont indique les autorites locales. Pour ajouter au chao, neuf alligators du zoo de Gulf Shores se sont echappes a la faveur de l'ouragan, a rapporte la chaine CNN. Les forces de securite ont recu l'ordre de les tuer s'ils les retrouvent dans les rues inondees sous parfois deux metres d'eau. Comme il l'avait deja fait pour la Floride, le president George W. Bush a declare sinistres l'Alabama, la Louisiane et le Mississippi, apres le passage d'Ivan. Il a par ailleurs modifie ses projets de deplacements de campagne electorale pour se rendre ce week-end en Alabama et Floride, selon la Maison Blanche. APRES IVAN, JEANNE Ivan, qui est redevenu tempete tropicale jeudi apres avoir touche terre, est le troisieme cyclone en moins d'un mois a endeuiller la Floride. Avant lui deux cyclones, Charley et Frances, avaient fait une quarantaine de morts et laisse des degats evalues a entre 12 et 20 milliards de dollars. Le montant des dommages provoques ces dernieres heures pourrait s'elever a une somme comprise entre 3 et 6 milliards de dollars, a indique jeudi la societe de prevision des risques AIR Worlwide. Mais le calme revenu risque d'etre de courte duree. Les habitants de Floride pourraient en effet etre vises prochainement par un nouveau cyclone, Jeanne, qui a fait deux morts mercredi a Porto Rico. Ce sixieme ouragan de la saison dans les Caraibes a atteint jeudi la Republique dominicaine ou les autorites ont fait evacuer un millier de familles dans l'est et le nord du pays, ont rapporte les chaines de television locales. Il menace deja Haiti, ou des inondations sont attendues, et devrait se diriger dans les jours a venir vers le sud-est des Etats-Unis. De quoi donner une nouvelle impulsion a la hausse du cours du petrole qui a deja cloture en hausse jeudi sur le marche a terme de New York, les operateurs craignant des perturbations dans les approvisionnements suite a la fermeture de nombreuses raffineries dans le Golfe du Mexique. Avec AFP ", "theme": "ouragan"}