{"id_art": "99d833a53b4d420f28bc7f42085801ff", "title": "Dans le port de Venice, la colere des pecheurs et l'inquietude des commercants", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "03/05/2010", "content": "Les premieres boulettes de petrole provenant de la plate-forme naufragee dans le golfe du Mexique commencent a atteindre les cotes de Louisiane. Sur un des pontons a cote d'un bateau a sec, un groupe de pecheurs, a la mine grave, exprime leur colere : \"La visite d'Obama arrive trop tard alors que tout le littoral va connaitre un desastre assure\", proteste le proprietaire de l'embarcation, Ross Barkurst, 35 ans. \"Les mesures mises en place par les gardes-cotes ne servent a rien. Et c'est nous qui allons trinquer !\", enchaine son collegue, Peter Young, pecheur de 41 ans. Dimanche 2 mai, les autorites americaines ont impose une interdiction de peche de dix jours dans la zone touchee par la maree noire. En outre, les barrages flottants deployes sur plus de 80 km le long de la cote ne parviennent pas a stopper l'avancee du petrole qui pourrait toucher Venice dans les prochains jours. \"Les barrieres de protection mesurent chacune 90 metres. C'est beaucoup trop petit pour contenir la nappe geante qui s'etend desormais sur quelque 10 000 km2 ! En plus, le vent les emporte et les vagues les depassent\", peste-t-il. En 2005, annee ou l'ouragan Katrina a frappe la Louisiane, l'activite des pecheurs avait ete arretee durant presque un an. \"Mais la, vu l'ampleur de la catastrophe qui s'annonce, on risque de ne plus travailler pendant cinq a dix ans avant que la mer soit completement nettoyee\", soupire Clint Guidry, secretaire de l'Association des pecheurs de crevettes de Louisiane (LSA). La catastrophe tombe au plus mal : la saison de peche devait debuter dans deux semaines. Pour lui, la compagnie British Petroleum (BP), exploitant la plate-forme qui a sombre le 22 avril, est la principale responsable et doit payer. Les eleveurs de crevettes auraient deja engage une plainte en collectif contre la compagnie pour reclamer au minimum 5 millions de dollars (3,7 millions d'euros) de dommages et interets. Cette colere n'a pas empeche des centaines de pecheurs de la region de repondre, vendredi 30 avril, a la convocation de BP, desireux de les associer au sauvetage du littoral. Reunis dans le gymnase de l'ecole primaire de la ville de Boothville, a quelques kilometres au nord de Venice, beaucoup ont signe un accord avec la compagnie, apres quatre heures de formation sur les techniques de recuperation du petrole et de protection sanitaire. \"Et apres ?\" \"Les pecheurs seront payes selon la taille de leurs bateaux\", precise une porte-parole de BP, faisant remplir des fiches de candidature. Certains semblent seduits : \"Je perds plus de 200 dollars par jour. Il faut bien manger. Plus vite la cote sera nettoyee, plus vite les affaires reprendront\", justifie James Billot, 45 ans. Mais d'autres ne partagent pas son avis : \"Cet argent va nous faire vivre quelques mois. Et apres ?\", s'interroge Julian Broussard, 41 ans Les pecheurs ne sont pas les seules victimes de la catastrophe. \"Si les habitants et les touristes ne viennent plus, je vais perdre plus de la moitie de mon chiffre d'affaires\", s'inquiete Dana Robinson, proprietaire du restaurant de fruits de mer, Harbor Seafood, sur le port de Venice. Meme desarroi a Buras, bourgade situee a une trentaine de kilometres de la. \"Nous sommes les parents pauvres de l'Etat de Louisiane. Nos ventes vont chuter en fleche avant que les pecheurs soient indemnises. S'ils le sont un jour...\", deplore Vanessa Andry, manager du supermarche Familly Dollar, qui raconte que plus du tiers de la population de la commune a plie bagage apres Katrina. C'est le cas de Marcus Despeux, garagiste, parti vivre dans la ville d'Houma, a 200 km a l'ouest. \"Mes parents habitent toujours a Buras, mais moi j'ai jete l'eponge. Aujourd'hui, la maree noire me donne raison\", lache-t-il. Du cote des entreprises qui travaillent pour les geants du petrole, l'angoisse plane egalement. Mia Tismanar, 56 ans, dirigeante de Delta Well Surveyors, societe qui loue des bateaux pour ce secteur est elle aussi tres inquiete : \"Si les compagnies reduisent leurs activites ici, je mets la cle sous la porte. Comme les pecheurs, on va etre nombreux a devoir changer de metier.\" ", "theme": "ouragan"}