{"id_art": "1703a9d0757e4b161e1c67cd550ce381", "title": "<< Le Prix a payer >>: une these implacable sur les degats de l'evasion fiscale", "newspaper": "Le Monde", "author": ["Sandrine Marques\n"], "date_publi": "03/02/2015", "content": " L'evasion fiscale est un fleau. Elle destabilise nos societes et creuse l'ecart entre les riches et les pauvres. Quant a la classe moyenne, pauperisee, elle tend a disparaitre. Pour etayer ce constat, le realisateur canadien Harold Cooks (lui-meme economiste de formation) appelle d'eminents specialistes a temoigner. Parmi eux, l'economiste francais Thomas Piketty, auteur du livre a succes Le Capital au XXIeme siecle (Le Seuil, 2013). L'expert mondial sur les inegalites de revenus ne manque pas de rappeler, a sa maniere directe, qu'une poignee de puissants concentrent les richesses. A terme, c'est la notion meme de democratie que remet en cause la pratique, a la lisiere de la legalite. Argumente et convaincant, le documentaire deroule un etat des lieux mondial alarmant. Il commence par un constat. Une nouvelle economie numerique virtuelle (le << cloud >> avant sa democratisation a l'informatique) complique le tracage des capitaux. Les Iles Caiman pourraient etre englouties par un typhon que des fonds continueraient a y etre domicilies. Mis en place a l'origine par les banquiers de la City de Londres dans les anciennes colonies britanniques, les paradis fiscaux ne sont soumis a aucune regulation. Y transitent plus de la moitie des capitaux planetaires, dont les profits de multinationales telles que Google, Apple ou encore Amazon. Ces empires numeriques, citoyens de nulle part, profitent du flou juridique relatif aux comptes offshore et continuent d'engranger des milliards, sans etre rattrapes par la fiscalite. Face a ces attitudes irresponsables, des groupes de militants, a l'origine notamment du mouvement << Occupy >>, se mobilisent en faveur d'une redistribution equitable des richesses. Sous leur impulsion, l'Organisation de Cooperation et de Developpement Economique (OCDE) s'est engagee en 2013 a eradiquer les benefices offshore, realises par ces grands groupes mais d'aucuns doutent de l'efficience... ", "theme": "typhon"}