{"id_art": "056181dafea1c62f11d3911374cd74f2", "title": "Le groupe L'Equipe enregistre une chute de sa diffusion et licencie le directeur de la redaction de \"France Football\"", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "21/12/2011", "content": " L'annee 2012 risque d'etre celle de tous les dangers pour le pole sport du groupe Amaury (L'Equipe, L'Equipe TV, France Football...). \"Il se prepare un ouragan\", affirmerait en prive Marie-Odile Amaury, PDG du groupe. Dans cette tempete, L'Equipe, le navire amiral, est en premiere ligne. Selon les chiffres de Presstalis, les ventes du quotidien sportif sont en chute libre. En novembre, L'Equipe ne vendait plus, en moyenne, que 188 329 exemplaires chaque jour contre 218 311 exemplaires en novembre 2010, et 254 303 exemplaires en novembre 2009. Malgre la vente jumelee - le mardi et le vendredi - avec France Football (lui aussi en pleine degringolade), le quotidien n'a pas pu redresser la barre. Joint par Le Monde, Francois Moriniere, directeur general de L'Equipe, relativise ces pertes en affirmant que \"la diffusion a ete stable en 2010 et qu'elles n'ont baisse que de 5 % en 2011\". Aux ennuis de diffusion de L'Equipe, s'ajoute \"l'affaire Chaumier\", du nom du directeur de la redaction de France Football, licencie le 16 decembre apres trente ans de maison. D'abord accuse d'une faute grave finalement abandonnee, Denis Chaumier a ete licencie pour \"chute des ventes et plaintes pour harcelement de deux salaries\". \"Il nous fallait relancer le titre, explique M. Moriniere. Sous sa direction, France Football a perdu 10 millions d'euros en trois ans et son management laissait a desirer.\" La precipitation de ce licenciement a seme le trouble dans le groupe. D'autant plus que le pretexte a ete la la publication d'une interview de Francois Hollande prevue dans l'edition de France Football du 25 octobre. Le candidat socialiste a la presidentielle y parlait de sa passion pour le football. Alerte par un journaliste de la redaction se reclamant \"d'une sensibilite de droite\", M. Moriniere a decide de suspendre la parution de... ", "theme": "ouragan"}