{"id_art": "3de6c13414f3641a32129943c0949b65", "title": "A Manille, les ravages des typhons relancent l'urgence des grands projets d'amenagement de la ville", "newspaper": "Le Monde", "author": ["Philippe Mesmer - Manille, envoye special"], "date_publi": "29/12/2009", "content": "La zone est inondable et tout le monde le sait. Les gens reviennent pourtant. \"C'est chez nous. Ou voulez-vous qu'on aille ?\" Et ils reconstruisent, comme avant, des petites maisons de parpaing sans fondations. Ici, le bilan officiel est de plus de cent morts, 10 % du total des victimes de Ketsana. Ce 26 septembre, plus de 410 mm d'eau sont tombes en moins de huit heures, du jamais-vu depuis plus de quarante ans. 80 % de Manille a ete inonde. A certains endroits, amplifiee par l'ouverture de barrages alors que les inondations avaient commence, la montee des eaux a atteint 14 m. Un choc pour la population malgre la permanence des menaces de catastrophes naturelles : tremblements de terre ou eruptions volcaniques. Les experts du climat estiment que les typhons ne sont pas plus nombreux, une vingtaine par an pour l'ensemble des Philippines, mais d'intensite plus forte, notamment en raison du rechauffement de l'ocean Pacifique. Manque de preparation Le desastre a surtout revele un cruel manque de preparation. \"Nous n'avons pas ete informes de l'arrivee du typhon\", entend-on un peu partout. L'office des previsions meteorologiques, la Pagasa - \"espoir\" en tagalog - est critiquee pour avoir notamment modifie ses previsions trois fois avant l'arrivee de Ketsana. Pour sa defense, elle invoque le manque de moyens. \"Pour mesurer l'intensite des typhons, nous avons besoin de radars dopplers, explique un specialiste. Le gouvernement a promis d'en acquerir sept il y a plus de deux ans. Aucun n'a ete livre.\" L'administration souffre de son eclatement. \"A Manille, le conseil national de coordination en cas de catastrophe (NDCC) doit traiter avec les maires des 12 villes qui forment la capitale. En plus de 24 services gouvernementaux\", deplore le specialiste du developpement urbain Nathaniel von Einsiedel. Les problemes socio-economiques constituent une autre facette du probleme. 6 des 12 a 14 millions d'habitants de Manille sont, en langage bureaucratique, des \"informal settlers\", entendez des pauvres des bidonvilles. Souvent installes pres de l'eau, ils sont tres vulnerables. Les libertes prises par les promoteurs immobiliers qui ont construit dans des zones inondables accroissent le danger. Dans ce contexte, la lutte contre les effets du rechauffement climatique est une priorite absolue. D'autant que Manille s'etale dans un delta, a faible altitude et a l'abaissement du niveau des sols rapide, \"accentue par le pompage massif des nappes phreatiques\", explique le geographe Jean-Christophe Gaillard, qui travaille aux Philippines. Les typhons de l'automne ont relance le debat sur l'amenagement de la ville. L'architecte Felino Palafox a ressorti un projet de 1977 de canal de deversement pour eliminer le trop-plein du Laguna de Bay, un lac situe a l'est de la ville dont le niveau monte vite en cas de typhon. La relocalisation des \"informal settlers\" reste d'actualite mais ne peut etre durable sans creation d'emplois dans les zones de reinstallation. La question de l'amenagement du fleuve Pasig, qui traverse la ville, a refait surface. Un projet est en cours, cofinance par le prive, mais il est loin d'etre acheve. La presidente des Philippines, Gloria Macapagal-Arroyo, a signe le 23 octobre la loi sur le changement climatique et le Parlement debat d'un texte sur la prevention des risques. Au programme, plus de pouvoirs pour les administrations locales et plus de coordination avec la societe civile. De quoi donner au pays \"un des outils institutionnels les plus avances au monde\", estime M. Gaillard, meme si, comme souvent, \"la mise en application est un autre probleme\". Il est pourtant urgent d'agir. Les catastrophes de cette annee auraient deja coute 1,6 % du PIB aux Philippines. ", "theme": "typhon"}