{"id_art": "e162dc89da3cd2533266a2ef28572e54", "title": "Les Etats-Unis refusent d'interdire les bombes a sous-munitions", "newspaper": "Le Monde", "author": [""], "date_publi": "22/05/2008", "content": "La raison de cette absence ? L'administration americaine s'oppose a l'interdiction des armes a fragmentation, qui peuvent disperser jusqu'a 650 mini-bombes sur des superficies etendues, creant des champs de mines souvent mortels. Stephen Mull, secretaire d'Etat adjoint aux questions politiques et militaires, a declare que ces munitions avaient une \"certaine utilite militaire\". Il a cependant ajoute que l'armee americaine n'avait plus eu recours a ce type de bombes depuis la premiere annee de la guerre en Irak, en 2003. Mais l'etat-major americain les juge indispensables dans certains cas de figures, notamment pour enrayer la progression d'une armee ennemie, par exemple dans l'eventualite d'une invasion du territoire sud-coreen ou du Liban par la Syrie. L'administration americaine prone une solution qu'elle juge plus efficace, consistant a equiper ces munitions d'un mecanisme les rendant inoffensives passe un certain delai. Mais la position des Etats-Unis va plus loin. L'administration americaine estime que l'interdiction des bombes a sous-munitions pourrait remettre en cause leur participation a des operations de maintien de la paix ou d'aide humanitaire. Mercredi 21 mai, un haut responsable americain a meme souligne que le projet d'interdiction pourrait \"criminaliser\" des operations militaires menees conjointement par des pays ayant signe le traite d'interdiction et des pays ne l'ayant pas signe. \"Si cette convention etait adoptee sous sa forme actuelle, a-t-il explique, aucun batiment de la Navy ne pourrait techniquement etre associe a une operation de maintien de la paix, d'aide d'urgence apres une catastrophe ou d'assistance humanitaire, comme nous le faisons en ce moment meme apres le seisme en Chine ou le typhon en Birmanie, sans meme mentionner tout ce que nous avons fait en Asie du Sud-Est apres le tsunami de decembre 2004. Et ce, parce que la plupart des unites de l'armee americaine possedent ce genre d'armes dans leur stock.\" Une declaration qui pourrait embarrasser l'ONU en cas de signature d'un traite d'interdiction des armes a sous-munitions. ", "theme": "typhon"}