{"id_art": "0fbe6231c4d79499a922d165af152a82", "title": "Les prix du petrole portes encore plus haut par les menaces du week-end                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/08/2004", "content": " Les prix du petrole ont atteint de nouveaux records vendredi 13 aout avant le week-end, sur un marche tetanise par une combinaison inhabituelle de risques menacant la production mondiale, dont la violence en Irak et le referendum controverse au Venezuela. Le baril de brut a New York pour livraison en septembre a cloture pour la premiere fois au-dessus de 46 dollars, atteignant 46,58 dollars, soit 1,08 dollar au-dessus du record de la veille. Il avait grimpe jusqu'a 46,65 dollars pendant la seance. A Londres, le baril de Brent a depasse les 43 dollars pour la premiere fois, cloturant a 43,88 dollars (+1,59 dollar) apres un sommet en seance a 43,92 dollars. \"Les craintes sur l'offre en Irak et au Venezuela demeurent, et les problemes de Ioukos ne sont pas resolus\", remarque Keith Pascall, operateur a la maison de courtage GNI-Man Financial. Les violents combats opposant depuis neuf jours les miliciens chiites aux forces americaines a Najaf en Irak arrivent en tete sur la liste noire du marche petrolier. \"Les investisseurs sont anxieux au sujet d'une possible deterioration de la situation en Irak au cours du week-end, ce qui explique les nouveaux records\", indique Christopher Bellew, operateur a la maison de courtage Prudential Bache. MARCHE NERVEUX \"Le marche reste nerveux au sujet de l'Irak\", rencherissent les analystes de la maison de courtage Sucden. La milice chiite a menace, en cas de poursuite de l'offensive sur Nadjaf, de lancer \"des attaques contre les oleoducs vitaux du sud qui acheminent la totalite du petrole du pays destine aux exportations\", relevent-ils. L'oleoduc du sud du pays, qui avait ete ferme en debut de semaine en raison de ces menaces d'attentat, est de nouveau operationnel. \"La violence en Irak a accru l'inquietude sur le risque de perturbation de la production mondiale, a un moment ou la demande energetique progresse au rythme le plus rapide depuis deux decennies\", soulignent les experts de Sucden, notant au passage les faibles capacites excedentaires de production de l'Organisation des pays exportateurs de petrole (Opep). Autre sujet d'inquietude, le risque de troubles au Venezuela a l'occasion du referendum dimanche sur l'eviction du president Hugo Chavez, que les partis d'opposition reclamaient depuis des mois. \"Il y a de reelles inquietudes sur d'eventuelles greves ou autres mouvements sociaux\", observe M. Pascall, de GNI-Man Financial. \"On dirait que l'election va etre serree. Le parti perdant va probablement crier a la fraude et la situation va se deteriorer. Il y a une reelle possibilite que la production soit affectee ou reduite en consequence\", souligne John Kilduff, analyste de Fimat. Le marche petrolier redoute une repetition de la crise de decembre 2002 a fevrier 2003, quand une greve generale declenchee par l'opposition au president Chavez avait paralyse l'industrie petroliere. Le Venezuela, cinquieme exportateur mondial, produit entre 2,5 et 2,6 millions de barils par jour (mbj) selon les analystes. Le marche a par ailleurs minimise l'impact de l'ouragan Charley sur la production du Golfe du Mexique, \"maintenant qu'il s'est rapproche des cotes\". \"En fait depuis que (la tempete tropicale) Bonnie est passee, les plateformes sont repeuplees\", note-t-il. Selon John Kilduff, \"le marche deborde encore d'elan et nous nous attendons a ce que les cours plafonnent a 48 dollars avant que le marche ne se detende\". Avec AFP ", "theme": "ouragan"}