{"id_art": "4eda4fb4c6efc70b9c33c944403cad64", "title": "\"L'Amerique qui tombe\", d'Arianna Huffington : l'Amerique d'Arianna", "newspaper": "Le Monde", "author": ["Bertrand Le Gendre"], "date_publi": "13/06/2011", "content": "Arianna Huffington, la star du site Huffington Post (36 millions de visiteurs uniques), s'inquiete de cette Amerique qui tombe - son quinzieme livre, sous-titre : \"Comment les politiques ont trahi le reve americain et abandonne la classe moyenne\". Elle ne s'interesse pas a l'autre Amerique, celle qui, de la Silicon Valley a Hollywood, d'Harvard au Massachusetts Institute of Technology (MIT) cree et innove. L'Amerique, combien de prix Nobel ? La patronne du \"HuffPo\" fait l'impasse sur cette Amerique-la. Evoquer ses succes et son rayonnement affaiblirait son raisonnement. Ce parti pris admis, sa demonstration se tient. Les Etats-Unis, d'autres l'ont dit avant elle, peine a sortir de la \"Grande Recession\" dans laquelle les a plonges la faillite de la banque Lehman Brothers en septembre 2008. Les coupables ont-ils ete sanctionnes ? Quelques-uns seulement, les plus cupides. Le systeme bancaire, lui, a survecu, mauvaises habitudes comprises, tandis que la classe moyenne se \"tiers-mondialisait \". Endettement, chomage, rigidite du systeme educatif. Cette Amerique-la, soutient Arianna Huffington, ne croit plus au \"reve americain\". Son pamphlet met en cause les elus qui, depuis des annees, \"pressurent sans relache la classe moyenne pour defendre les entreprises qui financent leur reelection\". Le ver s'est introduit dans le fruit sous la presidence de Ronald Reagan (1981-1989), explique-t-elle. Wall Street a pris alors le pas sur Main Street, l'economie financiere sur l'economie reelle. Trente ans plus tard, force est de constater que \"le liberalisme economique a ete, dans les faits, un echec monumental\" mais, en meme temps, que \"son ideologie tient bon\". Noir pessimisme Avant de se faire, sur ce ton populiste, l'avocate de la middle class americaine, Arianna Stassinopoulos a milite avec fougue dans les rangs republicains. Nee a Athenes en 1950, arrivee aux Etats-Unis en 1980, elle y a epouse en 1986 un ex-collaborateur de Ronald Reagan, Michael Huffington, dont elle est aujourd'hui divorcee. Le HuffPo, qu'elle a lance en 2005 avec l'aide de blogueurs benevoles et prestigieux, tel Bill Clinton, lui assure une influence politique, ancree a gauche, dont elle use avec une passion de proselyte. Le chapitre \"Eviter la chute\" montre que, malgre son noir pessimisme, elle n'a pas perdu foi dans son pays d'adoption. Des solutions existent, argumente-t-elle, qui permettraient de briser \"l'etreinte mortelle dans laquelle l'argent des interets particuliers tient (la) vie politique\". La plus urgente : imposer le \"financement public des campagnes politiques\". Faute de pouvoir \"fermer le casino de Wall Street\", elle croit aux vertus de la solidarite, du microcredit, des reseaux sociaux, a ce qui peut federer les hommes de bonne volonte. Il y a du Mere Teresa chez Arianna, qui voit parfois l'Amerique comme Calcutta. ", "theme": "ouragan"}