{"id_art": "17a9a1ca0ea951d802a3732e52b49261", "title": "La TNT s'emballe pour les series", "newspaper": "Le Monde", "author": ["Martine Delahaye"], "date_publi": "08/10/2011", "content": "P as de creation francaise, en cette rentree, sur les \"nouvelles\" chaines gratuites de la TNT - c'est-a-dire hors les historiques que sont TF1, M6 et celles du service public -, mais de plus en plus de series de qualite. Americaines pour la plupart, a l'exception de la plus jouissive de toutes, la britannique \"Downton Abbey\", que TMC (groupe TF1) devoilera sans doute debut novembre. Chronique de la vie de chateau d'aristocrates en regard du labeur affaire de leur domesticite, au debut du XXe siecle, \"Downton Abbey\" ne pourra que passionner aussi bien les ferus de series pointues que les amateurs de drames historiques et psychologiques bien ecrits, bien ficeles, bien mis en scene, bien joues. Drames familiaux sur fond d'histoire nationale, conspirations, haines cachees, amours contrariees : du grand art et un plaisir constant. L'apparition de cette premiere saison (sept episodes) sur ITV1, en septembre 2010, avait reuni plus de 11 millions de Britanniques (visionnages de rattrapage compris). Et les -premiers episodes de la deuxieme saison, en cours depuis le 18 septembre, comptent une moyenne de 9 millions d'addicts. Meme ceux qui s'etaient attaches a \"La Dynastie des Forsyte\" (a partir de 1970 sur l'ORTF) ou qui ont ete accros a \"Maitres et valets\" (a partir de 1975 sur TF1), deux series britanniques de meme veine, ne sauraient etre decus. Autre chaine a forte audience parmi les dernieres nees en France, NT1, mini-generaliste du groupe TF1 qui se veut \"la chaine des jeunes adultes\", promet pour le printemps 2012 deux nouveautes (deja diffusees sur Orange) : \"The Walking Dead\", une serie de zombies adaptee des comic books de l'Americain Robert Kirkman, et \"Falling Skies\", creee par Robert Rodat et Steven Spielberg, qui voit des humains s'opposer a des extraterrestres. NT1 poursuit par ailleurs la diffusion de \"How I Met Your Mother\" (saison 6, a partir du samedi 15 octobre, a 15 h 15), \"True Blood\" (saison 2, a partir du jeudi 20 octobre,... ", "theme": "ouragan"}