{"id_art": "6a94ff3aef962db7ee8a2967cc441ae2", "title": "Chasse de La Nouvelle-Orleans par l'ouragan, le \"Times-Picayune\" lutte pour sa survie", "newspaper": "Le Monde", "author": ["Eric Leser - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "09/09/2005", "content": "Mais le venerable journal, qui a fete ses 168 ans et affichait le plus grand tirage de tout l'Etat de Louisiane, n'est pas decide a disparaitre. Trois jours apres une evacuation en catastrophe, une edition limitee a ete de nouveau imprimee, vendredi 2 septembre, dans la petite ville de Houma, grace a l'aide d'un autre quotidien, le Houma Courier . Le tirage initial de 50 000 exemplaires, au lieu des 270 000 habituels, a ete porte a plus de 60 000 et ne parvient pas a faire face a la demande. Le Times-Picayune incarne l'esprit de resistance de sa ville. Jim Amoss, 57 ans, directeur de la redaction depuis quinze ans, souligne la determination des membres de son equipe a couvrir le desastre \"dans des conditions extraordinairement difficiles, longtemps sans savoir ce qu'etaient devenus leurs proches et leurs maisons.\" Et de conclure : \"Nous sommes un microcosme de La Nouvelle-Orleans. Nous avons ete victimes de la meme catastrophe, mais la volonte de continuer neanmoins a travailler est extraordinaire. Les journalistes ont mis de cote leurs difficultes et leurs inquietudes pour que le journal survive et continue de remplir sa mission : informer.\" SERIE PREMONITOIRE Le quotidien fait face a l'evenement le plus important de son histoire sans electricite, sans ligne telephonique et sans endroit pour travailler. Sur les 270 membres de la redaction, un seul est porte manquant aujourd'hui, Leslie Williams, un reporter experimente qui a donne de ses nouvelles pour la derniere fois il y a plus de dix jours, la veille du passage de l'ouragan. Il se dirigeait alors, pour preparer un reportage, vers un abri le long de la cote, a l'est de La Nouvelle-Orleans, a l'endroit ou l'ouragan a ete le plus violent. A l'arrivee du cyclone, les journalistes sont restes dans la ville et se sont calfeutres dans les bureaux du journal, au 3800 Howard Avenue, dormant dans des sacs de couchage pendant deux nuits. Lundi 29 aout, au petit matin, l'ouragan n'avait pas fait trop de degats au batiment, qui se trouve non loin du Superdome, meme si l'electricite etait coupee. Mais le lendemain matin, mardi, quand les digues ont cede, l'eau, qui montait alors de 3 cm a la minute, a envahi l'immeuble ou se trouvent, en sous-sol, les rotatives. Le scenario catastrophe n'a pas surpris le Times-Picayune : en juin 2002, dans une serie premonitoire de cinq articles, le journal avait decrit l'inondation qui detruirait la ville. L'enquete etait titree \"Washing away\" (\"Nettoyee\" ). Un ouragan \"obligerait des dizaines de milliers de personnes a se refugier sur les toits et a attendre des secours pendant des jours. Elles seraient confrontees a la soif, a la faim et exposees a des produits chimiques toxiques\" , ecrivait le journal. \"Une evacuation serait la meilleure chance de survie, mais c'est une decision difficile et elle laisserait 100 000 personnes face a la furie des elements\" , ajoutait-il... \"PARTEZ, PARTEZ !\" Le 30 aout, a 10 heures, l'editeur Ashton Phelps Jr, craignant pour la securite du personnel, a ordonne l'evacuation immediate : \"Partez, partez ! Tout le monde dehors !\" Les journalistes se sont alors empares de leurs ordinateurs, leurs carnets de notes et leurs stylos et se sont precipites vers les quais de chargement ou attendaient une dizaine de lourdes semi-remorques qui, en temps normal, livrent le journal. Un groupe a ete depose a Houma et accueilli a bras ouverts par la redaction du Houma Courier , qui appartient au groupe New York Times . Elle leur a fourni de la nourriture, du cafe chaud, une salle de redaction et meme, un peu plus tard, prete ses imprimeries. Une autre partie de la redaction est allee jusqu'a Baton Rouge, ou elle a trouve des locaux a louer dans une zone industrielle et a l'ecole de communication de l'universite d'Etat de Louisiane. L'evacuation a ete mouvementee. En temps normal, aller de La Nouvelle-Orleans a Baton Rouge prend un peu plus d'une heure. Il en a fallu six. Non seulement les routes etaient souvent coupees par les eaux ou de multiples debris, mais la caravane a meme perdu un chauffeur, qui a debarque sa famille et ses bagages et a dit aux journalistes qu'il rentrait chez lui. Tant bien que mal, un reporter economique et le responsable de l'informatique ont conduit le camion de 50 tonnes... L'equipe deposee a Houma a continue a assurer sur Internet (http://www.nola.com) la publication du journal avec un incroyable succes. Comme le souligne M. Phelps, nola.com est devenu une \"ligne de vie\" pour tous les habitants exiles de La Nouvelle-Orleans a la recherche d'informations sur leurs proches ou leurs quartiers. Du dimanche 28 aout, a la veille de l'arrivee de Katrina, jusqu'au vendredi 2 septembre, plus de 100 millions de pages ont ete consultees. Avant l'ouragan, la frequentation du site etait de 6 millions de pages lues par semaine. \"La profondeur et l'exhaustivite de notre couverture ont ete le resultat d'un effort surhumain des journalistes, dans les pires conditions, evacues avec juste les vetements qu'ils avaient sur le dos et sans connaitre le sort de leur famille et de leurs proches\" , a ecrit Ashton Phelps Jr. C'etait la premiere fois depuis 1837 que la publication du journal etait interrompue. Il avait pris alors le nom de \"Picayune \" par reference a une piece de monnaie espagnole dont la valeur, un peu plus de 6 cents americains, correspondait au prix du quotidien. Le Times-Picayune papier a reparu, vendredi 2 septembre, avec deux cahiers de 8 pages. C'est loin de l'edition traditionnelle, qui depassait les 42 pages mais, comme l'explique M. Amoss, \"cela ressemble tout de meme a un vrai journal\" . ", "theme": "ouragan"}