{"id_art": "913490c3ff37b6bb8bc93c2e0f6620ce", "title": "Les Etats-Unis n'en ont pas fini avec le 11-Septembre", "newspaper": "Le Monde", "author": ["Helene Bekmezian"], "date_publi": "11/09/2010", "content": "Neuf ans que les avions des compagnies American Airlines et United Airlines ont percute les tours jumelles du World Trade Center de Manhattan, tuant pres de trois mille personnes et en blessant environ six mille, dans un attentat revendique par Al-Qaida. Mais n'y a-t-il pas plutot eu soixante-dix mille blesses si l'on compte les victimes des poussieres toxiques ? Qu'attend-on pour juger les auteurs presumes ? Pourquoi Ground Zero est-il encore en chantier ? Neuf ans apres donc, les questions demeurent et les Etats-Unis sont loin d'en avoir fini avec le 11-Septembre. Toujours pas de jugement. Un an apres avoir annonce que cinq auteurs presumes des attentats du 11 septembre 2001 seraient juge par un tribunal federal de New York, et non par un tribunal militaire, la Maison Blanche ne semble aujourd'hui pas pressee de juger ces hommes. Selon le Daily News, le gouvernement peine a trouver une ville prete a accueillir ce proces, qui pourrait durer des annees et avoir des consequences sur la vie locale. De plus, avec des elections de mi-mandat qui s'annoncent delicates pour les democrates, ces derniers n'ont pas interet a faire remonter ce dossier dans l'agenda public. Car les republicains, eux, n'attendent que ca pour a nouveau accuser M. Obama de mauvaise gestion et demander le maintien de Guantanamo. \"L'administration d'Obama est coupable de negligence criminelle. Ils ont mal gere ce dossier depuis le debut\", declarait fin aout un depute republicain au Daily News. Des dizaines de milliers de victimes a l'abandon. Ce sont les oublies du 11-Septembre : environ soixante-dix mille personnes - des pompiers et des equipes de nettoyage - sont aujourd'hui recensees comme victimes des poussieres toxiques dues a l'effondrement des tours, entrainant des difficultes respiratoires, des maladies des poumons ou des troubles psychologiques. En juin, au terme de plusieurs annees de negociations, leurs avocats avaient fini par obtenir un accord qui prevoyait que les assurances de la ville de New York - poursuivie pour negligence - deboursent plus d'argent que prevu pour les indemniser. Mais cela ne concerne que les dix mille personnes qui se sont portees parties civiles dans le proces. Mais un mois apres cette relative bonne nouvelle, la Chambre des representants americaine rejetait, le 29 juillet, un projet de loi cense fournir une couverture maladie a ces victimes. Le texte prevoyait un programme destine a mieux les traiter, pour un cout de 7,4 milliards de dollars. Ground Zero toujours en chantier. Sur la zone d'ou s'elevaient les \"tours Jumelles\", les projets de reconstruction devraient se terminer d'ici 2014, soit treize ans apres les attentats. Mardi, responsables politiques et autorites chargees du projet se sont affiches cote a cote pour rassurer les riverains, apres des annees de retard et de querelles. Finalement, quatre nouveaux gratte-ciel devraient voir le jour dont, la Freedom Tower (tour de la Liberte) qui, achevee, deviendra le plus haut building du pays avec ses 541 metres (soit 1 776 pieds, chiffre qui rappelle l'annee de l'independance americaine). Un bouillonnement conspirationniste. Rapidement apres les attentats, des theories de la conspiration sont apparues puis ont fleuri sur Internet, a travers videos et sites Web. Chaque jour ou presque, des dizaines de nouvelles videos sont decouvertes et publiees. Ponctuellement, les autorites ont contredit certaines theories du complot en publiant des nouveaux documents, mais sans jamais reussir a eteindre les voix qui questionnent la nature des avions ou l'existence meme d'un crash sur le Pentagone. Emblematique de cette vague permanente, une des premieres et plus celebres videos du genre, la serie Loose Change, pretend etablir une serie de faits juges suspects et bases sur des donnees chiffrees et des temoignages. Une enquete a pourtant ete menee par le Congres americain. Mais certaines familles de victimes continuent de reclamer une autre enquete. Er quelques polemiques celebres ont montre la force de la mouvance du soupcon, telle celle suscitee par les propos de la comedienne Marion Cotillard, qui se disait \"de l'avis de la theorie du complot\", ou de l'humoriste Jean-Marie Bigard, qui a demande pardon apres qu'il eut tenu des propos similaires. Une difficile representation. Le 11-Septembre reste un sujet extremement sensible pour les Americains. Quand, par deux fois, des agences de publicite ont voulu recuperer l'evenement, les Americains ont hurle au mauvais gout et a l'irrespect. En septembre 2009, une agence de publicite bresilienne avait realise un spot pour la WWF dans lequel le nombre de morts du 11-Septembre et celui de ceux du tsunami de decembre 2005 etaient compares. Conclusion : \"La planete est puissante. Respectez-la, preservez-la\". Cette publicite, qui avait pourtant recu un prix, n'a jamais ete diffusee et a ete vigoureusement desapprouvee par WWF Amerique et Canada. \"Nous condamnons fermement cette publicite agressive et deplacee. Aux Etats-Unis et dans le monde, nous vous promettons que cette publicite ne reflete en aucun cas les avis et sentiments des personnes qui travaillent a WWF\", avait ecrit l'agence de protection de la nature. Plus recemment, c'est Courrier international qui s'y est frotte. Dans sa nouvelle campagne de publicite, l'hebdomadaire evoque a peu pres tous les evenements hautement symboliques des cinquante dernieres annees aux Etats-Unis et ne manque pas de se faire critiquer par les internautes pour l'utilisation d'une photo des \"Twin towers\". Dans un article consacre au \"deuil du 11-Septembre\", Rue89 releve que le sujet est encore si brulant que meme Hollywood ne s'est guere risque a se l'approprier. Ceux qui s'y sont essayes avec succes, comme les realisateurs Oliver Stone, avec World Trade Center ou Paul Greengrass, avec United 93, l'ont fait dans des films patriotiques centres sur l'heroisme des sauveteurs. ", "theme": "ouragan"}