{"id_art": "1727e7d0b0d62e8b1f96f2f7ccc12fba", "title": "Les Etats-Unis en Haiti, une question de leadership", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "19/01/2010", "content": "Barack Obama a d'entree pris les choses en main - instinctivement, dirait-on presque. S'il a designe le tout nouveau responsable de l'agence americaine pour le developpement USAID, Rajiv Shah, un jeune medecin d'origine indienne, comme coordonnateur, c'est lui qui a declare la situation \"prioritaire\", au point de meriter de retenir a Washington les secretaires a la defense et aux affaires etrangeres, attendus en Australie pour un sommet consacre a l'Afghanistan et a la lutte antiterroriste. M. Obama a aussi depeche l'un de ses plus proches collaborateurs, Dennis McDonough, a Port-au-Prince pour coordonner la communication. Il est vrai que les presentateurs des journaux du soir debarquaient, eux aussi, a Haiti (dans quel avion ? demanderont certains). L'administration Obama a-t-elle devance l'appel ? S'est-elle indument precipitee ? Sans doute est-ce l'avis de ceux - Francais, Italiens, Bresiliens - dont les avions de secours se sont trouves deroutes sur les autres aeroports de la region par des Americains croyant par definition bien faire, mais que nulle autorite superieure n'avait mandates. Dans le quotidien USA Today, lundi 19 janvier, les specialistes de l'US Air Force ont raconte comment ils avaient procede en debarquant a l'aeroport 24 heures apres le tremblement de terre. C'etait la pagaille. La tour de controle etait endommagee. \"On est alles voir les pilotes et on leur a dit : hey, nous sommes des controleurs de combat de l'armee de l'air. Nous prenons le controle de l'aeroport\", a raconte le sergent Chris Grove. Aussitot dit, aussitot fait. Les Americains n'ignorent pas qu'on leur a reproche d'avoir evacue en priorite leurs compatriotes et d'avoir privilegie les vols militaires au detriment des secours : la securite, autrement dit, plutot que l'aide humanitaire. Mais tout est rentre dans l'ordre, affirment-ils. Les vols de l'US Army sont desormais programmes de nuit. Concernant les autres appareils, les priorites sont fixees \"par le gouvernement haitien\". Et la secretaire d'Etat, Hillary Clinton, a signe, lors de sa visite, un accord avec le president Rene Preval regularisant la prise de controle de l'aeroport. L'entretien a eu lieu dans le hangar \"saisi\" par le sergent Chris Grove et transforme depuis en QG americain. Autant qu'un imperatif humanitaire, Haiti est pour les Americains un imperatif de securite nationale. A chaque soubresaut concernant la Caraibe, et notamment Cuba, ils redoutent un exode qui jetterait des centaines de milliers de boat people vers la Floride, a 1 200 km seulement. Pour justifier son engagement en faveur d'Haiti, Barack Obama a aussi ajoute un imperatif moral au nom de \"l'humanite commune\" partagee par tous les peuples de la Terre. Pour l'image que les Americains se font d'eux-memes, et pour celle que leurs voisins ont d'eux, il est necessaire d'aider au sauvetage d'Haiti, a-t-il dit. C'est une question de leadership. Meme si les deux situations n'ont rien a voir, le parallele avec l'ouragan Katrina a ete dresse, a son avantage - et a la grande satisfaction de la Maison Blanche. La reaction eclair du president - une demi-heure apres avoir pris connaissance du seisme, il publiait deja un communique - a ete bien accueillie aux Etats-Unis, a quelques exceptions pres. La critique la plus acerbe a ete celle de Rush Limbaugh, l'animateur radio de l'ultradroite, qui l'a accuse de courtiser la communaute afro-americaine, a un moment ou elle se sent delaissee par son president \"post-racial\". Haiti entretient une longue histoire - et souvent tourmentee - avec les Etats-Unis depuis la premiere campagne de juillet 1915, decidee par Woodrow Wilson, le precurseur des interventions armees menees au nom de la promotion de la democratie (l'occupation dura dix-neuf ans). Les Etats-Unis sont \"revenus\" en 1994, lorsque Bill Clinton s'est mis en tete de retablir au pouvoir le Pere Jean-Bertrand Aristide, victime d'un coup d'Etat. Puis en 2004 pour chasser le meme Aristide devenu un sanglant dictateur. A chaque fois, l'armee americaine a servi d'element avance d'une force multinationale de l'ONU. Saisie d'une ambition de faire \"bien\", l'administration Obama promet cette fois un engagement a long terme pour en finir avec un mal chronique. A un moment ou deux guerres drainent leurs ressources, il est difficile de faire reproche aux Americains de pretendre a une quelconque nouvelle \"occupation\". Si l'ONU avait eu des controleurs aeriens a Port-au-Prince le lendemain du seisme, le sergent Chris Grove n'en serait pas a gendarmer le ciel d'Haiti. Correspondante a Washington Courriel : lesnes@lemonde.fr ", "theme": "ouragan"}