{"id_art": "dd71404ba153e62cdda637966207e1fc", "title": "La Birmanie vue par Pierre Lartigue, par Francis Marmande", "newspaper": "Le Monde", "author": ["Francis Marmande"], "date_publi": "14/05/2008", "content": "Y a-t-il quelque legerete a lire L'Or et la Nuit par gros temps de double desastre ? Oui. Cette legerete est-elle coupable ? Sans nul doute. Doit-on continuer la lecture ? Non, mais on ne peut s'empecher de le faire. Pas seulement parce qu'elle ouvre la voie royale de l'intelligence, mais parce qu'elle vous tient par son rythme : \"Comme les langues tonales d'Asie, le birman est monosyllabique. Trois variations de tons, haut, bas et descendant, s'appliquent a sept voyelles, d'ou l'effet melodieux. J'ai entendu une jeune fille lire en francais Le Pont Mirabeau d'une facon emouvante, car la modulation propre a sa langue apportait a la diction du vers francais une variete de tons a la fois naturelle et originale. Le charme tenait aussi sans doute a une facon delicate qui lui etait propre. Un chant inattendu, inimitable.\" Tandis que des mortels la multitude inquiete prend sa semaine d'indignation sur les inondations en Birmanie - bientot un desastre chasse l'autre -, Pierre Lartigue raconte ce qu'il sait. Il est des etres qui glissent avec legerete. Ils savent interroger les danses, la danse au present, vivante, le silence des gestes. Ils ne voyagent ni avec leur coeur ni avec leur curiosite, ca, n'importe quel tour-operateur vous l'offre sur un plateau. Ils voyagent avec leurs voyages interieurs, leur memoire imprenable, leurs images, leurs livres, les poemes qu'ils savent par coeur et les peintres qu'ils ont etudies. Nous avons tous vu des films sur les choregraphies de Kebyar Duduk en 1938. Aucun d'entre nous avec les yeux de Pierre Lartigue, a la Cinematheque de la danse, en 2004, en presence de Jean Rouch et de Cartier-Bresson. Voyager est une science. Dire cette science, tout un art. Sous la phrase de Lartigue, sous cette fluidite, cette grace, cette exactitude, on entend sa voix, sa voix dentale et gonflee d'un sourire serieux. Lartigue ecrit comme les danseurs et les musiciens respirent. Il cuisine comme il lit. Ses ouvrages (L'Art de la pointe, Jolie morte) devraient faire de lui ce qu'il est : un ecrivain discret, considerable, dans le potin des romans inutiles. Il ne cherche jamais a se justifier. Lui reproche-t-on ses voyages incorrects ? \"N'etant pas moi-meme une grande puissance (...), je reste insensible a cet argument.\" On lui avait deja fait le coup avec l'Espagne franquiste : \"J'y ai appris bien des choses et ne le regrette pas. Il faut suivre le penchant de sa curiosite.\" Sa curiosite des gestes et des etres ne connait pas de limites. Il sait et expose poetiquement la situation politique du pays, son histoire. Il circule a vue, des livres de Pierre Loti a George Orwell a la main, en passant par Le Palais des miroirs (Seuil, 2002) d'Amitav Ghosh. Rimbaud l'aide a traverser la rue. Il cherche la \"maison de la dame\", Aung San Suu Kyi, invisible figure de l'opposition a la dictature, assignee a residence, Prix Nobel de la paix (1991). Il dessine la forme introuvable de cette junte qui tient le pays sans jamais se montrer. A Rangoun, la bicyclette est interdite. Pays sans livres, sans presse, sans images, sans universite : \"Est-ce une terrible repression ou on ne sait quelle sinistre prefiguration ?\" Les poetes ne servent a rien. Lisons-les par temps de desastre. L'emotion ne suffit pas. Elle barbouille l'esprit. La culture en produit exactement l'envers : l'actualite ecoutee aux portes de la poesie et de l'histoire. Danger. Courriel : marmande@lemonde.fr ", "theme": "typhon"}