{"id_art": "f7057517fa8e3eb4b374a3c1303b2de6", "title": "Les projets de reconstruction au Mexique laissent sceptique", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "30/09/2013", "content": "Le Mexique affronte une des plus graves catastrophes naturelles de son histoire. Depuis mi-septembre, deux cyclones simultanes ont fait 146 morts, 58 disparus, 58 000 sinistres et plus d'un million de personnes affectees. Au-dela du bilan humain, les degats sont colossaux dans 26 des 32 Etats mexicains. Le plan national de reconstruction, annonce par le president Enrique Pena Nieto, semble insuffisant face a l'ampleur de la crise. La tempete Manuel sur la cote Pacifique (ouest) et l'ouragan Ingrid dans le golfe du Mexique (est) ont provoque les plus importantes pluies depuis 55 ans. Les inondations et les glissements de terrain ont endommage 72 des 120 routes federales, 1,2 million de maisons et 2 000 ecoles. Pour remettre le pays sur pied, M. Pena Nieto a annonce, le 25 septembre, un fonds d'urgence de 12,5 milliards de pesos (951 millions de dollars) et l'augmentation de 3 milliards de dollars du budget 2014 : 48 millions de dollars ont deja ete alloues a l'aide humanitaire acheminee dans les zones sinistrees. Le reste est destine a la reparation des infrastructures et au financement de bons d'achat de 700 dollars par famille affectee. Des indemnites jusqu'a 1900 dollars et des exemptions fiscales sont aussi prevues pour les PME. Quant aux grandes entreprises, elles devraient beneficier de credits a taux fixe (9,5 %) d'un montant de 11 400 a 152 000 dollars. \"L'aide sera versee sans intermediaires politiques\", a assure M. Pena Nieto pour eviter les detournements de fonds. IMPACT SUR LA CROISSANCE Mais son plan de reconstruction suscite le scepticisme. Les premieres estimations des dommages, realisees par l'Association mexicaine des institutions d'assurance (AMIS), s'elevent a 5,7 milliards de dollars. \"L'impact financier pourrait etre le plus important de notre histoire\", a souligne, le 26 septembre, Recaredo Arias, directeur general de l'AMIS. En 1997, l'ouragan Paulina avait occasionne des degats evalues a 6 milliards de dollars. Ceux provoques par Ingrid et Manuel semblent bien superieurs. La reparation de toutes les routes devrait prendre sept a neuf mois pour un cout de 3 milliards de dollars. Quant a la rehabilitation des logements sociaux, elle est estimee a 830 millions de dollars. D'autant que les compagnies d'assurance ne devraient financer que 20 % des reparations puisque la plupart des populations affectees ne sont pas assurees a l'instar des societes d'autoroutes. Consequence : la crise pourrait couter 0,3 point du PIB, selon l'agence de notation Moody's, alors que le gouvernement avait deja, en aout, revu a la baisse ses previsions de croissance pour 2013, de 3,1 % a 1,8 %. Quant aux analystes du Credit suisse, ils prevoient desormais une progression de seulement de 1,1 %. HAUSSE DES PRIX DES ALIMENTS Ces chiffres ont ete contestes, le 27 septembre, par le ministre des finances, Luis Videgaray, qui mise sur une amputation du PIB de seulement 0,1 point, portant les previsions officielles a 1,7 %. Si la Chambre mexicaine de l'industrie de la construction (CMIC) annonce une future embellie liee au plan du gouvernement, les autres organisations professionnelles tirent le signale d'alarme, la Confederation nationale touristique (CNT) en tete. La station balneaire d'Acapulco dans l'Etat de Guerrero (ouest), le plus affecte, a vu son occupation hoteliere chuter a moins de 10 % et les ventes des restaurants baisser de plus de 70 %. Sans compter que les inondations de 530 000 hectares agricoles dans le pays entrainent une hausse des prix des aliments. Ceux des tomates et des citrons ont ete multiplies par cinq ! M. Pena Nieto enchaine les deplacements dans les zones sinistrees, appelant la population a se rendre dans les centres de dons. Le temps presse : une nouvelle depression dans le Pacifique menace de se transformer en tempete tropicale, alors qu'un front froid s'abat sur le nord-est du Mexique. De quoi anticiper de prochaines pluies diluviennes sur plus de la moitie du pays. ", "theme": "ouragan"}