{"id_art": "7f97006a031022d45f73d4e73d653f81", "title": "Neoguri progresse inexorablement vers Tokyo", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "10/07/2014", "content": " L'alerte est maintenue au Japon. La persistance de conditions meteorologiques exceptionnelles, sous l'influence du typhon Neoguri - << raton laveur >>, en coreen -, fait craindre aux autorites d'importants degats, notamment des inondations et des glissements de terrain. << Les regions de l'ouest comme de l'est de l'Archipel devraient subir des pluies torrentielles >>, a averti, mercredi 9 juillet au soir, Satoshi Ebihara, responsable des previsions a l'agence meteorologique japonaise. << La cote Pacifique est particulierement concernee. Nous appelons les habitants des zones touchees a la plus grande prudence. >> Tout le pays est vise. Dix-sept departements sont en alerte, les trente autres etant appeles a la vigilance. Le gouvernement s'est reuni dans l'urgence, jeudi, en fin de matinee, pour evoquer la situation. Certes, Neoguri s'affaiblit - il a ete retrograde mercredi en tempete tropicale -, mais il reste dangereux. La pression atmospherique en son coeur est montee a 992 hectopascals. Il est passe jeudi sur l'ile de Kyushu et sur celle de Shikoku, dans le sud-ouest de l'Archipel. Se deplacant a environ 40 km/h et suivi en temps reel par les televisions nippones, il accelere en longeant la cote Pacifique de l'Archipel et devrait atteindre la region de Tokyo vendredi matin. Neoguri s'accompagne de vents moins forts, mais toujours violents, les rafales pouvant atteindre 126 km/h, et surtout de fortes pluies. 300 mm de precipitations pourraient tomber sur Kyushu dans la journee de jeudi. Les autorites ont conseille a la population, notamment celle des villages isoles, de gagner les refuges. Face a la menace, les liaisons aeriennes ont ete interrompues. Plusieurs industriels presents sur l'ile de Kyushu ont interrompu leurs activites. << En consideration de la securite du personnel >>, Honda a stoppe, jeudi, les chaines d'assemblage de motos de son usine de Kumamoto. Canon a fait de meme pour son site de production... ", "theme": "typhon"}