{"id_art": "b04c2be98f6f3c61fa54e4cad04a2310", "title": "De Jerusalem-Est a l'Anjou, huit albums a lire", "newspaper": "Le Monde", "author": [""], "date_publi": "16/12/2011", "content": "UNE SELECTION de huit albums de BD-reportage, en librairie pour cette fin d'annee, selectionnes par Brune Mauger, Anne Favalier et Nicolas Lepeltier. \"Chroniques de Jerusalem\", de Guy Delisle Apres l'Asie, Guy Delisle s'est installe en famille a Jerusalem-Est. Barrages, difficultes de circulation, rythmes de vie differents lies a la coexistence de plusieurs religions monotheistes... Pour son nouveau journal de bord, le Quebecois, a l'air faussement candide, a realise sur place plus de 500 croquis. Des scenes, parfois douces-ameres, qui temoignent de la vie au quotidien dans les quartiers palestiniens et les colonies. Shampooing, 334 p., 25 EUR. \"Les Ignorants\", d'Etienne Davodeau Tailler, piocher, palisser, gouter surtout, Etienne Davodeau a donne de sa personne pour comprendre le metier de Richard Leroy - vigneron -, qui bichonne six hectares de chenin (cepage blanc de vigne) en Anjou. En retour, il l'a abreuve de bandes dessinees et de belles rencontres d'auteurs : une initiation croisee, retracee d'un trait expressif que souligne un lavis lumineux. \"Le gout du livre et du vin. note Davodeau, se deploie et s'affine a la discussion\". Comme a la lecture de ces dialogues entre professionnels aux passions contagieuses. Futuropolis, 268 p., 24,50 EUR. \"Reportages\", de Joe Sacco Le dernier ouvrage de Joe Sacco est la somme de plusieurs reportages realises pour des grands titres de la presse internationale (Time, New York Times, The Guardian, etc.). Fidele a ses convictions, le journaliste americano-maltais, rompu aux zones de guerre, donne la parole aux victimes de conflits, de discriminations ou encore de la misere sociale. Un temoignage edifiant. Futuropolis, 204p., 25 EUR. \"Journal d'un journal\", de Mathieu Sapin Pendant six mois, Mathieu Sapin a colle aux baskets des journalistes de Liberation.... ", "theme": "ouragan"}