{"id_art": "a366cddfc07a1939a184cef04aabb9e2", "title": "La Ville de Paris ambitionne de reduire de 40 % la circulation automobile dans la capitale d'ici 2020", "newspaper": "Le Monde", "author": ["Beatrice Jerome"], "date_publi": "17/01/2007", "content": "Ces mesure supposent un prealable prevu dans le PDP : l'augmentation sur la meme periode de 30 % de l'offre de transports en commun. \"Qu'il s'agisse de la voiture ou des transports collectifs, on a deja accompli entre un tiers et deux tiers du chemin\", assure le cabinet de M. Delanoe, tout en reconnaissant que le programme est \"ambitieux\". Depuis 2001, l'augmentation de l'offre de metros a ete realisee essentiellement aux heures creuses, en soiree, voire la nuit. \"L'enjeu, maintenant c'est l'heure de pointe\", releve l'entourage du maire. Or, de plus en plus de lignes sont deja saturees le matin et le soir. En partie du fait de la reduction du trafic automobile : 15 % de voitures en moins dans les rues en 2005 ont genere 9 % de voyageurs en plus dans le metro : soit 397 000. \"L'offre n'a pas augmente aussi vite que la demande\", reconnait Denis Baupin, adjoint (Verts) aux transports. Seule une revolution technologique permettra de rajouter de nouveaux trains aux heures de pointe. La RATP prevoit de reduire l'intervalle entre deux trains, sur l'ensemble du reseau, grace a un nouveau procede baptise \"Ouragan\". Mais ce dispositif de regulation automatique qui doit remplacer les vieilles signalisations du metro a pris un serieux retard. Le PDP ne prevoit pas sa livraison avant 2013. La RATP s'engage, elle, pour 2011. Pour \"ameliorer les conditions de deplacement a Paris\", la Ville preconise des prolongements de lignes de metro, au dela du peripherique. Mais dans ce cas, le remede pourrait etre pire que le mal : plus les lignes de metro sont longues, plus le nombre de voyageurs grimpe. Selon la RATP, la seule maniere d'eviter une nouvelle surcharge serait de connecter les terminus de ces lignes a un metro en rocade autour de la capitale. Le PDP juge \"indispensable\" une telle rocade. Mais Paris n'en fait pas un prealable aux prolongements des lignes qui devront s'y connecter. Sans aller jusqu'a preconiser un moratoire sur l'extension du metro extra muros, le cabinet de Jean-Paul Huchon, patron PS de la region Ile-de-France, met en garde contre la tentation de Paris de \"trop promettre aux elus\" de la petite Couronne. ", "theme": "ouragan"}