{"id_art": "4e85cbf70c8fa49f1f638cd85327c4c3", "title": "En Amerique centrale, des inondations meurtrieres sur fond de pauvrete grandissante", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "22/10/2011", "content": "Montees des eaux, glissements de terrain, maisons detruites... Les pluies torrentielles qui s'abattent depuis onze jours sur l'Amerique centrale affectent une dizaine de pays, du Mexique a la Colombie. Le bilan provisoire fait etat de plus de 100 morts et plus d'un million de sinistres. Exceptionnelle par son ampleur et sa duree, cette catastrophe frappe une region qui traverse une crise sociale aigue. Paysage de desolation dans l'Etat de Tabasco, au sud-est du Mexique, ou de gigantesques etendues d'eau envahissent les habitations et les forets. Le debordement de plusieurs fleuves a affecte 175 000 habitants cette semaine, portant a 40 les deces depuis juillet. Mais ces jours-ci, les pays les plus touches sont le Guatemala (38 morts, 500 000 sinistres) et le Salvador (34 morts, 150 000 sinistres). Les precipitations ont atteint par endroits le record de 125,6 cm, bien superieur au niveau (82 cm) de 1998 lors du passage de l'ouragan Mitch. Le pont Arce, reliant les deux pays, qui ont declare \"l'etat de calamite\", s'est ecroule alors que des milliers de kilometres de routes sont coupes. \"L'intensite des precipitations, la duree du phenomene et la superficie du territoire nous placent face a l'une des plus importantes crises de notre histoire\", a declare le president du Salvador, Mauricio Funes. Le phenomene est d'autant plus exceptionnel qu'il n'est pas lie a un ouragan mais a deux sequences consecutives de precipitations, dans le Pacifique puis dans la mer des Caraibes. Le responsable ? \"Le changement climatique, repond Raul Artiga, coordinateur de l'unite Gestion des risques a la commission centramericaine de l'environnement et du developpement (CCDA). Cette catastrophe est la preuve de notre vulnerabilite.\" D'autres experts se montrent plus sceptiques : \"Les inondations ne sont liees qu'en partie au rechauffement climatique, souligne Mario Arturo Ortiz, geographe a l'Universite autonome du Mexique (UNAM). L'expansion des terres agricoles, l'urbanisation... ", "theme": "ouragan"}