{"id_art": "5691aeba1ca71415f4fb58a35173c6e3", "title": "Au Japon, le seisme de Chuetsu a fait au moins 24  morts et 2  000  blesses                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/10/2004", "content": " Tokyo de notre correspondant Lundi 25 octobre, a l'aube, la terre a encore tremble dans la region de Niigata (nord-ouest de l'Archipel, a 250 km de Tokyo) : une forte secousse, de magnitude 5,6. La premiere avait eu lieu samedi a 17 h 56. Elle avait ete suivie de six autres, dont la plus violente a atteint la magnitude de 6,3 sur l'echelle de Richter et de 370 repliques. Ce seisme, qui a fait 24 morts et quelque 2 000 blesses selon le dernier bilan officiel, est le plus meurtrier depuis celui de Kobe, en janvier 1995 : de degre 7,3, ce dernier avait fait 6 433 morts et 43 700 blesses. Le seisme de Chuetsu a ete ressenti jusqu'a Tokyo sans y provoquer de degats. Son epicentre est situe en zone rurale, dans la region de la petite ville d'Ojiya, ou est deplore le plus grand nombre de victimes. Dans les villages de cette region montagneuse et peu peuplee, les degats provoques par des secousses verticales et horizontales sont importants : 90 000 personnes ont ete evacuees, 2 500 maisons et 1 200 batiments non residentiels ont ete detruits ou endommages, et 200 000 foyers ont ete prives d'electricite, de gaz et d'eau. Dans les zones sinistrees, beaucoup d'habitants ont prefere braver le froid et dormir a la belle etoile, emmitoufles dans des couvertures autour de feux de camp. D'autres ont ete regroupes dans des abris municipaux. Les recits des victimes, fortement choquees pour certaines, temoignent du cauchemar collectif qu'elles ont vecu. Maisons aplaties, voitures ecrasees ou soulevees de terre, routes crevassees, cassees comme des plaques de chocolat, rails tordus ou suspendus dans le vide a la suite d'eboulements de terrain, ponts coupes en deux... Le spectacle de desolation a ete accentue par les images du deraillement, samedi, d'un train a grande vitesse Shinkansen sur la ligne Tokyo- Niigata. LE SHINKANSEN ACCIDENTE Le train ne roulait qu'a 120 km/h lorsqu'il est sorti des rails. Par chance, il ne s'est pas renverse, evitant ainsi une collision avec un train venant en sens inverse. L'accident n'a pas fait de victime parmi les 150 passagers, mais ce premier deraillement du Shinkansen depuis sa mise en service, il y a quarante ans, a eu un fort impact sur l'opinion. Un systeme de detection des seismes arrete automatiquement les TGV nippons en cas de tremblement de terre mais le train se trouvant juste au-dessus de l'epicentre, le systeme n'a eu le temps de fonctionner. La vallee de la Shinanogawa, qui s'etend de Niigata a Ojiya et Nagaoka en direction de Nagano, n'avait pas ete touchee par des tremblements de terre depuis pres de deux siecles et, le 13 octobre, la commission de recherches sur les seismes estimait qu'il y avait a peine 2 % de risques pour qu'il s'en produise au cours des trente prochaines annees... Au confluent de quatre plaques tectoniques, avec chaque annee en moyenne un millier de secousses parfois imperceptibles, le Japon enregistre pres d'un quart des seismes d'une magnitude de plus de 6 sur l'echelle de Richter ressentis a travers le monde. Tokyo, qui forme avec les departements voisins une megalopole de 30 millions d'habitants, est susceptible d'etre frappee a n'importe quel moment mais, selon les sismologues, les recents tremblements de terre - plusieurs ont eu lieu sous la mer en septembre - n'indiquent pas d'imminence du \"Big One\" a Tokyo, quoiqu'il soit attendu dans les trois prochaines decennies. Au cours des dernieres semaines, la nature n'a guere ete clemente pour l'archipel nippon : a peine passe le devastateur typhon Tokage (80 morts), c'est la terre qui a tremble, rappelant aux Japonais la vulnerabilite de leur pays. Bien qu'il y ait des problemes de ravitaillement dans les villages isoles du Chuetsu, les autorites ont demontre, depuis samedi, une meilleure preparation que lors du seisme de Kobe. Les secours avaient alors tarde a se mettre en place. Desormais, l'armee peut intervenir de sa propre initiative. Dans les heures qui ont suivi, l'Agence de defense a envoye sur place des hommes et des helicopteres pour evacuer les victimes. Philippe Pons ", "theme": "typhon"}