{"id_art": "d8444c32b24908bc70ab1989f63022c5", "title": "Le cyclone Ophelia menace les Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2005", "content": "A 17 heures (23 heures, heure de Paris) mercredi, Ophelia se trouvait a une soixantaine de kilometres a l'est de Wilmington sur la cote de la Caroline du Nord ou sont deja signalees des inondations et des coupures d'electricite affectant plus de 100 000 personnes. Le cyclone evoluait a 11 km/h et devait continuer de progresser vers l'ouest a cette vitesse au cours des 24 heures a venir, penetrant les terres dans la nuit au-dessus de la region de Cap Lookout, a indique le Centre national des ouragans (NHC) base a Miami (Floride). Le cyclone de categorie 1 - sur l'echelle Saffir-Simpson qui en compte 5 -, pourrait se renforcer au cours des prochaines 24 heures pour atteindre la categorie 2. Des vagues pouvant depasser trois metres sont attendues sur la zone cotiere et particulierement dans les Outer Banks, une serie d'iles bordant la cote sur plus de 150 km dans le nord-est de la Caroline du Nord. Ces iles ou vivent environ 30 000 personnes sont particulierement menacees d'inondations et font l'objet d'un ordre d'evacuation. L'oeil du cyclone, qui couvre une zone de 75 km de rayon, devrait toucher la cote vers 20 heures, heure locale (15 heures a Paris), et quitter la region des Outer Banks vendredi matin. DES INONDATIONS PIRES QUE DURANT LE CYCLONE ISABEL Soucieuses de limiter au minimum les degats, les autorites ont ordonne une evacuation des habitants du littoral et des zones bordant des rivieres. Par ailleurs, l'Etat de Caroline du Nord a mis 61 abris a disposition des personnes deplacees, a precise le gouverneur de l'Etat, Mike Easley.\"Les inondations devraient etre pires que durant le cyclone Isabel\" qui avait frappe la meme region en septembre 2003, a-t-il souligne. Il a mis en garde les personnes refusant d'evacuer leurs maisons : \"Une fois que les vents seront trop forts, nous ne pourrons plus evacuer personne.\" Paradoxalement, la progression lente d'Ophelia \"provoque des problemes supplementaires, creant davantage de pluies et des vagues plus hautes\", s'est inquiete le gouverneur de l'Etat. L'Agence federale de gestion des crises (FEMA), tant critiquee pour sa reponse tardive au cyclone Katrina dans le sud des Etats-Unis le 29 aout, a deja positionne 250 personnes en Caroline du Nord auxquelles s'ajoutent 50 gardes-cotes pour les evacuations d'urgence, a precise le gouverneur. Une alerte cyclonique est en vigueur pour toute la cote de la Caroline du Nord et l'etat de pre-alerte cyclonique s'etend jusqu'au sud de la Virginie. ", "theme": "ouragan"}