{"id_art": "76df77fa96f515a65152c2f365b4fe7a", "title": "Le desenchantement electoral dans un pays transforme en protectorat", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - Saint-Domingue Correspondant"], "date_publi": "25/11/2010", "content": "Organiser des elections en Haiti apres les devastations et les plus de 200 000 morts du seisme du 12 janvier etait une gageure. Il fallait reconstituer les listes electorales alors que la plupart des victimes ont ete enterrees sans acte de deces, et que plus de 1,5 million de sinistres a trouve refuge dans des camps improvises, ou fui vers les provinces et a l'etranger. L'ouragan Thomas, l'epidemie de cholera, depuis la mi-octobre, et les recentes bouffees de violence ont encore complique le defi. Les representants de la communaute internationale insistent pourtant : le scrutin doit avoir lieu dimanche 28 novembre. La reconstruction du pays passe par l'election de nouvelles autorites, repete Edmond Mulet, le chef de la Mission des Nations unies pour la stabilisation en Haiti (Minustah). Les Etats-Unis et l'Europe tiennent le meme langage. Population pas dupe Les Haitiens se rendront-ils massivement aux urnes ? Les centres de distribution de cartes d'electeurs ont connu une grande affluence. Mais ces documents d'identite servent a d'autres demarches que le vote. Aucun candidat a la presidence n'a suscite l'enthousiasme. De nombreux sinistres ne cachaient pas qu'ils resteraient sous leur tente le jour du scrutin, avant meme que n'eclatent les premiers affrontements. Leur priorite n'etait pas le vote, mais un logement, un emploi et la scolarite de leurs enfants. \"Nous craignons que l'epidemie de cholera n'augmente l'abstention\", confiait Colin Granderson, le chef de la seule mission d'observation internationale, montee par l'Organisation des Etats americains et la Communaute des Caraibes. Une forte abstention entamerait la legitimite des futures autorites, d'autant qu'une partie de l'opposition a appele au boycottage. Elle alimenterait les accusations de fraude, alors que les sondages annoncent un second tour entre le dauphin du president Rene Preval, Jude Celestin, et la candidate centriste Mirlande Manigat. Le... ", "theme": "ouragan"}