{"id_art": "519125f3920ed4a5bcf4bda83ad636e3", "title": "Le plaisir subversif d'apres Lubitsch                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "22/04/2004", "content": " Cinema : 1946. La seconde guerre mondiale vient de se terminer, et a englouti avec elle une certaine idee de l'innocence. Ernst Lubitsch tourne son dernier film, Cluny Brown (La Folle ingenue). Le prince de la fluidite, de la delicatesse, ces qualites dont un savant dosage fut un jour designe par le terme \"Lubitsch Touch\", meurt en 1947. Comme s'il savait que le monde nouveau n'etait pas pour lui, il situe l'action de Cluny Brown en 1938, dans la superficialite des tea parties de l'aristocratie britannique. Cette nouvelle edition DVD presente le film dans une version restauree de qualite. Cluny Brown est un typhon. Niece de plombier, elle est consumee de l'interieur par un rapport au monde totalement erotise. Elle comprend mal la societe dans laquelle elle vit et l'injonction de rester a sa place qui lui est sans cesse adressee. C'est Jennifer Jones - dont c'est la le seul role de comedie - qui lui prete ses traits et son audace insensee. Elle atteint des sommets dans une scene d'un erotisme inoui ou, pendant plusieurs minutes, elle se pame en caressant un chat. Cluny Brown est mue par un principe de plaisir diablement subversif. Chez Lubitsch, cela se traduit par des pulsions socialement incongrues : chaque fois qu'elle est en presence d'une tuyauterie bouchee, elle se jette dessus pour lui assener quelques coups de marteau bien sentis. Bien decidee a etre heureuse en ce terne monde, elle accepte une place de femme de chambre dans un manoir anglais et planifie de se marier avec un pharmacien sinistre. Dans le meme temps, elle tombe amoureuse du charmant Belinski (Charles Boyer), intellectuel apatride un brin filou, qui s'est invite quelque temps chez ses maitres. Dans une serie d'analyses de sequences brillantes, Jean Douchet developpe l'idee du plaisir et de sa charge revolutionnaire comme principe de mise en scene. Il insiste sur l'importance du chiffre 3. \"Le 3 permet la circulation perpetuelle de tous les elements et introduit le trio qui entretient la dangerosite excitante sans laquelle il n'est pas de cinema lubitschien.\" En bonus, on trouvera aussi le recit de Bernard Eisenschitz sur la vie et l'uvre de Lubitsch, ainsi que quatre interviews rejouissantes de cineastes (Noemie Lvovsky, Arnaud Desplechin, Pierre Salvadori, Claude Chabrol) partageant leur amour pour Cluny Brown. Isabelle Regnier La Folle ingenue, d'Ernst Lubitsch. 1 DVD. Carlotta Films. v.o. Sous-titres francais. ", "theme": "typhon"}