{"id_art": "425b98e263f25e5d281dc47120f57ca3", "title": "Yasser Arafat pris au piege", "newspaper": "Le Monde", "author": ["SYLVAIN CYPEL"], "date_publi": "14/09/2001", "content": "AUJOURD'HUI, les Palestiniens ont peur. Passe l'ahurissement initial, les manifestations de liesse - << maintenant, a-t-on entendu dans les territoires occupes, ils [les Americains] vivent en une fois ce que nous vivons a petit feu tous les jours depuis trentre-quatre ans >> -, le reveil est douloureux : un sentiment de desastre effrayant pour tout ce que la Palestine compte d'intellectuels et de politiciens << rationnels >>. Une incommensurable crainte dominait la conference de presse tenue le 12 septembre par Hanane Achraoui et Ghassan el-Khatib, deux personnalites des plus perspicaces de Jerusalem-Est. Comme si, apres << ca >>, Israel allait beneficier d'une << credibilite >> et d'une << impunite >> telles que tout est envisageable. << Le monde fera desormais preuve de tres peu de tolerance pour les attentats-suicides >>, a declare Khalil Chikaki, directeur du Centre de recherches et d'etudes strategiques de Naplouse. Et, a contrario, de beaucoup plus de comprehension pour les initiatives << antiterroristes >> israeliennes. << Israel, juge Dani Rubinstein, excellent specialiste de l'Autorite palestinienne a Haaretz, peut faire maintenant ce qu'il n'osait pas encore faire . >> << La liberte d'action de ceux qui combattent le terrorisme va devenir pratiquement absolue >>, rencherissait mercredi l'editorialiste du Yediot Aharonot. Or, pour les Israeliens, le gosse qui jette une pierre, le militant qui vise un colon et le kamikaze qui se fait sauter dans une discotheque de Tel-Aviv participent d'une seule et meme << terreur >>. Pour les responsables palestiniens, un fait est desormais avere : islamistes ou pas, quels que soient les auteurs de l'<< apocalypse >> americaine, la donne de l'actuel conflit israelo-palestinien est radicalement modifiee. Que craignent les Palestiniens ? D'abord une repression immensement accrue (mercredi, 11 Palestiniens ont ete tues par l'armee, dans l'indifference generale). Peut-etre l'expulsion d'Arafat. Son assassinat,... ", "theme": "ouragan"}