{"id_art": "aef7f4b56e8f98369fa02531a6331999", "title": "Elections americaines : accrocs et dysfonctionnements dans certains Etats", "newspaper": "Le Monde", "author": [""], "date_publi": "07/11/2012", "content": "Le vote aux Etats-Unis a connu quelques accrocs, mardi 6 novembre : des files d'attente interminables et des procedures contestees ou entachant le scrutin en Pennsylvanie, en Floride, en Virginie et dans l'Ohio, ces trois derniers Etats etant particulierement disputes. Voir l'infographie : \"De la complexite des bulletins de vote aux Etats-Unis\" \"Les files d'attente qui se sont formees dans des Etats comme l'Ohio sont plus longues qu'a Bagdad ou a Kaboul\", deplore Wade Henderson, du groupe Leadership Conference on Civil and Human Rights. Dans la region de Miami, l'attente allait de quinze minutes a trois heures pour glisser dans l'urne un tres long bulletin de vote pouvant atteindre 12 pages. \"C'EST UNE CATASTROPHE\" En Pennsylvanie, ou Barack Obama devrait l'emporter et ou Mitt Romney s'est rendu ces derniers jours dans une ultime tentative de seduction des electeurs, la confusion regnait. Un juge local avait bloque en octobre une loi obligeant les electeurs a fournir une piece d'identite avec photographie, loi soutenue par les republicains et qui a ete instauree dans differents Etats depuis 2011. Mais dans certains bureaux de vote une pancarte exigeant une piece d'identite etait affichee, rapporte le Guardian. \"Les employes des bureaux de vote ont ete peu et mal formes. L'Etat de Pennsylvanie devrait avoir honte\", denonce Barbara Arnwine, directrice du Comite des avocats pour les droits civils, expliquant que certains electeurs ont de ce fait ete renvoyes chez eux. Dans le meme Etat, une machine a voter mal calibree, qui comptait les votes pour Obama en faveur de Romney, a ete temporairement retiree. >> Lire aussi : \"Un electeur filme une machine a voter qui choisit Romney quand il vote Obama\" En Floride ou dans l'Ohio, certains electeurs ont egalement ete obliges de voter avec des bulletins \"provisoires\". Si la course est serree, ces bulletins pourraient peser dans la balance. Mais ils ne pourront pas etre comptabilises avant dix jours. De nombreux problemes techniques ont egalement complique le vote des habitants du New Jersey, une semaine apres le passage de l'ouragan Sandy. Les electeurs deplaces etaient invites a voter par mail ou par fax, mais devaient quand meme envoyer leur bulletin par courrier. \"Il y a un mot pour decrire ce qui se passe dans le New Jersey : c'est une catastrophe\", a resume Barbara Arnwine. Le magazine Mother Jones tient a jour une carte du pays avec les endroits ou des problemes ont ete signales. ", "theme": "ouragan"}