{"id_art": "8ff87b32b470d85010b1dbf6cd9d8ec1", "title": "Les << hoquets >> japonais", "newspaper": "Le Monde", "author": ["PHILIPPE PONS - TOKYO de notre correspondant"], "date_publi": "02/01/2000", "content": " Premier des grands pays industrialises a etre entre dans l'an 2000, le Japon a franchi le cap du millenaire sans encombre. Excepte un leger dysfonctionnement survenu peu apres minuit dans le systeme de mesure des rejets radioactifs dans l'atmosphere d'une centrale nucleaire a 280 kilometres au nord-est de Tokyo et une defaillance dans les equipements de suivi des donnees meteorologiques dans une autre, aucune anomalie n'a ete enregistree. On ne sait d'ailleurs pas encore si ces << hoquets >> sont dus au << bogue >> ou non ; ils n'ont, en tout cas, pas affecte le fonctionnement des centrales. Six minutes apres minuit, les employes de Tokyo Electric pouvaient applaudir l'absence de toute coupure de courant. Et, peu avant 1 heure, samedi 1er janvier, le premier ministre Obuchi confirmait dans un message televise a la nation qu'aucun probleme serieux n'avait ete detecte dans le systeme des telecommunications, des transports, des equipements nucleaires ou sanitaires et que ses concitoyens pouvaient donc boire de l'eau, s'eclairer ou telephoner a loisir. DES TOASTS GRILLES LA VEILLE Les hauts fourneaux de Nippon Steel, arretes pendant deux heures a titre de precaution, ont ete remis en route et les hotels qui avaient fait griller des toasts avant minuit afin que les clients n'en soient pas prives pour leur petit dejeuner en cas de panne d'electricite en seront quittes pour recommencer. Quant aux quelque 2 millions d'employes et de fonctionnaires qui avaient ete mobilises pour remedier a tout incident, ils ont pu feter rasserenes la nouvelle annee. << La montagne a accouche d'une souris, commentait dans la nuit un employe du geant des telecommunications NTT. Et c'est sans doute le plus beau cadeau que l'an 2000 pouvait nous faire : la technique ne nous a pas trahis. >> Les Japonais avaient embraye tardivement sur les scenarios catastrophes du << bogue de l'an 2000 >> qui renouaient sur le mode technologique avec les frayeurs millenaristes... ", "theme": "typhon"}