{"id_art": "a089f4536b87885be79a4fdaf2ec75a5", "title": "En 2009, des catastrophes moins meurtrieres", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "24/12/2009", "content": "En 2009, sur les onze premiers mois, 245 sinistres ont touche 58 millions de personnes et fait 8 900 morts, selon un premier bilan etabli par le Centre de recherche en epidemiologie des sinistres (CRED), un organisme belge travaillant pour l'Organisation mondiale de la sante (OMS). Ces chiffres constituent, paradoxalement, une bonne nouvelle. Ils marquent en effet une tres forte baisse par rapport aux annees anterieures. Depuis le debut de la decennie, ils se situaient dans des fourchettes beaucoup plus hautes, avec par exemple, en 2008, un total de 349 cataclysmes, 216 millions de personnes affectees et 235 000 morts. Une hecatombe due notamment au seisme du Sichuan, en Chine (pres de 90 000 victimes), et au passage du cyclone Nargis en Birmanie (plus de 20 000 morts et un million de sinistres). En 2004, le tsunami dont on s'apprete a commemorer le cinquieme anniversaire, le 26 decembre, avait fait a lui seul environ 220 000 morts. Toutefois, ces statistiques \"sous-estiment\" l'impact des secheresses, dont les effets se manifestent sur le long terme, souligne Debarati Guha-Sapir, directrice du CRED. La secheresse qui sevit depuis plusieurs annees dans la Corne de l'Afrique, au Kenya, en Somalie ou en Ethiopie, menace ainsi de famine plusieurs dizaines de millions d'habitants. Un rapport publie au printemps par le Forum humanitaire mondial, prenant en compte la malnutrition et les maladies, evaluait a plus de 300 millions le nombre de personnes frappees chaque annee par des catastrophes et par le rechauffement. Car un des principaux enseignements de la nouvelle etude est la confirmation de l'etroite correlation entre risques naturels et changement climatique : 91 % des desastres de 2009 et 79 % des victimes lui sont directement imputables. Tempetes et inondations constituent les risques majeurs, notamment en Asie ou, cette annee, 48 millions de personnes en ont souffert. \"Les catastrophes climatiques restent en tete de liste et elles continueront a affecter davantage de personnes dans le futur\", previent Margareta Wahlstrom, representante des Nations unies pour la strategie internationale de reduction des risques. De fait, les modeles du Groupe intergouvernemental d'experts sur l'evolution du climat (GIEC) prevoient, avec la hausse des temperatures, une accentuation des phenomenes extremes : precipitations et inondations d'un cote, secheresses de l'autre. En outre, les recentes observations satellitaires indiquent que l'elevation moyenne du niveau des mers, de 3,4 millimetres par an au cours des quinze dernieres annees, est superieure de 80 % aux previsions. Le rechauffement devrait aussi se traduire par des cyclones plus violents. Il n'y a pourtant pas de fatalite, meme en face d'aleas naturels. \"Les progres dans la surveillance, la prevision et l'alerte, associes a des reponses efficaces aux situations d'urgence sur le terrain, sauvent des vies\", observe Michel Jarraud, secretaire general de l'Organisation meteorologique mondiale (OMM). Au cours du demi-siecle ecoule, note-t-il, \"alors que le nombre de sinistres a considerablement augmente, les pertes en vies humaines ont ete divisees par dix\". Dans ce domaine, l'observation satellitaire joue un role crucial. \"Pour les catastrophes liees a des phenomenes meteorologiques, c'est-a-dire les cyclones et les tempetes, les nouvelles generations de satellites, qui combinent les parametres atmospheriques et oceaniques, permettent de mieux prevoir les evenements extremes\", indique Pascale Ultre-Guerard, responsable des programmes d'exploration de la Terre au Centre national d'etudes spatiales (CNES). La detection d'anomalies de temperature a la surface des oceans permet ainsi d'anticiper la formation d'un cyclone. En revanche, ajoute la chercheuse, pour les sinistres d'origine geologique - seismes et tsunamis -, dont les eventuels signaux precurseurs sont mal connus, les satellites sont encore de peu de secours. Les dispositifs d'alerte aux tsunamis reposent plutot sur des stations sismographiques et des bouees equipees de GPS. \"Il existe des moyens eprouves pour eviter les morts et reduire les dommages\", insiste Olav Kjorven, directeur du programme pour le developpement des Nations unies, qui met en avant la necessite \"de systemes d'alerte precoce, de normes de construction adaptees et de plans gouvernementaux de reponse aux situations de crise\". Les systemes d'alerte aux cyclones ont ainsi fait la preuve de leur efficacite a Cuba qui, en 2008, a essuye cinq ouragans successifs, tout en ne deplorant que sept morts. Toutefois, la plupart des pays en developpement - qui sont aussi les plus exposes - ne disposent pas des infrastructures techniques necessaires. Prochain article : au Sri-Lanka, cinq ans apres le tsunami du 26 decembre 2004, la prevention s'organise autour des systemes d'alerte et de la restauration des ecosystemes littoraux. ", "theme": "typhon"}