{"id_art": "f2de33b0da94252453f9447cfdd238d0", "title": "Glissements de terrain meurtriers au Japon", "newspaper": "Le Monde", "author": [""], "date_publi": "20/08/2014", "content": "<< Ce sont des pluies inedites et un desastre de grande ampleur. Il existe en plus d'autres risques de precipitations, a declare devant la presse le premier ministre, Shinzo Abe, qui a interrompu ses vacances. J'ai donne l'ordre de renforcer les secours, et pour cela plusieurs centaines de soldats seront envoyes [sur le terrain]. >> Au total 630 hommes devaient etre depeches sur les lieux du sinistre, selon Keiji Furuya, ministre charge des catastrophes. Le bilan, etabli par les secours, pourrait encore s'alourdir. << CE SONT DES EMPLACEMENTS OU LE RISQUE ETAIT CONNU >> Ces affaissements soudains ont surpris la population en pleine nuit. Une femme de 77 ans, un garcon de 2 ans et son frere de 11 ans figurent parmi les victimes, d'apres la television NHK qui a stoppe ses programmes pour donner la priorite a cette catastrophe. Un sauveteur a egalement trouve la mort. << Ces glissements sont survenus en plusieurs endroits simultanement. Ce sont des emplacements ou le risque etait connu. Des pluies records sont tombees ces derniers jours a Hiroshima et il serait mieux dans ce genre de situation d'aller dans les centres de refuge >>, a insiste un specialiste sur la chaine de television NHK. Des rescapes ont ete recuperes a l'aide d'helicopteres tandis que des secouristes fouillaient la boue et les decombres de quartiers residentiels situes a environ 5 kilometres du centre de Hiroshima, ou des glissements de terrain avaient deja fait 31 morts en 1999. Le Japon a ete touche ces dernieres semaines par une serie d'intemperies. Recemment, le cyclone tropical Halong avait laisse derriere lui un bilan de 10 morts, des dizaines de blesses et d'importants degats, essentiellement dans le Sud. Les regions meridionales de l'archipel avaient auparavant ete touchees, debut juillet, par le tres puissant typhon Neoguri qui avait fait au moins 7 morts. ", "theme": "typhon"}