{"id_art": "c00ff27f8dfdb0571b1f551d3874ba71", "title": "\"Je n'ai pas la moindre idee de la realite d'une classe\"", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2010", "content": "Apres avoir passe deux ans a preparer l'agregation, a etudier Shakespeare et les plus grands classiques de la litterature anglaise, a analyser la grammaire dans ses plus infimes details, et a avaler des dizaines de dates, nous voila propulses a temps plein devant une classe (en l'occurrence des terminales) sans que personne ne nous ait jamais appris a gerer un groupe de 35 adolescents, ni meme a preparer un cours. La realite dans les lycees et colleges est totalement deconnectee de celle de ces concours d'excellence, et nous sommes donc les victimes de cette reforme. L'IUFM va nous dispenser une journee de formation par mois a partir du mois de novembre, qui toutefois resteront tres theoriques. Heureusement, nous serons accompagnes par des tuteurs tout au long de l'annee, mais les faits sont la : a la veille de la rentree, la plupart de mes collegues stagiaires se sentent angoisses face a ces nouvelles responsabilites. En cette rentree, je devrais etre inquiet, et stresse. Cependant deux sentiments paradoxaux s'emparent de moi en premier lieu : le soulagement et la colere. Le soulagement car autour de moi nombreux sont ceux de ma generation qui sont encore engages dans des etudes couteuses ou qui ont echoue dans les concours de recrutement de profs des ecoles ou de profs de college/lycee. Je sais donc la chance que j'ai de pouvoir entrer dans la vie active en septembre. Puis la colere surgit. Non, je ne beneficierai pas d'une seule heure de formation a l'IUFM, mais de deux semaines de formation disciplinaire a l'universite (la date et le contenu de cette formation ne sont pas encore connus...), et d'un DVD sur la gestion de classe... La colere de savoir que nous serons (dans le Doubs) utilises apres la Toussaint pour boucher les trous jusqu'a la fin de l'annee scolaire, en etant pour certains responsables d'une classe durant les deux derniers trimestres. La perspective d'effectuer un temps complet (c'est-a-dire dix-huit heures de cours) des la premiere annee est sans doute le plus angoissant. Jusqu'a l'an dernier, les stagiaires dispensaient six a huit heures de cours et passaient le reste du temps a l'IUFM, en formation ; quant a nous, nous aurons une journee liberee par semaine pour nous former, en plus des dix-huit heures de service... Objectivement, on ne comprend pas vraiment pourquoi le systeme a evolue ; le stage ancienne formule semblait plus efficace. Mais s'agit-il encore d'un \"stage\" lorsque l'on fait la meme chose que les titulaires (mais avec une paye de stagiaire, evidemment) ? A deux jours de la rentree, je ne sais pas comment l'on construit une seance, une sequence... Je n'ai d'ailleurs pas la moindre idee de la realite d'une classe ! Il faudra apprendre a l'usage. Nous devrions avoir des tuteurs mais bon nombre d'entre eux refusent d'occuper cette fonction pour protester contre la reforme... Ce qui n'arrange pas vraiment nos affaires ! Derriere le discours pedagogiste faussement rassurant des inspecteurs et recteurs qui ne font qu'avaliser une reforme votee a la derniere minute, se cache le bazar le plus total. Nous ne savons toujours pas clairement si nous aurons la responsabilite d'une classe a la rentree. Des stages aux durees inconnues sont egrenes durant l'annee, faisant connaitre a certaines classes des defilements jusqu'a quatre enseignants sur une annee scolaire. Aujourd'hui a Paris, devant inspecteurs et responsables financiers, il ne pouvait pas nous etre communique le montant de notre salaire. On aurait juste voulu savoir si en plus de nous priver d'une formation digne de ce nom apres un concours obtenu a bac +5, on allait pouvoir au lieu de coquillettes au ketchup, manger un pave de saumon de temps en temps, pendant que l'on prend en charge l'avenir de nos petits citoyens en devenir. Bien que mon academie semble tout faire pour que les stagiaires soient accompagnes, personnellement je n'ai toujours pas de tuteur. La rentree approche, et comment savoir ce que je dois faire lors de mon premier cours, ou comment reagir vis-a-vis des eleves si personne n'est la pour m'aider ? Apres une rencontre avec le principal du college, je suis un peu rassuree, mais j'apprehende tout de meme le moment ou je vais entrer dans \"ma\" classe. Sans tuteur, sans formation, je vais devoir, jeudi prochain, affronter une classe tel le gladiateur, sans filet, face aux fauves. Pour que les profanes comprennent bien ce qui se passe cette annee concernant la formation des enseignants, je ferai un parallele avec la formation que recoit tout nouvel employe d'un celebre vendeur de hamburgers americain. L'education nationale est censee vous former a votre futur metier d'enseignant. Mais la realite est tout autre. En gros, c'est comme si vous aviez recu une formation de cuisinier chez McDo, et qu'on vous demandait une fois sur le terrain, d'elaborer de la grande cuisine, avec des produits parfois perimes, des ingredients de basse qualite, de la vaisselle depareillee. Non content d'avoir produit cette nourriture, il faudrait la faire avaler a des clients trop nombreux dont bon nombre seraient anorexiques forces de venir dans votre restaurant et d'y rester six heures par jour. La-dessus, viendraient s'ajouter les visites regulieres et inquisitrices des inspecteurs du Guide Michelin, qui, horrifies, s'etonneraient que j'emploie du boeuf aux hormones d'origine douteuse et pas du charolais label rouge. Bon, pas de formation, d'accord. Un temps plein ? Bah, si je travaille plus je gagne plus, non ? Une nouvelle reforme pour le lycee ? Oui, si vous voulez ! Plus de manuel ? On peut s'y faire, pas de souci. Une paye qui arrivera mi-octobre ? Bon, ca encore c'est pas grave, il y a des champs pres de mon lycee, je peux camper. Journees d'accueil organisees par l'academie, un impressionnant buffet de petit dejeuner, des petits cadeaux en arrivant : malette en plastique, bonbons, stylo ; faut bien qu'ils compensent les economies faites sur la formation... Je n'ai meme pas encore commence a travailler que je regrette mon choix, on nous assomme avec nos responsabilites (education a la citoyennete, culture generale), et devoirs, et nous, qui va s'occuper de nous ? Affecte dans l'academie de la Guadeloupe, je ne sais toujours pas ou je serai dans deux jours : college ou lycee ? Guadeloupe ou iles du Nord (Saint-Martin, Saint-Barth) ? Mon rectorat n'a rien voulu me dire avant une reunion prevue le 30 aout et visiblement annulee (on ne nous a meme pas officiellement informes) pour cause d'ouragan. J'aurais pourtant aime savoir ou me loger et preparer mes cours avant le 1er septembre... Pour une premiere annee, je trouve ce traitement assez revoltant : comment peut-on attendre un enseignement de qualite en informant aussi tardivement les stagiaires ? J'apprecie pourtant la disparition des IUFM et le fait d'exercer mon metier a plein temps. Cette prerentree m'aura au moins permis de mieux decouvrir l'inertie de mon administration qui priait les stagiaires de ne pas contacter le rectorat avant le 24 aout. Le 30, j'attends toujours mon affectation. ", "theme": "ouragan"}