{"id_art": "3c76b4cb21532668973bd694bed841a4", "title": "Bourses : les marches financiers perturbes par Sandy", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2012", "content": "\"Les echanges commenceront sur le New York Stock Exchange a 13 h 30 GMT selon les procedures d'ouverture normales\", a indique dans un communique Nyse Euronext, affirmant que son batiment et le parquet etaient \"totalement operationnels\". La Bourse electronique Nasdaq sera egalement \"ouverte mercredi\" et fonctionnera normalement, a indique de son cote Nasdaq OMX. Le quartier des affaires de Manhattan, en partie inonde lundi soir, etait desert mardi. Nombre de courtiers ou d'analystes essayaient de travailler de chez eux, d'organiser des reunions avec les clients par telephone. Les sieges des banques Goldman Sachs, Citigroup et New York Mellon gardaient portes closes. Reste que les echanges electroniques, tels ceux du petrole sur le Nymex (qui appartient au Chicago Mercantile Exchange, CME) ou des devises sur le marche international dematerialise demeurent ouverts. Mais les autres marches electroniques ont ete fermes d'un commun accord, la Bourse principale, le Nyse (New York Stock Exchange) servant de reference a toutes les plates-formes. PRESSION DES BANQUES Plusieurs grandes banques d'affaires et associations d'acteurs financiers ont fait pression dimanche soir pour que la decision de fermer les echanges soit prise, selon le Wall Street Journal. Il s'agit de la premiere fermeture de plus d'une journee en raison d'un evenement climatique depuis la tempete de neige de 1888. Le quotidien americain precise que le Nyse avait meme envisage une solution d'urgence grace a l'utilisation de sa plate-forme electronique Arca, \"en cas de dommages irreparables sur les locaux new-yorkais\". A la suite de la decision du Nyse et du Nasdaq, les marches CME et ICE (InterContinental Exchange) ont suivi le mouvement et pris le parti de fermer leurs marches lies aux Bourses new-yorkaises. De l'autre cote de l'Atlantique, les marches de la zone euro sont apathiques, avec des volumes d'echanges en baisse, signe de la dependance historique de l'Europe envers les investisseurs anglo-saxons. PLUS BAS DES VOLUMES D'ECHANGES La Bourse de Paris a peniblement attire 1 milliard d'euros de transactions lundi. Ce chiffre n'est pas tres eloigne du plus bas atteint le 27 decembre 2011 (724,86 millions). De son cote, le volume sur le Dax de Francfort a atteint moins de 2 milliards d'euros lundi, pres de deux fois moins que la moyenne quotidienne de la semaine derniere. Il faut dire que la place boursiere new-yorkaise brasse des centaines de milliards de dollars. Et l'evolution des volumes a la Bourse de Paris est quotidiennement influencee par les Americains et plus generalement les investisseurs etrangers, qui detiennent 60 % du marche francais, rappelle Barclays Bourse. Au-dela de leur force de frappe, les grands investisseurs americains exercent une tres forte influence sur le reste du monde, notamment a travers leurs notes d'analyse ou la publication de leur scenarios economiques. Sans compter que les indicateurs americains, en particulier sur le chomage et la consommation, sont suivis avec attention chaque mois par les investisseurs. Chez Barclays Bourse, toutefois, on observe que la fermeture des marches anglo-saxons \"penalise plus les volumes que la tendance\". Autrement dit, si par le passe la tendance en Europe etait calquee sur celle des Etats-Unis, c'est devenu moins vrai avec la crise de la dette en zone euro. Pour preuve, si les indices americains sont desormais au-dessus de leur niveau d'avant la chute de Lehman Brothers, en septembre 2008, un indice comme le Cac 40 parisien n'a pas encore retrouve celui de juin 2011. >> Lire : \"Les marches financiers, victimes indirectes de l'ouragan Sandy\" ", "theme": "ouragan"}