{"id_art": "5831d65e5a01b37acde62201f93e1561", "title": "Une junte opaque et obsedee par sa survie", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "21/05/2008", "content": "Sur les processus par lesquels la haute direction de la junte s'informe et prend ses decisions, meme ses serviteurs de rang eleve n'en savent que tres peu. Et encore moins depuis que les generaux ont demenage, en 2005, la capitale administrative de Rangoun a Naypyidaw, erigee ex nihilo dans la jungle, ou la realite du pays est encore plus lointaine. Cela s'est vu en aout 2007 quand le regime a impose a des foyers urbains deja bien endettes une hausse des prix des combustibles domestiques de l'ordre de 500 %. Une revolte a suivi, dont les moines bouddhistes ont pris la tete et que les militaires n'avaient pas prevue. A la brutalite, le regime militaire a alors ajoute l'incompetence. Il a mis plusieurs jours a fermer les acces au reseau Internet, permettant aux opposants de transmettre au monde exterieur images et comptes rendus sur les violences commises par les forces de l'ordre contre les manifestants. Egalement revelatrice avait ete la valse-hesitation de la police retirant, faute d'ordres clairs, les chevaux de frise devant le premier cortege a la defier autour du domicile d'Aung San Suu Kyi, la principale opposante birmane, assignee a residence. Le culte du secret et une mefiance obsessionnelle envers de supposees manigances etrangeres ne sont pas sans evoquer le regime des Khmers rouges au Cambodge, entre 1975 et 1979. Mais les generaux birmans, a la difference de Pol Pot, ne se revendiquent plus d'une quelconque ideologie formelle, comme avait pu le faire le premier maitre de la Birmanie postcoloniale, Ne Win, inventeur de la \"voie birmane vers le socialisme\" en 1962. Leur unique preoccupation semble etre de garantir une repartition a minima des prebendes a seule fin de preserver la cohesion et l'obeissance de l'encadrement militaire a l'aide duquel ils protegent leur forteresse politico-economique - exploitation sous leur controle exclusif des ressources naturelles du pays - aux ramifications bien implantees chez plusieurs voisins, en particulier en Thailande et a Singapour. A la difference des Khmers rouges, toutefois, les chefs de cette junte sont tres au fait des rapports de force exterieurs. Ils ont su jouer des tergiversations occidentales et des votes bloques aux Nations unies, rendant inoperantes, jusqu'a present, toutes les tentatives de \"sanctions\" a leur encontre pour manquement aux principes humains elementaires de gouvernement. ", "theme": "typhon"}