{"id_art": "8afeae9b12693e79e689d159b5a02377", "title": "Le musicien et le soldat", "newspaper": "Le Monde", "author": ["PIERRE DESHUSSES"], "date_publi": "19/01/2001", "content": "Le 15 septembre 1945, le compositeur autrichien Anton Webern est abattu de trois coups de pistolet par un soldat americain, a Mittersill dans les Alpes de Salzbourg. Il allait avoir soixante-deux ans. Le soldat, Raymond Bell, un cuisinier de l'armee americaine qui se livrait au marche noir et craignait d'etre decouvert en flagrant delit de trafic illicite, fut condamne a quinze jours d'arret puis renvoye aux Etats-Unis. A partir de ce fait divers dramatique, Gert Jonke compose une partition a une voix qui apostrophe alternativement les deux personnages et lie leur destin. Anton Webern, musicien de l'avant-garde, disciple et ami d'Arnold Schonberg, est, avec Alban Berg, le troisieme grand representant de << l'ecole de Vienne >> que l'on regroupe autour de la notion de << musique serielle >> ; celle-ci modifie totalement le paysage musical en faisant des douze demi-tons chromatiques de la gamme traditionnelle une serie de douze sons uniquement et mutuellement rapportes a eux-memes ; elle supprime du meme coup le systeme de la tonalite et les accords parfaits, bases harmoniques familieres a l'oreille. Cette musique, deroutante a l'epoque - nous sommes au debut du XXe siecle - se heurte aux prejuges d'une Vienne qui veut se faire passer pour << la capitale de la musique >> mais se limite a honorer les maitres anciens et conspue toute nouveaute. Fuyant ces << syphilitiques du tympan >>, Webern erre de ville en ville, de province en province, de pays en pays, ne trouvant nulle part sa place. << Ou habiter si ce n'est quelque part dans l'univers plus haut >>, en accord avec les elements bruts qui nourrissent sa musique : l'air, la terre, l'eau, le feu. << Vous prefereriez naturellement continuer a diriger l'orchestre symphonique de la mer en vous promenant le long de la plage, avec ses chorals d'accord de lumiere en fanfares qui glissent vers le ciel et que toute cette salete disparaisse du monde. >> Cette salete, c'est l'operette, << typhus... ", "theme": "typhon"}