{"id_art": "d35f335912101429824b35b83fbec42b", "title": "La fin d'une histoire de 89 ans batie sur la rigueur", "newspaper": "Le Monde", "author": ["MARTINE FUXA"], "date_publi": "18/06/2002", "content": "ARTHUR ANDERSEN, le fondateur du cabinet du meme nom, doit se retourner dans sa tombe. En creant en 1913 le cabinet d'expertise comptable Andersen, DeLany and Co, le jeune homme age de 28 ans avait erige la rigueur et l'excellence comme principes de base. Valeurs mises a rude epreuve depuis 2001, a la suite de l'enquete de la SEC (autorite boursiere americaine) menee sur la faillite du geant de l'energie, Enron. Le destin bascule pour Andersen, objet lui aussi d'une enquete judiciaire, ouverte en mars, pour avoir detruit << des tonnes de documents >> se rapportant a son client. L'histoire de cette societe n'en reste pas moins exceptionnelle. Son fondateur, parallelement a ses affaires, enseigne la comptabilite a l'universite Northwestern de Chicago et conseille Henry Ford sur la valorisation de l'action de la celebre Ford Motor Company. Apres la crise boursiere de 1929, l'homme pronera les comptes annuels certifies et l'etablissement de normes comptables, afin de redonner de la confiance aux investisseurs boursiers. Le developpement de nouveaux secteurs porteurs en services financiers et juridiques, dicte par la conjoncture, favorise alors Andersen, tout comme les perspectives offertes par l'Europe en reconstruction. La premiere menace vient avec la mort du fondateur, en 1947. Un risque de dissolution est ecarte par l'un des associes, Leonard Spacek, qui mobilise autour de lui les autres partenaires. Andersen va ensuite prosperer au gre des opportunites offertes par un monde dont les marches s'internationalisent et qui devient de plus en plus technique. A PARTIR DE 1993... Le cabinet denonce des affaires frauduleuses et revendique une deontologie sans faille. Ainsi, en 1963, Beethleem Steel sera accusee par Leonard Spacek de gonfler ses profits de plus de 60 %. En vingt ans, Arthur Andersen integre de nombreux partenaires mondiaux et devient, en 1979, la plus grande societe de services aux entreprises. Les effectifs... ", "theme": "ouragan"}