{"id_art": "e737d36bbf0a9947c3b23279966c6e66", "title": "Petrole : les Cajuns ont des idees", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "04/06/2010", "content": "Dans la paroisse (comte) de Plaquemines, l'aviateur est inconnu. Pour tout le monde, Nungesser (prononcer : \"Noun-gue-sser\"), c'est \"Billy\", un homme qui a le coeur sur la main, qui ne dit jamais non (notamment aux interviews), et qui a un bagout d'enfer. Un republicain qui a fait plier la Maison Blanche sur l'affaire des dunes artificielles que le peuple cajun veut eriger dans le golfe : dernier rempart face a la maree noire, puisque BP s'est jusqu'ici revelee incapable de colmater la fuite et qu'une certaine quantite de petrole - nul ne sait combien - va s'ecouler dans l'Ocean jusqu'a ce que les puits de secours soient termines (fin aout au plus tot). La paroisse de Plaquemines accompagne le Mississippi jusqu'a sa derniere extremite, la ou il se jette dans le golfe du Mexique. En 2005, l'ouragan Katrina y a fait son atterrissage, dans le hameau appele Empire. Jusque-la, Billy Nungesser ne faisait pas de politique, bien que son pere ait ete l'un des cadres du parti republicain louisianais. Degoute par la lenteur de la reconstruction, il a decide de se presenter aux elections. Depuis 2007, il dirige le comte. Avec son embonpoint et sa maniere de traiter les \"bureaucrates de Washington\" de gens qui n'y connaissent rien, Billy Nungesser est devenu le porte-parole des pecheurs du pays cajun et de leur \"mode de vie en danger\". A titre personnel, loin d'etre un \"shrimper\" (\"crevettier\") trimant sur les bayous, il a fait fortune grace a l'expansion de l'industrie petroliere apres avoir invente un conteneur de la taille d'un compartiment de train, susceptible de loger les ouvriers des plates-formes de forage. D'ailleurs, certains relevent qu'il critique de maniere plus virulente le gouvernement que BP. Mais comme dit Allyson Lott, qui coupe les cheveux et vend des donuts a Bellechasse, le chef-lieu du comte, \"au moins ce n'est pas pour l'argent qu'il s'est lance dans la politique\". Des le debut de la maree noire, Billy Nungesser a fait cause commune avec Bobby Jindal, le gouverneur de l'Etat, un republicain lui aussi. D'origine indienne, age de 38 ans seulement, Bobby Jindal preparait la promotion du livre qu'il devait publier en juillet (Real Hope, Real Change) pour rappeler qu'il entend figurer dans le peloton des presidentiables en 2012. Saisi par la maree noire, Bobby Jindal a annule sa tournee promotionnelle et il est passe a l'attaque. Il n'est pas le seul a miser sur la catastrophe. Son collegue Charlie Crist, le gouverneur de Floride, en difficulte pour l'election senatoriale de novembre, est lui aussi en train de tenter de renverser la tendance en se montrant sur toutes les plages comme le protecteur des cotes de l'Etat. Si le president est le maitre du zen, Bobby Jindal est a l'extreme oppose. Volubile, hyperactif, il est rapidement apparu comme l'anti-Obama. Dans une region abattue, desesperee d'impuissance, il a presente un plan. Lequel consiste non pas a essorer les pelicans un a un, mais a \"combattre\" la maree noire. \"On a un plan\", repete Billy Nungesser. \"Nous sommes en guerre\", dit Bobby Jindal, qui n'hesite pas a comparer la maree noire aux attentats du 11-Septembre. Les cotes doivent etre protegees de l'envahisseur etranger. Adopte par l'ensemble des maires de la cote, le plan prevoit la construction de 24 digues de sable, de part et d'autre du Mississippi, pour arreter le petrole avant qu'il n'envahisse les marecages et ne detruise durablement l'ecosysteme. Un projet assez pharaonique : les digues couvriraient 205 km, elles feraient 1,80 m de haut, 91 m de large a la base et 7,5 m au sommet. Nombre d'experts - notamment parmi le corps des ingenieurs du genie militaire - sont sceptiques. Cette ligne Maginot risque de ceder au premier ouragan. Il faudra au moins quatre mois pour qu'elle prenne forme. Et le Mississippi a deja ete tellement bouscule, avant et apres Katrina, que les consequences d'un enieme remodele du trace sont problematiques. Lors de sa premiere visite, debut mai, le president Barack Obama est venu chez Billy Nungesser, a Venice, et il a promis d'etudier le plan. Puis plus rien. Furieux, Billy, Bobby et leurs amis se sont montres partout sur CNN, Fox News, etc. alimentant les critiques contre \"l'inaction\" de la Maison Blanche et l'inefficacite du gouvernement federal en general. Le mot d'ordre a ete repris sur les radios locales. On a imprime des tee-shirts : \"Dredge, baby dredge\" (pour \"drague\", l'engin necessaire a l'edification des digues). Du bout des levres, la Maison Blanche a approuve le 27 mai une seule digue, a titre experimental. Quand Barack Obama est revenu, le 28 mai, il a choisi Grand Isle, de l'autre cote du bayou. Qu'a cela ne tienne, Billy Nungesser a dit que, si les routes etaient bloquees, il irait voir le president en bateau. Le meeting a dure deux heures de plus que prevu. Barack Obama a demande qu'on accelere le plan \"Sand Berms\" (digues de sable). Il a donne un numero de telephone ou le joindre. \"Et il m'a dit de l'appeler avant d'appeler CNN\", raconte \"Billy\". Le maire de Grand Isle, David Camardelle, a repris espoir. \"Obama m'a regarde dans les yeux et il m'a dit : je vais vous aider.\" Mercredi 2 juin, la decision de Barack Obama est tombee : feu vert pour six digues. Avec obligation pour BP de payer la facture. David Camardelle s'est felicite que la solution \"cajun\" ait prevalu. \"Je suis ne ici et j'y ai grandi. Je connais mes maths. Ce n'est pas un scientifique qui va venir dire a un Cajun ce qu'il faut faire dans son pays.\" Mais jeudi 3 juin, alors que la Maison Blanche annoncait que Barack Obama revenait pour la deuxieme fois en une semaine, le petrole a envahi Grand Isle, menacant l'estuaire de Barataria. David Camardelle retenait difficilement ses larmes. Cela faisait trois jours qu'il alertait BP et les gardes-cotes. \"Je suis ne ici et j'y ai grandi. Monsieur le President, ecoutez-moi bien. J'ai du respect pour vous, mais il nous faut des dragues, des pierres et des peniches. Et dites a BP de degager...\" ", "theme": "ouragan"}