{"id_art": "58ff5d4052858337805d1fc85024bd0b", "title": "Janet Yellen defend la regulation des banques", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "26/08/2017", "content": " << Boring Janet Yellen >>. << Du Janet Yellen ennuyeux >>. En decouvrant le discours tant attendu de la presidente de la Reserve federale americaine (Fed, banque centrale), vendredi 25 aout, le commentateur de Bloomberg Television etait consterne, devant les montagnes de Grand Teton ou se tenait le colloque des banquiers centraux de Jackson Hole (Wyoming) : aucune indication sur la politique monetaire, nulle declaration de candidature a sa propre succession. En studio, a New York, on a immediatement cherche un impact du discours de la presidente de la Fed sur les marches : minimal. Alors Bloomberg a bascule sur un autre sujet avec des << market moving news >>, des << nouvelles-qui-font-bouger-les-marches >>. Elle les a vite trouvees, avec l'ouragan Harvey qui s'abat sur le Texas et fait grimper le prix de l'essence. En realite, si le discours de Janet Yellen, 71 ans, etait fort, c'est parce qu'il etait ennuyeux : un plaidoyer en faveur du maintien resolu de la politique de regulation financiere engagee depuis dix ans... et contre la vision de Donald Trump. Bref, une sobre declaration d'independance vis-a-vis du president, alors que le mandat de Mme Yellen, nommee par Barack Obama apres avoir ete conseillere du president Clinton et presidente de la Reserve federale de San Francisco, expire en fevrier 2018. Le meme jour, un autre candidat non declare agissait de meme : le conseiller economique de la Maison Blanche, Gary Cohn, 56 ans, a critique Donald Trump dans un entretien au Financial Times a propos des incidents racistes de Charlottesville (Virginie). << Ce gouvernement peut et doit faire beaucoup mieux pour condamner ces groupes durablement et sans equivoque >>, a explique l'ancien president de Goldman Sachs, tres engage dans la communaute juive et qui a envisage de demissionner. Contrer Trump pour etre choisi par Trump d'ici a la fin de l'annee... ", "theme": "ouragan"}