{"id_art": "549d0293192bd2f45bf501bafa120415", "title": "<< Il faut un effort de guerre pour reboiser l'Amazonie >>", "newspaper": "Le Monde", "author": ["Nicolas Bourcier"], "date_publi": "24/11/2014", "content": "L'agronome Antonio Donato Nobre, 56 ans, est un des meilleurs specialistes du climat et de l'ecosysteme amazonien. Chercheur a l'Institut national de recherche spatiale du Bresil (INPE) et a l'Institut national de recherche d'Amazonie (INPA), il vient de lancer un cri d'alarme dans un rapport intitule << L'avenir climatique de l'Amazonie >>, alors que la secheresse et la crise hydrique frappent l'Etat de Sao Paulo. Le document, d'une quarantaine de pages, est une synthese de plus de 200 enquetes et articles scientifiques consacres a la foret amazonienne et a la deforestation. Les dernieres observations revelent une forte recrudescence de la deforestation en Amazonie. De quoi parle-t-on ? Si on ne prend que les coupes claires, c'est-a-dire cette facon de couper les arbres au ras, on a detruit au cours des quarante dernieres annees 763 000 km2 de foret. Cela signifie que 184 millions de terrains de football ont ete rases depuis les annees 1970, soit deux fois la superficie de l'Allemagne. Il faut s'imaginer un tracteur avec une lame de trois metres de long roulant a 756 km/h pendant quarante ans sans interruption : une sorte d'engin de fin du monde. D'apres l'ensemble des estimations, cela represente 42 milliards d'arbres detruits, soit 2 000 par minute ou 3 millions par jour ! C'est un chiffre dont il est difficile d'imaginer toute la monstruosite. Et ici, nous ne parlons que du << rasage >>. On evoque rarement les forets endommagees et degradees par l'homme, toutes ces zones que les photos satellites ne distinguent pas et ou il ne reste que quelques arbres qui masquent une deforestation plus graduelle. Or, il s'agit la de regions entieres ou la foret n'est plus fonctionnelle et n'agit plus en tant qu'ecosysteme. D'apres les indices de degradation releves entre 2007 et 2010, la zone couvre 1,3 million de km2 de foret devastee a differents stades. En additionnant ce chiffre aux espaces rases, on atteint environ 2 millions de km2,... ", "theme": "ouragan"}