{"id_art": "f9fdf1dadc862209ea236061c7332e6a", "title": "Presidentielle americaine, J - 32 : l'ouragan Matthew interrompt la campagne en Floride", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2016", "content": " Lire aussi : Caroline du Nord, Floride, Ohio, Nevada... Les << swing states >> essentiels de l'election americaine Mme Clinton, qui dispose selon plusieurs sondages d'une legere avance en termes d'intentions de vote a demande une extension de la periode d'inscription sur les listes electorales qui s'acheve mardi 11 octobre. Mais cette extension a ete refusee par le gouverneur republicain Rick Scott, un fervent supporter du magnat de l'immobilier. Hurricane #Matthew is a major storm. I urge everyone to follow emergency instructions and evacuate if you're told t... https://t.co/JmPvW8uON0 Praying for everyone in Florida. Hoping the hurricane dissipates, but in any event, please be careful. Au cours d'un town hall dans le New Hampshire, jeudi 6 octobre, le candidat Donald Trump a reitere une assertion fausse a propos du niveau d'imposition des Etats-Unis, anticipant la reaction des sites charges de verifier les propos publics et qui ont deja epingle le milliardaire a ce sujet. Politifact on whether the U.S. is the highest-taxed country in the world https://t.co/Kn1zqSoaO3 La tension monte au sein de la chaine conservatrice Fox News entre la journaliste Megyn Kelly et l'animateur ultraconservateur Sean Hannity. Ce dernier, qui apparait dans une publicite de campagne du candidat republicain a l'election presidentielle du 8 novembre, a vivement reagi a un commentaire de la premiere, mercredi 5 octobre, qui estimait que le magnat de l'immobilier ne s'aventurait plus << dans des espaces >> mediatiques << inconfortable >> a moins de cinq semaines de l'election. << Clairement, vous soutenez >> Hillary Clinton, a publie Sean Hannity sur son compte Twitter. @megynkelly u should be mad at @HillaryClinton Clearly you support her. And @realDonaldTrump did talk to u. https://t.co/vsQiNMgHut Trente anciens elus republicains du Congres ont publie un communique jeudi 6 octobre appelant a voter contre Donald Trump. Ces anciens representants et ancien senateurs issus de vingt-deux Etats estiment que le candidat republicain a l'election presidentielle constitue un << danger inacceptable >>. << Ce n'est plus seulement le parti qui est en jeu, mais l'Amerique >>, assurent-ils sans appeler formellement a voter pour la candidate democrate Hillary Clinton. Le candidat libertarien a l'election presidentielle, Garry Johnson, doit prononcer un discours de politique etrangere vendredi 7 octobre a Chicago. Au cours de la campagne, l'ancien gouverneur du Nouveau-Mexique a multiplie les gaffes sur le sujet. Il a tout d'abord donne l'impression d'ignorer qu'Alep, actuellement la proie de bombardements, etait une ville de Syrie. Il a ensuite ete incapable de citer un nom de dirigeant etranger qu'il admire. ", "theme": "ouragan"}