{"id_art": "19f92255d161077cf76e3cc0bb623952", "title": "Tempete Harvey : << Encore une fois, Trump a fait en sorte d'attirer l'attention sur lui >>", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "30/08/2017", "content": " Lire aussi : Etats-Unis : Donald Trump a l'epreuve de la tempete Harvey << Encore une fois, Trump a fait en sorte d'attirer l'attention sur lui, regrette le Washington Post. Ses reponses aux degats causes par l'ouragan Harvey se sont davantage concentrees sur la puissance de la tempete et la reaction de son administration que sur les millions de Texans dont la vie a ete bouleversee par les inondations. >> Casquette siglee << USA >> vissee sur le crane - << la meme que celle vendue sur son site de campagne pour 40 dollars >> denonce le quotidien de la capitale -, M. Trump s'est rendu mardi dans une caserne de pompiers de Corpus Christi. Au cours d'une visite expresse, il y a salue la coordination de l'action d'urgence menee par son gouvernement et le grand Etat du Sud, face a la montee des eaux, qui a, selon lui, << pris une dimension epique >>. << Quelle foule ! Quelle affluence ! >>, a lance le president devant des milliers de partisans, donnant l'impression de rejouer l'un de ses nombreux meetings politiques. << Nous vous aimons, nous sommes ici pour nous occuper de vous ! >>, a-t-il tout de meme dit aux Texans presents. << Il s'agit d'un voyage presidentiel dans un Etat inonde au cours duquel le president n'a pas rencontre la moindre victime de la tempete ni vu le moindre centimetre de pluie ou de rue inondee >>, critique Politico. Donald Trump avait annonce avant sa visite qu'il eviterait les zones les plus exposees pour ne pas perturber les operations de secours. Mais, pour le site d'information politique, en organisant ce deplacement aussitot apres le debut de la tempete, les conseillers du locataire de la Maison Blanche ont surtout voulu faire de cette crise << un moyen pour Trump de montrer de facon decisive ses qualites de dirigeant >>. Lire le reportage : Tempete Harvey : un immense elan de solidarite au secours du Texas << Ce que Trump a vu dans la tempete Harvey etait un miroir de sa propre majeste. Une tempete digne d'un homme viril comme lui >>, rencherit Frank Bruni dans le New York Times. L'editorialiste deplore une communication << puerile >>, faite de << superlatifs infantiles >> et << obsedee par la taille >>. Avant de se rendre sur les lieux de la catastrophe, le president avait deja largement commente la crise sur Twitter, usant, comme a son habitude, de nombreux points d'exclamation, et meme d'un << Wow >>. Wow - Now experts are calling #Harvey a once in 500 year flood! We have an all out effort going, and going well! << Wow - Maintenant les experts disent qu'Harvey est une tempete qui n'a lieu qu'une fois tous les 500 ans ! Les secours donnent tout, et ca se passe bien ! >> << Meme les experts disent qu'ils n'ont jamais vu une tempete comme celle-ci ! >>, ajoutait-il dans un autre tweet dimanche, au plus fort des inondations. Loin de la retenue exigee face a ce genre de situation. M. Trump a deja annonce qu'il pourrait revenir dans la region des samedi et qu'il pensait egalement se rendre a cette occasion en Louisiane, l'Etat voisin vers lequel se dirigeait, mercredi, la tempete. << Une regle informelle, mais essentielle, veut que le president joue un role de consolateur dans des moments de crise et de pertes, offrant le soutien et les encouragements de la Nation a ses concitoyens >>, commente David Axelrod, ancien conseiller de Barack Obama et aujourd'hui chroniqueur pour CNN. << Mais [Donald Trump] n'y arrive pas, il ne parvient pas a s'oublier afin d'etre ce dirigeant empathique dont nous avons besoin. >> ", "theme": "ouragan"}