{"id_art": "b554f88961b3d4d4fd9e9fbc6cd90d0c", "title": "La junte birmane bloque les humanitaires occidentaux dans Rangoun, a l'ecart des zones les plus sinistrees", "newspaper": "Le Monde", "author": [""], "date_publi": "17/05/2008", "content": "Autour de Rangoun, 70 % des arbres ont ete arraches par le typhon. Les branchages et les troncs envahissent les trottoirs. L'eau est rationnee. Les lignes telephoniques sont defaillantes. Le prix de l'essence a explose. Mais ce n'est rien compare aux dizaines de milliers de morts des villages du delta de l'Irrawaddy, qui couvre le sud du pays. Selon l'ONU, le typhon a fait au moins 133 000 morts et disparus et plus de deux millions de sinistres dont la majorite n'a pas recu d'aide. Les humanitaires desesperent. Bloquees a Rangoun, les ONG n'en sont pas moins autorisees a poursuivre leurs activites, mais selon les strictes modalites imposees par la junte. Au total, elles sont une vingtaine a etre autorisees a travailler. Parmi elles, la Croix-Rouge, Medecins sans frontieres, World Vision, les agences des Nations unies. La plupart etaient actives dans le pays avant le typhon. Les organisations arrivees depuis n'ont toujours pas obtenu d'autorisation. \"Le moins que l'on puisse dire, c'est que pour une fois on ne se marche pas sur les pieds\", commente Judi Niebuhr, chef de mission adjointe a MSF-Hollande. Jeudi 15 mai, dans une discrete villa du centre-ville qui leur sert de QG, des volontaires d'Action contre la faim (ACF) s'affairent tout de meme. Peu apres le passage du typhon, ACF etait l'une des rares organisations presentes a Bogalay, l'une des principales villes touchees dans le delta. \"Mais rapidement, les militaires nous ont fait comprendre que l'on n'etait pas les bienvenus\", raconte un responsable de l'association. Ils ont du partir. LE ROLE DE L'ARMEE Aujourd'hui, a cote des ventilateurs qui s'echinent en vain a adoucir les 40 oC de moiteur etouffante, les humanitaires tentent de gerer une crise qu'ils sont contraints d'imaginer. \"On se doute des besoins, on les estime mais on a aucune idee precise\", poursuit le responsable d'ACF. Comme d'autres, l'ONG a deja reussi a acheminer des dizaines de tonnes de nourriture et de materiel : tentes, kits de purification d'eau, riz, haricots... \"Mais aujourd'hui, une fois que les camions sont partis, on a beaucoup de mal a savoir exactement comment tout est distribue\", lache le responsable humanitaire. Les seuls relais d'information des ONG sont leurs personnels birmans. Les seuls que l'armee autorise a acceder aux regions les plus atteintes par le typhon. CV en main, tous les matins, des files de volontaires patientent devant les principales organisations a Rangoun : des etudiants mais aussi des medecins, des infirmieres, des sages-femmes. La plupart des ONG recrutent et salarient, methode jugee plus fiable que d'engager des benevoles. ACF, pour sa part, prevoit 100 a 200 embauches. \"Il n'y a nul doute sur la competence de ces Birmans, mais ils ne peuvent pas avoir l'experience des crises comme l'ont certains experts humanitaires\", assure Heinke Veit, porte-parole de l'antenne de la Commission europeenne a Rangoun. Installees dans des maisonnettes ou des chambres d'hotel requisitionnees, avec des liaisons Internet imprevisibles et des connexions telephoniques hesitantes, les ONG s'inquietent aussi du vrai \"trou noir\" que constitue le role de l'armee birmane. Cette derniere entend decharger et distribuer elle-meme des dizaines de tonnes de materiel ou de nourriture achemines jusqu'en Birmanie par l'aide internationale. La presse et la television birmanes relaient ensuite largement l'action de la junte. Mais nul ne sait ce qu'il advient reellement de cette aide. Apres deux jours de visite dans Rangoun, qui reprend vie peu a peu, le commissaire europeen a l'aide humanitaire, Louis Michel, se felicitait, vendredi 16 mai, d'avoir obtenu de la junte qu'elle examine desormais \"au cas par cas\" les autorisations de circuler des expatries humanitaires, au lieu de les refuser en bloc. ", "theme": "typhon"}