{"id_art": "87ed65712f5ef31439f8c8535782fbc7", "title": "A L'Aquila, l'effondrement de la ville et des hommes", "newspaper": "Le Monde", "author": ["Philippe Ridet - L'Aquila (Italie), envoye special"], "date_publi": "07/04/2009", "content": "Puis, perdant patience devant la mauvaise volonte d'un reporter, il a lache : \"Tu veux voir si ton fils est la-dessous, pauvre con ?\" Cet edifice eventre ? Une residence etudiante, soit le symbole meme de cette ville de 60 000 habitants dont la jeunesse universitaire animait, le soir, les rues du centre-ville. Au bord des larmes, un homme raconte: \"Il n'y a meme plus d'espoir ici. Nous n'avons plus d'hopital, plus d'ecole, des eglises sont detruites. Le centre-ville, si joyeux, ne renaitra plus. Croyez-vous que les etudiants vont revenir apres ca ? L'Aquila est une ville a genoux. Je ne sais pas si elle s'en remettra.\" Les secours s'organisent entre deux repliques, achevant de lezarder les murs des immeubles intacts. Les habitants de L'Aquila, d'Onna, de Paganica (deux bourgs quasiment rases) ont deserte leurs maisons. Meme si certaines sont encore saines, ils ne veulent pas revoir les murs qui \"dansent comme un bateau sur la mer\". On les retrouve, un sac en plastique a la main, dans l'un des camps installes dans la journee.Six cents tentes ont ete montees. A raison de dix personnes par tente, le compte n'y est pas encore: Silvio Berlusconi, le president du Conseil, qui s'est rendu a L'Aquila lundi, a promis qu'elles pourraient abriter pres de 20000 personnes. Quatre mille chambres d'hotel ont egalement ete requisitionnees sur le littoral de l'Adriatique. FRUITS, PAIN, PATES Sur la place d'armes et le stade attenant, une centaine de tentes Marabout sont installees. Un vieil homme qui ne veut dire ni son nom ni son age, se tient debout devant l'une d'entre elles: \"Je ne me rappelle pas d'un evenement de ce genre. Tout ce que nous avons fait dans notre vie a disparu en trente secondes. Nous allons rester comme ca pendant des semaines, des mois, sans savoir que faire.\" Il montre son chapeau, son manteau, ses lunettes : \"C'est tout ce qui me reste, avec mes cles de voiture.\" Un peu plus loin, les soeurs d'un hospice en partie detruit veillent sur trois vieilles femmes en fauteuil roulant. Soeur Marcella a sauve tout son monde. Reveillee en pleine nuit, elle a reussi a ouvrir la porte de chacune des chambres pour evacuer les invalides. Les recits sont toujours les memes : cette \"rumeur d'ouragan\" qui a precede le tremblement de terre, les portes qu'il faut defoncer pour sortir des appartements, les affaires que l'on prend a la hate et la recherche d'un lieu sur, une place, le plus souvent, pour attendre l'aube. Des temoins racontent la lenteur des premiers secours. Une dizaine d'etudiants turcs a la recherche d'une tente libre expliquent qu'ils n'ont vu, dans leur quartier, les pompiers que vers 8 heures du matin. Les premiers secours sont pourtant partis, selon les autorites, sitot l'alerte donnee. D'autres, comme Antonietta, ne s'arretent pas de raconter un miracle: sa fille a sauve son bebe de six mois en le couvrant d'un oreiller au moment ou une cloison s'abattait sur lui. D'autres, enfin, n'ont que des histoires tristes. Comme celle de ce couple sur qui une poutre s'est abattue pendant son sommeil : la femme est vivante, son mari est mort.Sous la pluie qui se met a tomber pour ajouter l'inconfort a la tristesse, une longue queue s'est formee devant la cantine de secours, ou les sauveteurs de la securite civile distribuent des fruits, du pain et des pates. A quelques pas de la, la RAI, la television publique italienne, enchaine les directs, interroge les sismologues. Sous un grand parapluie, Don Claudio vient apporter un peu de reconfort : \"C'est tout ce que je peux donner, regrette-t-il. Le reste, je ne sais pas faire.\" Un jour de deuil national a ete decrete jeudi 9 avril. ", "theme": "ouragan"}