{"id_art": "89afa19bed909f0b7b54e8a7906db0be", "title": "Haiti devaste par un nouvel ouragan, une semaine apres le passage de Gustav", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - Saint-Domingue, correspondant"], "date_publi": "03/09/2008", "content": "La plupart des victimes ont peri aux Gonaives, une ville de 300 000 habitants ou la tempete tropicale Jeanne avait fait 3 000 morts, en septembre 2004. Craignant une repetition de la tragedie, le maire des Gonaives, Stephen Topa Moise, a lance des appels a l'aide. La ville est inondee, a-t-il dit, et des habitants qui n'ont pu fuir sont juches sur les toits, alors que le niveau de l'eau, qui atteint par endroits plus de 2,5 metres, continue de monter. Les regions de Jacmel et des Cayes (sud) ont aussi ete durement touchees. Des routes sont coupees, des ponts ont ete emportes par les rivieres en crue. Alors que la situation alimentaire d'Haiti, secoue par des emeutes de la faim au printemps, reste tres precaire, l'agriculture a souffert d'importants dommages. Deux autres cyclones, Ike et Josephine, sont en formation dans l'Atlantique et pourraient frapper les Caraibes. La semaine derniere, l'ouragan Gustav avait tue au moins 98 personnes dans les iles du bassin caraibe (79 en Haiti, 11 en Jamaique et 8 en Republique dominicaine). Si Gustav n'a fait aucune victime a Cuba, ou la defense civile avait evacue pres de 500 000 personnes residant dans les zones vulnerables, l'ouragan, de categorie 4 (sur une echelle de 5), a devaste l'ile de la Jeunesse et la province occidentale de Pinar del Rio, reputee pour ses plantations de tabac. Plus de 90 000 habitations ont ete detruites ou endommagees par cet ouragan, le plus destructeur qu'ait connu Cuba depuis cinquante ans. Le reseau electrique devra etre reconstruit, a constate le vice-president Carlos Lage, qui s'est rendu a Pinar del Rio. Dans sa \"Reflexion\", publiee le 1er septembre dans la presse cubaine, Fidel Castro denonce le peu de place accorde par les agences de presse internationales au passage de Gustav a Cuba et a \"l'extraordinaire lutte\" du peuple face aux elements dechaines. Au moment ou Gustav devastait l'ile, l'interet mediatique s'etait deplace vers le sud des Etats-Unis, ou l'on craignait qu'il ne fit des ravages comparables a ceux de Katrina, en 2005. \"Face a l'ampleur des devastations, Cuba a besoin d'une aide humanitaire urgente\", estime la journaliste dissidente Miriam Leiva. \"Le gouvernement de Cuba a toujours refuse l'assistance externe, privee ou publique, mais il ne peut repondre aux necessites d'une population qui a tout perdu. Les autorites ne devraient pas continuer a politiser la souffrance des Cubains, mais accepter l'aide internationale avec humilite\", ecrit-elle a La Havane. ", "theme": "ouragan"}