{"id_art": "a1fc4987444b9778019835e9f55e8c22", "title": "Premiers contrats et premieres polemiques sur la reconstruction de La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Eric Leser - NEW YORK de notre correspondant"], "date_publi": "06/10/2005", "content": "\"Vous pouvez venir, regarder et repartir, du moment que vous respectez le couvre-feu\", a declare Ray Nagin. Il a ajoute que la ville pouvait accueillir 200 000 personnes et que 80 000 de ses 455 000 habitants etaient deja revenus. Mais, meme s'il tente par tous les moyens de faire revenir ses concitoyens, le maire de La Nouvelle-Orleans reconnait qu'il sera difficile pour eux de rester. De nombreuses maisons ont ete inondees pendant plusieurs semaines ; certaines l'ont meme ete a nouveau apres le passage de l'ouragan Rita, le 24 septembre ; l'eau potable n'a toujours pas ete retablie, de meme que l'electricite dans certains quartiers. La reconstruction s'annonce longue et l'avenir de La Nouvelle-Orleans incertain. Le maire a d'ailleurs annonce, mardi, \"avec une profonde tristesse\", le licenciement de 3 000 employes municipaux, soit pres de la moitie des effectifs. Seuls les policiers, les pompiers, les services medicaux d'urgence et les equipes de la voirie et des eaux sont epargnes. Cela permettra a la ville d'economiser entre 5 millions et 8 millions de dollars par mois. Elle verse actuellement 20 millions de dollars de salaires mensuels et n'a plus aucune ressource financiere. Elle a obtenu une aide federale de 50 millions de dollars qui devrait l'aider a tenir les prochains mois. Selon le vice-amiral des gardes-cotes, Thad Allen, qui dirige les operations de secours, le nettoyage des zones sinistrees ne sera pas termine avant au moins un an. Katrina a laisse derriere lui 22 millions de tonnes de debris, dont 12 millions a La Nouvelle-Orleans et dans ses environs. L'Etat de la Louisiane estime que 140 000 a 160 000 logements devront etre reconstruits et que 350 000 voitures et 60 000 bateaux devront etre envoyes a la casse. L'ampleur de la tache et les dizaines de milliards de dollars promis par Washington pour la reconstruction suscitent l'appetit de nombreuses entreprises. Et la facon dont les premiers contrats ont ete attribues alimente deja les soupcons de favoritisme, de gaspillage et meme d'indifference envers les populations les plus demunies. PROCEDURES ABANDONNEES Pour accelerer l'attribution des marches, de nombreuses procedures ont ete abandonnees, avec l'aval du Congres et du gouvernement. Resultat, selon le New York Times : plus de 80 % des premiers contrats distribues par la FEMA (l'Agence federale de gestion des situations d'urgence), pour un total de 1,5 milliard de dollars, l'ont ete sans reelles mises en concurrence. Les obligations liees a la \"discrimination positive\" ont ete suspendues, tout comme la regle dite du \"salaire dominant\". Elle contraint les employeurs a payer la meme remuneration horaire que les entreprises du meme secteur dans la meme zone. L'abandon de ces deux contraintes devrait penaliser les plus pauvres et les Noirs. \"Ce que l'administration dit aux minorites de La Nouvelle-Orleans, c'est : \"Il sera plus difficile pour vous de trouver un travail. Et si vous y parvenez, vous serez moins payes !\"\", s'emporte Harry Alford, president de la Chambre nationale noire de commerce. Les societes ayant obtenu les marches ont apparemment beneficie de leurs relations. C'est le cas, de l'entreprise AshBritt, de Pompano Beach, en Floride, qui s'est vu attribuer un contrat de nettoyage de 568 millions de dollars. Elle a pour particularite d'avoir verse, cette annee, 40 000 dollars a la firme de lobbying cofondee a Washington par le gouverneur du Mississippi et l'ancien president du Parti republicain Haley Barbour. On retrouve egalement un nom tres connu, celui de Kellogg, Brown and Root (KBR), filiale de Halliburton, celebre pour avoir beneficie, en 2003, de contrats obtenus dans des conditions douteuses pour la reconstruction de l'Irak. Dick Cheney, vice-president des Etats-Unis, a ete PDG de Halliburton de 1995 a 2000. ENORME GASPILLAGE KBR a obtenu un marche d'environ 60 millions de dollars pour participer a la reparation des digues de La Nouvelle-Orleans et a celle d'installations militaires dans la zone. Bechtel, le premier groupe de BTP des Etats-Unis, a ramasse un marche de 100 millions de dollars. Le groupe a lui aussi des contrats de plusieurs milliards de dollars en Irak et entretient des liens etroits avec le Parti republicain. Son vice-president, Jack Sheehan, siege au Conseil de la politique de defense au cote du secretaire a la defense, Donald Rumsfeld, et son PDG, Riley Bechtel, appartient au Conseil pour l'exportation, rattache a la Maison Blanche. Le Washington Post denonce enfin un enorme gaspillage, de 236 millions de dollars payes a la societe Carnival Cruise Lines pour loger pendant six mois des rescapes dans trois navires de croisiere. Ils sont actuellement a moitie vides sur les rives du Mississippi. Meme si les bateaux etaient pleins et accueillaient les 7 116 rescapes prevus pendant six mois, cela reviendrait a 1 275 dollars la semaine par personne. Le prix normal d'une semaine de croisiere etant de 599 dollars... ", "theme": "ouragan"}