{"id_art": "835e5a763bae95d324f8ae2080cad181", "title": "La revolte des ecoliers de Soweto                                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "30/06/2001", "content": "La foule enfle. \"Nous etions peut-etre dix mille\", estimera plus tard l'un des manifestants. En fin de matinee, sur le terrain vague pres de l'ecole, le face-a-face entre la police et les jeunes agitant leurs banderoles pour envoyer \"au diable\" l'afrikaans et, du meme coup, toute \"l'education bantoue\", l'enseignement au rabais qui coute quatorze fois moins cher, par tete d'ecolier, que celle dispensee aux enfants blancs, est de plus en plus tendu. Les autorites n'ont rien vu venir. Elles n'ont envoye a Orlando qu'une cinquantaine d'agents, de plus en plus nerveux. Les policiers tirent des grenades lacrymogenes, dont la plupart n'explosent pas. Alors, sans sommation, ils ouvrent le feu a balles reelles. \"Eh bien, oui, on a tire dans le tas\", reconnaitra ulterieurement, devant une commission d'enquete gouvernementale, le colonel commandant le detachement. \" De toute facon, tirer au-dessus de leurs tetes n'aurait servi a rien.\" La premiere victime est un garcon de treize ans en culottes courtes, Hector Petersen, venu accompagner sa soeur ainee, Antoinette. Il s'ecroule. Dans le chaos provoque, l'un de ses voisins, Mbuyisa Makhubu, le releve, porte le corps inerte dans ses bras en courant, horrifie. Mais quand il le pose sur la banquette arriere d'une voiture, pour le faire evacuer a l'hopital, c'est deja trop tard. Et la police tire toujours, a present en reculant, parce que la foule avance, lancant des pierres, des bouteilles. Les agents se retranchent au-dela de la riviere Klipspruit, se mettent a l'abri de leurs vehicules, vociferent dans leurs radios pour appeler des renforts. Qui finissent par arriver. A une heure trente, des fusils a pompe et des munitions sont largues par deux helicopteres, qui arrosent de gaz lacrymogene les manifestants. Puis des vehicules de transport de troupes - des \"hippos\" - deversent des centaines de policiers lourdement armes, qui transforment en forteresse le commissariat d'Orlando. Alentour, des colonnes de fumee noire montent dans le ciel, lumineux, de cette journee d'hiver austral. Quand la nuit tombe enfin, vingt-trois personnes ont ete tuees, dont un Blanc, tire de son vehicule et lapide par la foule. Il s'agit d'un sociologue, Melville Edelstein, ayant travaille toute sa vie pour le mieux-etre de ses compatriotes noirs. Son dernier ouvrage, paru peu avant, s'intitulait : Que pensent les jeunes Africains ? La reponse a cette question, un ouragan de violences, mettra le feu a la plupart des ghettos. Dans les townships, les symboles de l'apartheid - les ecoles de la segregation, les conseils municipaux des \"collabos\", les bus transportant les ouvriers noirs sur les lieux de leur exploitation - sont incendies. Aux deux cents blesses du premier jour, a Soweto, s'ajoutent, en quinze mois de revolte durement reprimee, des milliers d'autres. Plus de six cents jeunes trouvent la mort. Plus de quatre milles \"meneurs\" sont arretes, 87 d'entre eux meurent en detention, a la suite de sevices infliges. Vendredi 18 juin, au surlendemain du massacre de Soweto, le premier ministre sud-africain, Balthazar Johannes - dit \"John\"- Vorster, donne comme consigne aux forces de securite de \"retablir l'ordre a tout prix et d'user de tous les moyens a cet effet\". Le regime ne reculera devant aucun mensonge pour justifier le bilan de sa \"lutte anti-insurrectionnelle\". La police pretendra que \" des Noirs drogues s'entre-tuent\", que des \"voyous\" - les \"tsotsis\" - reglent leurs comptes entre eux. Le gouvernement invoquera des \"menees communistes\", \" l'assaut total teleguide par Moscou\". D'ailleurs, meme si c'est une pure coincidence, la mouture definitive de la principale loi anticommuniste - \"Suppression of Communism Act\"- a ete publiee le 16 juin 1976 dans le Journal officiel sud-africain. En realite, la revolte n'a rien d'organise. Au cri \"amandla !\", (le pouvoir), des anonymes repondent en choeur \"ngawethu !\", (au peuple !). Certes, les idees de la Conscience noire, le mouvement lance par l'etudiant en medecine Steve Biko pour valoriser une \"negritude\" - \"blackness\" - tres politique, irreductible a \"l'alienation coloniale\" et meme aux valeurs liberales des \"ames noires enveloppees dans une peau blanche\", sont presentes dans tous les esprits. Mais les structures organisationnelles font defaut, les jeunes prennent spontanement la rue dans un melange d'insurrection contre l'apartheid honni et de rejet de la \"soumission\" de leurs parents \"qui n'ont fait que negocier, pour rien\". C'est en tout cas l'explication donnee par Tsietsi Mashinini, l'un des chefs underground de la revolte a Soweto, qui sillonne le township entoure de gardes du corps, accorde des interviews a la presse entre deux \"actions\" et disparaitra en exil comme quelque 15 000 autres revoltes de sa generation, avant de revenir comme \"combattant\" de la lutte armee du Congres national africain (ANC). \"Meme si le pouvoir blanc nous fait quelques concessions, cela ne nous interesse plus\", declare-t-il en juin 1976. \"Ce que nous voulons, c'est frapper le systeme, frapper fort.\" Le contexte s'y prete, a l'interieur comme a l'exterieur. Au pays de la discrimination institutionnalisee, des fissures sont apparues au sein meme de la citadelle du pouvoir, entre \"verkrampte\" (crispes) et \"verligte\"(eclaires). L'apartheid vit Une saison blanche et seche, le titre du roman d'Andre Brink qui saisit admirablement le crepuscule du \"developpement separe\" fonde sur le mepris racial. Partout en Afrique australe, l'homme blanc bat en retraite : le colonialisme portugais vient d'etre defait au Mozambique et en Angola, ou des regimes \"marxistes\" se sont mis en place, en Angola avec l'appui militaire de \"barbudos\" cubains ; nouvelle frontiere, la Namibie est en proie a la guerilla naissante de la Swapo, le mouvement de liberation reconnu par l'ONU, depuis 1973, comme \"seul et authentique representant du peuple namibien\" ; la Rhodesie de Ian Smith, dernier glacis, mene une guerre que l'on sait deja sans issue contre ses nationalistes noirs. En Afrique du Sud meme, l'accession du Transkei a une independance octroyee, programmee pour octobre 1976, est ambigue : certes, le \"bantoustan\" dependra toujours pour tout de Pretoria et permettra de denier leur nationalite sud-africaine aux habitants ; mais le principe de l'autodetermination de la majorite noire va etre reconnu. Lorsque, en janvier 1976, John Vorster a declare au Parlement que l'Afrique du Sud prouverait cette annee au monde que les Noirs consentent a l'apartheid qui leur garantirait un bien-etre sans equivalent sur le continent, l'irreductible deputee progressiste blanche Helen Suzman lui lance : \"Quand etes-vous alle a Soweto pour la derniere fois ?\" EN 1960, quand la police ouvrit le feu sur une foule protestant contre le \"passbook\", le laissez-passer indispensable aux Noirs pour se deplacer dans leur propre pays, les soixante-neuf morts du \"massacre de Sharpeville\" avaient reveille la conscience universelle. En 1976, l'assassinat de la jeunesse a Soweto transforme l'indignation morale en solidarite. Bien plus politique, la reaction du monde finira par prendre la forme de sanctions. Des juillet 1976, la Federation internationale de l'athletisme amateur (FIAA) frappe l'Afrique du Sud d'exclusion pour \"discrimination raciale\". En 1978, inquiete du \"risque pays\", la communaute financiere internationale \"suspend\" ses credits a long terme au regime de l'apartheid. Mais le chemin sera long. Retrospectivement, on s'etonne de la rencontre, une semaine apres la tuerie de Soweto, entre le premier ministre sud-africain et le secretaire d'Etat americain Henry Kissinger. Ou de l'obstination avec laquelle le president francais Valery Giscard d'Estaing defend la vente de centrales nucleaires a l'Afrique du Sud. Sans parler de l'imperitie de l'Organisation de l'unite africaine (OUA), alors presidee par le marechal Idi Amin Dada. Reunis en sommet a l'ile Maurice, les 4 et 5 juillet 1976, les chefs d'Etat de l'Afrique noire veillent tout juste a deloger des plages les nombreux touristes sud-africains, par souci minimal de decence. Stephen Smith L'histoire d'une photo C'est l'icone de l'enfance assassinee a Soweto. Hector Petersen, la premiere victime du 16 juin, git dans les bras de Mbuyisa Makhubu, en salopette, a cote duquel court la soeur d'Hector, la main levee comme pour repousser le malheur. L'instantane - une pieta noire - a ete publie, le lendemain, dans The star , le grand quotidien de Johannesburg. Repris dans de nombreux journaux etrangers, le cliche a fait le tour du monde. Mais son auteur, le photographe noir sud-africain Sam Nzima, est longtemps reste inconnu. Comme Peter Magubane, Alf Kumalo et Bongani Mnguni, il a pris des risques et temoigne des evenements, mal remunere, souvent sans meme que son nom ne fut inscrit au bas de ses photos. Jusqu'en 1999, il n'a pas touche de droits d'auteur... Hector Petersen, inhume le 3 juillet 1976 par une foule qui bravait l'interdiction des enterrements publics en chuchotant \"Don't mourn, mobilize\" (\"Ne te lamente pas, mobilise\"), a eu droit, en 1991, a un memorial a Orlando-ouest, inaugure par Nelson Mandela. \"Il n'est pas mort pour rien\", a estime sa soeur, en 1996, devant la Commission verite et justice. ", "theme": "ouragan"}