{"id_art": "5558e761931b76d252eb2b68f7749387", "title": "Les Etats-Unis se preparent a affronter Irma", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2017", "content": "<< La menace d'un impact direct de l'ouragan en Floride ce week-end et en debut de semaine prochaine a augmente >>, a declare le Centre national des ouragans etats-unien. << Cela pourrait etre la tempete la plus couteuse de l'histoire des Etats-Unis >>, selon un chercheur de l'universite de Miami, Brian McNoldy. L'ouragan << va etre reellement destructeur >>, a pour sa part prevenu Brock Long, chef de l'agence americaine des situations d'urgence (FEMA) sur CNN. Lire aussi : Ouragan Irma : << A Saint-Barthelemy, on a ete rayes de la carte >> Les autorites de Floride ont d'ores et deja emis des ordres d'evacuation de certaines zones, notamment du cote de Miami. M. Long craint que les gens ne suivent pas ces ordres. << Si vous avez recu l'ordre d'evacuer, n'attendez pas, faites-le >>, les a exhortes le gouverneur de la Floride, Rick Scott. Dans cet Etat, plus de deux cent mille personnes ont deja ete appelees a evacuer. <<C'est la totalite du sud-est des Etats-Unis qui doit se preparer et faire attention >>, notamment en Georgie, en Caroline du Nord et en Caroline du Sud, a souligne Brock Long. Le gouverneur de la Georgie a ordonne l'evacuation obligatoire des zones cotieres a partir de samedi. Tout le comte de Chatham, soit pres de trois cent mille habitants, dont la plupart vivent dans la ville touristique de Savannah, ainsi que le reste de la zone cotiere seront sous le coup de cet ordre obligatoire d'evacuer pour faire face aux possibles marees de tempete, gonflees par l'ouragan, a dit le gouverneur, Nathan Deal, annoncant en meme temps qu'il mobilisait cinq mille membres de la garde nationale. Selon la carte de Meteo France, l'ouragan devrait perdre en intensite et etre retrograde en touchant terre, mais cela ne presagerait pas d'une dangerosite moindre. L'ouragan Harvey avait ete retrograde en tempete tropicale en touchant les terres du Texas, mais des precipitations fortes et durables et des inondations ont fait des degats materiels considerables et de nombreuses victimes. ", "theme": "ouragan"}