{"id_art": "c7018cf4d1ca79470b369a02b55f880c", "title": "La samba bleue", "newspaper": "Le Monde", "author": ["Yann Bouchez"], "date_publi": "21/06/2014", "content": " A en croire Patrice Evra, le match contre la Suisse devait permettre de << voir ce que les Bleus ont dans le ventre >>. << Si on joue facile et qu'on fait nos stars, on passera a travers, avait prevenu avant la rencontre l'arriere gauche des Tricolores. Si on met notre bleu de chauffe, on gagnera. >> Combatif et rigoureux, le defenseur de Manchester United a ete l'un des artisans de la large victoire des Bleus (5-2), vendredi 20 juin, a l'Arena Fonte Nova de Salvador. Quatre ans jour pour jour apres le fiasco de Knysna lors du Mondial 2010 en Afrique du Sud, celui qui fut capitaine au moment de la houleuse greve du bus a contribue a refermer definitivement cette page sombre de l'histoire du football national. A deux jours du match face a la Nati, juchee au 6e rang du classement FIFA, le veteran de la defense tricolore (33 ans) s'etait exprime en conference de presse, seduisant des journalistes francais, qu'il boudait depuis novembre 2012. Symbolique, ce geste d'apaisement s'inscrivait dans une logique de reconciliation. En etrillant la Suisse sous le ciel radieux de Salvador, la << Rome noire >> du Bresil, Patrice Evra et ses coequipiers ont brillamment confirme que la tornade observee en barrages lors du match retour triomphal contre l'Ukraine (3-0), le 19 novembre 2013, avait desormais gagne en intensite et ne se reduisait pas a un ouragan passager. Apres la victoire (2-1) de l'Equateur face au Honduras, les Bleus, meme s'ils ne sont pas encore mathematiquement qualifies, ont neuf orteils en huitiemes de finale. Ils n'ont plus atteint ce palier depuis le Mondial allemand en 2006. Comptant six points et une difference de buts tres favorable (+ 6), les hommes de Didier Deschamps sont pratiquement assures de conserver la premiere place du groupe E avant leur rencontre contre l'Equateur, mercredi 25 juin au stade Maracana de Rio. << L'impression est plus que positive au sortir de ce match mais il faut la relativiser, a... ", "theme": "ouragan"}