{"id_art": "b19e334627c1f6a89e7092518270c701", "title": "Souffle batisseur a Taiwan", "newspaper": "Le Monde", "author": ["Rosita Boisseau (Taiwan, envoyee speciale)\n"], "date_publi": "07/11/2016", "content": " Taiwan a la folie de la culture. Celle de l'architecture, aussi. Dans une ile mouchoir de poche - les montagnes en occupent les deux tiers - ou il faut penser buildings pour loger les 23 millions d'habitants, les theatres poussent comme des champignons. D'ici a la fin 2018, trois centres d'art et de spectacles composeront une triplette d'outils de haut niveau aux cotes du National Taipei Theater, ouvert en 1987. A Taipei, la gigantesque sphere concue par Rem Koolhaas abritera le Taipei Performing Arts Center (163 millions d'euros). A l'extreme sud, a Kaohsiung, le Wei-Wu-Ying Center for the Arts, un complexe de quatre salles de 6 000 places au total, sous la houlette architecturale de la Neerlandaise Francine Houben, fait deja flamber sa reputation de << plus grand centre d'art d'Asie >>. Au centre, a Taichung, troisieme ville du pays, le National Taichung Theater (121 millions d'euros), imagine par le Japonais Toyo Ito, qui a concu le plus grand stade de l'ile (55 000 spectateurs), a deja ouvert ses portes. Tout Taiwan est pris d'assaut par une offensive jamais vue. << Au cours des trois dernieres decennies, plus de 140 centres culturels, dont 25 avec une jauge superieure a 1 000 places, ont vu le jour, declare Chang Hui-chun, directrice adjointe du departement du developpement des arts du ministere de la culture. Mais la plupart des activites se sont deployees a Taipei, ou se retrouve la majorite des specialistes. L'ouverture du Theatre national de Taichung, seconde grande scene placee sous l'egide de l'Etat trente ans apres celle de Taipei, temoigne de la volonte de faire emerger de nouveaux talents et de permettre a toute la population de la partie centrale de l'ile d'acceder, elle aussi, aux richesses. >> Autant dire l'excitation suscitee par ce << desenclavement culturel >>. Cet elan batisseur est aux prises avec un climat subtropical chahuteur. Welcome to Taiwan, beautiful... ", "theme": "typhon"}