{"id_art": "66f06549f311cf203d53b013477848a2", "title": "Enfance en Somalie", "newspaper": "Le Monde", "author": ["CATHERINE BEDARIDA"], "date_publi": "21/04/2000", "content": " Nuruddin Farah est l'une des grandes plumes africaines d'aujourd'hui, appartenant a cette nouvelle generation d'ecrivains familiers des epopees et des mythes anciens d'Afrique et, en meme temps, grands lecteurs de la litterature du monde entier. Ne dans une Somalie colonisee par l'Italie, eduque en plusieurs langues dont l'arabe et l'anglais, le romancier a voyage en Inde pour ses etudes. Le regime << socialiste >> de son pays l'ayant contraint a l'exil, ce nomade a parcouru plusieurs pays africains, vivant notamment au Nigeria et, a present, en Afrique du Sud (<< Le Monde des livres >> du 6 mars 1998). Secrets se presente comme une histoire simple : Kalaman, la trentaine, entreprend de decouvrir les secrets de sa famille. Au meme moment, la femme qui l'a initie, son amante d'enfance, Sholoongo, revient en Somalie pour un deuil. Plongeant dans le passe, Kalaman retraverse ses premieres annees, marquees par les etreintes de son pere, ses gestes maternels, ses berceuses inventees pour le petit garcon. Il redevient l'enfant aux prises avec l'enigme des origines, celles du monde et des fleuves, celles de son sexe qui se tend a certains attouchements, celles des femmes qui dominent sa vie. Sholoongo est la femme chere a Nuruddin Farah, celle qui eclate, qui deborde. Un ouragan sensuel qui bouleverse Kalaman, fait exploser les conventions etroites de la Somalie male, mutilee par la guerre civile. Comme dans son tres beau roman Territoires (Le Serpent a plumes, 1994), les femmes de Farah sont les voix confisquees de l'Afrique, celles qui pourraient sauver la mise du continent mais sont toujours condamnees au viol, a l'exil, au silence. Seul Nonno, le grand-pere de Kalaman, comprend la faiblesse du jeune homme et admire la puissance de Sholoongo. Nonno, source eternelle de savoirs, fontaine de mythes et de legendes, est decrit comme un erudit a la morale canaille. Avec la patience d'une mere, il accompagne Kalaman adulte... ", "theme": "ouragan"}