{"id_art": "b0da34a207daa0bc65633029d896967c", "title": "Sous les eaux, les Birmans resistent grace a la solidarite", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "18/08/2015", "content": " Quand on remonte le cours de l'Irrawaddy depuis la petite ville de Nyaungdon, on penetre dans un monde ou la plupart des reperes ont disparu : l'horizon et le grand fleuve sorti de son lit se sont fondus dans la vaste etendue du delta, dans le sud-ouest de la Birmanie. Un ciel sombre couleur de plomb pese lourdement sur cet univers baigne de lumiere glauque. A la proue de la pirogue surchargee de jeunes benevoles venus de la grande ville, et parfois meme de Singapour et de Malaisie, ou reside une importante communaute birmane, le moine U Aw Ba Tha, robe de bure bordeaux et lunettes de vue en equilibre sur le crane, mene sa troupe vers l'un des lieux du desastre. Sacs de riz, eau minerale et autres produits de premiere necessite sont entasses sur un autre esquif pour venir en aide aux villages recules. Ici, comme souvent en Birmanie, le clerge bouddhiste joue un role determinant. << Notre responsabilite, a nous les bonzes, est d'aider la population en ces temps difficiles. Les gens comptent sur nous >>, explique le moine. Depuis la fin juin, en raison des pluies diluviennes et du passage sur l'ouest birman de la queue du typhon Komen, 117 personnes se sont noyees dans douze des quatorze Etats et regions composant l'Union du Myanmar. Plus de 1,5 million de Birmans ont ete affectes par le desastre. Quelque 313 000 hectares de terres arables sont sous les eaux, faisant craindre qu'une proportion non negligeable de la prochaine recolte de riz soit deja fortement compromise ; 623 ecoles ont ete endommagees, 79 sont detruites. Dans le village de Dabyugone, 500 habitants, l'ambiance est lacustre. La population s'y deplace en barque, les maisons de bambou aux toits de chaume sont inondees jusqu'au niveau du premier etage. De grands arbres laissent trainer leurs branches sur l'eau. << De toute ma vie, je n'avais jamais vu ca >>,... ", "theme": "typhon"}