{"id_art": "e1df0fb6f62ec8294306f32bcf50d4a9", "title": "Une pasionaria contre la corruption                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/01/2002", "content": " Un samedi apres-midi de janvier, Lucio Duarte, ministre de l'economie de la province de Mendoza, prenait tranquillement un verre a la terrasse du cafe Liverpool lorsque des passants le reconnurent. En un eclair, il se trouva encercle par une vingtaine de personnes dans un vacarme de casseroles et copieusement insulte. Lorsqu'il recut le premier coup de baton, il jugea plus prudent de deguerpir. Les temps sont durs pour les hommes politiques argentins, et Lucio Duarte n'est pas le premier a se trouver ainsi chasse par l'ire populaire en pleine rue depuis decembre. L'ex-president Carlos Menem lui-meme, lance dans une guerre fratricide contre le nouveau chef de l'Etat, Eduardo Duhalde, prefere decocher ses fleches depuis le Chili ou le Mexique plutot que de son propre pays, ou l'on risque trop de lui demander des comptes. \"Je n'exclus pas qu'il y en ait un qui se fasse lyncher un de ces jours\", murmure Elisa Carrio, en s'effondrant sur le canape de son appartement de l'elegante avenue Santa Fe, a Buenos Aires, a la fin d'une epuisante journee. Il est 22 heures, et la deputee iconoclaste, transfuge du Parti radical de Raul Alfonsin qu'elle a quitte pour fonder l'ARI, Alternative pour une republique d'egaux, vient de raccrocher le telephone : c'est la Casa Rosada (palais de la presidence), affirme-t-elle, pas mecontente, qui cherche a la convaincre de rejoindre l'equipe du nouveau president Duhalde, du Parti justicialiste (peroniste). \"Mais alors ca, il n'en est pas question !\", tonne-t-elle. A 43 ans, cette femme aux allures et a la voix de pasionaria, ex-professeur de droit public, ex-reine de beaute a la vie privee tumultueuse passee de 50 a 90 kilos apres la naissance de l'un de ses enfants parce qu'elle en avait assez d'etre \"mince, belle et intelligente\", aujourd'hui plongee dans une profonde crise de mysticisme religieux, est l'une des figures les plus detonnantes d'une classe politique argentine tellement discreditee que les experts de tout bord n'ont plus que trois mots a la bouche : \"Crise de representativite.\" Une classe politique aveugle au point de ne pas avoir compris le cinglant desaveu que constituait un taux d'abstention record lors des elections legislatives du 14 octobre dernier, dans un pays ou le vote est obligatoire. Elisa Carrio, elle, a au moins compris que le degre de corruption des milieux dirigeants etait devenu insupportable pour les Argentins lorsqu'elle a pris la tete de la commission parlementaire sur le blanchiment d'argent en disant qu'\"il y a des jours ou l'idee de demontrer qui a vole ce pays m'obsede\". Aucun des scandales qu'elle a denonces n'a ete ni prouve ni puni, mais elle est devenue, au sein du systeme, le symbole de la denonciation d'une classe dirigeante usee et corrompue. L'Argentine, dit-elle en tripotant son chapelet, vit en ce moment \"la fin d'un regime\". Un regime \"fonde sur la concentration des revenus et un comportement de pillage, consistant a generer de l'argent pour le sortir du pays\", un regime promu par la decennie Menem et perpetue par son successeur Fernando de la Rua, \"pourtant elu pour le changer\". La decomposition progressive de ce regime, predit-elle, ne sera complete que lorsque \"le dernier ouragan aura emporte le pacte radical-peroniste\"qui a permis a Eduardo Duhalde d'arriver au pouvoir le 1er janvier. En gros, resume Elisa Carrio de sa voix rauque, \"la nouvelle societe veut accoucher, mais on essaie de l'en empecher. Elle reclame des elections, on lui dit non. Face a la contestation sociale, la classe politique essaie de mettre un bouchon, elle dit regroupons-nous, nommons un president pour deux ans et essayons de sauver les partis politiques traditionnels... mais le bouchon finira par sauter\". La deputee en est convaincue : il faudra convoquer des elections - \"la question est de savoir si cela se fera de maniere pacifique, ou traumatique\". Elisa Carrio, \"Lilita\" comme l'appellent ses amis, percoit dans la classe moyenne \"un retour de l'identite collective, un profond desir de democratie et de justice\", symbolise par la persistance de la revendication du renouvellement de la Cour supreme. \"Ecoutez-les, les gens qui manifestent, ils crient \"A bas les peronistes et les radicaux\", ils ne veulent plus de ce systeme de representation qui se solde toujours par des pactes et des combines, souligne-t-elle. Ils veulent une nouvelle republique.\" Pas plus que les autres pourtant, Elisa Carrio ne sait dire qui prendra la releve si desiree, qui comblera le vide. Elle-meme songe a la presidence mais n'apparait pas comme une alternative serieuse ; jugee au mieux \"interessante\" par les observateurs les plus critiques de la scene politique argentine, elle agace par son amour des medias, inquiete par son apparente instabilite, excelle dans l'art de denoncer mais brille moins dans celui de construire. Elle est, sans doute, le reflet d'un moment dans une crise qui consume le personnel politique a grande vitesse. Plus personne ne se reconnait dans ces elus et, comme d'autres figures avant elle, qui avaient pu apparaitre ces derniers mois comme des vecteurs possibles de changement, elle risque fort d'etre emportee par le dernier ouragan. Comme lui a dit un manifestant sur la place de Mai : \"Tu sais, Lilita, le cacerolazo, il est pour toi, aussi.\" Sylvie Kauffmann ", "theme": "ouragan"}