{"id_art": "b26747157318851bfa484594b828c3b9", "title": "Plus de 1 000 morts au Bangladesh apres le passage d'un cyclone, selon les medias", "newspaper": "Le Monde", "author": [""], "date_publi": "16/11/2007", "content": "Des vents de 240 km/h ont balaye les cotes du Bangladesh, jeudi 15 novembre, tuant au moins 1 100 personnes, selon l'agence de presse bangladaise UNB, et forcant l'evacuation de quelque 650 000 villageois. Mais le bilan des victimes est encore incertain. Au moins 300 autres personnes sont portees disparues, a ajoute l'agence, en precisant que ces donnees provenaient de sources locales non officielles. Le dernier bilan gouvernemental officiel faisait toujours etat d'\"au moins 243 tues\", selon des declarations, vendredi apres-midi, de Nahid Sultana, de la salle de controle de l'armee au ministere de la gestion des catastrophes naturelles. Mais le fonctionnaire avait indique s'attendre a \"un bilan plus lourd\". Le cyclone Sidr, qui a aussi touche l'est de l'Inde, formant une impressionnante masse de 500 kilometres de diametre, a balaye des districts cotiers du sud du Bangladesh, pres de la frontiere avec l'Etat indien du Bengale occidental. Vendredi matin, la tempete cyclonique, accompagnee de pluies torrentielles, avait perdu en intensite en passant au-dessus de la capitale, Dacca, et se dirigeait vers le nord-est, selon le centre meteorologique national. \"PIRE TEMPETE DEPUIS 1991\" Le ministere de la gestion des catastrophes naturelles a egalement dit s'attendre a d'\"enormes degats\" materiels. L'agence de presse UNB parlait \"d'innombrables\" maisons a toits de tole ou de chaume et habitations en paille ou bambou emportees par la tempete. Dans la matinee, les regions meridionales etaient plongees dans le noir, a cause de lignes electriques coupees. Les autorites bangladaises ont parle de la pire tempete de ces dernieres annees dans un pays ravage par un ouragan en 1970, qui avait fait un demi-million de morts et par un terrible raz de maree cyclonique en 1991, qui avait tue 138 000 personnes. Ce cyclone \"n'est pas moins grave que celui de 1991. Dans certaines regions, il est meme pire, mais nous esperons avoir moins de victimes parce que le gouvernement a pris des mesures preventives\" en evacuant 250 000 personnes dans des abris anticycloniques, a explique le directeur de la meteo nationale. ", "theme": "ouragan"}