{"id_art": "6d0bdb957a61ffa48291e36916e67a4d", "title": "Au Mexique, meurtri par deux ouragans, la polemique enfle sur l'inaction de l'Etat", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "19/09/2013", "content": "La crise ne cesse d'empirer au Mexique, frappe depuis quatre jours par les pluies torrentielles provoquees par deux cyclones tropicaux simultanes qui ont deja cause la mort d'au moins 80 personnes et detruit des milliers de maisons. Et l'annonce de l'arrivee probable d'un nouveau cyclone sur la cote Est ne rassure guere les autorites. Des pluies intenses devraient se poursuivre au moins jusqu'au week-end. L'ouragan Ingrid avait atteint, lundi 16 septembre, les terres du golfe du Mexique alors que la tempete Manuel balayait deja la cote Pacifique, prenant en etau le pays d'ouest en est. \"Un phenomene que le pays n'avait pas connu depuis 1958\", explique Raul Rivera, du service meteorologique national. Si l'ouragan Ingrid s'est dissipe, repassant au niveau de depression tropicale, Manuel a pris de la force, avec des vents de 120 km/h, pour se muer en ouragan. Le cyclone devrait toucher les terres de l'Etat de Sinaloa (nord-ouest) en alerte. De violentes intemperies sont attendues dans la quasi-totalite du pays. Desormais, 29 des 32 Etats mexicains sont touches par les inondations, qui affectent d'ores et deja plus d'un million d'habitants. Plus de 20 barrages hydroelectriques ont vu leurs flots deborder dans plusieurs Etats, dont celui de Guerrero (ouest) au bord de l'ocean Pacifique. Guerrero est l'Etat le plus affecte de la Republique federale, avec une quarantaine de morts, plus de 250 000 sinistres et 10 000 municipalites evacuees. LA STATION BALNEAIRE D'ACAPULCO TOUJOURS INACCESSIBLE Mardi 17 septembre, un glissement de terrain a enseveli une trentaine de maisons dans le village d'Atoyac de Alvarez, perche dans les montagnes du Guerrero. Dix-huit corps sans vie ont ete retrouves, mais 58 personnes restent portees disparues. Sur la cote, les eboulements bloquent les routes, rendant toujours inaccessible la celebre station balneaire d'Acapulco. Une ambiance d'apocalypse... ", "theme": "ouragan"}