{"id_art": "cfee35ac626c17e96963afe04c64e533", "title": "<< Les defiles contre Dilma Rousseff sont aussi la reaction d'une classe aisee, opposee a sa politique de redistribution >>", "newspaper": "Le Monde", "author": ["Collectif\n"], "date_publi": "16/04/2016", "content": " Par le Mouvement democratique du 18 mars (MD18), un collectif qui rassemble des Bresiliens vivant en France et des Francais, mobilises contre la procedure de destitution. En majorite, ils ne sont pas membres du Parti des Travailleurs. (md18.org) Pour qui tente, depuis la France, de suivre la crise politique qui secoue le Bresil depuis des semaines, celle-ci peut avoir des airs de telenovela. On y trouve en effet les ingredients propres a ce type de programme televise. De la passion, de la haine, des bons et des mechants. Dressons rapidement le portrait des principaux protagonistes tels qu'ils sont depeints dans la plupart des medias. Au coeur de l'ouragan, le Parti des travailleurs (PT), dont les chefs, Luiz Inacio Lula da Silva, president de 2003 a 2011, et Dilma Rousseff, qui lui a succede a la tete du pays, seraient les grands ordonnateurs de la corruption dans le pays. Face a eux, dans le role du heros affrontant les puissants, le juge Sergio Moro. Avec, pour toile de fond, le scandale qui touche Petrobras, la compagnie petroliere nationale. L'action se deroule sur les scenes politique, judiciaire et mediatique, mais aussi dans la rue, ou s'affrontent << le Bresil >> et << les allies de \"Dilma\" et Lula >>, selon le journal O Globo. De fait, les medias, en particulier l'empire Globo, qui, tout comme les hebdomadaires Veja (dont la couverture, en novembre 2015, presentait Lula vetu en prisonnier) ou Istoe (qui titrait sur les << explosions nerveuses >> de Dilma Rousseff, illustrant l'article par une photo prise lors du Mondial), denoncent sans relache la corruption - surtout quand elle concerne le PT - et appuient avec force la procedure de destitution de la presidente. Si la fiction peut aider a decrypter la realite, elle devient dangereuse lorsqu'elle est destinee a en masquer les veritables enjeux. Commencons par la corruption. Cette derniere... ", "theme": "ouragan"}