{"id_art": "1f49c26b3ac82cd977cfa20f776978fe", "title": "Sur la Cote des cocotiers", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit, (Correspondant)"], "date_publi": "07/12/2005", "content": "Des bouffees de bachata, le rythme dominicain qui a detrone le merengue, s'echappent d'une lente embarcation convertie en discotheque flottante. Vierge il y a encore une vingtaine d'annees, ce littoral s'est couvert de resorts, de grands complexes touristiques, ou regne la formule tout compris. Les guides francais l'ont baptise \"la Cote des cocotiers\". Pour les Dominicains, c'est Bavaro ou Punta Cana, appellation souvent reprise par les agences de voyages car elle designe l'aeroport international qui dessert la region. Dans ce pays ou la corruption permet trop souvent de violer les lois, les hoteliers, pour la plupart venus d'Espagne, ont compris qu'ils avaient interet a respecter la regle limitant la hauteur des constructions a la cime des palmiers. Lorsqu'on survole la region a basse altitude, on voit beaucoup de verdure et peu de beton. D'Uvero Alto, au nord, jusqu'a Cap Cana, au sud, pres d'une quarantaine de resorts et d'hotels se succedent, depuis l'usine a touristes bas de gamme jusqu'aux nouveaux \"hotels boutiques\" de luxe a 420 euros la nuitee. Difficile de s'y retrouver, d'autant que les photos de paysages paradisiaques, sur papier glace ou sur Internet, ne garantissent pas la qualite culinaire ou le confort des chambres. \"Il vaut mieux savoir ce qu'on recherche, en plus du soleil et de la plage, qui sont garantis, conseille Quiterio Cedeno, consultant touristique. Certains resorts, comme le Club Med, les Hotels Riu ou Melia, Caribe et Tropical, veulent attirer les familles et offrent de multiples activites aux enfants. D'autres, au contraire, comme les Secrets et le Fiesta Palladium, visent une clientele d'adultes\", explique-t-il. A part les sports nautiques motorises, la plongee au large et la peche au gros, les activites sportives sont comprises dans le forfait. Le petit bracelet, au poignet des l'enregistrement, et dont la couleur varie au gre des resorts, permet aussi de boire et de manger a volonte. L'offre varie selon les hotels, et bien sur les tarifs. Les buffets des complexes les moins chers sont toujours abondants, mais ils manquent de variete et de raffinement. Le rhum des pina colada peut y etre mediocre. Parmi les plus reputes pour la qualite et la diversite de leur offre gastronomique, qui va des mets mexicains aux sushis japonais en passant par la cuisine criolla (dominicaine), figurent le Melia Paradisus et le Bahia Principe. Strategiquement situe sur la plage du Cortecito, le restaurant Captain Cook s'est fait une juste reputation grace a la fraicheur de ses fruits de mer et a sa paella. Mundo, le patron, d'origine espagnole, est l'un des pionniers de Bavaro. Amenes en bateaux des resorts voisins, les touristes s'installent en bandes autour des tables plantees dans le sable. Ancien village de pecheurs, le Cortecito est le seul endroit de la cote qui echappe a l'emprise des resorts. Jadis donnes a la Vierge de l'Altagracia, c'est-a-dire a la puissante Eglise catholique, par de riches proprietaires terriens, les lopins en bordure de mer ont ete rachetes par de petits entrepreneurs, dominicains et etrangers, qui y ont ouvert des restaurants, des boutiques d'artisanat et de petits hotels. Jose et Maria ne pensaient pas finir leur lune de miel sur une plage dominicaine. Ce jeune couple andalou avait achete un sejour a Cancun. Les devastations de l'ouragan Wilma ont brutalement interrompu leurs vacances mexicaines. Le groupe espagnol Melia leur a propose de terminer leur villegiature a Bavaro. \"La plage est superbe, il y a beaucoup moins de beton qu'a Cancun, et les dominicains sont plus allegres, mais il manque les ruines mayas\", commente Jose. \"J'ai du me mettre au russe\", glisse Tito, un vendeur de souvenirs dont la boutique est installee dans le sable, a l'ombre des cocotiers. \"Avant, je me debrouillais avec l'espagnol, l'anglais, le francais, l'italien et l'allemand. Depuis l'an dernier, on voit de plus en plus de Russes, et meme des Polonais\", ajoute-t-il. Comme le note prudemment Enrique de Marchena, le president de l'Association des hoteliers dominicains (Asonahores), le malheur des uns fait le bonheur des autres. A la difference du Mexique ou de Cuba, qui figurent parmi ses principaux concurrents, la Republique dominicaine a ete epargnee cette annee par les cyclones les plus destructeurs. Des milliers de touristes qui devaient se rendre sur la Riviera Maya ont ete detournes vers les hotels dominicains. De quoi remettre du baume au coeur a un secteur qui s'estimait injustement penalise par l'actuel gouvernement. La forte reevaluation du peso dominicain, depuis pres d'un an, a fortement reduit les marges des hoteliers. Ils se plaignent du cout exorbitant de l'electricite et d'un projet de reforme fiscale qui augmenterait encore leurs charges. \"Les grands groupes ont des hotels au Mexique, en Jamaique, a Cuba, aux Bahamas et en Republique dominicaine. Ils envoient les touristes la ou ils obtiennent les meilleurs resultats\", met en garde Arturo Villanueva, le directeur executif d'Asonahores. Le ministre du tourisme, Felix Jimenez, retorque que les investisseurs etrangers continuent d'affluer. \"Nous allons terminer l'annee avec 5 548 nouvelles chambres, pour un total de plus de 60 000\", se felicite-t-il. Aux hoteliers de l'est du pays, il promet la construction d'un grand boulevard qui reliera tous les resorts et permettra aux touristes d'explorer plus facilement discotheques et casinos. ", "theme": "ouragan"}