{"id_art": "e386ff5414860576b147e41e4bce0514", "title": "Armory Show : la vieille dame a des soucis", "newspaper": "Le Monde", "author": ["Claire Guillot - New York Envoyee speciale"], "date_publi": "10/03/2013", "content": "Le long de la riviere Hudson, sur les piers 92 et 94, ces jetees qui accueillaient autrefois les bateaux transatlantiques, l'Armory Show est facile a reperer grace au va-et-vient des taxis et des limousines qui deversent les amateurs d'art. Grace aussi a l'immense sculpture qui declare en lettres de bois, sans plus de precisions : \"J'ai besoin d'aller voir un psy.\" Lors du vernissage, une foule jeune et branchee se presse pour voir de l'art... et en acheter. Les tee-shirts des employes de l'Armory, bleu petard, affichent clairement la couleur. On peut lire sur leur dos le niveau de revenus (334 000 dollars) des visiteurs de la foire ou bien le prix moyen d'un stand (24 000 dollars). Cette operation-verite est en fait l'oeuvre mordante d'une jeune artiste recrutee par la foire - qui s'en est un peu mordu les doigts. Liz Magic Laser, c'est son vrai nom, a dessine des cartons d'invitation a la laideur digne d'une banque et invente des badges VIP tout dores et clinquants. Elle a meme achete des actions du fonds d'investissement immobilier proprietaire de la foire, Vornado, avant de les encadrer, puis de les vendre... \"Ils ont investi sur moi, moi, j'investis sur eux\", declare-t-elle. L'Armory Show fete ses 100 ans L'Armory, cette annee, fete son 100e anniversaire. Plusieurs galeries en ont profite pour rendre hommage a Duchamp, qui avait tant choque en 1913 lors de la premiere edition. On trouve une version contemporaine de l'urinoir, pas tres subtile, a la galerie Pierogi - la chasse d'eau se declenche automatiquement au depart du visiteur. La galerie Francis Naumann a prefere reunir des artistes qui se sont inspires du Nu descendant l'escalier. L'artiste Kathleen Gilje a ainsi reproduit la scene dans une peinture, sauf qu'elle a pris pour modele un mannequin androgyne, Andrej Pejic, au visage de femme et au sexe d'homme, pour \"s'approcher du scandale originel\". Avec ses 214 galeries, reparties en deux sections, il y a enormement a voir a l'Armory. Pourtant, le jeune directeur, Noah Horowitz, a reduit la voilure cette annee. Sans doute pour repondre a la concurrence de Frieze, la foire londonienne qui a implante une nouvelle filiale a New York en 2012. Les actionnaires de l'Armory Show ont d'ailleurs tente en janvier de revendre leur foire en perte de vitesse a la Canadienne Louise Blouin, proprietaire de plusieurs magazines d'art, dont Art + Auction \"L'Armory etait devenue indigeste\", explique le directeur, qui a voulu aussi mettre de l'ordre dans les stands fourre-tout. Des efforts qui ont paye : le Francais Laurent Godin a consacre tout son stand, mobilier compris, a l'oeuvre faussement naive de l'Americain David Kramer. Et chez David Zwirner, il n'y a en tout et pour tout que trois oeuvres : des videos de Diana Thater, a 150 000 dollars piece, et vendues des le premier jour. \"Le business se porte bien\", confirme son directeur Ales Ortuzar. La preuve : inondee au moment de l'ouragan Sandy, la galerie Zwirner est non seulement presente dans deux foires, mais elle a ouvert un espace supplementaire a Chelsea, grand comme un musee. L'Armory Show a toujours eu du mal a recruter les poids lourds des galeries new-yorkaises : pourquoi loueraient-elles un petit stand sur la foire quand elles possedent des espaces gigantesques a deux pas ? On trouve plutot ces gros poissons dans une autre foire, organisee a la meme periode que l'Armory par l'Association des marchands d'art americains (ADAA, Art Dealers Association of America). Ici, l'ambiance est tout autre : vieux murs charges d'histoire, lumiere tamisee et public d'un certain age. L'ADAA a longtemps ete jugee ringarde avant de devenir un concurrent serieux. \"L'Armory attire les m'as-tu-vu de Brooklyn, y rigole un galeriste, nous, on a la vieille richesse de Manhattan !\" La tendance est aux \"blue chips\", c'est-a-dire aux valeurs sures, mais recemment, la foire s'est ouverte davantage a l'art contemporain et les oeuvres sont de premier choix : un ensemble Tacita Dean chez Marian Goodman, des oeuvres de Mona Hatoum chez Alexander et Bonin, un Rhin de Thomas Ruff chez Pace MacGill - une oeuvre qui a atteint 2 millions de dollars aux encheres. Une Foire des independants au coeur du quartier des galeries, a Chelsea Pour voir des oeuvres plus experimentales, il faut aller voir plus loin. Et il n'y a que l'embarras du choix. Certaines galeries ont deserte l'Armory, jugee trop commerciale, pour rejoindre la Foire des independants. Au coeur du quartier des galeries, a Chelsea, celle-ci est gratuite pour le public et recrute les exposants sur invitation uniquement. Le resultat ressemble a une grande exposition collective, qui melange des galeries emergentes et confirmees. Apres avoir grimpe une volee de marches, on tombe sur une jeune femme qui danse, les seins nus - c'est une performance. Puis sur deux hommes qui regardent les oeuvres en jouant au Yo-Yo - ce n'est pas une performance. La galeriste britannique Maureen Paley y expose entre autres Gillian Wearing, celebre pour ses oeuvres, qui melent la fiction et l'intime : \"Je participe a la foire depuis ses debuts, dit la galeriste. Il y a une fraicheur ici qui fait du bien - et les ventes suivent !\" Dans le meme quartier, un immense entrepot illumine abrite une foire reservee a l'image animee. Impossible de rater l'installation inquietante de Ted Victoria, un Americain qui a construit une serre habitee par des creatures monstrueuses. Mais quand on fait le tour, cette caverne de Platon ne renferme plus que de minuscules crevettes, dont l'ombre est projetee sur les murs. Quelques rues plus loin, une belle installation d'avions en papier de Shusuke Ao couvre un plafond blanc : la foire New City ne reunit que des galeries japonaises. On y boit du sake dans des verres carres et on porte des oreilles de lapin. Ce qui n'empeche pas les peintures de Kazuo Shiraga, qui depassent les 100 000 dollars, de partir comme des petits pains - il faut dire que l'artiste figure dans une exposition du Whitney Museum consacree au mouvement Gutai. Parmi toutes ces propositions, la plus dejantee est sans doute \"Unfair\", une exposition collective a quelques rues de l'Armory. Une artiste squatte l'ascenseur pour y donner des performances, et on y mange des glaces (le sponsor s'appelle Ben & Jerry). On y trouve peu d'oeuvres magistrales, juste cette vitalite artistique qui souffle sur toute la ville. \"Il y a cent ans, le 'Salon des refuses' americain fit l'effet d'une bombe\" www.thearmoryshow.com ", "theme": "ouragan"}