{"id_art": "9acdfb6313a76dda9d83a6257feff76e", "title": "La Floride se prepare a l'arrivee de l'ouragan Irma", "newspaper": "Le Monde", "author": [""], "date_publi": "08/09/2017", "content": "Un bateau est mis hors de l'eau pour etre place a l'abri, a Key Biscayne. JOE RAEDLE / AFP Lire aussi : Irma : ce que l'on sait sur les degats provoques par l'ouragan dans les Caraibes En debut de matinee, vendredi, l'alerte ouragan et l'alerte tempete etaient declarees dans une grande partie du sud de la Floride. Sont notamment concernees les Keys, cet archipel situe a l'extreme-sud de l'Etat, mais egalement les cotes sud-est et sud-ouest, ainsi que la region du lac Okeechobee. Le president des Etats-Unis, Donald Trump, a exprime de Washington, jeudi, sa << vive inquietude >> quant aux degats que l'ouragan pourrait provoquer. Irma va << etre reellement destructeur >> quand il arrivera sur les cotes de Floride, a egalement prevenu, jeudi, Brock Long, le chef de l'Agence americaine des situations d'urgence (FEMA) sur CNN. A Miami, ville majeure de la cote est qui risque d'etre touchee de plein fouet, les habitants ont commence a faire des reserves de gaz. Pres d'un million d'habitants ont recu un ordre d'evacuation, que ce soit a Miami-Dade ou dans le comte de Palm Beach. << Peu importe sur quelle cote vous vivez, preparez-vous a evacuer >>, a declare le gouverneur de Floride, Rick Scott. << Cette tempete peut potentiellement devaster notre Etat >>, a-t-il ajoute. Les evacuations ont d'ores et deja commence, symbolisees par des bouchons sur les autoroutes et des aeroports noirs de monde, selon le Washington Post. Lire aussi : Ouragan Irma : le difficile acheminement des secours vers les iles meurtries Certains habitants ont choisi de rester, relate le New York Times, meme si les Keys, archipel au sud de la Floride, sont gravement menacees par l'ouragan, et risquent d'etre coupees du monde si certains ponts sont detruits dans la catastrophe. Les habitants craignent des penuries d'essence, notamment en raison du passage, quelques Etats plus a l'ouest, de l'ouragan Harvey, qui a mis a l'arret des raffineries texanes. L'etat d'urgence a par ailleurs ete declare en Georgie, en Caroline du Sud et en Caroline du Nord. Le gouverneur de Georgie, Nathan Deal, a commence a demander des evacuations dans certains comtes. ", "theme": "ouragan"}