{"id_art": "a6ef416cddf397a1ca613cae8c818deb", "title": "Au Texas, apres le passage de Harvey, la decrue charrie horreur et colere", "newspaper": "Le Monde", "author": ["Stephanie Le Bars"], "date_publi": "31/08/2017", "content": "Lorsque l'on penetre chez les Khan, mercredi 30 aout, dans la matinee, une odeur de moisi prend a la gorge. Le parquet gondole, ou l'eau en se retirant a laisse quelques flaques, les chaises et les fauteuils renverses, les placards beants, les portes des chambres aux gonds deformes qu'il faut ouvrir d'un coup de pied : chaque detail temoigne de la catastrophe qui s'est jouee la ces derniers jours. La vaste maison construite de plain-pied a subi les pluies diluviennes de la tempete tropicale Harvey, forcant le couple et ses trois enfants a evacuer leur quartier residentiel du sud-ouest de Houston (Texas) en fin de semaine derniere. Durant au moins 48 heures, les maisons de leur rue sont restees sous un metre d'eau ; les traces brunatres sur les murs et les meubles en attestent. La decrue s'est produite, mardi, en quelques heures, liberant les routes et permettant a des milliers d'habitants de venir evaluer les degats dans leurs habitations. << L'eau est partie aussi vite qu'elle etait montee >>, s'etonne encore Mustafa, le pere de famille, en passant en revue chaque piece. << Tout est fichu, lance-t-il a chaque fois. Tout. Il y a meme encore de l'eau dans le four. >> Dans le garage, la deuxieme voiture familiale n'a pas apprecie le sejour prolonge dans les eaux de pluie. << On aurait du partir avec les deux voitures. Quel idiot je suis. >> Selima, son epouse, sort les albums de photos d'un placard inonde. Cette jeune psychologue se rejouit de voir que les feuilles plastifiees ont protege les souvenirs de famille. Dans sa boite a bijoux, gorgee d'eau, elle recupere les objets les plus precieux. << Il y a des vols dans les maisons abandonnees >>, precise-t-elle. Les enfants, eux, tentent de recuperer des jouets mais les peluches sont bel et bien << fichues >>. L'exasperation, plus que le desespoir, anime le jeune couple. << Il va falloir... ", "theme": "ouragan"}