{"id_art": "d1e3e6999aa87d0cb65755e7e839db00", "title": "Les patrons francais abordent l'annee avec une certaine euphorie", "newspaper": "Le Monde", "author": ["MARTINE ORANGE"], "date_publi": "14/01/2000", "content": " QU'ELLES SOIENT grandes ou petites, travaillant dans les services ou dans l'industrie, les entreprises commencent l'annee 2000 dans un climat proche de l'euphorie. Tout parait leur sourire : l'activite est excellente, la demande interieure soutenue, les exportations sont bonnes, les carnets de commande remplis, et les prix satisfaisants. Emportes par la situation, les patrons s'aventurent a predire pour cette annee une croissance de leurs resultats et d'importantes creations d'emplois. Il faut remonter loin dans le passe - plus d'une decennie - pour retrouver une conjoncture aussi favorable en France. Apres un premier semestre 1999 difficile, surtout pour l'industrie, une serie de facteurs favorables se sont conjugues depuis la rentree pour venir epauler l'economie francaise. En premier lieu, les taux d'interets. A leur plus bas niveau historique depuis la fin de la Deuxieme guerre mondiale, ils ont apporte une bouffee d'air frais a l'ensemble des menages et ont permis de relancer une consommation interieure, atone tout au long des annees 90. Ensuite, la remontee du dollar, passe au-dessus de six francs, au cours de l'ete : le rencherissement de la monnaie americaine a apporte une aide appreciable a toutes les entreprises exportatrices. Toutes ont profite de ce surcroit de competitivite pour augmenter leurs ventes et regagner des parts de marche dans un contexte tres porteur : la demande est forte dans toutes les grandes regions du monde, y compris en Asie. Cette acceleration de l'activite a entraine une augmentation forte des commandes entre les entreprises et, surtout, de tres nombreuses creations d'emplois dans tous les secteurs. << Le rythme des embauches n'a jamais ete jamais ete aussi fort depuis la fin des annees 80 >>, souligne l'enquete de conjoncture de decembre de la banque de developpement des PME. Cette hausse si attendue de l'emploi a redonne espoir aux Francais - leur moral n'a jamais ete aussi haut, selon les enquetes... ", "theme": "ouragan"}