{"id_art": "82fe08bd78bd38e7aa4872e2627a8076", "title": "La ruee vers les Instituts d'etudes politiques", "newspaper": "Le Monde", "author": ["Marie-Helene Soenen et Anne-Laure Jean"], "date_publi": "08/03/2011", "content": "Quel lien unit Christian Dior, Dominique Strauss-Kahn, Paul Biya, Leo ferre et Ingrid Betancourt ? Pas grand-chose si l'on s'en tient a leur parcours professionnel. En revanche, cote formation, tous ont frequente les bancs de Sciences Po. Sa renommee, l'Institut de la rue Saint-Guillaume la doit justement en partie a ses anciens, qu'ils soient ensuite devenus chefs d'Etat ou artistes, mediatiques ou discrets, morts ou vivants. Mais l'aura de l'Institut parisien irradie aussi en regions. Depuis sa creation en 1945, le concept fait recette et a ete decline. La folie Sciences Po a franchi le peripherique et s'est installee en province. Cette annee, ils etaient plus de 20 000 bacheliers a concourir pour 2 500 places disponibles en premiere annee dans les neuf instituts d'etudes politiques. Attisee par l'augmentation exponentielle du nombre de candidats, la selection pourrait en decourager plus d'un. Pas du tout. Les inscriptions, deja ouvertes, se poursuivent jusqu'au 1er juin, et les bons eleves encore indecis quant a la poursuite de leurs etudes, aiment la promesse des instituts : la garantie d'un bel avenir professionnel dans un secteur ou un autre. Avec un IEP, tout reste possible. Pas besoin de decider de son avenir en sortant de terminale. Sur un marche de l'emploi moribond, le fort taux d'embauche a la sortie reste un atout majeur dont les IEP sont particulierement fiers. L'institut toulousain a ete le premier a creer un Observatoire d'insertion professionnelle (OIP) independamment de son universite de rattachement. Selon ses chiffres, 60 % des diplomes sont en poste six mois apres leur sortie. \"Les autres ne sont pas pour autant au chomage, precise Philippe Raimbault, directeur de l'IEP. Beaucoup poursuivent leurs etudes. Au bout de six mois, seuls 3 % de nos etudiants sont sans emploi.\" Encore recemment, beaucoup exploitaient les enseignements dispenses a Sciences Po comme un socle de competences generaliste, qu'ils completaient... ", "theme": "ouragan"}