{"id_art": "cf76a73296062dd6f362c505c265f257", "title": "La tempete Harvey arrive en Louisiane, Houston toujours sinistre", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2017", "content": "La tempete se rapproche de La Nouvelle-Orleans, qui commemorait, mardi, le douzieme anniversaire du passage de l'ouragan Katrina. Les habitants, particulierement vulnerables parce que la ville se trouve en dessous du niveau de la mer, se preparent a subir de fortes precipitations et des inondations au cours des quarante-huit prochaines heures. << Les previsions meteo se sont un peu ameliorees pour nous >>, avancait toutefois, mardi, le maire de la ville, Mitch Landrieu. En prevision, la garde nationale a prepositionne 400 militaires, et La Nouvelle-Orleans a prepare 40 bateaux et 20 camions a haut debattement pour se deplacer dans les zones inondees. Harvey est responsable directement ou indirectement de la mort de 33 personnes, selon les bilans fournis par les autorites locales. La mort de 10 personnes a ete confirmee dans plusieurs comtes du sud-est du Texas, tandis que 23 deces supplementaires << sont potentiellement lies a Harvey >>, a annonce Tricia Bentley, porte-parole du bureau des medecins legistes de Harris, le comte qui comprend la ville de Houston, particulierement frappee par la tempete et ses pluies devastatrices. Six membres d'une meme famille, portes disparus depuis dimanche, ont ete retrouves morts dans leur camionette mercredi dans le meme comte. Ce bilan reste bas compare a l'ouragan Katrina a La Nouvelle-Orleans (1 800 morts) en 2005, quand la population avait ete piegee par la montee brutale du niveau de la mer et la rupture de digues. Mais les responsables texans craignent une aggravation du bilan au fur et a mesure que l'eau reculera et que l'acces aux zones les plus inondees sera libere. Plus de 230 refuges ont ete ouverts au Texas, selon Brock Long, directeur de l'Agence federale des situations d'urgence (FEMA) pour abriter jusqu'a 30 000 personnes. De plus, 1 800 personnes etaient hebergees mercredi dans des hotels, selon l'agence. Lire le reportage : Tempete Harvey : un immense elan de solidarite au secours du Texas L'agglomeration de Houston, au Texas, est toujours inondee et des milliers de membres de la garde nationale, de policiers et de secouristes continuent de venir en aide aux sinistres de la tempete Harvey. << Des inondations catastrophiques et potentiellement mortelles sont toujours en cours dans le sud-est du Texas et certaines regions du sud-ouest de la Louisiane >>, a prevenu le Centre dans son dernier bulletin, diffuse a 4 heures du matin, heure locale (11 heures a Paris). Les ecoles, les batiments publics, les lignes ferroviaires et les aeroports ont ete fermes dans la quatrieme ville du pays. Environ 250 000 habitants sont prives d'electricite et des centaines de routes sont inondees, rendant tout deplacement impossible, et au moins un pont s'est effondre. Mardi, une digue s'est fissuree et les barrages etaient toujours menaces mercredi au Texas. Selon les autorites, environ 30 % du comte de Harris, qui inclut Houston, seraient inondes. De 30 000 a 40 000 habitations seraient endommagees, selon un bilan provisoire. La ville a ete soumise a un couvre-feu nocturne pour eviter les pillages dans les milliers d'habitations abandonnees. Dans le comte de Harris, l'inquietude se porte sur les nombreuses industries petrochimiques implantees dans la region. Une evacuation a ete ordonnee pour les personnes vivant dans un rayon de 2,4 km autour d'une usine chimique du groupe francais Arkema. << Il s'agit uniquement d'une mesure de precaution >>, a tempere le chef des pompiers du comte, meme si Arkema a mis en garde contre << la possible reaction de certains des produits chimiques presents sur le site >>. Les raffineries situees sur le passage de Harvey etaient a l'arret. Selon une etude de la banque Barclays, 40 % de la capacite de raffinage americaine etait arretee ou sur le point de l'etre, mardi. Les degats provoques par la tempete pourraient atteindre les 42 milliards de dollars, selon des modelisations, faisant figurer Harvey sur la liste des cinq tempetes les plus couteuses jamais enregistrees aux Etats-Unis. Donald Trump pourrait refaire un deplacement, samedi, dans les regions du Texas sinistrees et se rendre egalement a cette occasion en Louisiane, a annonce Sarah Sanders, la porte-parole de la Maison Blanche. << Nous allons vous remettre sur pied immediatement >>, a promis, mardi, le president americain aux millions de sinistres. << Cet ouragan, c'est exceptionnel. Mais vous savez quoi ? C'est arrive au Texas, et le Texas peut tout surmonter >>, a-t-il lance aux personnes reunies a Corpus Christi, premiere ville ou il faisait etape et ou le phenomene cyclonique avait commence a affecter le Texas, vendredi. << Toutes mes pensees et bien davantage accompagnent les formidables habitants du Texas! >>, a encore tweete mercredi M. Trump. Lire la revue de presse : Tempete Harvey : << Encore une fois, Trump a fait en sorte d'attirer l'attention sur lui >> M. Trump s'est ensuite rendu a Austin, la capitale de l'Etat, pour s'entretenir avec les autorites locales et visiter le centre de coordination des secours. Houston ne figurait pas sur son itineraire, car la region est pratiquement inaccessible. Le president cherche a eviter de reproduire les erreurs de George W. Bush, dont la lenteur de la reaction a l'ouragan Katrina, qui fit 1 800 morts dans la region de La Nouvelle-Orleans en 2005, fut vivement critiquee. ", "theme": "ouragan"}