{"id_art": "b9b45e516a38159b33858519a6df20f1", "title": "Parmi les \"fuck\" et les \"bitch\" du collectif Odd Future, un joyau nomme Frank Ocean", "newspaper": "Le Monde", "author": ["Stephanie Binet\n"], "date_publi": "04/07/2013", "content": " Ils font partie du meme collectif et pourtant leurs concerts donnes a Paris, le mardi 2 juillet au Bataclan pour Odd Future, et le mercredi 3 au Zenith pour Frank Ocean, sont diametralement opposes. Quand Tyler The Creator, leader du groupe Odd Future Wolf Gang Kill Them All (OFWGKTA), saluait mardi soir son public parisien d'un desinvolte \"Salut bande de trous du cul\", l'elegant chanteur R'n'B, Frank Ocean, a debute le lendemain son concert en chantant ses rues californiennes et en lachant un sobre \"Hello Paris\". Les premiers sont brouillons, bruyants, jurent comme des charretiers, degagent une energie digne d'un bon combo punk, tandis que le second, d'un calme olympien et entoure de ses musiciens, semble se complaire sur une scene a peine eclairee, si ce n'est par une video qui le surplombe et laisse defiler une BMW doree dans un desert. Tout tient sur la qualite de ses cordes vocales, qui de sa voix de tete a ses raps feutres, ne le trahissent jamais. Le public parisien etait aux anges avec l'auteur du remarquable album Channel Orange, d'autant qu'il lui avait fait faux bond deux fois par le passe, en annulant au dernier moment ses venues au Social Club puis au festival Rock en Seine. Ses collegues rappeurs sont eux plus reguliers et jouent quasiment en France tous les six mois, en groupe ou individuellement. Ils se sont constitue un public de \"hipsters\" et de skaters qui sont fideles aux rendez-vous. Des \"rich kids\", comme le chante si bien Ocean, \"qui cherchent l'amour authentique\", les sensations fortes - et la provocation facile, serait-on tente d'ajouter a les voir repeter a l'envi les termes \"fuck \" et \"bitch\" (chienne) : \"On utilise \"Bitch\" comme un mot de ponctuation, precisait avant le concert du Bataclan, Hodgy Beats, membre d'Odd Future. Il ne faut pas le prendre au serieux, et ce n'est pas du tout pour insulter les femmes, on se traite... ", "theme": "ouragan"}