{"id_art": "cbab4a8c94a501a7f7f9a28f9f6b0af3", "title": "Fashion Week de New York : le spleen creatif", "newspaper": "Le Monde", "author": ["Carine Bizet\n"], "date_publi": "11/09/2017", "content": "Le contexte actuel cree un prisme a travers lequel on peut regarder chaque defile comme une petite dissection de l'ame americaine. Et cette lecture est facile chez Calvin Klein 205W39NYC (le nouveau nom de la marque qui defile). Son directeur artistique, Raf Simons, a choisi de telescoper les grands classiques du film d'horreur et un certain sens de la beaute pure. Toute une mythologie a l'hemoglobine est convoquee : Jason Voorhees, de Vendredi 13, Freddy Krueger, Rosemary's Baby, Carrie, et meme It, le clown sanglant de Stephen King. Dans un decor de haches et d'objets contondants imagine par Sterling Ruby, artiste et ami du designer, regne une tension entre la grace des robes chemise de nuit et la sophistication des modeles amples aux inquietantes taches rouges. La jupe crayon hitchcockienne est taillee dans un caoutchouc colore extrafin, les manteaux eclabousses de sang sont peints a la main. Les pompons de majorette - victime preferee des films d'horreur - habillent des robes et des sacs facon trophee de chasse. On oscille entre sophistication couture et esprit gore menacant. C'est beau et ca grince, comme si la mode entendait sublimer l'horreur ambiante pour en tirer quelque chose de positif. Le Texan Brandon Maxwell incarne un drole de melange entre generosite et glamour flamboyant. Le designer est connu pour sa sensibilite : il a mis aux encheres des places de son defile afin de soutenir financierement le Texas sinistre par l'ouragan Harvey, et son show est dedie a sa grand-mere, recemment disparue, qui l'a accompagne dans ses premiers pas creatifs. Alors, quand, dans un club prive de Manhattan, arrivent des filles sublimes en veste ajustee et blouse fuchsia, orange, petale de rose ou blanc, des robes decolletees, drapees et fendues juste ce qu'il faut, des chemises qui soulignent la taille et les hanches, de grands jupons de satin a taches panthere et des petits pulls en mohair, on est seduit. Ce glamour aux accents seventies n'est sans doute pas soluble dans toutes les vies, mais ce n'est pas le propos : ca ne fait pas de mal de rever. L'ambiance est plus brute chez Public School, label des designers Dao-Yi Chow et Maxwell Osborne, dont le show a lieu dans un passage couvert un peu triste de Chinatown. Leur mix de sportswear et de streetwear fonctionne toujours. En associant pieces destructurees, baskets a jambieres de gladiateur et brides bondage qui sculptent les silhouettes, ils optimisent un style de rue moins joyeux que combatif. Il faut dire que les circonstances ne sont pas faciles. Les designers ont perdu leur aura de jeunes premiers et leur contrat avec DKNY, la seconde ligne de Donna Karan. Jason Wu, autre ancien espoir de la scene new-yorkaise, continue quant a lui d'assurer la direction artistique d'Hugo Boss, meme si la griffe allemande a cesse de defiler. Cela lui permet de se concentrer sur son label. Ses longues silhouettes feminines aux drapes et decoupes asymetriques sont pleines de justesse ; elles evoquent une Amerique tres propre mais pas ennuyeuse. Cet equilibre est plus difficile a trouver chez la plupart des marques specialisees dans le neoclassique chic. Les silhouettes de Tory Burch, inspirees par des graphismes de David Hicks, decorateur star des annees 1970 et 1980, sont sophistiquees et sans reproche mais manquent de pertinence. Les tailleurs pastel, jupes droites et robes chemises amples de Victoria Beckham ont aussi du charme, mais ce bon gout academique est une valeur refuge qui parait usee dans le contexte actuel. Dans cette semaine qui commence mollement, les designers etrangers installes a New York apportent un vent de fraicheur. Le Neerlandais de Sies Marjan seduit avec son look de fee arty accro aux couleurs bonbons etranges, effets deshabilles faussement desuets et des mailles doudou drapees. L'Australien Dion Lee est une pepite. Son style postminimaliste, plein de trouvailles, de coupes et de decoupes est inventif, gracieux et moderne. Cela suffira-t-il a assurer la releve new-yorkaise ? ", "theme": "ouragan"}