{"id_art": "36de6c4c5109cd30d70f3950ef9a669a", "title": "Les impayes de salaires retombent au plus bas depuis la crise", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "28/10/2016", "content": "Cet organisme, cree en 1974, permet au personnel des societes placees en sauvegarde, en redressement judiciaire ou en liquidation de toucher malgre tout salaires, preavis et autres indemnites de rupture. L'argent provient de cotisations patronales. Lire aussi : Pourquoi la croissance francaise est toujours amorphe Lorsque l'ouragan provoque par la faillite de la banque Lehman Brothers a fait plonger l'activite en France, les compteurs de l'AGS se sont affoles. Avec la multiplication des depots de bilan spectaculaires, d'Ascometal a FagorBrandt en passant par Mory Ducros, le nombre de salaries concernes a ainsi explose. Apres avoir atteint 290 000 en 2009, il a connu un second pic, a peine moins eleve en 2013, avec 286 000 beneficiaires. La decrue s'est amorcee fin 2014. Depuis, elle s'amplifie. Le nombre de beneficiaires de l'AGS est retombe a 225 980 au cours des douze mois acheves fin septembre, selon le dernier bulletin de l'organisme. Il s'agit de l'effectif le plus faible enregistre depuis 2007. Lire aussi : De plus en plus de redressements judiciaires en region parisienne Les impayes de salaires pris en charge par l'AGS ont recule de facon encore plus marquee. Du 1er octobre 2015 au 30 septembre 2016, l'organisme n'a avance que 1,8 milliard d'euros, soit 15 % de moins qu'un an auparavant. Le montant en cause est ainsi redescendu, lui aussi, a un niveau jamais vu << depuis la crise de 2009 >>, dit Thierry Meteye, le directeur de l'AGS. << Et la tendance se confirme sur octobre >>, ajoute-t-on au siege de l'AGS. Ces chiffres ne signifient pas que les entreprises francaises sont portees par une conjoncture tres favorable ni qu'elles engrangent toutes des profits plantureux. << La conjoncture se caracterise par une dynamique reduite et un manque d'impulsion marque >>, constate, au contraire, sur son blog l'economiste Philippe Waechter, de la banque Natixis. Lire aussi : Pourquoi la croissance francaise va faire pschitt en 2016 Mais, avec le petrole peu cher, et le credit d'impot pour la competitivite et l'emploi, les marges se sont redressees. Les societes sur la corde raide deviennent donc plus rares, comme le montre la baisse de 8 %, en un an, des depots de bilan et des sauvegardes dans lesquels l'AGS est appelee a la rescousse. Surtout, le temps des faillites retentissantes s'eloigne. En un an, le nombre de societes de 20 salaries et plus ayant frappe a la porte de l'AGS a chute de 19 %. A defaut de vraie croissance, les entreprises font le dos rond. Et les plus fragiles ont deja ete balayees par les annees de tempete. ", "theme": "ouragan"}