{"id_art": "16a7c9b8970619517ed92d6ed458259a", "title": "Le mot Shoah a acquis droit de cite dans la conscience des Francais", "newspaper": "Le Monde", "author": ["Serge Klarsfeld, president de l'Association des fils et filles des juifs deportes de France"], "date_publi": "16/09/2011", "content": "Jusque-la il fallait user de plusieurs mots pour caracteriser ce sort : le \"genocide juif\" qui pouvait signifier aussi un genocide commis par les juifs puisqu'on utilisait egalement les mots \"genocide nazi\" qui par ellipse designaient le genocide commis par les nazis contre les juifs. Quant au mot \"holocauste\", il signifiait le contraire de ce que les juifs avaient subi puisqu'ils n'avaient pas choisi d'etre sacrifies. En anglais, le meme mot mais avec une majuscule a fini par avoir la meme signification que le mot \"Shoah\" tout en conservant son origine inappropriee. La Fondation pour la memoire de la Shoah a ete creee par le gouvernement francais repondant a une proposition de la commission Matteoli. Le Memorial du martyr juif inconnu a Paris a pris le nom de Memorial de la Shoah. Presidents de la Republique, Jacques Chirac et Nicolas Sarkozy n'ont pas hesite a se servir a plusieurs reprises du mot \"Shoah\" pour evoquer la tragedie enduree par les juifs sous l'oppression nazie. Le mot \"Shoah\" est devenu un nom propre impliquant l'unicite du traitement criminel applique aux juifs pendant la periode hitlerienne. Les nazis ont utilise le mot \"Endlosung\", \"solution finale\" ; dans leur langage bureaucratique, cette solution finale de la question juive signifiait la mise a mort des juifs mais permettait aussi de se dissimiler derriere une solution pacifique, telle que l'enfermement dans une reserve en Pologne. Aujourd'hui encore, on se sert en Allemagne de ce mot meme si le Memorial de la Shoah a Berlin qui porte un titre long et precis est communement appele \"Holocaust Denkmal\" ; le mot specifique utilise aux Etats-Unis s'etant etendu en Allemagne. En Israel, on a longtemps utilise le mot \"Hourban\" (catastrophe), qui a servi meme en France pendant la guerre quand, par exemple, la Gestapo a liquide la Maison des enfants juifs a Izieu. Sabine Zlatin, sa directrice, etait absente, etant allee a Montpellier y chercher un nouveau refuge pour les enfants dont elle avait la charge. Elle a recu alors un telegramme la prevenant du passage de \"Monsieur Hourban\" a Izieu. Le mot est tombe en desuetude en Israel, en France et dans plusieurs autres pays quand est sorti le film Shoah, de Claude Lanzmann. Le film, le mot et la realite n'ont fait plus qu'un. Le mot \"Shoah\" souffle sur ce qui a ete perpetre et sur ce qui a ete subi comme un typhon a l'echelle de l'histoire qui aura emporte a jamais six millions d'etres humains, un monde, celui du Yiddishland, et une vision de l'homme. Ouragans, tornades, cyclones, typhons sont affubles de noms apaisants, comme si l'on voulait conjurer les tempetes ; mais un typhon qui bouleverse l'histoire au point qu'il y a un avant et un apres ce typhon-la ne peut porter qu'un nom exceptionnel, unique, dominant et maitrisant l'histoire et faisant comprendre a tous ceux qui la regardent ce que fut le destin de chaque juif et de tous les juifs. Le remplacer : par quoi ? Par \"aneantissement\" de qui ? Il faut preciser \"des juifs\". Shoah contient tout comme les trous noirs de l'espace qui aspirent toute la matiere et toute la lumiere d'une etoile. Il fallait un seul mot pour exprimer tout ce qui s'etait passe ; le mot n'existait pas en francais. Il n'etait possible de l'inventer qu'a travers une oeuvre d'art ayant capte tous les rayons emis par les victimes et par les bourreaux, toutes les haines et toutes les souffrances. La vie, l'oeuvre et le mot ne font qu'un. Non ce n'est pas un mot francais mais on ne dit pas \"la monnaie americaine\" ou \"japonaise\", on dit le dollar ou le yen. Refuser le mot \"Shoah\", tenter d'exclure son usage dans l'enseignement ou dans les manuels reviendrait a banaliser la realite du genocide. Il existe certainement au sein de l'education nationale et des editeurs des manuels scolaires une tendance militant en ce sens. L'indignation de Claude Lanzmann (Le Monde du 31 aout) est legitime, car preventive. A sa voix nous ajoutons la notre : Shoah a acquis droit de cite dans la conscience publique francaise. ", "theme": "typhon"}