{"id_art": "dd5c9369494f7f5f8e15177e4b5250b2", "title": "Les requins de Fakarava", "newspaper": "Le Monde", "author": ["Martine Delahaye"], "date_publi": "07/06/2005", "content": "Ato est a l'affut. Le regard acere sous un plumeau de cheveux raides herites de son grand-pere chilien ou de son pere chinois, il scrute le lagon. En quete de son futur. A quel sort est voue son petit atoll, Fakarava, a quelque 500 kilometres de Tahiti ? Que va devenir son lagon couleur menthe a l'eau et bleu curacao qu'encercle une farandole de sable blanc et rose ? La barriere corallienne, garde-cote sous-marine contre les fougues du Pacifique, resistera-t-elle au frolement repetitif de plongeurs aux poumons d'acier ? Lui-meme ne sera-t-il pas depossede de son paradis cache si, comme sa \"soeur\" Bora Bora, Fakarava en vient a figurer dans les catalogues de voyagistes de luxe ? Pour l'instant, bien sur, rien de commun entre les 78 atolls presque deserts de l'archipel des Tuamotu - dont fait partie Fakarava - et Bora Bora la tres touristique, dans l'archipel voisin. De toute facon, le tourisme, Ato n'y est pas oppose. Mais il veut en etre. Tout en en connaissant les menaces. Il avait deja ete l'un des premiers, sur l'ile, a attraper la fievre de l'huitre perliere. Pourquoi aurait-il abandonne cette manne aux gros predateurs, ces societes qui tiennent pignon sur le front de mer de Papeete ? Experimentee dans les annees 1970 mais vraiment lancee dans les annees 1990, la culture de la \"perle noire de Tahiti\" a fait rever d'eldorado de nombreux iliens des Tuamotu. Mais combien il faut de perseverance, se souvient Ato, pour entretenir dans le lagon quelques dizaines de milliers d'huitres aux levres noires ! Et, surtout, pour copier les greffeurs japonais qui, d'un bref coup de scalpel dans l'huitre a peine entrebaillee, introduisent l'element etranger - une bille de nacre blanche importee... du Mississippi - que l'huitre recouvrira de sa propre nacre foncee. \"Nous, les Polynesiens, commente Ato, on n'a pas besoin de theorie pour comprendre. Notre force, c'est de bien observer les gestes pour les reproduire ensuite.\" Tout cela dans l'espoir... ", "theme": "ouragan"}