{"id_art": "e28480bf67d389a90ba5015477af9abe", "title": "La chute d'America, Inc.", "newspaper": "Le Monde", "author": [""], "date_publi": "09/10/2008", "content": "Les idees constituent l'une de nos principales exportations, et deux idees fondamentalement americaines ont domine la pensee mondiale depuis le debut des annees 1980 avec l'election de Ronald Reagan a la presidence. La premiere est une certaine vision du capitalisme selon laquelle une faible imposition, une regulation minimale et un gouvernement reduit constitueraient les moteurs de la croissance economique, non seulement aux Etats-Unis mais dans le monde entier. La seconde grande idee etait que faire de l'Amerique le champion de la democratie liberale dans le monde tracerait le meilleur chemin vers un ordre international plus prospere et plus ouvert. Il est difficile d'evaluer a quel point ces traits caracteristiques de la marque americaine sont aujourd'hui discredites. Entre 2002 et 2007, alors que le monde beneficiait d'une periode de croissance economique sans precedent, il etait aise d'ignorer les socialistes europeens et les populistes sud-americains qui denoncaient dans le modele economique americain un \" capitalisme de cow-boy \". Mais voila qu'aujourd'hui la locomotive de cette croissance, l'economie americaine, a deraille, menacant du meme coup d'entrainer le reste du monde dans la catastrophe. Le pire, c'est que le coupable est le modele americain lui-meme : obsede par le mantra de toujours moins de gouvernement, Washington a neglige de reguler de facon adequate le secteur financier et l'a laisse causer un tort considerable au reste de la societe. Mais la democratie etait d'ores et deja ternie. Alors meme qu'il avait ete prouve que Saddam Hussein ne possedait aucune arme de destruction massive, l'administration Bush tenta de justifier la guerre en Irak en l'integrant a son vaste \" agenda de la liberte \" ; d'un seul coup, la promotion de la democratie devenait une arme essentielle dans la guerre contre le terrorisme. Aux yeux de beaucoup de gens dans le monde, la rhetorique americaine sur la democratie s'est mise a ressembler a une excuse visant a perpetuer l'hegemonie des Etats-Unis. Le choix auquel nous sommes confrontes aujourd'hui va bien au-dela du plan de renflouement ou de la campagne presidentielle. La marque americaine est mise a rude epreuve au moment meme ou d'autres modeles - russe ou chinois - apparaissent comme de plus en plus attractifs. Retablir notre reputation et restaurer l'attrait de notre marque representent sous bien des aspects des defis tout aussi importants que la stabilisation du secteur financier. Quel que soit, de Barack Obama ou John McCain, celui qui l'emporte en novembre, il aura a mener un combat difficile se prolongeant sur des annees. Et nous ne pourrons pas entreprendre cette tache avant d'avoir clairement compris ce qui a cloche - en determinant, parmi tous les aspects du modele americain, lesquels sont sains, lesquels ont ete appliques de maniere erronee, et lesquels doivent etre purement et simplement abandonnes. De nombreux commentateurs ont remarque que l'effondrement de Wall Street marquait la fin de la periode Reagan. Ils ont parfaitement raison, et ce meme si McCain parvient a se faire elire en novembre. Les grandes idees naissent toujours dans le contexte d'une periode historique precise. Peu survivent lorsque le contexte change de maniere radicale. Le reaganisme (ou, dans sa forme britannique, le thatcherisme) etait une politique juste pour son epoque. Depuis le New Deal de Franklin Roosevelt dans les annees 1930, les gouvernements du monde entier n'avaient fait qu'etendre toujours plus leur emprise. Or a partir des annees 1970, les grands Etats et economies providence ont etouffe sous la bureaucratie et gravement dysfonctionne. La revolution reagano-thatcherienne a facilite l'embauche et le licenciement des salaries, entrainant d'immenses douleurs sur fond de diminution voire meme de cessation d'activite des industries traditionnelles. Mais elle a egalement jete les bases de pres de trois decennies de croissance et permis l'emergence de nouveaux secteurs comme l'informatique et les biotechnologies. Au plan international, la revolution reaganienne s'est traduite par le \" Consensus de Washington \", en vertu duquel Washington - ainsi que les institutions sous son influence, comme le Fonds monetaire international et la Banque mondiale - a incite les pays emergents a ouvrir leurs economies. Regulierement voue aux gemonies par des populistes comme le Venezuelien Hugo Chavez, ce Consensus a quand meme reussi a amortir la crise de la dette sud-americaine du debut des annees 80, a un moment ou le fleau de l'hyperinflation secouait des pays comme le Bresil ou l'Argentine. Ce sont egalement des politiques de meme type qui ont permis a la Chine et a l'Inde de devenir les puissances economiques qu'elles sont aujourd'hui. Et ceux qui auraient besoin de preuves supplementaires n'ont qu'a se pencher sur les exemples les plus extremes de gouvernement hypertrophie dans le monde - les economies centralement planifiees de l'ancienne Union sovietique et d'autres Etats communistes. Leur implosion apres la chute du Mur de Berlin n'a fait que confirmer que ces Etats providence gaves de steroides etaient une impasse historique. Comme tout mouvement transformateur, la revolution reaganienne s'est devoyee lorsqu'elle est devenue, pour beaucoup de ses partisans, une ideologie irrecusable, et non plus une reponse pragmatique aux exces de l'Etat providence. Deux de ses concepts etaient sacro-saints : le premier affirmait que les baisses d'impots s'autofinanceraient ; le second, que les marches financiers etaient capables de s'autoreguler. La globalisation a masque les failles de ce raisonnement durant plusieurs decennies. Les etrangers paraissaient toujours plus disposes a acquerir des dollars americains, ce qui permit au gouvernement des Etats-Unis de laisser courir les deficits tout en enregistrant une forte croissance, situation dont aucun pays emergent ne se serait releve. C'est la raison pour laquelle le vice-president Dick Cheney aurait, dit-on, declare un jour au president Bush que la lecon des annees 80, c'est que \" les deficits n'ont aucune importance \". Le second article de foi de l'ere Reagan - la deregulation financiere - fut formule par une alliance contre nature de reaganiens fanatiques et de firmes de Wall Street, et, des les annees 90, etait devenu parole d'Evangile y compris chez les democrates. Ses partisans arguaient du fait que les anciennes regulations datant de l'epoque de la Depression comme le Glass-Steagall Act (qui a separe banques commerciales et banques d'investissement) etouffaient l'innovation et sapaient la competitivite des institutions financieres americaines. Ils avaient raison - a part que la deregulation a genere un flot de nouveaux produits innovants tels que les fameuses collaterized debt obligations (CDO) qui sont au coeur de la crise actuelle. Le probleme est que Wall Street est tres differente de, disons, la Silicon Valley, ou la faiblesse de la reglementation produit des effets authentiquement benefiques. Les institutions financieres sont fondees sur la confiance, laquelle ne peut s'epanouir que si les gouvernements font en sorte qu'elles soient transparentes, et prudentes dans les risques qu'elles sont amenees a prendre avec l'argent des autres. Le secteur est egalement different du fait que l'effondrement d'une institution financiere cause du tort non seulement a ses actionnaires et a ses employes, mais egalement a un grand nombre de badauds innocents (c'est ce que les economistes appellent delicatement les \" externalites negatives \"). Les signes montrant que la revolution reaganienne avait amorce une derive dangereuse sont devenus evidents au cours de la derniere decennie. Une des premieres alertes a ete la crise financiere asiatique de 1997-1998. Des pays comme la Thailande et la Coree du Sud, obtemperant aux pressions et aux conseils americains, avaient liberalise leurs marches de capitaux au debut des annees 90. Des lors, une grande quantite d'argent volatil a commence a affluer dans leurs economies, creant une bulle speculative, avant de repartir en hate aux premiers signes inquietants. Cela ne vous rappelle rien ? Pendant ce temps, des pays comme la Chine et la Malaisie, qui etaient restes sourds aux conseils des Americains et avaient maintenu leurs marches financiers fermes ou strictement regules, se trouverent beaucoup moins exposes. Le deuxieme signe inquietant provenait des deficits structurels croissants des Etats-Unis. La Chine et un certain nombre d'autres pays commencerent a acheter des dollars americains apres 1997 dans le cadre d'une strategie deliberee visant a sous-evaluer leur monnaie, maintenir leurs usines en activite et proteger leurs economies des soubresauts financiers. Cela convenait parfaitement a l'Amerique post-11 Septembre ; cela signifiait que nous pouvions tout a la fois baisser les impots, alimenter une frenesie de consommation, financer deux guerres couteuses et laisser filer le deficit fiscal. Le deficit commercial vertigineux et en accroissement constant que cette politique genera - 700 milliards de dollars en 2007 - etait de toute evidence insupportable a terme ; tot ou tard les etrangers allaient decreter que les Etats-Unis n'etaient finalement pas un bon endroit ou deposer leur argent en banque. La chute du dollar americain montre que nous avons atteint ce stade. Il est donc clair, n'en deplaise a M. Cheney, que les deficits ont leur importance. Meme aux Etats-Unis, les inconvenients de la deregulation etaient apparus clairement bien avant le naufrage de Wall Street. Enron, comme beaucoup d'autres entreprises, s'effondra en 2004 pour n'avoir pas suffisamment respecte les normes comptables. Durant toute la derniere decennie les inegalites n'ont cesse de se creuser aux Etats-Unis car les benefices de la croissance ont profite avant tout aux plus riches et aux mieux eduques, tandis que les revenus de la classe ouvriere stagnaient. Enfin, l'occupation gachee de l'Irak et la reaction des autorites apres l'ouragan Katrina ont mis a nu la faiblesse generale du secteur public resultant de decennies de sous-financement et du mepris affiche envers les fonctionnaires depuis les annees Reagan. Tous ces elements donnent a penser que l'ere Reagan aurait du se terminer il y a des annees. Si tel n'a pas ete le cas, c'est d'une part parce que le parti democrate n'a pas su presenter de candidats ni d'arguments suffisamment convaincants, mais egalement en raison d'un aspect particulier de notre pays qui le differencie profondement des pays europeens. Sur le vieux continent, les citoyens peu eduques appartenant a la classe ouvriere votent regulierement, en fonction de leurs interets economiques, pour des partis socialistes ou communistes et pour d'autres formations de gauche. Aux Etats-Unis, ils peuvent basculer aussi bien a gauche qu'a droite. C'est cette categorie d'electeurs qui decidera de l'issue de l'election du 4 novembre, notamment parce qu'on les retrouve en grand nombre dans des swing states (Etats indecis et decisifs) comme l'Ohio et la Pennsylvanie. Pencheront-ils vers le distant Obama, diplome de Harvard, qui est plus a meme de defendre leurs interets economiques ? Ou bien resteront-ils fideles a des gens avec lesquels ils peuvent plus facilement s'identifier comme McCain et Sarah Palin ? Il a fallu une gigantesque crise economique entre 1929 et 1931 pour amener une administration democrate a la Maison Blanche. Certains sondages indiquent que nous sommes peut-etre revenus a cette situation en octobre 2008. L'autre composant essentiel de la marque americaine est la democratie et la volonte des Etats-Unis de soutenir les autres democraties a travers le monde. Cette veine idealiste de la politique etrangere americaine a ete une constante au cours du siecle ecoule, depuis la Ligue des Nations de Woodrow Wilson jusqu'aux Quatre Libertes de Roosevelt en passant par l'appel lance par Ronald Reagan a \" demolir ce mur \". Promouvoir la democratie - a travers la diplomatie, l'aide aux groupes de la societe civile, les medias libres et le reste - n'a jamais fait l'objet de controverse. Le probleme a present est qu'en utilisant la democratie pour justifier la guerre en Irak, l'administration Bush a convaincu beaucoup de gens que le terme democratie n'etait qu'un mot code recouvrant l'intervention militaire et le changement de regime. Le Moyen-Orient en particulier restera un champ de mine pour n'importe quelle administration americaine du fait que les Etats-Unis y soutiennent des regimes non democratiques comme celui d'Arabie Saoudite tout en refusant de travailler avec des groupes comme le Hamas et le Hezbollah qui ont pourtant ete portes au pouvoir par des elections. Nous n'avons guere de credibilite lorsque nous nous proclamons les champions d'un \" agenda de la liberte \". Le modele americain a egalement ete gravement terni par l'utilisation de la torture par l'administration Bush. Apres le 11 Septembre, les Americains ont donne la triste image d'un peuple pret a renoncer aux garanties constitutionnelles dans l'interet de la securite. Aux yeux de nombreux non-Americains, la prison de Guantanamo et le detenu encagoule d'Abou Ghraib ont depuis lors remplace la statue de la Liberte en tant que symboles de l'Amerique. Quel que soit le vainqueur de l'election du 4 novembre, un nouveau cycle politique s'amorcera tant aux Etats-Unis que dans le reste du monde. Il est probable que les democrates renforceront leur majorite au Senat comme a la Chambre des representants. Une puissante colere populiste bouillonne dans le pays a mesure que la debacle de Wall Street gagne Main Street [les citoyens ordinaires, NdT]. Un nouveau consensus se fait jour sur la necessite de retablir la regulation dans de nombreux secteurs de l'economie. Au plan mondial, les Etats-Unis n'occuperont plus la position hegemonique qui etait la leur jusqu'a present, une nouvelle donne qui a clairement emerge avec l'invasion de la Georgie par la Russie le 7 aout. La capacite des Etats-Unis a faconner l'economie globale au travers de pactes commerciaux, du FMI et de la Banque mondiale sera diminuee, tout comme seront amputees nos ressources financieres. Et dans de nombreuses regions du monde, les idees, les conseils et meme l'aide americains seront moins bienvenus qu'ils ne le sont aujourd'hui. L'influence americaine peut et finira par etre restauree. Alors qu'il est probable que le monde dans son ensemble s'apprete a subir un ralentissement economique, il n'est pas du tout sur que les modeles chinois et russe s'en sortent beaucoup mieux que le modele americain. Les Etats-Unis se sont releves des graves revers qu'ils ont eprouves dans les annees 30 et 70 grace a l'adaptabilite de notre systeme et a la resilience de notre peuple. Reste qu'un nouveau retablissement depend de notre capacite a proceder a quelques changements fondamentaux. Tout d'abord, nous devons nous liberer de la camisole de l'ere Reagan concernant les impots et la regulation. Les baisses d'impots sont certes une idee seduisante mais elles ne stimulent pas necessairement la croissance et ne s'autofinancent pas automatiquement ; etant donne notre situation fiscale a long terme, il va falloir expliquer honnetement aux Americains qu'ils devront financer eux-memes leur progression vers l'avenir. La deregulation, ou l'echec des regulateurs a suivre des marches en evolution rapide, peut se reveler, comme nous l'avons vu, extremement couteux. La totalite du secteur public americain - sous-finance, deprofessionnalise et demoralise - a besoin d'etre reconstruit et doit retrouver sa fierte. Il y a certaines taches que seul le gouvernement peut accomplir. Pendant que nous entreprendrons ces changements, nous devrons bien entendu veiller au risque de vouloir trop en faire. Les institutions financieres doivent etre surveillees de pres, mais il n'est pas sur que les autres secteurs economiques doivent etre soumis au meme controle. Le libre echange demeure un puissant moteur pour la croissance economique, ainsi qu'un instrument de la diplomatie americaine. Nous devrions mieux aider les travailleurs a s'adapter aux conditions globales changeantes, plutot que defendre leurs emplois existants. Si les baisses d'impots ne sont pas une recette automatique pour la prosperite, les depenses sociales inconsiderees ne le sont pas non plus. Le cout des renflouements d'entreprises ainsi que la faiblesse a long terme du dollar signifient que l'inflation constituera une grave menace dans l'avenir. Une politique fiscale irresponsable pourrait aisement aggraver ce probleme. Et s'il est probable que de moins en moins de non Americains seront disposes a ecouter nos conseils, beaucoup auraient pourtant interet a reprendre certains aspects du modele reaganien. Non pas, bien sur, la deregulation des marches financiers. Mais en Europe continentale, les employes continuent de beneficier de longues periodes de conges, de courtes semaines de travail, de la garantie de l'emploi et d'une serie d'autres avantages qui diminuent leur productivite et ne seront financierement pas tenables a long terme. La reaction non edifiante a la crise de Wall Street montre que le changement le plus important auquel nous devons proceder se situe au niveau politique. La revolution reaganienne a brise une domination liberale et democrate de la vie politique americaine qui durait depuis un demi-siecle et a ouvert la voie a des approches differentes des problemes de notre epoque. Mais au fil des annees, ces idees autrefois neuves se sont sclerosees en dogmes. La qualite du debat politique a ete vulgarisee par des hommes partisans qui remettent en cause non seulement les idees, mais aussi les motivations de leurs adversaires. Tout cela complique l'ajustement aujourd'hui necessaire a la realite nouvelle et difficile a laquelle nous sommes confrontes. Le test ultime pour le modele americain sera donc sa capacite a se reinventer une fois de plus. Jouir d'une bonne image ne consiste pas, pour paraphraser une certaine candidate a la vice-presidence, a mettre du rouge a levres a un cochon. Cela consiste avant tout a avoir le meilleur produit a vendre. La democratie americaine a du pain sur la planche. (Traduit de l'anglais par Gilles Berton) ", "theme": "ouragan"}