{"id_art": "a4c4ed956610e93690688df358a869db", "title": "Le typhon Saomai a fait plus de 100 morts en Chine", "newspaper": "Le Monde", "author": [""], "date_publi": "11/08/2006", "content": "Saomai - \"planete Venus\" en vietnamien - a frappe les cotes sud-est de la Chine, jeudi en fin de journee, avec des vents atteignant les 216 km/h. Plus de 1,5 million de personnes avaient ete evacuees. Au moins 81 personnes ont peri a Wenzhou, l'une des grandes villes de la province du Zhejiang et apparemment la plus affectee, a precise Chine nouvelle, citant le bureau des affaires civiles local. Dans la province voisine du Fujian, 17 personnes ont trouve la mort, selon les autorites provinciales. Quelque 150 habitants des deux provinces sont portes disparus. PERTE D'INTENSITE \"Il s'agit du typhon le plus violent en Chine depuis 1956\", precise la Meteorologie nationale chinoise sur son site Internet. Il s'agit aussi du septieme typhon qui s'abat sur le pays cette annee. Dans certaines localites du Fujian, il est tombe 20 centimetres de pluie en 24 heures. A Wenzhou, des milliers de foyers ont ete detruits et 210 000 habitants sont prives d'eau potable. Les pertes economiques dans la region s'annoncent enormes, previent Chine nouvelle : probablement plusieurs centaines de millions de dollars. Vendredi, Saomai avait largement perdu de son intensite, poursuivant sa route vers l'interieur des terres, en direction de l'ouest, sous forme de tempete tropicale, a indique la Meteo. En tout, les intemperies ont fait en Chine, depuis le debut de l'annee, 1 803 morts et 605 disparus, selon des chiffres fournis par la Croix-Rouge chinoise. Pour les autorites, les intemperies de l'annee 2006 comptent parmi les plus meurtrieres jamais enregistrees. SECHERESSE A L'OUEST Au meme moment, le sud-ouest de la Chine doit faire face a une grave secheresse affectant plus de 37 millions de personnes, dont 7 millions touchees par une carence d'eau potable. La secheresse, qui sevit principalement dans le Sichuan, a deja tue 129 millions de tetes de betail et menace encore la vie de 8,5 millions animaux de ferme, a indique le journal China Daily date du 6 aout, rapportant des propos des autorites provinciales. Dans certaines regions du nord du Sichuan, l'observatoire regional de meteorologie a enregistre les plus faibles niveaux de precipitations depuis 60 ans. Selon cet organisme, le temps sec et chaud devrait perdurer dans les jours a venir. Quelque 2,61 millions d'hectares de terres cultivables ont ete detruits, soit une perte estimee a 4,85 milliards de yuans (470 millions d'euros). ", "theme": "typhon"}