{"id_art": "cf6e02322a8c052c89fe50f8882f3045", "title": "Le castrisme, folie francaise", "newspaper": "Le Monde", "author": ["Paulo A. Paranagua\n"], "date_publi": "24/12/2014", "content": " Salut les Cubains, lancait Agnes Varda a l'epoque de Salut les copains. D'un voyage a Cuba en 1963, la realisatrice francaise rapportait 1 800 photos et un film de montage d'une demi-heure, sur des rythmes tropicaux. Le commentaire decale, ironique, evoque affectueusement les amis decouverts dans l'ile. La revolution cubaine y est presentee comme une performance sensuelle. Salut les Cubains fera une belle carriere dans les salles d'art et d'essai. Ces images ont contribue a populariser Fidel Castro et ses barbus, quand la television commencait a s'installer dans les foyers. Elles ne furent pas les seules, tant la revolution cubaine suscite alors l'enthousiasme en France parmi les artistes, surtout de gauche. En mars 1959, trois mois apres la prise du pouvoir, les castristes creent l'Institut cubain de l'art et de l'industrie cinematographiques (ICAIC), sous la houlette d'Alfredo Guevara, un collegue d'universite du Lider Maximo. Il invite de nombreux cineastes francais et internationaux, et produit a l'occasion leurs documentaires. Outre Agnes Varda, n'apercoit-on pas au debut de son film Alain Resnais, l'oeil rive a une camera ? D'autres ne sont pas loin, comme Chris Marker - son Cuba si ! reste deux ans interdit sous la Ve Republique -, Gerard Philipe et Armand Gatti, qui filme L'Autre Cristobal (1963), une de ses mises en scene les plus baroques. C'est l'epoque de l'ouverture, ou la diplomatie culturelle du jeune regime veut susciter des solidarites et briser l'isolement de l'ile. L'image ne suffit pas. Pour le verbe, l'essor du castrisme est aussi bien servi aupres du public francais. Jean-Paul Sartre s'improvise reporter et publie, en juin et juillet 1960 dans France Soir, seize articles sous le titre << Ouragan sur le sucre >>. Le philosophe ne cache pas sa fascination pour Fidel Castro, dont il loue << le courage de l'intransigeance >> et meme << l'orgueil... ", "theme": "ouragan"}