{"id_art": "6c28c7d502d53d8613e4a130453dbab8", "title": "Sans eau ni electricite, La Nouvelle-Orleans retrouve ses habitants", "newspaper": "Le Monde", "author": ["Sylvain Cypel - LA NOUVELLE-ORLEANS (Louisiane) ENVOYE SPECIAL"], "date_publi": "04/09/2008", "content": "David Paulison, directeur de la Federal Emergency Management Agency (Agence federale de gestion des urgences, FEMA), a exhorte les deux millions de Louisianais evacues a attendre encore, mais rien n'y a fait : ni l'electricite toujours absente, ni l'eau manquante dans beaucoup de foyers, ni la fermeture encore quasi totale des commerces, ni le manque de carburants, ni la pluie tombant toujours par vagues n'a empeche les familles a prendre la route. La ruee s'explique par l'angoisse : dans quel etat chacun allait-il retrouver ses biens ? Certains ont evoque un debut de \"crise humanitaire\". Et, pour les evacues les moins fortunes, l'addition - quatre nuits d'hotel sans remboursement des assurances - devenait trop lourde : La Nouvelle-Orleans est une ville pauvre. L'\"AME CAJUN\" Autre explication : ce que Kean Ambrose, un vieil inspecteur de la FEMA, specialiste de l'evaluation des dommages, qui sillonne les Etats-Unis depuis trente ans, appelle \"l'ame cajun\", en englobant tous les Louisianais dans cette categorie d'origine francophone, aujourd'hui minoritaire. Ce sont, dit-il, \"des pecheurs-chasseurs, durs au mal et fetards. Ces Acadiens sont arrives dans un bayou infeste d'alligators et y sont restes. Ils gardent une mentalite de pionniers. Ce sont des fatalistes optimistes. Des catastrophes naturelles, ils en ont toujours connu. Des qu'ils le peuvent, ils reviennent et reconstruisent\". M. Ambrose idealise : tous ne reviennent pas toujours. Un tiers des Neo-Orleanais ne sont pas rentres apres Katrina. Mais l'\"ame cajun\" existe bien. Steve Weaver habite Lake View, le quartier ou les digues se sont effondrees en 2005. Il avait alors ete evacue par helicoptere. Cette fois, il est parti chez une belle-fille, dans le Tennessee. Il est rentre parmi les premiers. \"J'aurais pu aller vivre ailleurs. Mais j'ai construit cette maison il y a trente ans. C'est mon quartier\", explique-t-il. M. Weaver a maintenant 82 ans. Le quartier, en premiere ligne lorsque les flots ont envahi la ville, est quasi desert depuis Katrina : 75 % des habitants ne sont pas revenus. La plupart des logements sont a l'abandon. Mais Steve Albert, 52 ans, petit entrepreneur en batiment, n'en a cure. Malgre le souvenir de Katrina, lui n'a pas eu peur de Gustav : il est reste. \"On va faire revivre cette communaute. Que faire d'autre, sinon aller de l'avant ? Dans six ans, la moitie des maisons seront reoccupees\", dit-il. C'est ce que promet la Lake View City Improvement Association, l'organisme de rehabilitation. Et si une nouvelle tornade s'abat ? \"On resistera. La preuve, cette fois, les digues ont tenu. Il faut positiver. Bientot, on creera ici des milliers d'emplois dans les biotechnologies.\" Comme s'il craignait de n'avoir su se montrer convaincant, il ajoute, en partant : \"Parlez-en bien de La Nouvelle-Orleans. Avec ce qu'on vit, on le merite.\" Sur la bande FM, un groupe baptiste clame : \"L'esprit n'est pas mort. Nous sommes frappes, mais pas vaincus. En avant ! Les familles reviendront, les affaires reprendront !\" Trois nouveaux ouragans - Hanna, Ike et Josephine - pourraient bientot atteindre les cotes du golfe du Mexique. Selon une etude publiee dans la revue Nature, jeudi, la puissance des ouragans et des typhons aurait augmente depuis vingt-cinq ans, en lien avec le rechauffement des oceans. ", "theme": "ouragan"}