{"id_art": "57cfcdc0d72142a4966ffca947222b72", "title": "La Nouvelle-Orleans, cite de la peur", "newspaper": "Le Monde", "author": ["Eric Leser - ENVOYE SPECIAL"], "date_publi": "27/02/2007", "content": "Le fameux Mardi gras aurait attire cette annee entre 700 000 et 800 000 visiteurs. \"Nous ne sommes pas revenus au niveau d'avant Katrina, constate-t-il. Mais il n'y a pas de comparaison avec 2006. La plupart des restaurants n'avaient pas pu rouvrir et les chambres d'hotel etaient surtout occupees par des refugies et les equipes de secours.\" Eric Williams, serveur depuis dix ans au Bourbon Street Blues, resume la situation : \"Les hotels, les bars et les restaurants ont bien travaille, cela nous donne une bouffee d'oxygene. Mais nous avons encore des problemes. Nous ne trouvons pas de main-d'oeuvre, plus de la moitie de la population n'est pas revenue.\" Desormais, beaucoup de serveuses sont asiatiques, et, sur les chantiers de reconstruction, on parle souvent espagnol. Il y a en fait deux Mardis gras bien distincts a La Nouvelle-Orleans. Celui pour les touristes et les exhibitionnistes, dans ce que les locaux appellent le \"zoo\" de la rue Bourbon, au coeur du French Quarter, et la fete plus authentique des parades, des marching bands, fierte des ecoles et des parents, des jeunes et des moins jeunes, qui se precipitent au-devant des chars pour obtenir des colifichets, dans la bonne humeur, la musique, Noirs et Blancs melanges. La segregation s'exerce plus par la classe sociale que la couleur de la peau. \"Mardi gras fait partie integrante de l'identite culturelle de La Nouvelle-Orleans\", souligne Mme Schulz. A Mid-City, un quartier encore devaste ou la moitie des maisons ont ete vaguement rafistolees, en hommage a de mythiques ancetres indiens, les habitants noirs fabriquent tous les ans des costumes somptueux, improvisent des danses et une procession au milieu des rues. Sandra Perrot, dont le fils porte un impressionnant deguisement de Comanche aux plumes bleues, est revenue avec toute sa famille de Houston, au Texas, depuis seulement quelques semaines. Heureuse de feter Mardi gras, mais surprise de voir sa ville en si mauvais etat. \"Ou sont les milliers de dollars promis ? Rien n'a ete fait. Il y a encore plus de violence et de meurtres qu'avant. Nous avons peur maintenant, peur ici, chez nous !\" Moins de la moitie des habitants, 191 000 personnes exactement sur 480 000, sont revenues. Moins de 500 des 100 000 demandeurs ont recu des aides publiques pour reconstruire ou reparer leur maison. Mais le plus grand probleme est la criminalite. \"C'est bien simple, si les autorites ne parviennent pas a juguler la violence, peu importe la quantite d'argent qui sera deversee, La Nouvelle-Orleans sera une coquille vide. Une vitrine pour touristes dans le Carre francais, une sorte de parc d'attractions\", previent Ronnie Jones, specialiste de la justice criminelle a la Tulane University. En vingt-quatre heures, entre le 21 fevrier, Mardi gras, et le 22 fevrier, quatre fusillades ont fait trois morts en ville. Une autre victime a ete tuee de plusieurs coups de couteau. Et pourtant la police de la ville (NOPD) avait recu de nombreux renforts. \"La violence est pire que l'ouragan\", explique Charles Cannon, professeur a l'universite de La Nouvelle-Orleans, qui est ne et a grandi dans la ville. \"La multiplication des attaques a main armee, des vols de voitures, des cambriolages, des agressions en tout genre et des meurtres, et l'incapacite des forces de l'ordre a agir sapent la resolution des gens a rester dans une cite ou la vie est deja compliquee. Si les classes moyennes repartent et si les autres ont peur de revenir, l'avenir s'annonce precaire.\" En moins de deux mois, depuis le debut de l'annee, il y a eu 31 meurtres a La Nouvelle-Orleans. En 2006, il y en avait eu 162 au total, ce qui faisait deja de la metropole la plus dangereuse des Etats-Unis, proportionnellement au nombre d'habitants. La plupart des victimes sont des adolescents. Deux tiers des affaires de meurtres n'ayant pas ete resolues, les assassins sont toujours dans la rue. Deux meurtres ont plus particulierement choque. Le 4 janvier, au petit matin, un intrus entre dans la maison de la realisatrice Helen Hill, a quelques dizaines de metres du Carre francais. Il l'abat. Son mari, Paul Gailiunas, medecin qui a fonde une clinique pour soigner les plus demunis, est grievement blesse sous le regard de son fils, 2 ans, lequel n'est pas touche. Le choc est tel qu'une manifestation est organisee quelques jours plus tard sous les fenetres meme de l'hotel de ville. Pres de 5 000 personnes exigent du maire, Ray Nagin, qu'il agisse. Certains des manifestants portent des pancartes ou l'on peut lire ce qui leur est arrive : \"Victime d'une attaque a main armee\", \"Cambriole\", \"Agresse au volant de ma voiture\", etc. Ray Nagin, l'edile populiste qui, depuis Katrina, a surtout reussi a faire porter sur d'autres la responsabilite de ses erreurs, a promis d'agir. Mais la situation ne s'est pas amelioree. Le 8 fevrier, Clarence Johnson, 17 ans, rentre chez lui apres s'etre battu dans la rue avec Robert Dawson, un jeune du meme age. Sa mere, Vanessa Johnson, droguee, lui tend une arme : \"Tiens, venge-toi !\" Clarence attendra Robert Dawson a la sortie d'une epicerie et le tuera de plusieurs balles. Evacuee, au lendemain de Katrina, a Dallas, au Texas, la victime etait de retour dans la ville depuis moins de quatre heures. \"Il etait tellement heureux de rentrer\", confiera sa mere Dorothy. Pour Warren Riley, chef de la police, \"il faut s'attaquer a la racine du probleme, notre systeme d'education. L'ouragan Katrina a detruit un environnement social deja tres fragile\". Il denonce l'inefficacite de la justice. Selon The Times Picayune, le quotidien local, 3 000 suspects ont ete relaches en 2006 parce que les procureurs ne les avaient pas mis en examen dans les soixante jours suivant leur arrestation, comme l'exige la legislation louisianaise. En janvier 2007, 580 autres personnes ont ete relachees pour les memes raisons. Le procureur Eddie Jordan estime, lui, que c'est la faute des policiers, incapables de monter des dossiers d'accusation solides, parce que les temoins et les jures ne leur font aucune confiance. Le New Orleans Police Department (NOPD) est considere comme l'une des marechaussees les plus inefficaces et corrompues des Etats-Unis. Depuis Katrina, les citoyens la surnomment \"No Police Department\". En depit d'actes heroiques isoles, de nombreux pandores ont abandonne leur poste et se sont meme transformes en pillards. Deux d'entre eux ont vole 72 Cadillac neuves dans une concession abandonnee. \"Les quartiers noirs craignent la police avec quelque raison, explique Dee Harper, criminologue a l'universite Loyola. Des Noirs ont ete arretes pour avoir bu une biere dans leur jardin, ou pour defaut d'eclairage sur leur velo. Plusieurs agents sont poursuivis pour brutalites et meme homicide. Les premieres victimes de la criminalite n'ont tout simplement aucune confiance dans le systeme. Les temoins ne parlent pas, et les jures se refusent a inculper des accuses quand les seuls temoins sont des policiers. Tout est bloque\", ajoute-t-il. Les Eglises, les defenseurs des droits civiques, les associations se mobilisent pourtant pour combattre la violence. Aux carrefours et devant de nombreuses maisons, on peut lire sur des panneaux : \"ENOUGH !\" (ASSEZ !), du nom d'un mouvement lance par le pasteur John Raphael, de l'Eglise baptiste du Nouvel Espoir. \"Ce sont de jeunes hommes et femmes noirs qui tuent de jeunes hommes et femmes noirs. Si la vie d'un citoyen noir avait ete injustement prise par une personne d'une autre race ou un policier, notre reponse serait visible et bruyante. Notre indignation ne doit pas etre moins forte\", declare-t-il. Dave Scott, 65 ans, qui dit avoir passe quelques annees derriere les barreaux quand il etait jeune, est l'un de ceux qui ont decide d'agir. Il vit a Mid-City, le quartier le plus dangereux, et pourchasse les jeunes dealers de drogue. \"S'ils me menacent, je leur dis : \"Qu'allez vous faire ? M'envoyer au paradis ?\"\" Dave estime qu'il faut absolument retablir une autorite dans les quartiers. \"La plupart des parents et des adultes, notamment les grands-meres, qui surveillaient les rues, ne sont pas revenus, deplore-t-il. D'autant que les petits voyous sont la, a squatter les maisons abandonnees, a se constituer en gangs.\" Il est urgent de mettre fin au laisser-faire. \"Sinon, dit-il, La Nouvelle-Orleans est fichue.\" ", "theme": "ouragan"}