{"id_art": "8ee79f356845bea1d7b1ad57c811cfcd", "title": "Selection de DVD", "newspaper": "Le Monde", "author": [""], "date_publi": "06/04/2006", "content": "Monte Hellman fait partie de ces cineastes americains aureoles d'une reputation de genie contrarie. De fait, sa maigre filmographie (une dizaine de longs metrages en bientot cinquante ans de carriere) compte trois indiscutables chefs-d'oeuvre : The Shooting, L'Ouragan de la vengeance (tous deux realises en 1967) et Macadam a deux voies (1971). Les deux premiers, reedites dans le present coffret, suffisent a en faire un de ces tresors un peu sulfureux garnissant toute devedetheque qui se respecte. Coproduits par Hellman lui-meme et Jack Nicholson, qui est aussi, dans le second, acteur et scenariste, ces deux westerns epures jusqu'a l'abstraction, jetant leurs personnages dans des courses-poursuites sans cause et sans issue, font davantage songer a l'ecole europeenne de l'absurde (entre Kafka et Beckett) qu'aux canons qui gouvernent le genre outre-Atlantique. On pourrait dire a cet egard qu'Hellman est a l'oppose d'un Sergio Leone, qui travaille l'expressivite du neo-western. Ces deux petits bijoux du (veritable) cinema independant americain sont assortis d'un bonus de qualite sous les especes de Cockfighter (1974), film ulterieur du cineaste et mal-aime de lui en raison du remaniement dont il fut l'objet par le producteur Roger Corman. Il n'en demeure pas moins suffisamment de bonnes raisons pour prendre en consideration ce film, a commencer par la presence toujours aussi fascinante de Warren Oates, acteur fetiche du cineaste, en entraineur de coqs de combat. 1 coffret de 2 DVD Carlotta Films. Jacques Mandelbaum Carlos Nunez \"En concert\" Carloz Nunez filme en concert en 2004, chez lui, a Vigo, en Galice, ce sont trente mille personnes reunies sous les etoiles dans l'auditorium du parc de Castrelos, un public familial et enthousiaste venu celebrer l'enfant du pays, le \"petit gars qui a reussi\" (33 ans, mais tellement d'adolescence encore dans le regard, l'attitude \"rock'n'roll\"). Depuis son premier concert ici meme, a l'age de 13 ans, au moment ou la France le decouvrait au festival Interceltique de Lorient, Carloz Nunez a accede au statut de star, arpentant le monde avec ses flutes et sa gaita, la cornemuse de Galice, qu'il manie en virtuose. Deux violonistes, un batteur et percussionniste (son propre frere), le joueur de bouzouki Pancho Alvarez, avec qui il fait equipe depuis vingt ans, l'accompagnent. Des invites, tres concernes par la question celte, ont fait le deplacement. Des Irlandais (l'accordeoniste Sharon Shannon, les veterans Chieftains), des Ecossais (The National Youthpipe Band of Scotland)... Deux films proposes en bonus dressent un portrait chaleureux du musicien entoure de ses amities bretonnes. 1 DVD Saint George/Sony BMG. Patrick Labesse ", "theme": "ouragan"}