{"id_art": "699de60a01c36d6f237f255571e7cfce", "title": "Premiers effets d'Ivan dans le sud des Etats-Unis : 2 morts en Floride                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2004", "content": " Le cyclone, qui a deja fait 70 morts dans les Caraibes, devait toucher terre dans la nuit a Mobile (Alabama) ou quelque 86 000 personnes ont ete incitees a quitter leur domicile comme des dizaines de milliers d'autres sur la cote. \"Il y a un mort confirme a Panama City Beach et un autre a Sandy Creek\", a declare Catherine McNaught, porte-parole du comte de Condado Bay dans le nord-ouest de la Floride. Selon la chaine de television locale WMBB TV, les deces ont ete causes par des tornades creees par les vents accompagnant Ivan. \"Cela fait 25 ans que nous n'avons pas eu un cyclone aussi enorme\", confie a Mobile (Alabama) une retraitee, Rhonda Preston, peu avant de quitter tres emue son fragile mobile-home avec son mari, son chien, six chats et plusieurs effets personnels. L'evacuation s'est etalee sur pres de 800 km de cotes et l'etat d'urgence a ete applique a quatre Etats : Floride, Louisiane, Alabama et Mississippi. Mercredi soir, de premieres bourrasques de pluies et de vents se sont abattues sur l'Alabama. D'enormes vagues accompagnees de trombes d'eau frappaient le littoral sur le Golfe du Mexique et certaines maisons en bord de mer, aux portes et fenetres protegees par des planches clouees a la hate, ont ete inondees. A Port Alabama, dans la baie de Mobile, certaines rues disparaissaient deja sous plusieurs centimetres d'eau, des embarcations legeres ont coule dans un canal et d'enormes vagues roulant des debris s'ecrasaient sur le rivage. \"L'ouragan va etre enorme\", predit un sherif-adjoint en tentant de rester campe sur ses jambes malgre le vent soufflant en tempete. Un couple brave les elements : \"Nous avons decide de rester, mais nous sommes morts d'inquietude\", avoue l'epouse qui refuse de donner son nom, les autorites ayant ordonne a tous les habitants de quitter la ville. \"Vous n'avez pas interet a etre la lorsqu'il touchera terre\", avait averti plus tot le gouverneur de l'Alabama, Bob Riley, en appelant les refractaires a quitter immediatement la cote. Selon le Centre national des ouragans (NHC), base a Miami, le cyclone classe mercredi en categorie 4 sur l'echelle Saffir-Simpson - qui en compte 5 - pourrait passer en categorie 3 en touchant la cote. Avec des vents pouvant grimper a 225 km/h, Ivan restera un \"ouragan majeur lorsqu'il touchera terre\", a prevenu le NHC. Ray Nagin, maire de La Nouvelle-Orleans, a quelque 320 km a l'ouest de Mobile, est plus pessimiste. \"Il sera a la categorie 4 lorsqu'il touchera terre\", a-t-il dit. Sa ville s'est videe de ses 1,2 million d'habitants qui ont provoque des embouteillages monstres sur les routes et autoroutes de la region. En 1965, le cyclone Betsy avait fait 110 morts a La Nouvelle-Orleans, situee a trois metres au-dessous du niveau de la mer et protegee par des digues. Cette ville s'etait alors retrouvee sous deux metres d'eau. Quelque 32 abris d'urgence ont ete ouverts en Louisiane. Des vols ont ete annules et sept ports fermes dans les quatre Etats concernes, dont celui de La Nouvelle-Orleans, le troisieme en importance des Etats-Unis. Le sud des Etats-Unis a ete echaude par le passage a la mi-aout et debut septembre en Floride de deux cyclones, Charley et Frances, qui ont fait une quarantaine de morts et laisse des degats evalues a 12 a 20 milliards de dollars. Repere le 5 septembre, Ivan a deja tue quelque 70 personnes dans les Caraibes, mais epargne Cuba et l'est du Mexique. L'ile de la Grenade a ete la plus severement touchee avec au moins 37 morts et plus de 90 % de ses constructions endommagees ou detruites. Le navire Francis-Garnier de la marine francaise est arrive mercredi a la Grenade avec 100 tonnes de materiel et de vivres dont 33 tonnes d'eau, selon le ministere de l'interieur francais. Avec AFP En Jamaique, la police a fait etat de 21 morts. Dans les iles Caiman, 10 personnes sont portees disparues depuis dimanche, cinq personnes sont mortes au Venezuela, quatre en Republique Dominicaine, trois en Haiti et une a Tobago. La Banque Mondiale (BM) a annonce une aide financiere et technique aux pays sinistres. \"Nos specialistes des situations de crise sont dans les pays affectes par le cyclone et vont travailler 24 heures sur 24 pour recenser les besoins\", a precise le president de la Banque, James Wolfensohn. La production petroliere americaine dans le Golfe du Mexique est amputee de plus des trois-quarts en raison de l'evacuation de plusieurs centaines de plateformes menacees par Ivan, selon le departement americain de l'Interieur. Mercredi, une autre tempete qui pourrait devenir un cyclone, baptisee Jeanne, a fait deux morts a Porto Rico et menace les iles Vierges americaines, Saba et St Martin. Porto Rico est un Etat libre associe aux Etats-Unis qui compte 3,5 millions habitants. - ", "theme": "ouragan"}