{"id_art": "0f51b83d37f0232800fd0a436c302861", "title": "A Mossoul, ville devastee, Kurdes et Arabes s'affrontent deja dans l'ere \"post-Saddam\"                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/04/2003", "content": "Une ville apres un ouragan : au centre de Mossoul, le vent mauvais de la destruction et du pillage a souffle ici avec une ardeur sans pareille, eparpillant les debris dans les rues, fracassant les boutiques, dispersant les ordures. Dimanche 14 avril, apres deux jours de violences et d'anarchie quasi totale, au cours desquels banques, commerces, residences et batiments officiels ont ete pilles sans merci, les rues du centre de la troisieme ville d'Irak etaient encore largement desertees, avec ca et la de rares passants et des petits groupes de gens dans les bazars devastes. Ici, dans le nord de l'Irak, dans cette metropole de 2 millions d'habitants irriguee par le Tigre, risque de se jouer une partie difficile pour les Americains. Mossoul, la troisieme ville du pays, est comme un precipite d'une complexite ethnique et religieuse toujours porteuse de chaos en une periode de vide du pouvoir. Le jour meme de la chute de la ville, tombee sans un coup ferir le 11 avril, le scenario desormais habituel de la foule se livrant a une orgie de pillage s'est repete avec, en raison de la specificite ethnique de Mossoul, une dimension supplementaire : celle du reglement de comptes intercommunautaire. Le lendemain soir, une quinzaine de personnes avaient deja succombe aux violences opposant la minorite kurde aux Arabes. Dimanche, en depit d'un certain retour au calme, des combattants (peshmergas) du Parti democratique du Kurdistan (PDK) venus du territoire kurde autonome voisin et qui tentent, aux cotes des forces speciales americaines, d'imposer un semblant d'autorite, affirmaient que trois autres personnes avaient ete tuees. \"Des anciens membres du parti Baas et des milices islamistes continuent de semer le desordre au centre et dans la vieille ville\", affirme Rebwar Babakar, kurde de Mossoul mais membre de l'autre grand mouvement politique et militaire du Kurdistan, l'Union patriotique kurde (UPK), qui maintient une faible presence en ville depuis la desertion de l'armee irakienne. \"Ce qui se passe, ce n'est pas une guerre entre les Arabes et les Kurdes, c'est une confrontation entre des voleurs et ceux qui essaient de proteger leurs biens\", ajoute-t-il. Mossoul reste cependant largement incontrolee. Tout au moins le centre, situe sur la rive droite du Tigre, l'autre partie de la ville, a l'est, ayant ete largement \"securisee\" par les peshmergas du PDK. Sur l'autre rive, leur presence est encore discrete, ainsi que celle des Americains. Ces derniers appartiennent aux sections des forces speciales et on les voit parfois rouler a vive allure, certains ayant deploye la banniere etoilee, proteges a l'arriere de leurs vehicules par un soldat en position derriere une mitrailleuse. Mais si les Americains entendent demontrer leur presence, ils restent impuissants a imposer la loi et l'ordre. En consequence, de nombreuses milices d'autodefense se sont constituees, chacune s'efforcant de controler qui, un quartier, qui un pate de maison, le tout sur des bases clairement communautaires. Yahya Mohammed Ahmed, un pecheur arabe, vit au centre-ville, il est arme et soutient qu'il n'hesitera pas a tirer, s'il le faut, contre les pillards. \"Les voleurs vont meme prendre le lait des malades dans les hopitaux !\", explique-t-il, furieux contre \"tous ces Kurdes qui viennent piller les Arabes.\"Il concede cependant que les peshmergas en uniforme, censes mettre fin aux desordres, ne font pas partie de ses cibles. Mais les voleurs, dans cette partie de la ville majoritairement arabe, sont bien, selon lui, \"des gens armes de fusils portant des vetements kurdes\". Yahya affirme que, contrairement au discours des peshmergas, \"il n'y a pas de resistance de la part des membres du Baas\". Il pense que, \"si ca continue comme ca, il y a un risque de guerre civile !\" Avant de conclure : \"Je ne sais pas quoi dire quant a l'avenir. Saddam est tombe, mais qu'est-ce qui se prepare ? Qui va diriger notre pays ?\" Dans le plus grand hopital de la ville, le jeune docteur Mohammed Ahmed fait echo a ces propos en precisant que \"Kurdes et Arabes se rejettent les uns sur les autres la responsabilite des affrontements.\" Et, comme beaucoup d'autres dans Mossoul, il estime que \"les troupes americaines ont permis qu'un tel pillage se produise.\" Au cinquieme etage de l'hopital, Saif Salah, 10 ans, git sur son lit, une balle dans le ventre. \"On ne sait pas s'il vivra\", dit sa grand-mere. L'enfant a ete blesse dans des circonstances assez confuses mais il ressort des explications de la vieille dame que l'incident a mis aux prises des peshmergas avec des pillards et que toute la famille s'est retrouvee \"sous une pluie de balles\". Dans une autre chambre, un homme dont le frere a ete blesse lors des bombardements americains tient un discours clairement antiamericain en ces premiers jours de l'ere \"post-saddam Hussein\". \"Nous, les Arabes irakiens, ne voulons pas d'Americains ici !\", dit Saba Riyad, 50 ans, instituteur dans un village proche de Mossoul. Regrette-t-il le regime ? \"Tout le monde n'est pas content de la chute de Saddam.\"Et quand on lui demande pourquoi, partout en Irak, les gens se rejouissent de la chute du dictateur, il repond, : \"Oh, vous savez, en Irak, les gens applaudissent tous ceux qui ont le dernier mot.\"Avant de preciser, comme pour attenuer son jugement : \"La democratie, sous Saddam, c'etait pas tout a fait ca. En fait, nous aurions prefere sa chute, mais sans la guerre.\" Ailleurs encore, dans une chambre ou s'est reunie une famille entiere, la tragedie des bombardements americains est encore plus visible : sont allonges sur deux lits contigus un homme et son epouse, tous deux appartenant a la communaute chretienne de rite syriaque. Lui, Bachar Faraj, a le bras droit platre et il a perdu un il. Elle, Majdoline, 30 ans, est completement defiguree, sans doute aveugle pour toujours. Il y a exactement treize jours, une bombe americaine s'est abattue sur leurs maisons des faubourgs de la ville. Leur petite fille de deux ans est morte et Majdoline, qui etait enceinte, a perdu son bebe. \"Est-ce que le pilote de cet avion m'entendra ?\", hurle-t-elle, brandissant la croix qui pend sur sa poitrine : \"Ce pilote chretien, sans doute, il ne sait pas qu'il a tue d'autres chretiens. Est-ce notre faute si Saddam etait un tyran ? Je veux que ce pilote aille en enfer !\" Sa jeune tante Messah ajoute un simple commentaire, d'une voix tres calme : \"Si l'Irak n'avait pas eu tant de petrole, notre vie n'aurait pas ete aussi terrible.\" Bruno Philip ", "theme": "ouragan"}