{"id_art": "4dc37d85ad38498e71c71b58df2da94e", "title": "L'ecole, une priorite dans les situations d'urgence pour l'Unesco", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "05/11/2010", "content": "Il s'agit d'un coffret de cinq livrets et d'un CD-ROM interactif (accessible sur le site de l'IIPE) dont une premiere version en anglais a ete livree en 2006. Cette nouvelle edition, disponible aussi en espagnol et en chinois - pas en francais par manque de partenariat explique l'IIPE - a pris en compte de nouvelles experiences. Convaincus de la justesse de leur propos - elever l'education au rang d'urgence -, les specialistes reconnaissent la difficulte de la tache. Pas facile pour un pays confronte a une guerre civile, dans laquelle bien souvent les autorites sont partie prenante, de penser a la continuite du systeme educatif. Difficile aussi, pour un pays dans les decombres d'une catastrophe naturelle, de faire de l'ecole sa priorite. \"Dans de telles situations d'urgence, explique Lindsey Bird, responsable du projet a l'IIPE, les enfants et les familles sont les premiers a demander la reprise et la stabilite de l'ecole, meme si les gouvernements n'en font pas toujours une priorite.\" Un conflit ou une catastrophe peut representer une perte de dix ans dans l'education des enfants, et certains ne reprennent jamais leur vie scolaire. ENDROIT SANCTUARISE L'ecole peut representer un element de securite, un endroit sanctuarise. \"Au Pakistan, au lendemain des inondations, la mise en place la plus rapide possible d'infrastructures scolaires, meme une tente, et la reprise d'activites, meme s'il ne s'agit pas du programme traditionnel, etaient un enjeu\", raconte Sabina Handechin, specialiste a l'Unicef. Les auteurs du guide jouent la carte de l'efficacite. Le recours aux nouvelles technologies permet d'ameliorer les contacts entre enseignants et eleves dans les territoires palestiniens par exemple. \"Grace aux SMS, des ONG presentes sur le terrain previennent, en cas d'attentat ou d'attaque, pour que les eleves ne se deplacent pas et Internet facilite la transmission des cours et des devoirs a l'universite palestinienne Birzeit\", raconte Leonora MacEwon, chercheure a l'IIPE. John Francis Biney, du ministere de l'education de Cote d'Ivoire, regrette que cet outil n'ait pas existe lors de la guerre civile qui a dechire son pays, en particulier en 2002. \"Nous nous sommes demande comment faire avec la desarticulation du systeme educatif et ce guide suggere des strategies qui nous auraient ete fort utiles\", explique-t-il. M. Biney raconte que \"ce sont des fonctionnaires de l'education qui ont ete les premiers en contact avec les \"rebelles\" pour negocier des couloirs sanctuarises afin que les enfants puissent aller dans les ecoles, et pour evaluer les apprentissages effectues dans les zones non controlees par le gouvernement\". Mais la reponse aux situations d'urgence ne suffit pas. L'education doit etre le moyen privilegie de les prevenir en proposant, par exemple, aux enfants dans certains pays une activite autre que l'engagement dans une milice. \"D'une situation d'urgence on doit apprendre, pour renforcer la cohesion sociale et etablir de nouveaux plans de developpement pour les systemes educatifs\", resume John Francis Biney. ", "theme": "ouragan"}