{"id_art": "d92eaed401ebbd059f30d42951102548", "title": "Les desastres naturels ont tue 9 000 personnes et cause 112 milliards d'euros de pertes en 2012", "newspaper": "Le Monde", "author": [""], "date_publi": "14/03/2013", "content": "C'est la troisieme annee consecutive que ce chiffre depasse la barre des 100 milliards de dollars, ont releve les Nations unies en devoilant a Geneve les statistiques pour 2012. \"L'examen des pertes economiques causees par les catastrophes majeures depuis 1980 revele une augmentation depuis la moitie des annees 1990\", a explique la directrice du Bureau de reduction des risques de catastrophes des Nations unies (UNISDR), Elizabeth Longworth, en conference de presse. 9 330 PERSONNES DECEDEES EN 2012 CONTRE 30 770 EN 2011 Elle a releve que cette tendance se poursuivait malgre le fait qu'en 2012 il n'y ait pas eu de \"mega-catastrophe\" comme peut l'etre un tremblement de terre en milieu urbain. Jusqu'a present, 2011 reste l'annee record en termes de pertes economiques (371 milliards de dollars) : la tres grande majorite (214 milliards de dollars) des couts avait eu pour origine le seisme et le tsunami qui avaient frappe le Japon en mars de cette annee. D'une facon generale, a souligne Mme Longworth, les couts demeurent eleves lorsqu'une catastrophe affecte un pays industrialise, comme ce fut le cas en 2012 avec la secheresse (20 milliards de dollars) et l'ouragan Sandy (50 milliards de dollars) aux Etats-Unis. Le chiffre des couts globaux lies aux catastrophes naturelles est toutefois plus eleve, previennent les Nations unies, qui ne comptabilisent que les pertes des assurances. Or, dans les pays en developpement, seule une minorite de la population dispose d'une telle assurance. Et si les pertes economiques engendrees par les desastres naturels sont plus importants dans les pays riches, ce sont les pays pauvres qui continuent d'enregistrer les pertes les plus importantes en vies humaines. Selon l'ONU, 9 330 personnes sont decedees dans le monde a la suite d'une catastrophe naturelle, contre 30 770 en 2011, et 297 000 en 2010, annee du tremblement de terre en Haiti. ", "theme": "ouragan"}