{"id_art": "f37e937b57a283111a2843184ccc9033", "title": "Lothar et Martin deciment l'Europe", "newspaper": "Le Monde", "author": ["JEAN-CLAUDE BUHRER (A BERNE), MARIE-CLAUDE DESCAMPS (A MADRID), ARNAUD LEPARMENTIER (A BERLIN) ET MARC ROCHE (A LONDRES)"], "date_publi": "13/01/2000", "content": " A elle seule, la France a totalise, apres le passage ravageur de Lothar, puis de Martin, plus de morts que l'ensemble de ses plus proches voisins europeens. C'est ce qui ressort du bilan dresse par les correspondants du Monde en Allemagne, en Suisse, en Grande-Bretagne, en Espagne. En Allemagne, Lothar a fait dix-sept morts - ecrases, le plus souvent, par des arbres - et plus d'une centaine de blesses, essentiellement dans le Sud-Ouest. La tempete, qui a souffle jusqu'a 213 kilometres-heure, a fait beaucoup plus de degats que ne le laissaient prevoir les premieres estimations. Les reseaux electriques et ferroviaires n'ont pas connu le desastre francais, mais la foret a ete fortement touchee. Dans le Land de Bade-Wurtemberg, la ministre de l'espace rural a estime les degats a 1,5 milliard de marks (environ 750 millions d'euros). Dans cette region, pres de 40 000 hectares de foret ont ete balayes, representant plus de 20 millions de metres cubes, soit la quasi-totalite des degats sylvicoles dans le pays, ou 23 millions de metres cubes sont a terre (3 millions en Baviere, 200 000 en Rhenanie-Palatinat), alors que la recolte annuelle est de 39 millions de metres cubes. Les professionnels tenter d'eviter une chute des cours, mais ils se veulent rassurants par rapport au precedent ouragan de 1990 (lire ci-contre l'article de Philippe Ricard). La seule polemique importante porte sur les services meteo, qui n'avaient pas prevu l'ouragan. Dans la Confederation helvetique, les intemperies ont pris des proportions sans precedent : au moins quinze morts, environ 8,3 millions de metres cubes d'arbres arraches, des degats immobiliers deja chiffres a pres d'un demi-milliard de francs suisses (environ 300 millions d'euros), selon des estimations encore provisoires. En tout cas, les dommages depassent nettement les consequences de l'ouragan Vivian, qui s'etait abattu sur la Suisse en fevrier 1990. Au plus fort des rafales,... ", "theme": "ouragan"}