{"id_art": "601a42c15df9970b7f30cb74b43f8d0d", "title": "Le typhon pourrait couter 4 milliards d'euros aux Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "19/11/2013", "content": "Onze jours apres la catastrophe, quelque 600 000 survivants n'ont toujours pas recu d'aide du programme alimentaire mondial de l'ONU, selon sa directrice generale, Ertharin Cousin. Les routes engorgees et l'isolement de certains iles de l'archipel compliquent les operations de l'organisation, alors que l'ONU craint une aggravation de la crise humanitaire dans ces zones enclavees. \"Nous travaillons pour atteindre ceux qui n'ont pas d'autre moyen de trouver a manger et le nombre va se reduire\" jusqu'a pouvoir atteindre l'ensemble des 2,5 millions de personnes ayant besoin d'une aide alimentaire, a toutefois ajoute Mme Cousin. Pour ameliorer l'efficacite de l'aide internationale, les autorites philippines ont decide mardi d'assigner a chaque contingent humanitaire des zones specifiques. \"Nous comptons demander a la Royal Navy britannique de se concentrer sur la region des Visayas occidentales pour y distribuer de la nourriture, de l'eau et des denrees aux plus petites iles, a ainsi explique le general Roy Deverturda, commandant militaire de la region, une des plus touchees. Les Americains se trouvent deja a Samar et Leyte, tandis que des medecins et des equipes de secours israeliennes sont vers la pointe nord de Cebu.\" DES ONG APPELENT A AUGMENTER L'AIDE INTERNATIONALE L'aide d'un milliard d'euros promise par les grands bailleurs de fonds internationaux est toutefois insuffisante aux yeux de 11 ONG francaises, qui les ont appeles mardi a accroitre leur aide financiere en faveur des victimes. Parmi elles figurent Action contre la faim, Handicap international, Medecins du monde ou encore Oxfam France. Dans le meme temps, l'organisation de cooperation policiere internationale Interpol a annonce qu'elle allait preter main forte aux autorites philippines pour identifier les victimes, comme elle l'avait fait en 2004, apres le tsunami. \"Une aide et une coordination internationale sont essentielles et c'est la qu'Interpol peut agir en centralisant les efforts de la communaute mondiale\", a explique Michael O'Connell, responsable de l'aide operationnelle a Interpol. Au plan diplomatique, enfin, le typhon Haiyan occupe une place centrale dans les negociations sur le climat qui se tiennent en ce moment a Varsovie. Le chef de la delegation philippine, Naderev Sano, a entame depuis une semaine une greve de la faim en \"solidarite\" avec son pays, jusqu'a ce que \"des resultats significatifs\" soient obtenus. Les pays en developpement reclament une aide des pays riches au titre des \"pertes et dommages\" subis a cause du rechauffement climatique, et la mise en place d'un nouveau \"mecanisme\" qui traiterait de ces questions. Un \"point cle\" pour les Philippines, \"qui subissent de plein fouet les consequences de la crise climatique\", explique M. Sano. Lire l'eclairage : Quels sont les pays les plus vulnerables au changement climatique ? ", "theme": "typhon"}