{"id_art": "e40bece76f506e0115dcd7ac506a55ce", "title": "Climat : les pays en developpement posent leurs conditions a Varsovie", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "20/11/2013", "content": " Le premier ministre polonais, Donald Tusk, a fait jouer un prelude de Chopin pour accueillir les ministres de l'environnement, mardi 19 novembre, dans le stade national de Varsovie ou se deroule la 19e conference des parties de la Convention-cadre des Nations unies sur les changements climatiques (COP 19). Une valse aurait ete deplacee. Dix jours apres le debut des negociations, qui doivent s'achever vendredi, l'atmosphere est deletere et la feuille de route qui doit fixer les grandes echeances preparatoires a un accord mondial sur le climat en 2015 reste a dessiner. Une proposition est sur la table, mais elle ne satisfait personne. << Nous ne sommes pas ici pour approuver un texte vide. Tout le monde doit prendre au serieux la date de 2015 et s'y preparer. Nous sommes deja en retard >>, a prevenu Connie Hedegaard, la commissaire europeenne au climat. \"PIECE DE THEATRE\" Mais avant de faire ce pas en avant, les pays en developpement regroupes au sein du G-77 veulent obtenir un certain nombre de garanties. A commencer par celle que les 100 milliards de dollars (73,9 milliards d'euros) promis a Copenhague en 2009 seront bien la en 2020. Ils reclament une trajectoire de financement d'ici la, voire un objectif intermediaire, comme un montant de 70 milliards de dollars en 2017. Sans chance de l'obtenir. La plupart des pays industrialises, a commencer par les Etats-Unis, sont dans l'incapacite institutionnelle de programmer des depenses budgetaires sur plusieurs annees. << Nous sommes dans une piece de theatre, s'agace un negociateur occidental. Si on additionne l'argent public et l'argent prive, ces 100 milliards sont d'ores et deja depasses. Tout le monde le sait. Et si c'est pour demander davantage d'aide publique, c'est impossible en ce moment. >> C'est precisement de cela qu'il s'agit. Le typhon Haiyan qui a frappe les Philippines a ravive l'amertume des pays les... ", "theme": "typhon"}