{"id_art": "799897a8f7cca1f3bedd1349f545a1c4", "title": "Dans les Antilles francaises, la population febrile a l'approche de l'ouragan Irma", "newspaper": "Le Monde", "author": [""], "date_publi": "06/09/2017", "content": "Dans l'archipel guadeloupeen, en vigilance rouge, les salaries sont pries de renter chez eux. Toutes les entreprises ferment. Seuls les services de secours et d'intervention restent sur le qui-vive. Quelques conducteurs s'impatientent dans les stations-service encore ouvertes pour faire le plein. Lire aussi : L'oeil de l'ouragan Irma a traverse Saint-Barthelemy et Saint-Martin L'aeroport international Pole caraibes avait prevu de fermer en fin de journee. Les derniers vols sont partis en fin de matinee, les autres ont ete annules. Les compagnies ont rivalise de communiques de presse pour sensibiliser les passagers. Les navettes maritimes ont aussi annule toutes leurs rotations entre les iles de l'archipel et avec la Martinique. Les messages de sensibilisation tournent sur les radios et les televisions. Les vents violents sont attendus a Marigot (Saint-Martin) et Gustavia (Saint-Barthelemy). Des vents qui pourraient aller, en rafales, au-dela de 300 kilometres heure. La Guadeloupe, elle, sera plus concernee par les houles. Elles sont prevues entre 8 et 10 metres de haut. Ces enormes vagues qui peuvent vous ecraser ou vous emporter en quelques secondes. Des lames qui creusent le sol et cassent le beton comme des brindilles. Sans compter les fortes pluies qui peuvent provoquer d'importantes inondations. Un peu plus tot dans la journee de mardi, les communes ont applique les consignes de securite edictees par les services de l'Etat. La tempete va toucher de plein fouet Saint-Martin et Saint-Barthelemy. Irma, c'est un monstre : l'ouragan, qui a deja atteint la categorie maximale (5) sur l'echelle Saffir-Simpson, s'amplifie encore. Des evacuations ont ete ordonnees surtout concernant les habitations sur le littoral. Haut-parleurs sur le toit de la voiture de la police municipale, Nita Cerol, l'adjointe au maire chargee de la securite a Capesterre-Belle-Eau lance les messages d'evacuation. Avec ses alertes, elle sillonne les sites dangereux. Capesterre-Belle-Eau, commune de la cote au vent de la Basse-Terre, est particulierement exposee a la houle cyclonique. Mais il est difficile parfois de convaincre les residents d'abandonner sa maison. En Grande-Terre, la houle est aussi redoutee. Laurent Bernier, le maire de Saint-Francois a ferme la route de la pointe des Chateaux, qui mene aux plages, tres prisee par les touristes. Febrilite et inquietude regnent au sein de la population. Depuis l'annonce du passage de ce phenomene hors normes, les Guadeloupeens se preparent. Les quincailleries et autre grandes surfaces de bricolages ont ete prises d'assaut. Se calfeutrer, eviter que les vents n'emportent les toits. Se faire des reserves en eau et en vivres. S'approvisionner en piles electriques pour alimenter les lampes-torches et les transistors. Les coupures d'electricites sont probables. Irma est, selon les services de Meteo France, un phenomene inedit dans l'histoire des petites Antilles : c'est la premiere fois qu'un cyclone de categorie 5 va aborder les cotes. Le dernier ouragan majeur en date remonte au 17 septembre 1989 : Hugo etait alors classe en categorie 4 lorsqu'il avait aborde les cotes de la Guadeloupe, occasionnant plusieurs millions d'euros de degats. Hugo a aussi laisse des traces indelebiles dans la memoire collective laissant sur son passage de nombreux sinistres. Si les Guadeloupeens sont prets a affronter les rafales d'Irma, l'oeil du cyclone devrait passer directement sur Saint-Martin et Saint-Barthelemy, selon les previsionnistes. Et la situation dans ces deux iles s'annonce plus compliquee. Le gouvernement a missionne un detachement de la securite civile depuis Paris : une soixantaine d'hommes rompus aux situations extremes. Ils sont equipes pour intervenir dans les premieres heures apres le passage de l'ouragan. Le COD, le centre operationnel departemental est active en prefecture a Basse-Terre. Le nouveau prefet, Eric Maire, gere la situation. Il a pris ses fonctions lundi. Olivier Lancien (Guadeloupe, correspondance) ", "theme": "ouragan"}