{"id_art": "3cf5d03aebedda8d5c673a003e2a4e80", "title": "Buster Keaton, un destin mouvemente", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "07/02/2004", "content": " IL n'y a que les fanatiques de Charlie Chaplin pour contester que Buster Keaton fut le plus grand genie comique du cinema. Il n'est pas sur qu'ils aient raison. Et comme Kevin Brownlow est ce qui se fait de mieux en matiere de documentaire sur les premieres decennies du septieme art, cette soiree Thema qui debute a 22 h 20 par un court-metrage muet, Frigo et la baleine, est a ne pas manquer. Rythme par de nombreux recits et temoignages des proches de Buster Keaton, collaborateurs et amis, mais aussi, bonus precieux, par les commentaires de Buster Keaton lui-meme, ce resume en deux heures d'une carriere en scenic railway est evidemment gorge d'extraits de films destines a illustrer l'evolution du comique et montrer ses gags les plus significatifs, ses plus beaux morceaux de bravoure. Buster Keaton doit son prenom a ' une sacree chute ' qu'il fit tout gamin dans les escaliers, et sa dexterite d'acrobate a des parents qui lui apprirent tout jeune a faire comme eux : le clown. Avant de terminer malheureusement sa carriere comme prof de tartes a la creme a la Fox, ce pitre ne est deja, a 21 ans, un veteran du spectacle. Il devient assistant et gagman de Fatty, herite de studios, construit vite son personnage de conquerant au visage impassible : ' Plus je prends la vie au serieux, plus je fais rire ', dit-il. Ses partenaires feminines racontent que cette ' face de glace ' n'etait qu'un masque. Il avait un mal fou, devant la camera, a rester solennel ; il riait tout le temps. Son premier grand succes, La Maison demontable, est un bel exemple de la facon dont il joue avec le public : tout l'art consiste a faire croire a ce dernier qu'il a devine ce qui va se passer, et a le feinter a la derniere seconde. Les Parents de ma femme amusent tout le monde, sauf la famille de sa premiere epouse, Natalie Talmadge. La carriere de Keaton est un eternel pied de nez a la mievrerie. Qu'il courtise une femme avec un bouquet de fleurs ou un billet doux, et c'est... ", "theme": "typhon"}