{"id_art": "08969d47d7479c7de97abf83ec696c80", "title": "Selon le patron de l'institution britannique, \"les assureurs ne peuvent pas tout garantir\"", "newspaper": "Le Monde", "author": ["Dominique Gallois - MONACO de notre envoye special"], "date_publi": "13/09/2005", "content": "\"Nous attendons les premiers chiffres, mais vous comprenez les difficultes a les obtenir quand vous regardez les images a la television montrant l'ampleur des inondations, explique M. Levene. La zone sinistree a quasiment la taille de la Grande-Bretagne.\" L'assureur prefere garder pour lui ses estimations. Il avait integre ce type de catastrophe dans ses modeles mathematiques depuis longtemps : \"Etant donne notre presence, il etait normal d'elaborer des simulations de risque qui varient selon la force de l'ouragan.\" \"Il y a deux grandes differences avec les attentats du 11-Septembre, analyse Lord Levene. Contrairement aux catastrophes naturelles, il n'existait pas de modele pour les attentats du World Trade Center, car personne, a l'epoque, n'aurait pu imaginer que deux avions heurtent des immeubles a New York.\" \"PLUS INQUIETANTE\" La seconde difference tient a la situation economique. \"Il y a quatre ans, les attentats sont intervenus dans un contexte economique difficile pour le secteur de l'assurance. Cette annee, Katrina est arrivee alors que nous sommes plus solides. Notre industrie est en meilleur etat financier et mieux organisee.\" Des 2002, le Lloyd's, realisait un benefice record (834 millions de livres, soit pres de 1,2 milliard d'euros). Un sommet \"largement depasse l'annee suivante, en multipliant le benefice par deux\" , souligne M. Levene. Et \"en 2004, malgre quatre ouragans en quatre semaines, nos resultats ont ete excellents, quoiqu'inferieurs a 2003\" , a 1,36 milliard de livres. Lord Levene estime cependant que \"la situation devient plus inquietante\" en matiere de risque a couvrir avec le cumul des catastrophes naturelles, dont la frequence augmente, et la montee du terrorisme. \"Quand les gens disent que les assureurs peuvent tout garantir n'importe ou dans le monde, ce n'est pas vrai , dit-il. Si nous sommes obliges de tout prendre en charge seuls, la limite sera vite atteinte. Notre metier est de couvrir les risques, nous savons le faire pour les catastrophes naturelles, mais c'est plus difficile pour les actes terroristes.\" M. Levene souhaite notamment clarifier le role de l'Etat dans les dedommagements : \"En France et en Grande Bretagne, la regle est claire en ce qui concerne la participation des pouvoirs publics en cas de terrorisme ; ce n'est pas le cas outre-Atlantique.\" ", "theme": "ouragan"}