{"id_art": "0c4275aeb4bd44a3bf8801b4f212d8ce", "title": "DiCaprio, l'art d'etre vulnerable", "newspaper": "Le Monde", "author": ["Samuel Blumenfeld"], "date_publi": "23/02/2010", "content": "Ils se sont retrouves pour decouvrir le premier bout a bout de Shutter Island. La, des la premiere scene, quand son personnage, le marshal Teddy Daniels, vomit ses entrailles dans les toilettes du ferry qui l'amene sur l'ile pour enqueter, en compagnie de son equipier, Chuck Aule, sur la disparition d'une patiente de l'institution psychiatrique, Leonardo DiCaprio a compris que ce film ne saurait etre fait pour le flatter. Cela n'a rien a voir avec sa qualite. Davantage, dans le rapport intime entretenu par la star avec Shutter Island, avec cette image de lui revelee a l'ecran. A 35 ans desormais. A cet age ou, de son propre aveu, il se sent a la fois soulage et inquiet de vieillir, apres s'etre longtemps regarde comme un autre Dorian Gray, etonne de ne jamais voir son visage accuser le poids des ans, Leonardo DiCaprio a compris que son image dans Shutter Island, ce teint pale, l'air diaphane, les joues creusees, les yeux apeures, orphelin de la vie, spolie de toute attache familiale, resterait fixee pour toujours. Elle deviendrait le metre etalon de sa carriere passee et a venir. Dans son quatrieme film sous la direction de Martin Scorsese, apres Gangs of New York (2002), Aviator (2004) et Les Infiltres (2006), l'acteur brille de nouveau en figure expiatoire, fragile et pietinee. En bout de course, fracassee. \"On me demande souvent si c'est amusant de faire du cinema. En fait, non. A moins de jouer dans une comedie legere, et encore. On ne m'a de toute facon jamais propose d'interpreter ce genre de films. Je n'ai pas la tete a cela. Si l'on veut bien admettre que ma conception du travail n'a rien de ludique, alors on comprend que je n'ai jamais pris de plaisir a faire du cinema. Quand vous voulez faire du bon boulot, il faut accepter la part de labeur et d'humiliation qui accompagne ce metier.\" EN REGARDANT \"A L'EST D'EDEN\" Il est simple de pointer ce que DiCaprio endure dans Shutter Island. Son personnage est hante par ses fantomes du passe, la mort accidentelle de sa femme, les images recurrentes du camp de Dachau a la liberation duquel il participa avec l'armee americaine, et les angoisses d'une epoque - les annees 1950 - marquees par la guerre froide et le cauchemar apocalyptique de la bombe atomique. Il est malmene par son partenaire, joue par Mark Ruffalo, et les dirigeants de l'hopital Ashecliffe, Ben Kingsley en tete, defie par le personnel medical et les patients, physiquement mis a l'epreuve par les forces telluriques - pluie, ouragan, tempete, froid - convoquees par la mise en scene de Scorsese, epreuves qui, le plus souvent conjuguees, reduisent le personnage a l'etat de loque. En decouvrant la detresse physique de son personnage, l'acteur a eu la tentation de se dire que cette decrepitude devait tout a son travail. Il n'arrive plus a le croire. Sans un grand metteur en scene derriere lui, rien ne serait advenu. Il a compris enfant cette verite. En regardant A l'est d'Eden, d'Elia Kazan. DiCaprio se demandait comment James Dean parvenait a trouver une telle intensite. Son personnage partait de tres bas - une mere prostituee, un pere bigot et paralyse pour ce qui constitue le couple le plus improbable de l'histoire du cinema - et s'enfoncait toujours davantage, contraignant l'acteur a puiser sans cesse dans ses ressources. \"L'une de mes scenes preferees dans A l'est d'Eden est celle qui se deroule sous un saule. Ses branches retombent pour recouvrir Dean et sa fiancee, Julie Harris. C'est un reve d'adolescent : se retrouver seul au monde. C'est aussi l'une des images qui definit le mieux James Dean, acteur torture par excellence, dont la face solaire restera a tout jamais inexploree. Et cette image doit tout a la mise en scene de Kazan. J'en arrive parfois a penser que j'ai franchi un pas dans ma carriere avec Shutter Island. Et meme dans ces instants, mon ego perd rapidement pied. Je me dis que mon allure cadaverique doit tout a ce dechainement de forces mis en oeuvre par Scorsese.\" LE FILS SYMBOLIQUE Le statut de DiCaprio dans le parcours de Scorsese a toujours ete plus complexe a evaluer que les deux autres collaborations au long cours du cineaste new-yorkais, avec Harvey Keitel et Robert De Niro. Les protagonistes de Mean Streets et de Taxi Driver appartiennent a la meme generation que le metteur en scene. Ils ont aussi grandi presque dans le meme quartier de New York. Scorsese les utilise comme \"moteurs a explosion\". Keitel dans Mean Streets, et De Niro dans Taxi Driver et Raging Bull, endiguent leur frustration avant de s'exprimer dans une violence cathartique. Leur metteur en scene, lui-meme en roue libre dans sa vie, en proie a des problemes de drogue, concevait alors chaque film comme s'il s'agissait du dernier, sans se soucier d'une oeuvre a batir ou d'une image de marque. DiCaprio ouvre, depuis Gangs of New York, une nouvelle porte a Scorsese, ou le realisateur americain se preoccupe ouvertement du lendemain, pour devenir l'artiste par excellence d'un systeme hollywoodien qui les choie desormais si peu, passant allegrement d'un genre a l'autre, saga historique avec Gangs of New York, biographie pour Aviator, polar avec Les Infiltres, thriller avec Shutter Island. DiCaprio tient evidemment un role-cle dans cette partie de la carriere de Scorsese. Est-il le fils symbolique du cineaste new-yorkais ? Le legataire et heritier d'une idee du cinema nee dans les annees 1970 - celle du Nouvel Hollywood, incarne par Scorsese, Coppola, Spielberg et De Palma -, comete dont on apercoit desormais les derniers feux ? Ou alors, est-il cette star, planetaire depuis le succes hors normes de Titanic en 1997, avec laquelle le cineaste a scelle un lien fratricide pour continuer de mener a bien ses projets ? Depuis le debut de leur collaboration, Scorsese se refere a DiCaprio, sur les plateaux, en parlant du \"Kid\". Il evite pourtant de le faire en presence de l'interesse. La difference d'age entre les deux hommes suscite naturellement ce genre de sobriquet. L'acteur ne s'est jamais tout a fait accommode de ce lien paternel. Il penche desormais pour une autre option. Plus qu'un fils, il serait pour Scorsese une marionnette. Ou plutot, pour reprendre ses termes, \" ce precieux instrument de musique \" dont le realisateur de Raging Bull sait tirer la quintessence. Le denouement d'Aviator n'a pas echappe a DiCaprio. Son Howard Hughes, guette par la folie, repete tel un automate : \"La voie de l'avenir ! La voie de l'avenir !\", toujours plus atone, se refermant sur lui-meme, dans une ineluctable deperdition d'energie. Comme Teddy Daniels dans le climax baroque de Shutter Island. Aux yeux de Scorsese, DiCaprio ne sera jamais autorise a devenir un autre De Niro. L'introspection restera son domaine, quand la demesure et l'extraversion demeurent l'apanage de la vedette de Taxi Driver. LA REVELATION \"TAXI DRIVER\" Leonardo DiCaprio peut dater au jour pres le lieu et le moment ou il a decide de devenir acteur. En 1988, a 15 ans. DiCaprio habitait encore chez sa mere, a Los Angeles, dans le quartier de Griffith Park. Le pere du jeune garcon, deja separe de sa femme, George DiCaprio, un editeur de bande dessinee, vivait egalement a L. A., ou il s'etait installe sur les conseils du dessinateur Robert Crumb qui l'avait encourage a travailler sur l'adaptation cinematographique de Fritz the Cat. Le jeune Leonardo cotoyait regulierement les amis intimes de son pere. Les romanciers Charles Bukowski et Hubert Selby Jr., lequel offrit a Leonardo, pour ses 10 ans, une paire de gants de boxe. Le psychologue et philosophe Timothy Leary, partisan des supposes bienfaits therapeutiques et spirituels du LSD. George DiCaprio avait egalement une predilection pour la confection des masques. \"Des masques etranges, se souvient l'acteur, couverts de boue. Il parcourait la maison avec ses amis en hurlant : \"Je suis la Bete, ou est ma Belle ?\" J'etais petrifie.\" La decouverte de Taxi Driver, dans la maison de son pere donc, lors d'une diffusion tardive a la television, s'inscrit dans cette education particuliere, envisagee comme un rite de passage vers l'age adulte. Le jeune homme n'avait jamais ete confronte a un tel personnage de cinema. \"La premiere partie vous invite a vous identifier a lui. Ce que vous faites avec un certain plaisir. Puis commence sa descente aux enfers. Il se transforme en assassin, parle tout seul, se complait dans sa paranoia, et developpe cette conception particuliere et insupportable de la justice. Normalement, j'aurais du me situer en retrait de cet individu. Mais je restais toujours de son cote. Et la, je n'etais pas bien.\" Plus que la fameuse sequence du film ou De Niro se regarde dans la glace et repete la meme phrase, DiCaprio reste marque par le passage ou, lors d'un rendez-vous romantique avec la femme qu'il convoite, il l'emmene dans un cinema porno de Times Square. Il y avait d'abord la gene extreme pour un personnage dont il appreciait le desequilibre. Puis la decouverte d'un univers interlope dont il n'envisageait pas l'existence. Pas a 15 ans, en tout cas. Pas a cette periode ou l'adolescent trouvait sa voie, et prendrait desormais une tout autre direction. \"J'en voulais a Scorsese de saboter ce rendez-vous. Je me suis retrouve, pour des raisons differentes, dans un denuement comparable au personnage de De Niro.\" RENCONTRER DE NIRO Bien plus tard, DiCaprio tournera, dans Aviator, le pendant solaire de la scene maudite de Taxi Driver. Howard Hughes tombe amoureux de Katharine Hepburn (interpretee par Cate Blanchett). Le milliardaire lui propose de prendre une gorgee de sa bouteille de lait. \"Personne ne risquait de toucher a sa bouteille. Hughes etait deja obsede par les microbes. Je tenais a faire passer ce dilemme. Cette gorgee de lait partagee devenait le symbole d'une union dont elle ne pouvait saisir toute la portee.\" C'est peut-etre le moment dont l'acteur est le plus fier dans sa carriere. La seule fois ou, sous la direction de Scorsese, il ne se sentait pas tire vers un gigantesque trou noir. Rencontrer la vedette de Taxi Driver etait le premier grand projet de vie de DiCaprio. Il s'est concretise en 1993, peu avant ses 20 ans, apres avoir decroche une audition, en compagnie d'une dizaine d'autres acteurs adolescents, pour jouer en face de l'homme dont il avait fait sa cible depuis des annees. Le film, Blessures secretes, met en scene un garcon maltraite par son beau-pere. DiCaprio sera l'enfant martyrise, et De Niro son bourreau. Lors de cet essai, l'aine imprimait sur le visage du cadet un verre de moutarde vide, apres lui avoir reproche de l'avoir jete a la poubelle. La maniere dont De Niro pressait l'objet faisait mal. Les traces de moutarde sur sa face se revelaient humiliantes. Le jeune acteur n'avait jamais envisage son metier de cette maniere. Puis un cri est sorti de ses entrailles. Un \" Non ! \" hysterique, assorti d'un coup a la face de De Niro, assene avec une force qu'il ne soupconnait pas. Il sut a ce moment qu'il decrochait le role. Robert De Niro, tourneboule par ce hurlement, avait compris de son cote que le gamin possedait quelque chose de plus. L'impression laissee sur lui resta si forte qu'il mentionna dans la foulee le nom du jeune homme a Martin Scorsese. De cette audition, Leonardo DiCaprio a retenu qu'il pourrait exister a l'ecran face a n'importe quel acteur. Il a aussi compris que le rapport de forces s'exercerait toujours en sa defaveur. Le quotient de sympathie recueilli aupres du public reposerait toujours sur sa qualite de victime. Quand il retombe sur Blessures secretes a la television, il ne peut s'empecher de le regarder, jusqu'a cette scene du pot de moutarde, humiliation qu'il lui fait payer a coups de balai. Car c'est ainsi qu'il s'est fraye sa place dans son metier : en fracassant le dos du seul acteur qu'il ait adule. DiCaprio coupe ensuite la tele. Au moment precis ou le personnage incarne par De Niro se remet a lui taper dessus. Cette peur a l'ecran ne l'a plus jamais laisse. Il n'arrive pas a detacher de sa memoire l'engagement, trop intense a ses yeux, de Daniel Day-Lewis sur le plateau de Gangs of New York. L'obsession du comedien britannique a aiguiser son couteau une partie de la journee, les crissements insupportables accompagnant cette operation, dans une strategie d'intimidation visant a amoindrir a l'ecran son partenaire dans une relation pere symbolique/fils rebelle qui releve d'abord de la soumission. DiCaprio apprenait a vivre avec ses cinq kilos supplementaires, requis par Scorsese pour son role, surpoids venu s'ajouter au complexe de l'acteur se demandant s'il avait ete elu par son metteur en scene, ou seulement choisi. Sur Les Infiltres, ou il incarne un flic de la police de Boston charge de penetrer l'entourage d'un des parrains de la mafia irlandaise incarne par Jack Nicholson, DiCaprio, malingre, catatonique, ronge de l'interieur par les pesanteurs de son statut de taupe, est condamne a essuyer les exces de cet autre pere adoptif. \"Dans une scene, Frank Costello [Jack Nicholson] devait me faire tres peur. Le premier jour de tournage, Nicholson avait trouve que je n'avais pas l'air assez effraye. Il voulait frapper plus fort. Il a demande et obtenu une journee de libre a Scorsese pour retravailler la scene. Quand je suis retourne sur le plateau le lendemain, un accessoiriste est venu discretement m'avertir du danger : \"Leo, Jack est arrive ce matin avec un flingue, un extincteur et une bouteille de whisky. J'ignore ce qu'il compte faire avec, et dans quel ordre il compte s'en servir, mais il me semble aujourd'hui en roue libre.\"\" LA PHOBIE DES RATS DiCaprio a tourne la scene dans un etat second, la bouche ouverte, les yeux exorbites, une boule dans le ventre, au bord de l'etouffement, se demandant a chaque instant quand Nicholson lui tirerait dessus. L'acteur a rarement ete aussi bon a l'ecran que ce jour-la. Il le sait. Et si elle suscite une certaine satisfaction, cette sensation ne lui procure aucun plaisir. Il a au moins retenu une chose des Infiltres : son personnage d'orphelin, a l'identite floue a, une fois encore, plu a Scorsese. Le metteur en scene de Raging Bull l'a adopte pour de bon. Le choix s'est, enfin, transforme en election. Les rapports entre les deux hommes avaient commence a evoluer a partir d'Aviator. DiCaprio travaillait depuis des annees sur le projet d'une biographie d'Howard Hughes. DiCaprio a finalement propose a son mentor de le realiser. Scorsese s'y est attele sur-le-champ, trop heureux de voir son protege prendre les choses en main. La transformation de l'acteur en milliardaire deliquescent l'a surpris. \"Certains comediens parviennent a changer d'aspect, ce sans maquillage, assure Martin Scorsese. Les legendes nordiques evoquent ces individus dont l'apparence se modifie, dans des conditions extremes, lors d'une bataille par exemple. Ils deviennent des betes sauvages. A certains moments, je n'avais plus l'impression de cotoyer Leo, mais plutot notre version d'Howard Hughes. Je n'avais jamais vu une chose pareille depuis De Niro.\" Apres quinze jours dans le studio qui faisait office de salle de projection du milliardaire, nu, sale, pas rase, endurant sept heures de maquillage quotidien, accumulant les prises, DiCaprio savait qu'il avait franchi un palier. Il avait abandonne toute forme d'ego. \"Marty m'a dit : \"Tu as franchi un cap. Desormais, tu sais ramper.\"\" Il n'a pas echappe au comedien que ses films avec Scorsese tournent autour de la figure du rat. Ceux qui pullulent dans Gangs of New York. Celui qu'il devient a la fin d'Aviator. Celui qu'on apercoit dans le dernier plan des Infiltres. Et ceux cotoyes dans Shutter Island. Quand il a decouvert le roman de Dennis Lehane, sur lequel Scorsese travaillait a l'adaptation, DiCaprio a ete pris a la gorge par l'une des premieres phrases du livre, issue du journal tenu par l'un des docteurs en charge de l'institution psychiatrique : \"Les rats comptaient parmi les plus volumineuses creatures de notre faune. Ils hantaient les buissons, formaient de longues files sur la greve le soir, escaladaient les rochers mouilles.\" La vedette de Titanic a une phobie des rats. La lecture de Shutter Island l'informait de la mauvaise nouvelle : il lui faudrait composer avec ces creatures. Il pensait possible de s'affranchir de cette malediction en quelques jours. Il lui a fallu vivre des semaines au milieu des rats. Dans le film, on voit clairement qu'il esquisse un mouvement de recul, trop soudain pour etre feint, apres avoir touche l'une des betes. Au tournant des annees 1990, Leonardo DiCaprio portait en detestation son surnom de \"King of the World\" herite de Titanic. Il le haissait car il sonnait faux, ne correspondait a aucun statut, exprimait si mal ce qu'il pouvait ressentir. Depuis, ce statut s'est precise. DiCaprio a trouve sa place. Tout en bas. Par terre. En astre dechu. Il est un rat. ", "theme": "ouragan"}