{"id_art": "80c092a0796950c745a5cd6207359fe0", "title": "Phlippines : dans un decor d'apocalypse, le calvaire des survivants", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "14/11/2013", "content": "Comment les rescapes ont-ils reussi a survivre dans cette apocalypse ? Meme si la population fait preuve d'un stoicisme etonnant - beaucoup s'en remettent a Dieu -, la lenteur inexplicable des secours conduit petit a petit au sentiment profond d'etre abandonnes de tous. Manolo, un futur pere de 30 ans, et sa femme enceinte Quincy attendent depuis des heures pres de la piste de l'aeroport de Tacloban. Leur nom est enfin sur une liste, annoncent-ils fierement. Ils n'attendent qu'a etre appeles. << On a tout perdu, pourquoi rester ? Il n'y a plus rien ici, ni nourriture, ni eau potable, ni abri, ni vetements... >> >> Lire aussi Philippines : polemique sur le bilan des morts apres le passage du typhon Haiyan << PASSE 10 HEURES DU MATIN, C'EST DEJA N'IMPORTE QUOI >> Avec le meme espoir d'etre embarques vers Manille, la capitale du pays, ou Cebu, une ile proche dont l'essentiel des terres a ete epargnee, plusieurs centaines de personnes font la queue devant la grille d'entree de l'aeroport. Une << entree >> symbolique puisque l'aeroport n'a plus ni murs ni enceinte. Meme la tour de controle a ete partiellement detruite. Elle a ete investie par quelques survivants qui veulent suivre de pres l'activite aerienne. C'est ici que se joue leur survie : qu'il s'agisse de voir l'aide tant attendue arriver, ou de voir embarquer leurs proches malades ou fragiles. Malgre les ornieres de boue et les flaques d'eau, Marc Lugo, un etudiant de 29 ans, a passe la nuit sur place avec sa soeur, son beau-frere et leurs trois jeunes enfants. Le bebe de six mois porte la meme couche depuis des jours. << Au lever du soleil, il y a un semblant d'ordre et d'organisation, mais, passe 10 heures du matin, c'est deja n'importe quoi, raconte Marc. Personne ne connait les regles et seuls quelques malades ont eu droit a un peu d'eau .>> Trois familles ont decide de partir ensemble. Leontia Ogatia gere les 19 enfants. Elle a deja fait la liste des trente partants sur un morceau de carton d'emballage. Sorte de carte d'identite qui leur permettra peut-etre de passer les controles, la-bas, au bout de ce long serpent humain, assoiffe et affame. Sur la piste, les vrombissements des reacteurs et des helices sonnent la promesse d'une vie meilleure. Angeline, 22 ans, seconde sa tante Leontia et porte, outre un bebe sur la hanche, un sac rempli de provisions diverses. << Oui oui, on a detruit le supermarche >>, dit-elle en rigolant. << Qu'est-ce que vous voulez que l'on fasse ? On n'a rien recu depuis le debut. Il n'y a pas eu le moindre approvisionnement. >> >> Lire l'interview avec l'un des responsables de l'Unicef aux Philippines \"Nous entendons beaucoup de frustration sur le terrain\" ECHANGES DE COUPS DE FEU Pas une boutique n'a rouvert a Tacloban ou tous les rideaux de fer semblent avoir ete forces. Les distributeurs de billets qui n'ont pas pu etre pilles sur place, ont ete emportes. La facade du grand centre commercial Robinson est entierement eventree. Televisions et machines a laver ont ete volees. Angeline confirme qu'un couvre-feu a ete instaure. Mais, d'apres elle, ce n'est pas ca qui explique la fin des pillages : en realite les magasins sont vides. Depuis quelques jours, la peur, surtout la nuit, est la. Les 700 prisonniers des deux maisons d'arret de la zone se seraient echappes. Escortees par les hommes de la famille, Maria Miller, 56 ans, et sa niece Eunice, sont, elles aussi venues, a l'aeroport. Elles sont encore sous le choc de la nuit terrifiante qu'elles viennent de passer alors qu'un groupe d'inconnus rodait dans leur village. D'autres rescapes parlent de la milice des rebelles de l'armee nationale populaire (NPA). << Ce sont des bandits mais comme ils sont armes, ils profitent du chaos pour descendre des montagnes et commettre pillages et attaques >>, declare le soldat Luis, de l'armee philippine. Mardi, un garcon de 13 ans a ete poignarde a la nuit tombante. Mercredi midi, la police dont la presence a ete considerablement renforcee depuis vingt-quatre heures, a ferme un quartier entier de Tacloban. Des echanges de coups de feu ont ete entendus et c'est, selon le maire de la ville, a cause de ces troubles qu'une ceremonie funeraire de masse n'a pas pu avoir lieu. Au << Dome >>, la salle polyvalente multisports qui a abrite 5 000 personnes pendant le typhon, il reste quelques dizaines de personnes. Les escaliers qui menent aux gradins ont servi de poubelles et de latrines. Dehors, une ambulance a deploye un mini-hopital de campagne. On y panse les plaies, on y distribue des antibiotiques et on pique contre le tetanos. Les medecins commencent a recevoir des bebes deshydrates, avec fievre et diarrhee, un signe inquietant. CORPS MALADROITEMENT CACHES Dans la bourgade << Paradiio >> (<< le paradis >>), trois petits conduits d'eau ont ete identifies sous terre. Installe sur son tabouret, Nelson Albuyan, un vieil homme souriant, s'est autoproclame gardien de l'eau. Pour eviter qu'elle ne coule quand il n'y a pas de << clients >>, il plie les tuyaux en deux et les serre d'un morceau de ferraille. << Technologie japonaise, conceptualisee par les Philippines >>, lance-t-il a l'egard de volontaires Japonais qui admirent l'astuce. Le vol rase-mottes de deux helicopteres de l'armee philippine interrompt la conversation. << A part admirer le paysage, je ne sais pas tres bien ce qu'ils font... >> commente-t-il, sans la moindre trace de colere. Le vieillard dit que l'urgence serait de ramasser les cadavres dont la decomposition est un vrai danger sanitaire : << Il y en a un qui a explose pas loin. On ne peut pas toucher a cela. C'est vraiment au gouvernement ou a l'armee de s'en occuper. >> Sur la route de 11 km qui relie l'aeroport a la ville, des corps gonfles, au point d'avoir triple de volume, deviennent si noirs qu'on dirait qu'ils ont ete calcines. Ils sont maladroitement caches, ici sous un morceau de tole arrache, la sous un panneau publicitaire. Des alignements de sacs noirs bordent aussi l'artere. Nelson a entendu dire que toute la zone devrait etre evacuee pour etre desinfectee. Mais quand ? Comment ? Dieu seul le sait... Mercredi en fin d'apres-midi, les operations de secours ont visiblement accelere, en partie grace aux aux forces americaines presentes et a leurs helicopteres qui font des navettes incessantes avec l'ile de Cebu, notamment. A la base militaire de Manille, un nouveau contingent de marines tout juste arrive d'Okinawa s'apprete a monter un camp sur place. C'est desormais a l'aide americaine que s'accrochent les derniers espoirs des Philippins de Tacloban. ", "theme": "typhon"}