{"id_art": "a8cbc7bd389c45b3760c352fdf0e3903", "title": "Le Tresor americain sauve l'assureur AIG pour eviter une debacle financiere", "newspaper": "Le Monde", "author": ["Sylvain Cypel et Pierre-Antoine Delhommais (a Paris) - NEW YORK CORRESPONDANT"], "date_publi": "17/09/2008", "content": "La seance s'etait ouverte sur un ecroulement du titre de l'assureur AIG (American International Group) a la Bourse, apres que la note de sa dette eut ete degradee, la veille, et une enorme poussee d'inquietude sur l'avenir de cet assureur, numero deux mondial, au bord de la faillite. Elle s'est poursuivie par une reaction tres decue de la Bourse, apres que la Reserve federale americaine (Fed) eut refuse de baisser ses taux directeurs, comme le souhaitaient les investisseurs. Elle avait beaucoup tangue avant de se terminer dans une euphorie circonstancielle : la seance avait cloture en hausse de 1,30 %. Les informations televisees americaines ont toutes ouvert sur l'image des acteurs de Wall Street s'applaudissant debout. La rumeur s'etait repandue en fin de seance : le Tresor et la Fed ne laisseraient pas l'assureur AIG aller a la banqueroute. \"Too big to fail\", - trop gros pour tomber. Le risque \"systemique\", c'est-a-dire une defaillance generalisee du systeme bancaire et financier americain, mais aussi mondial, en cas de faillite d'AIG, etait trop eleve. Avec 4 millions de clients dans le monde, 116 000 employes dans 130 pays, AIG est la 35e plus grosse societe du monde, selon le dernier classement du magazine Fortune. Avec quelque 1 000 milliards de dollars (703 millions d'euros) d'actifs, le groupe pese 110 milliards de dollars de chiffre d'affaires et a engrange 6,2 milliards de benefice en 2007. En revanche, sa capitalisation boursiere s'est effondree en un an de pres de 93 %. Surtout, AIG etait devenu, depuis trente ans, sous la houlette de Maurice \"Hank\" Greenberg - fils de confiseur new-yorkais et patron charismatique du groupe jusqu'en 2005 - un tres vaste conglomerat financier, aux activites tres variees, allant de l'assurance-vie classique au leasing d'avions, en passant par... les subprimes ! AIG etait notamment devenu un des acteurs majeurs de l'enorme marche des CDS (\"credit default swaps\"), des contrats financiers sophistiques permettant de s'assurer contre le risque de defaillance d'un credit. Dans ces conditions, une faillite d'AIG risquait de provoquer un choc fatal au marche des credits deja tres mal en point. L'information selon laquelle la Fed et le Tresor allaient secourir AIG etait confirmee en debut de soiree. La Fed annoncait qu'elle pretait jusqu'a 85 milliards de dollars a AIG. Justification : \"Dans les circonstances presentes, une faillite non controlee d'AIG pourrait augmenter la fragilite deja significative des marches financiers, generer une hausse substantielle du cout du credit, reduire la richesse des menages et affaiblir la performance economique\" des Etats-Unis. Bref, faire plonger le pays dans une recession importante. Les conditions d'avance du pret par la Fed lui permettent d'acquerir a certaines conditions jusqu'a 80 % des actions d'AIG. Elle aura droit de veto sur le versement des dividendes aux actionnaires. Et AIG doit apporter en garantie la totalite de ses actifs et de ses filiales. AIG remboursera grace au produit de ses ventes d'actifs. Le pret geant, accorde pour vingt-quatre mois, est aussi un aveu de faiblesse de l'Etat face aux marches. Depuis trois jours, le Tresor cherchait a amener les grandes banques a participer a une levee de fonds a hauteur de 75 milliards de dollars en faveur d'AIG. Mardi matin, le secretaire au Tresor laissait encore entendre que l'Etat, garant du bien public, ne se mobiliserait pas plus pour l'assureur qu'il ne l'avait fait pour la banque d'affaires Lehman Brothers. Quelques heures plus tard, devant l'echec a mobiliser le secteur bancaire, il a ete contraint de changer d'avis. Apres la prise de controle de Fannie Mae et Freddie Mac, les deux pivots du credit immobilier aux Etats-Unis, l'Etat americain procede pour la seconde fois en un mois a une mise sous tutelle publique de fait d'un pilier du systeme financier. Tandis que certains experts applaudissent a cette nouvelle preuve de pragmatisme donnee par les dirigeants americains, d'autres s'inquietent au contraire d'une navigation a vue qui empeche, selon eux, le retour durable de la confiance chez les acteurs economiques et financiers, incapables de trouver des reperes stables. Autre sujet d'inquietude : a ce rythme, a quoi ressemblerait, demain, une Bourse dont l'Etat, meme affuble d'une fausse barbe, constituerait un acteur majeur ? Les operateurs des marches, en verite, ne se posent guere toutes ces interrogations \"philosophiques\" sur l'avenir du capitalisme americain. La seule question qui les preoccupe est de savoir si AIG est la derniere grande victime de la crise des subprimes ou s'il faut s'attendre, au cours des prochains jours, aux Etats-Unis ou ailleurs, a de nouvelles defaillances majeures. Ils s'interrogent aussi sur les degats economiques qu'aura cet ouragan financier. D'ou une grande prudence. Mercredi, les Bourses asiatiques ont termine sur une hausse moderee (+ 1,21 % a Tokyo). Meme tendance sur les places europeennes, ou Paris a ouvert sur une progression de 1,25 %, Londres de 1,23 %. ", "theme": "ouragan"}