{"id_art": "e56f3f727de6bdfe169828f692a06425", "title": "Maree noire en Louisiane: le petrole a-t-il disparu ?", "newspaper": "Le Monde", "author": ["Sylvie Chayette"], "date_publi": "03/08/2010", "content": "\"D'abord, cette nappe n'est plus alimentee, explique Georges Peigne, directeur adjoint du Centre de documentation, de recherche et d'experimentations sur les pollutions accidentelles des eaux (Cedre) a Ouest France. La fuite est, pour l'instant, stoppee avant le rebouchage definitif du puits. D'autre part, les quantites enormes de petrole qui se sont deversees (...) ont fait l'objet de nombreux traitements en mer.\" \"SOUPE TOXIQUE\" SOUS-MARINE Sur les 780 millions de litres (4,9 millions de barils) de petrole brut qui se sont echappes du puits, 127 millions de litres (800 000 barils) ont ete recuperes, affirment les autorites americaines. Plus de 650 millions de litres se sont donc repandus dans la nature. Les consequences ecologiques a long terme de la catastrophe continuent de preoccuper les Americains, en particulier apres la publication, samedi 31 juillet par le Congres, de documents portant sur le recours aux dispersants destines a \"fractionner\" la maree noire. Edward Markey, president democrate d'une sous-commission sur l'environnement a la Chambre des representants, a denonce lundi sur CNN le fait que ces produits chimiques aient ete utilises en quantite plus importante qu'autorise et \"quasiment quotidiennement\", alors que les autorites recommandaient un usage limite. \"Nous devons donc surveiller attentivement la 'soupe toxique' sous-marine que l'injection de ces produits chimiques dans un materiau deja toxique, le petrole, a provoque\", a souligne M. Markey. Selon BP et les autorites americaines, pres de 7 millions de litres de ces dispersants ont ete utilises, mais M. Markey estime que ces chiffres doivent etre \"remis en question\". Les autorites federales s'efforcent de leur cote de desamorcer la polemique. Dimanche, l'amiral Thad Allen, charge de la lutte contre la maree noire par le gouvernement americain, avait assure que les \"dispersants n'ont ete utilises que quand ils etaient necessaires\" et sur ordre des autorites americaines et non de BP. Cependant, selon l'Agence americaine de protection de l'environnement, le melange chimique de dispersants et de petrole n'est pas plus toxique que le brut lui-meme, contrairement a ce que beaucoup redoutent. Apres avoir mene des tests sur les huit sortes de dispersants utilises, l'Agence a indique lundi que ce melange ne s'etait avere \"generalement pas plus toxique pour les especes (animales) testees que le petrole lui-meme\". Mais ces dispersants sont-ils vraiment efficaces ? Si en surface, la maree noire n'est plus franchement visible, qu'en est-il reellement ? Et quels seront les impacts ecologiques ? \"UN COUP DE SOLEIL SUR UN PATIENT QUI A DEJA LE CANCER\" On ne peut pour l'instant le prevoir, mais pour certains le pire est a venir. Impossible non plus d'evaluer pour le moment quelle quantite de petrole restera sous la surface de la mer. Selon James Cowan, oceanographe, il reste des boulettes de goudron \"de la taille d'un grain de sable\". Mais, explique-t-il dans Liberation mardi, ces dernieres peuvent \"ressurgir des dizaines d'annees plus tard\". De meme la presence d'hydrocarbures dans l'eau aurait un impact a long terme sur l'ecosysteme : mortalite anormalement elevee, malformations. \"Apres l'accident de l'Exxon Valdez, en 1989 sur les cotes de l'Alaska, explique-t-il, on n'avait pas vu non plus beaucoup de poissons morts sur le coup, mais, vingt ans plus tard, les harengs ne se reproduisent toujours pas normalement.\" Les habitants du golfe du Mexique, dont la region avait ete devastee par l'ouragan Katrina en 2005, craignent d'etre trop rapidement oublies. Dans le Time de cette semaine, Paul Kemp, professeur a l'universite de Louisiane, considere, lui, qu'au regard des 6 000 hectares de marais qui disparaissent chaque annee dans la region, l'impact de la maree noire est comparable a celui \"d'un coup de soleil sur un patient qui a deja le cancer\". ", "theme": "ouragan"}