{"id_art": "137e94b479bbc6c6b660645e875bf556", "title": "Les assureurs se preparent a faire face au plus grand sinistre de leur histoire                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2001", "content": "Meme si le marche britannique des assurances, Lloyd's, a declare mercredi que le cout global des attentats aux Etats-Unis est \" impossible a calculer actuellement\", les chiffres qui circulent ont fait plonger toutes les valeurs du secteur de l'assurance. Alors que les deux premiers reassureurs mondiaux Munich Re et Swiss Re etaient tombes a leur plus bas niveau de l'annee le 11 septembre, en baisse respective de 15,7 % et de 17,3 %, c'etait au tour de Zurich Re (- 5,2 %), Scor (- 11,03 %) ou de l'assureur Axa (- 5,3 %) de boire la tasse, mercredi, a la cloture. Les investisseurs doutaient de la capacite des assureurs et des reassureurs - qui prennent en charge une grande partie des risques des assureurs, contre remuneration - a absorber un sinistre d'une telle ampleur, fut-il mutualise. Pour rassurer la Bourse, ces intervenants ont rendu public le montant du prejudice attendu. Cette communication de crise a ete inauguree par Munich Re et Swiss Re, les reassureurs parmi les plus impliques, selon de bonnes sources. Munich Re, qui controle American Re, attend des demandes d'indemnisation d'une valeur de 1 milliard d'euros. Swiss Re juge que le cout lie aux futures indemnisations sera voisin de celui des tempetes de 1999 en Europe (722 millions de dollars). \"Notre solidite financiere n'est pas menacee\", a pourtant estime une source interne. Pour le reassureur francais Scor, a l'assise financiere plus modeste, le sinistre coutera entre 150 et 200 millions de dollars, apres protections et couvertures. \"Cette catastrophe sans precedent ne remet nullement en cause notre solidite financiere ni la capacite a souscrire\", assure-t-on chez Scor. GUERRE OU TERRORISME ? L'assureur allemand Allianz a annonce que les attentats allaient entrainer pour le groupe des charges allant jusqu'a 700 millions d'euros (630 millions de dollars). Toutefois il faudra du temps avant que chacun puisse faire ses comptes, ne serait-ce que parce que la plupart des societes touchees ont perdu leurs archives dans l'effondrement des tours du World Trade Center. En outre, dans la societe americaine, ou tout se regle devant les tribunaux, l'echeveau des responsabilites sera dur a demeler. \"Des dizaines de milliers de contrats s'enchevetrent : accidents, accidents du travail, incendie, responsabilite civile, deces, perte d'exploitation, automobile, aviation, etc.\", soulignait le president des AGF, Jean-Philippe Thierry, mercredi a Monte-Carlo, ou se tenaient les rencontres annuelles de la reassurance. Zurich Re et les Lloyd's britanniques, seraient, dit-on, durement eprouves par l'indemnisation des dommages subis par American Airlines et United Airlines. On evoque un cout de 6 milliards de dollars pour les quatre avions detournes. En revanche, pour ce qui est de l'effondrement des tours a New York, et des indemnisations en dommages, perte d'exploitation pour les entreprises et assurances-deces, l'assureur AIG, avec son areopage traditionnel de reassureurs, serait en premiere ligne. Un grand debat fera rage, pour savoir si les actions terroristes du 11 septembre relevent d'actes de guerre ou de terrorisme. En cas de guerre contre les Etats-Unis, comme en cas d'etat d'urgence, l'Etat federal est amene a indemniser tout ou partie des sinistres. L'enjeu est lourd pour la profession, d'autant que certains contrats dispensent la profession d'indemnisations, en cas de guerre declaree. Le fait que le president Bush ait declare mercredi qu'il s'agissait d'une guerre a conduit certains a anticiper une intervention financiere de l'Etat americain. \"Il s'agit d'actes de guerre en temps de paix, nous ne sommes plus dans le champ normal de notre metier\", a martele, mercredi, M. Thierry a Monte-Carlo, rappelant qu'a la suite des actions terroristes de 1985 et 1986 en France l'Etat a indemnise les victimes. Dans un entretien aux Echos, le 13 septembre, Denis Kessler, president de la Federation francaise des societes d'assurance, estime que, \"par sa nature, son ampleur et sa resonance, cet evenement implique les pouvoirs publics americains\". Anne Michel ", "theme": "ouragan"}