{"id_art": "105da44ad685fd830dbbcb33dd07fc3f", "title": "La nage entre vie et mort de << Still the Water >> merite une Palme", "newspaper": "Le Monde", "author": ["Franck Nouchi\n"], "date_publi": "21/05/2014", "content": "Selection officielle - En competition Cannes tient enfin son chef-d'oeuvre. Seule femme realisatrice a avoir obtenu la Palme d'or (en 1993), la presidente du jury, Jane Campion, a peut-etre trouve celle qui lui succedera au palmares : la cineaste japonaise Naomi Kawase. Comme souvent dans les films des maitres nippons, les themes abordes dans Still the Water sont, de prime abord, d'une grande simplicite. Deux jeunes gens, Kyoto et Kaito, vivent sur la belle ile d'Adami, a l'ecart des tumultes de la societe. Kyoko, la jeune fille, vit des moments douloureux : sa mere, atteinte d'une grave maladie, va bientot mourir. Le probleme existentiel de Kaito est d'un genre different : ses parents sont separes, il vit avec sa mere sur l'ile, tandis que son pere, un artiste tatoueur, s'est etabli a Tokyo. L'un comme l'autre cherchent a comprendre le sens de la vie, l'absurdite de la mort, les ressorts de l'amour. On ne sait si Naomi Kawase est une lectrice d'Albert Camus, mais on retrouve dans ce film admirable quelques-uns des themes chers a l'auteur du Mythe de Sisyphe. Comme si l'interrogation de Kyoko - << Pourquoi faut-il que les gens naissent et puis, ensuite, qu'ils meurent ? Je ne comprends pas >> - repondait a cette phrase de Camus : << Je ne sais pas si ce monde a un sens qui le depasse. Mais je sais que je ne connais pas ce sens et qu'il m'est impossible pour le moment de le connaitre. >> Quelque chose d'extraordinairement apaisant emane de l'art de vivre des habitants d'Adami. Ils venerent la nature comme un dieu ; croient qu'au-dela des mers se trouve un pays merveilleux nomme Neriyakanaya, la meme ou se rendent les ames des morts. << Ta maman est rentree chez elle pour l'eternite >>, dira a la fin du film Papi Tortue, un vieil homme incroyablement sympathique qui semble, lui, avoir tout compris des secrets de la vie (c'est... ", "theme": "typhon"}