{"id_art": "cc8fde15823d98604e0da3e4a9957a96", "title": "Apres Irma, des Guadeloupeens s'organisent en ligne pour venir en aide aux << iles du Nord >>", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2017", "content": "<< Toujours sans nouvelles de ma soeur et de son mari vers l'Anse-des-Cayes >>, dans le nord de Saint-Barthelemy, ecrit Vanessa dans un nouveau groupe sur Facebook, intitule Cyclone St Barth infos et solidarite. Les messages affluent sur le reseau social, tres utilise aux Antilles. L'un cherche son pere, reste dans sa maison en bord de mer pendant la tempete. Une autre sa grand-mere, ses oncles, ses tantes, ses cousins et leurs enfants. La communication avec les zones sinistrees a ete rendue d'autant plus difficile que l'electricite et les reseaux telephoniques ont ete coupes. Jeudi en milieu de journee, l'operateur Orange a annonce un retablissement complet du reseau de telephonie mobile sur l'ile de Saint-Martin, et progressif a Saint-Barthelemy, tout en precisant que le reseau etait sature en raison du trafic important. Le retour du reseau telephonique fixe et d'Internet pourrait prendre plus de temps, l'operateur ne disposant pas, pour l'heure, d'un bilan detaille des degats occasionnes par le passage de l'ouragan. Lire aussi : En direct : 4 morts a Saint-Martin apres le passage d'Irma, un bilan revu a la baisse A mesure que les appels telephoniques redeviennent possibles, les internautes donnent ou reclament des informations de leurs proches : << Je viens d'avoir des nouvelles du cote de Colombier, toute ma famille va bien, le voisinage aussi, beaucoup de degats >>, ecrit Christine sur le groupe Cyclone St Barth infos et solidarite. D'autres demandent l'etat de la situation dans des lieux ou se trouvent leurs familles. Au compte-gouttes, les internautes echangent ce qu'ils savent. A quelqu'un qui s'inquiete de la situation a Gustavia, Virginie repond, rassurante : << Les magasins ont pris l'eau mais ca semble aller. >> L'association Visov (Volontaires internationaux en soutien operationnel virtuel) a lance un formulaire en ligne pour aider au recensement de personnes sinistrees dont on chercherait a avoir des nouvelles. Il ne s'agit pas d'un recensement officiel, simplement d'une initiative pour obtenir plus vite des informations sur des proches dont les internautes cherchent a retrouver la trace. Mais les coupures d'acces a Internet sur les deux iles ravagees par Irma limitent l'efficacite de telles recherches. Les antennes des radios locales ont egalement ete ouvertes pour passer des avis de recherche de particulier a particulier. Lire aussi : Ouragan Irma : << A Saint-Barthelemy, on a ete rayes de la carte >> Des associations se mobilisent un peu partout et diffusent leurs appels a contribution sur les reseaux sociaux, en partageant egalement des points de rendez-vous pour la collecte de dons, comme cette auto-ecole de Pointe-a-Pitre (Guadeloupe) ou cette discotheque qui accueillera une collecte de vetement, egalement a Pointe-a-Pitre. Selon les autorites, les besoins prioritaires sont l'eau, des rations de nourriture, des tentes et des desalinisateurs. Sur Twitter, les internautes relaient l'appel aux dons de la Croix-Rouge francaise en partageant l'adresse du site Internet de l'association. La Croix-Rouge a envoye une quarantaine de personnes sur place, ou sont par ailleurs deployes deux cents personnels de secours, militaires, pompiers et medecins. J'ai donne a la @CroixRouge pour les soutenir dans leurs operations dans les Antilles apres l'#OuraganIrma et vous ? https://t.co/UIcoEOcy0D Selon les derniers chiffres, Irma, qui poursuit sa route dans les Caraibes, a fait neuf morts, dont huit dans la partie francaise de l'ile franco-neerlandaise de Saint-Martin. Le bilan n'est pas encore connu pour Saint-Barthelemy. L'oeil du cyclone, d'environ 50 km de diametre, qui a touche ces << iles du Nord >> mercredi matin, est reste environ une heure et demie sur Saint-Barthelemy avant d'atteindre Saint-Martin. ", "theme": "ouragan"}