{"id_art": "bcfdb88db9ed3cfa6c9eda97f3f43d46", "title": "Au Texas, la nouvelle ruee vers l'or noir", "newspaper": "Le Monde", "author": ["Eric Leser"], "date_publi": "08/09/2005", "content": "Houston, quatrieme ville des Etats-Unis, avec deux millions d'habitants (4,6 millions avec les banlieues), est la capitale mondiale de l'energie. Sur 50 kilometres, le long d'un bras de mer qui s'etend de la riche cite texane jusqu'a la baie de Galveston dans le golfe du Mexique, se trouve la plus grande concentration de raffineries et d'usines petrochimiques au monde. Epaisse foret de tuyauteries, pipelines, cheminees, torcheres, cuves de stockage de toutes tailles et de toutes formes. L'endroit est appele le \"ship channel\" , l'allee des navires. Cote mer, les tankers et les methaniers se suivent sans discontinuer le long des terminaux, deversant leurs flots de petrole et de gaz avant de repartir vers les plates-formes du large. Cote terre, les installations s'etalent sur des kilometres traverses par de multiples voies ferrees encombrees de wagons-citernes. L'autoroute 225 qui serpente entre Houston, Pasadena et La Porte baigne jour et nuit dans les odeurs tenaces de gaz brules. Bref, ce n'est pas un hasard si la qualite de l'air a Houston est la plus mauvaise de tous les Etats-Unis. La nuit, \"l'allee des navires\" offre un spectacle etonnant : les usines sont illuminees comme des arbres de Noel a perte de vue. Toute l'industrie petroliere mondiale est a Houston et cela se voit. Plus de 5 000 societes cohabitent dans la production, l'exploration, le forage, le developpement, les services, les plates-formes, les pipelines, les gazoducs, la distribution, le raffinage, le marketing, le financement, etc. Houston offre une masse critique sans equivalent au monde de competences et de savoir-faire qui va des technologies les plus couteuses et complexes, comme le forage en eau profonde, jusqu'au nettoyage des cuves. La prosperite de la cite fluctue depuis cent soixante-neuf ans au gre des prix du brut. \"L'energie est le pain et le beurre de la ville, explique David Ivanovitch, specialiste de l'energie du principal quotidien de la ville, le Houston Chronicle . Mais autant la richesse petroliere s'etalait outrageusement jusque dans les annees 1980, autant aujourd'hui elle se veut discrete. L'industrie croule sous les profits, mais ne veut surtout pas provoquer la colere des Americains en affichant sa prosperite quand les prix a la pompe s'envolent.\" Fadel Gheit, analyste chez Oppenheimer & Co, confirme : \"C'est la mere de tous les booms. Les benefices atteignent des niveaux inimaginables il y a encore quelques mois. Les firmes, petites et grandes, ne savent plus quoi faire de leur argent. Elles en ont tellement que meme au Texas, ou l'on n'a pas vraiment honte de sa reussite en general, elles en sont genees. Il faut le voir pour le croire !\" Les champs du cru sont a l'equilibre avec un baril a 15 ou 20 dollars, souvent moins. A 65 ou 70 dollars, les marges explosent. En 2004, Exxon Mobil a degage le plus important profit de l'histoire pour une entreprise : 25,3 milliards de dollars. Le record sera largement battu en 2005. Elle n'a plus la moindre dette, dispose d'une tresorerie superieure a 25 milliards de dollars et sa valeur en Bourse approche les 400 milliards de dollars, ce qui en fait la societe la plus chere au monde. Pas mal pour un dinosaure, heritier de deux descendants de la Standard Oil, l'empire construit par John Rockefeller et demantele en 1911 par les autorites americaines antitrust ! A l'autre bout de l'echelle, Marathon Oil, petit producteur texan, a vu ses benefices augmenter de 90 % depuis le debut de l'annee. Halliburton, le groupe devenu celebre pour avoir obtenu du Pentagone des contrats en Irak dans des conditions douteuses, n'a plus vraiment besoin de l'aide du gouvernement americain pour gagner de l'argent. Les services petroliers representent aujourd'hui 88 % de ses profits. Encombrees par leurs benefices, les societes rachetent a tour de bras leurs actions pour faire monter les cours et distribuent des dividendes records. Les salaires aussi flambent. Ce qui manque le plus aujourd'hui a Houston, ce ne sont pas les projets, les investissements ou l'argent, mais les hommes. Il y a penurie d'ingenieurs, de geophysiciens, de techniciens et de simples operateurs pour aller sur les platesformes en mer. \"Les prix du petrole s'envolent a cause de la demande qui augmente tres vite, mais aussi parce que la production ne parvient pas a suivre, explique le consultant William Herbert. L'industrie a sous- investi en materiel et en hommes depuis vingt-trente ans. Que voulez-vous, les etudiants preferent le droit, la finance ou l'informatique plutot que la geologie.\" Les besoins en personnel qualifie sont d'autant plus grands que, avec un baril a 70 dollars, les projets economiquement interessants sont innombrables. L'euphorie regne a Houston. Les professionnels sont surs que le monde n'est pas a la veille de se passer du petrole. Ils pensent que les progres technologiques et le flot d'investissements permettront d'en trouver et d'en exploiter encore des quantites considerables, au fond des mers, dans l'Arctique, voire dans les sables bitumineux de l'Alberta au Canada. En theorie, il y aurait la-bas plus de barils que dans tous les puits saoudiens. Jeff Johnson, patron de Cano Petroleum, parie sur la renaissance des vieux puits. D'apres lui, ils sont encore bourres d'\"huile\" . Jeff appartient a la tradition des joueurs de poker texans, les \"wildcatters\" , les \"foreurs sauvages\" prets a tout, Winchester au poing, pour faire fortune. Il possede quatre vieux champs en Oklahoma et au Texas qui produisent peniblement 400 a 450 barils/jour. Mais il espere en puiser 10 000 dans les trois ans. \"Les progres de la technologie, la capacite a connaitre avec precision le sous-sol et a forer ou l'on veut, meme horizontalement, changent tout , explique-t-il. L'argent n'est pas un probleme. Il y a aujourd'hui plus de dollars prets a s'investir dans l'energie que dans mes reves les plus fous. Il suffit de se baisser pour ramasser.\" Un autre groupe de Houston, Anadarko, a meme l'intention de reactiver dans le Wyoming un champ vieux d'un siecle ! D'autres ont trouve un moyen plus simple, \"ils creusent a Wall Street\" comme on dit au Texas. En deboursant 16,4 milliards de dollars pour le producteur Unocal, Chevron s'est achete d'immenses reserves au prix moyen de 9 dollars le baril ! Un bonheur ne venant jamais seul, l'administration Bush ne sait plus quoi faire pour faire plaisir a ses amis petroliers. Texans, en particulier. Jamais, dans l'histoire des Etats-Unis, un gouvernement n'a ete aussi proche de ce secteur. Longtemps, il a fait siennes les theses de Lee Raymond, PDG d'Exxon Mobil, qui affirme sans sourciller que \"les energies renouvelables sont un gachis total d'investissement\" , et le rechauffement climatique \"une notion non scientifique propagee par des chercheurs en mal de budgets\" . Selon lui, \"l'age de la pierre ne s'est pas terminee par manque de pierres et l'age du petrole se terminera bien avant qu'il n'y ait plus de petrole\" . Les presidents Bush, pere et fils, ont travaille dans le petrole. Tout comme le vice-president, Dick Cheney, qui a dirige Halliburton de 1995 a 2000. Et meme Condoleezza Rice, la secretaire d'Etat qui est ancien administrateur de Chevron. Depuis 1998, l'industrie petroliere a depense plus de 440 millions de dollars en contributions pour les campagnes electorales. Les trois quarts pour les Republicains. L'actuel locataire de la Maison Blanche a obtenu a lui seul plus de 1,7 million. Et ce n'est pas un ingrat. \"Le mot d'ordre a Washington est 'Produisez, produisez, on s'occupe du reste'\", resume Matt Simmons, un banquier de Houston. Dick Cheney expliquait lui-meme il y a deux ans qu'\"economiser [l'energie] peut etre une vertu individuelle, mais pas une base pour construire une politique energetique solide\". Resultat : tandis que les compagnies croulent sous les benefices, sur les 11,5 milliards de credits de la nouvelle loi sur l'energie adoptee en aout, elles en recevront 1,6 milliard sous forme de subventions et autres avantages fiscaux. L'idee est d'encourager les forages dans l'arriere-pays texan, le centre et l'ouest du golfe du Mexique, qui fournissent deja 25 % du petrole et 30 % du gaz americains. Ce n'est qu'un debut. Les elus republicains entendent profiter des consequences de Katrina pour autoriser incessamment la prospection au large du golfe du Mexique, au-dela meme du plateau continental qui est propriete du gouvernement federal. La nouvelle ruee vers l'or noir n'est pas pres de s'arreter. Si la vitalite de l'industrie petroliere americaine est impressionnante, elle ne fait pourtant que retarder l'ineluctable. \"Cela fait trente ans que le pays a devant lui dix ans de reserves de production\" , souligne un banquier francais installe a Houston depuis vingt ans. \"Les reserves fondent\", predit Stevan Farris, le president d'Apache, une firme d'exploration a Houston . \"Si nous ne depensons pas de l'argent pour trouver plus de petrole, nous perdons chaque jour de la substance. La plupart des compagnies, en restant assises a jubiler sur leur tas d'or, vont s'effondrer. Mais cela ne sera sans doute plus le probleme des dirigeants actuels.\" Une autre menace, plus politique, pese sur l'industrie petroliere americaine. La dependance nationale vis-a-vis de l'etranger pour 65 % du petrole et 15 % du gaz consommes est jugee de plus en plus insupportable. Une alliance etonnante se noue peu a peu entre les defenseurs de l'environnement et des groupes influents attaches a la securite nationale, notamment conservateurs. Les uns et les autres veulent un changement radical de la politique energetique. Dans une recente lettre ouverte a George Bush, une vingtaine de personnalites politiques, regroupees au sein de l'Energy Future Coalition (la coalition pour l'energie de l'avenir) l'affirment : \"Notre dependance a l'egard du petrole importe est un risque pour la securite nationale et notre sante economique. Il faut developper des substituts domestiques propres au petrole.\" Boyden Gray a servi a la Maison Blanche comme conseiller de George Bush pere. Il craint que \"l'influence corruptrice du petrole finisse entre des mains terroristes\" . Robert McFarlane, ancien conseiller a la securite nationale de Ronald Reagan, a egalement signe la lettre. Il s'inquiete de \"l'effet devastateur d'attentats visant les infrastructures petrolieres\" . Il s'est allie aux ecologistes \"parce que nous partageons un commun interet : nous affranchir de cette dependance\" . James Woolsey, ancien directeur de la CIA, est persuade que la coalition \"des defenseurs de la nature, d'hommes politiques de bonne volonte et de faucons de la securite nationale\" peut mettre fin \"a la toute-puissance du petrole\". Affaire a suivre... ", "theme": "ouragan"}