{"id_art": "9e718cb37a3c7902a7a2b033fd3cb2e8", "title": "Formule 1 : le mythe du risque zero", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "09/10/2014", "content": " Sur le meme sujet Gerard Saillant, le chirurgien qui vole au chevet des pilotes L'organisation de la course est mise en cause sur la base de deux elements : ne pas avoir avance le depart alors que menacait le typhon Phanfone ; et surtout avoir indique la presence au virage 7 de cet engin en le placant sous le regime du drapeau jaune (qui signale un danger et impose le ralentissement) et non sous celui de la voiture de securite (qui neutralise la course). Le president de la Federation internationale de l'automobile (FIA), Jean Todt, a demande a Charlie Whiting, delegue a la securite du championnat du monde, une enquete sur les circonstances de l'accident. Ses conclusions sont attendues pour le Grand Prix de Russie, prevu dimanche 12 octobre a Sotchi. << MALHEUREUX CONCOURS DE CIRCONSTANCES >> Aujourd'hui president non executif de l'ecurie Mercedes, Niki Lauda a ete un des commentateurs les plus fatalistes de ce drame, en estimant que << la course a ete conduite en toute securite >> et en evoquant un << malheureux concours de circonstances >>. Peut-etre parce qu'a 65 ans le triple champion du monde (1975, 1977 et 1984) a survecu a un temps que les moins de 30 ans ne peuvent pas connaitre : quand la F1 etait un sport meurtrier. Lui-meme est un miracule puisqu'il a paye sa passion d'une defiguration en aout 1976, apres avoir ete prisonnier des flammes dans sa Ferrari sur la piste du redoutable et redoute Nurburgring. Cinq de ses confreres avaient precedemment perdu la vie sur le circuit allemand, le plus letal apres celui d'Indianapolis, aux Etats-Unis. La disparition au calendrier de la F1 de la Nordschleife du Nurburgring avait ete obtenue sous la pression du triple champion du monde ecossais Jackie Stewart, qui avait surnomme cette << boucle nord >> l'<< enfer vert >>, en reference a la perilleuse traversee des forets de l'Eifel qu'elle imposait. Lors du briefing des pilotes, Lauda demanda, en vain, l'annulation de la course en raison de la pluie. Il crut sa derniere heure venue lorsque, sur son lit d'hopital, un pretre lui administra l'extreme-onction ; mais, moins de six semaines plus tard, l'<< ordinateur >> etait de retour sur le paddock. Niki Lauda renonca cependantau titre lors de l'ultime manche : au premier Grand Prix du Japon, alors dispute sur le Fuji, il prefera, sous le deluge, rentrer au stand avant meme d'avoir boucle un tour. La securite etait une option dont le pilote etait libre de disposer. Au fil des decennies, la F1 n'a cesse de renforcer la protection des pilotes : sur les vingt-sixqui ont perdu la vie lors d'un week-end de Grand Prix (hors Indianapolis) depuis l'Argentin Onofre Marimon en 1954 au Nurburgring, ils furent quatre dans les annees 1950, neuf dans les annees 1960 et autant dans les annees 1970, deux dans les annees 1980, idem dans les annees 1990. Et il n'y en a eu aucun depuis. LA F1 MODERNE : PRUDENTE ET SECURITAIRE Est-ce la raison pour laquelle les anciens, qui ont ete temoins de cette longue evolution, sont moins critiques envers la direction de course a Suzuka ? Le veteran Jackie Stewart, 75 ans, l'a dedouanee sur la BBC : << Il ne sert a rien de speculer sur ce qui aurait pu etre fait, on ne peut anticiper un tel enchainement d'evenements inattendus. >> Cela peut surprendre de la part de celui qui monta en premiere ligne, apres son accident a Spa (Belgique) en 1966, pour defendre les interets vitaux de ses pairs quand la reglementation etait quasiment inexistante. L'<< Ecossais volant >> savait qu'il possedait alors une chance sur trois de survie dans les cinq ans. Il exigea barrieres de securite et zones de degagement pour que les monoplaces ne frolent plus les stands, les equipes medicales et les pompiers. Cela ne suffit pas a empecher en 1973 a Watkins Glen (Etats-Unis) la mort de Francois Cevert, son coequipier de l'ecurie britannique Tyrrell. Il fallut, cinq ans plus tard, celle d'un autre prodige, le Suedois Ronnie Peterson, victime d'un carambolage au depart de Monza, pour que les mesures soient prises plus rapidement : normes pour dissuader d'utiliser des moteurs turbocompresses jusqu'a leur interdiction en 1989, renforcement du cockpit et amelioration de l'evacuation de son occupant, instauration d'un crash-testqui sera rendu obligatoire en 1991... Le spectre effroyable de la saison 1982, marquee par les deces du Quebecois Gilles Villeneuve a Zolder (Belgique) puis de l'Italien Riccardo Paletti un mois plus tard sur le circuit de Montreal qui venait d'etre rebaptise Gilles-Villeneuve, sembla s'eloigner. De fait, aucun accident mortel ne survint en Grand Prix jusqu'a la double tragedie de Saint-Marin. La F1 moderne, prudente et securitaire, est nee d'Imola. Des disparitions, les 30 avril et 1er mai 1994, de l'Autrichien Roland Ratzenberger, a cause d'une defaillance mecanique dans le virage Gilles-Villeneuve, et du triple champion du monde bresilien Ayrton Senna, lache par une rupture de sa colonne de direction. Les circuits ont ete repenses de fond en comble - a commencer par celui d'Imola : suppression des courbes raides au profit de chicanes, elargissement des degagements, generalisation de l'asphalte abrasif pour le freinage en cas de sortie de route et de barrieres absorbant les chocs. Dans l'habitacle, la solidarisation du pilote avec le baquet permet de l'extraire sans le desangler. Protege dans sa gangue de carbone, il porte sur ses epaules le systeme HANS (Head and Neck Support) qui previent tout << coup du lapin >>. La manifestation la plus spectaculaire de ces revolutions a ete, lors du Grand Prix du Canada 2007, la pulverisation a 230 km/h, contre un muret de beton, de la BMW Sauber de Robert Kubica. Le pilote polonais s'en est tire avec un leger traumatisme cranien et une entorse a la cheville. Ce miracle doit certainement plus a la fiabilite de sa crash box qu'a la presence dans son casque d'une photo de Jean Paul II. En 2011, les ravitaillements en course ont ete interdits, et l'equipementier italien Pirelli est devenu fournisseur exclusif avec des gommes plus resistantes et moins performantes dans les virages. Le poids minimal de la monoplace a ete alourdi a 640 kg (puis a 691 kg cette saison) alors que la taille de l'aileron avant etait diminuee. << Nous avons tant fait pour la securite !, a declare au Times Bernie Ecclestone, tout-puissant patron de Formula One Management, qui gere les droits commerciaux de ce sport, apres le crash de Jules Bianchi. Aujourd'hui, quand vous voyez un accident, le pilote defait son harnais, enleve le volant et s'extrait indemne. >> Le tycoon aime repeter cette phrase : << Si je devais avoir un accident, j'aimerais que ce soit dans une formule 1 parce que ce sont les voitures les plus sures au monde. >> Mais si la F1 n'a plus deplore de perte en course depuis Senna, le risque zero releve toujours de la chimere. Comment pourrait-il en etre autrement, avec des bolides pointant a plus de 300 km/h ? Affirmer qu'elle est dangereuse est un truisme, comme pretendre qu'un torero court un risque en penetrant dans l'arene. Les pilotes furent longtemps decrits comme des gladiateurs des temps modernes, une aristocratie soudee par l'adrenaline et habitee par une mystique commune face au danger, proche de celle des himalayistes. En mars 2013, Jean Alesi evoquait dans Le Monde << une sorte de fraternite les uns envers les autres, un peu comme les chevaliers >>. << J'AI L'IMPRESSION DE REVOIR LES ANNEES 1980 >> Cette conscience du peril encouru s'est-elle perdue ? Sur Canal+, dimanche 5 octobre, Alain Prost a releve que << cette generation n'a pas ete habituee a ce type d'accident >> car aucun d'une telle gravite ne s'etait produit depuis vingt ans. << Cela me choque, a ajoute le quadruple champion du monde, car j'ai l'impression de revoir les annees 1980, ou il y avait ce type d'accident toutes les deux ou trois courses. Cela me rappelle de mauvais souvenirs. >> Contrairement a Lauda ou a Stewart, Prost refuse d'invoquer l'infortune et pointe une << faute >> : << Pour moi, ce n'est pas de la fatalite, car cela provient d'un element exterieur. Depuis des annees, on a tout fait pour que la F1 soit sure, et elle l'est au niveau des voitures et des traces. La, ca parait incroyable. C'est peut-etre le seul point qu'il resterait a regler. >> Ce point encore deficient, cet irreductible << risque 1 >> auraitdonc etela presence sur la piste de Suzuka de ce maudit tracteur de levage. Lamauvaise utilisation de tels engins a deja coute la vie, en juin 2013, a un commissaire de piste, Mark Robinson, heurte a la tete pendant une manoeuvre lors du Grand Prix du Canada. Des voix s'elevent aujourd'hui pour systematiser les grues avec bras articules employees a Monaco, qui permettent, derriere les rails, d'enlever une monoplace en quelques secondes sansqu'il y ait un risque de collision. Jacques Villeneuve, fils de Gilles et champion du monde en 1997, a plaide, lui, pour une solution radicale : que soit sortiela voiture de securite pour toute intervention due a un accident. Sans ignorer qu'une telle mesure, parce qu'elle brise le rythme du spectacle, suscitait encore un tolle avant l'accident de Jules Bianchi. 12 mai 1994 Le pilote autrichien Karl Wendlinger, de l'ecurie Sauber, sort violemment de la piste lors du Grand Prix de Monaco. Seulement deux semaines apres les morts de Roland Ratzenberger et d'Ayrton Senna a Imola, il reste dix-neuf jours dans le coma puis est plonge dans un sommeil artificiel. En 1995, il tente un come-back en F1 mais ne parvient pas a retrouver son niveau de performance d'avant l'accident. 10 novembre 1995 Le pilote Finlandais Mika Hakkinen, victime d'une crevaison, n'a pas le temps d'achever son premier tour des essais du Grand Prix d'Adelaide (Australie). Sa McLaren, lancee a plus de 200 km/h dans cette partie du circuit, termine un tete-a-queue contre un mur de protection derisoire. Il recoit les premiers soins sur place, et subit notamment une tracheotomie de la part du docteur de la Federation internationale automobile, Sid Watkins. Apres quelques jours de coma et une longue convalescence, il reprend la course des l'annee suivante. En 1998 et 1999, il remportera deux titres de champion du monde. 2 septembre 2001 Le pilote bresilien Luciano Burti, inexperimente, avait dispute quatorze courses au sein des ecuries Jaguar Racing et Prost Acer. Lors du Grand Prix de Belgique, sur le circuit de Francorchamps, il s'accroche avec l'Irlandais Eddie Irvine. Grievement blesse a la tete, plonge trois jours dans le coma, il ne conduira plus jamais une formule 1. 25 juillet 2009 Lors des essais du Grand Prix de Hongrie, le Bresilien Felipe Massa de l'ecurie Ferrari joue de malchance. Un ressort se detache de la monoplace Brawn pilotee par Rubens Barrichello et l'atteint a pleine vitesse dans le casque. Sortie de piste a 190 km/h et gros choc contre un mur de pneus. Opere d'une commotion cerebrale et d'une blessure a l'oeil, il sort du coma le dimanche de la course. Il retrouve un volant l'annee suivante. 3 juillet 2012 L'Espagnole Maria de Villota decroche le baquet de pilote essayeur chez Marussia en 2012. Lors de sa premiere seance d'essais sur l'aerodrome de Duxford (Grande-Bretagne), elle perd le controle de sa voiture et percute un camion de son ecurie. Grievement blessee a la tete, elle perd l'usage de l'oeil droit. Un an plus tard, elle est retrouvee morte dans une chambre d'hotel. ", "theme": "typhon"}