{"id_art": "2f216fdc55089b121927494143b6d3fd", "title": "La breche principale ouverte dans les digues a ete colmatee, mais la ville pourrait rester \"fantome\" pendant un an", "newspaper": "Le Monde", "author": ["Eric Leser - LAKE CHARLES (Louisiane) de notre envoye special"], "date_publi": "05/09/2005", "content": "Il estime que les operations de pompage devraient prendre ensuite \"entre 36 et 80 jours\" . Elles pourraient commencer bientot, apres la remise en marche des pompes. Mais apres avoir asseche la ville, il faudra degager les debris avant de pouvoir commencer a reconstruire. La Nouvelle-Orleans devrait rester une ville fantome au moins neuf mois, voire un an. La Nouvelle-Orleans est cernee par les eaux  celles du lac Ponchartrain, relie au golfe du Mexique et du Mississippi  et se trouve en moyenne a 2 metres au-dessous du niveau de la mer. Elle etait protegee par un systeme complexe et ancien de 560 km de digues qui a ete renforce au fil des ans par le corps du Genie de l'armee americaine. Apres une crue catastrophique en 1927, les digues du cote du Mississippi ont ete portees a plus de 6 m au-dessus du niveau de la mer et ont resiste face a l'ouragan Katrina. En revanche, celles qui se trouvent face au lac Ponchartrain ont cede, mardi 30 aout au petit matin. Elles avaient ete montees a 1 m au-dessus du niveau de la mer apres les inondations de 1947, puis a 3 m apres le passage des ouragans Betsy (1965) et Camille (1969). DE NOMBREUSES ALERTES Les ingenieurs du corps du Genie, conscients des faiblesses de l'installation, demandaient depuis longtemps des credits pour renforcer digues, ecluses et stations de pompages. Pendant des annees, la Maison Blanche et le Congres ont refuse les budgets. Pas plus tard qu'en mai, les responsables du corps a La Nouvelle-Orleans avertissaient dans une note qu'une tempete pourrait mettre hors service deux des six grandes stations de pompage qui fonctionnaient 24 heures sur 24 pour maintenir la cite au sec meme dans des conditions normales. Ils rappelaient a l'occasion qu'une proposition de travaux, faite quatre ans auparavant, etait restee sans reponse. Mike Parker, responsable du corps du Genie entre 2001 et 2002, estime que les dommages auraient ete bien plus faibles si les installations avaient ete consolidees. \"Si les fonds avaient ete disponibles, les digues auraient ete plus hautes et il y aurait eu d'autres pompes. Je ne dis pas que tous les degats auraient ete evites, mais ils auraient ete moins importants\" , affirme M. Parker, ajoutant que les financements sont insuffisants depuis des decennies, bien avant l'administration Bush. Apres la rupture des digues mardi, en quelques heures, les eaux ont envahi 80 % de la ville et tue des milliers de personnes. Depuis 2001, le corps du Genie a demande 496 millions de dollars pour les digues, l'administration Bush en avait accepte 166 millions et le Congres en a vote 250 millions. Un autre projet pour renforcer specifiquement les protections face au lac Ponchartrain etait evalue par les ingenieurs a 99 millions entre 2001 et 2005. Ils ont obtenu 22 millions. A Washington, l'image du corps du Genie est celle d'une administration impossible a controler qui propose des projets grandioses et couteux et dilapide l'argent des contribuables. Le petit regiment cree pendant la guerre d'independance emploie aujourd'hui 35 000 personnes et a la responsabilite, entre autres, des barrages, des ports et des digues du pays. \"La conception de la protection de La Nouvelle-Orleans contre les eaux n'etait tout simplement pas adaptee a un ouragan de la nature de Katrina. Nous n'avons pas ete autorises a mettre en place un systeme apte a resister a un ouragan de force 4 ou 5 mais seulement 3. Les gouvernements successifs ont pris le pari qu'une telle eventualite avait peu de chances de se produir e\", explique Alfred Naomi, responsable des projets du corps du Genie. Le quotidien de La Nouvelle-Orleans Times-Picayune , citant une etude de la Croix-Rouge, predisait en 2002 qu'un ouragan majeur \"obligerait des dizaines de milliers de personnes a se refugier sur les toits et a attendre des secours pendant des jours. Elles seraient confrontees a la soif, la faim et exposees a des produits chimiques toxiques\" . ", "theme": "ouragan"}