{"id_art": "b35df49c1afdbe95ee44338bf42cd38d", "title": "Birmanie : la vie apres Nargis", "newspaper": "Le Monde", "author": ["Anais Favre - DELTA DE L'IRRAWADDY (BIRMANIE) ENVOYEE SPECIALE"], "date_publi": "18/03/2009", "content": "C'est la vie de delta. Presque une vie d'ile, entouree de bras de mer et de courants. Des rizieres posees sur des etroites bandes de terre, amarrees ici, comme des navires, face a la mer d'Andaman, sur la cote sud de Birmanie. Une existence qu'autrefois, il y a dix mois encore, la respiration de l'eau bercait. Ou les rires des enfants au bain rassuraient. C'etait jusqu'a la nuit du passage du typhon Nargis, le 2 mai 2008. Dans son sillage : 138 000 cadavres et disparus. Dans ce coeur de delta, ou Le Monde a pu se rendre bien que la presse occidentale soit interdite, l'eau qui respire n'a pas hesite, cette fois. Elle ne s'est arretee qu'au \"sommet du tronc des palmiers\", \"a la limite du toit des maisons\" en feuilles tressees. Les vagues etaient enormes, les bourrasques gigantesques. Le lendemain, l'eau est redescendue aussi vite qu'elle etait montee. Mais c'etait trop tard, la fin d'un paradis, selon les rescapes. Dix mois apres, le ciel est redevenu comme il a toujours ete, opaque et laiteux. La chaleur aveuglante s'est reinstallee, epaisse et moite. Mais depuis dix mois, c'est la vie sous baches, le bambou et le bois pour reconstruire sont \"trop chers\". Des baches de plastique bleues, blanches, orange parfois, aux logos des agences des Nations unies, sous lesquelles il faut cuisiner, dormir, eduquer. La phase d'urgence est passee, c'est vrai. Les predictions alarmistes ne se sont pas realisees. Les cas de cholera ont ete endigues. La recolte devastee du delta, \"bol de riz\" du pays, a ete compensee par celle, aussi exceptionnelle qu'inattendue, venue des autres regions de Birmanie. Et les autorites birmanes n'entravent plus l'activite des humanitaires, comme ce fut le cas les premieres semaines, jusqu'a la mi-juin 2008. Dans le vaste couloir que Nargis a parcouru, de l'extreme est du delta jusqu'a Rangoon, certaines regions ont recupere plus vite que d'autres. Dans l'ancienne capitale, restent quelques toits eventres, des troncs d'arbre decapites. Les matins bruyants ont repris, le quotidien avec lui. L'electricite fonctionnerait mieux qu'avant. S'il manque quelque chose, c'est surtout l'ombre rafraichissante des grands parcs. Mais dans ces villages de milieu de delta, dans le dedale de canaux d'eau salee, il n'est presque plus rien de la vie d'avant. Les survivants sont les miracules qui racontent avoir flotte, agrippes a un jerrican. Ceux dont la barque a reussi a monter avec le niveau de l'eau sans se renverser. Ceux dont les branches de palmiers auxquelles ils etaient accroches n'ont pas ete arrachees. A Ywakanba, seuls six corps ont ete retrouves. Khin Win, (tous les noms de lieux et de personnes ont ete modifies) l'ancien du village, quinquagenaire depuis peu, le raconte de ses mains epaisses, en souriant - une maniere birmane d'evoquer les souvenirs les plus douloureux. Pour ces six-la, ils ont appele un moine, prie, puis les ont enterres sur place. Presque un luxe. En bord de mer, a l'embouchure du delta, le courant charriait tous les jours des cadavres sur les plages, ont rapporte les habitants aux humanitaires. Le gouvernement birman est intervenu, ils ont ete repousses vers le large. Dans les grandes herbes, dans les reflux des courants, beaucoup de morts sont encore la, donc. Trahis par un crane ou un ossement. Les bilans officiels sont critiques. \"Il y avait plein de journaliers venus en famille d'autres regions, explique Zaw Kyi, un jeune pecheur de 20 ans, mais comme les fermiers sont morts avec eux et que l'on ne les connaissait pas, on ne les a pas declares.\" On ne meurt pas de faim, dans ces villages. Les cas de malnutrition sont marginaux. Une quinzaine d'ONG, dont les francaises Action contre la faim (ACF) ou le Groupe de recherche et d'echanges technologiques (GRET) distribuent des rations d'aide alimentaire. Mais il y a rarement des \"curry\", du poisson ou du poulet, pour accompagner le riz. Pour agrementer les rations, ne reste que la peche au crabe, le long des talus, a mains nues. Car il n'y a plus de bateaux, plus de filets. Un drame pour les pecheurs. La plupart travaillaient comme journaliers. A Danikon, ou 15 % du millier d'habitants sont morts, 110 des 150 embarcations ont disparu. Pour les filets, on a essaye de rafistoler les morceaux retrouves un peu partout : en vain, rien de solide. Mya Cho, 41 ans, epouse de pecheur, son sixieme et dernier enfant endormi dans les bras, la peau seche et froissee comme du lin, un peigne vert pour tenir son chignon, detaille le prix de la licence a payer chaque annee. Les faibles quantites rapportees. Le prix \" deux fois inferieur\" a celui d'antan qu'on lui paye : \"Les gens craignent que les poissons se soient nourris des cadavres.\" Plus de buffles, plus de semences, plus d'outils non plus, pour de tres nombreux fermiers du delta. Engloutis, eux aussi. Des 200 buffles de Danikon, seuls 30 ont survecu. Presque un privilege. Tin Soe, 55 ans, le chef du village, a une vingtaine d'acres de riziere, mais comme la plupart des autres fermiers rencontres, il n'a pu, en decembre, obtenir qu'un tiers de ce qu'il recoltait d'ordinaire. La faute aussi a l'eau salee, qui s'est infiltree. Dans certains endroits, les autorites birmanes ont distribue des petits tracteurs. Mais \"ils etaient de mauvaise qualite et on n'a pas de mecaniciens sur place\", expliquent les fermiers. Moins insensible au sort de ses ressortissants qu'on ne l'a cru, le gouvernement a egalement distribue des semences. Mais seulement aux grands fermiers, tard, et \"de mauvaise qualite\". Ils ont prefere ne rien planter. La frange noire bien peignee sur le cote, lunettes dorees sur le nez, sec jusqu'a la maigreur, un air de professeur, Tin Soe parle, resigne, de l'argent qu'il avait emprunte \"comme chaque annee\" pour planter, du \"taux du credit qui a double\", des dettes qu'il a contractees. Une spirale de \"decapitalisation\" qui, plus que la securite alimentaire, inquiete les ONG. Dans deux mois, il faudra replanter. La plupart des fermiers n'en ont pas les moyens. Certains bailleurs ont promis des fonds. Mais ils ne sont pas encore debloques. Et s'ils arrivent apres avril, l'annee risque d'etre a nouveau perdue. En cette periode de saison seche, l'eau potable aussi fait defaut. Les grandes jarres de terre dans lesquelles l'eau de pluie avait ete recoltee ont ete detruites. Les etangs ou, d'ordinaire, la plupart de villageois s'approvisionnaient ont ete salinises par les masses d'eaux charriees. Les ONG suppleent au mieux. Certains, pour la cuisine du moins, se sont resignes a l'eau de mer, peu salubre. La vie a repris, malgre tout, depuis Nargis. Meme si beaucoup confient ne plus en avoir eu vraiment envie les premiers temps. Une vie sans plus aucun enfant de moins de dix ans, a Kanyatsak, ou plus de 75 % de la population est morte. Sans plus aucune sage-femme, role autrefois devolu aux anciennes du village. De l'ecole, ne reste qu'une dalle de beton. Les collegiens vont desormais au village voisin. Les veufs se sont remaries a des veuves - pas toujours simple : 60 % des victimes sont des femmes. \"On se connaissait d'avant, il m'a beaucoup aidee, je le respecte\", raconte pudiquement la menue Lwin Hay, 44 ans. Ils ont sept enfants a eux deux, dorment a neuf dans une cahute branlante, recouverte de baches de plastique. Certains petits reconforts ont surgi. Une ecole reconstruite par-ci - il en manque encore 3 000 - un nouvel enfant par-la. Thandar Ma, 36 ans, forte silhouette brune, a laquelle le betel mache fait comme du rouge a levres, est desormais enceinte. Elle avait perdu deux de ses filles dans le typhon, dont la derniere qu'elle allaitait. Et c'est une fille, justement, qu'elle attend. \"Je ne pleure plus, depuis.\" \"Un an\", \"deux ans\", \"six ans\", disent, selon leur optimisme, les chefs de village, quand ils evaluent le temps qu'il faudra pour retrouver un semblant de la vie d'antan. Les espoirs reposent surtout sur la recolte de riz annuelle. Celle qui sera bonne si les offrandes multipliees, aux moines, aux pagodes et a Bouddha, portent bien leurs fruits. Si l'aide humanitaire trouve les fonds necessaires : le gouvernement n'intervient plus, pour lui, la situation est \"revenue a la normale\". Apres, il ne restera plus que cette peur. Une angoisse, pour mieux dire, profonde, constante, de l'eau. Celle qui incite a reclamer des mini-radios pour ecouter la meteo. Celle qui fait pleurer les bambins des que les parents s'eloignent, a la riviere comme aux bois. Celle qui empeche toujours de dormir apaise. Celle qui pousse les meres a reclamer des grands seaux en plastique, au cas ou, pour les enfants, afin qu'ils flottent, cette fois. Celle qui fait qu'on sait que l'eau respire. Et que plus jamais, on ne l'oublie. ", "theme": "typhon"}