{"id_art": "ef88aa6194bda2cea49ec3b5f9325be1", "title": "Vers une OTAN sans frontieres ?", "newspaper": "Le Monde", "author": ["Laurent Checola"], "date_publi": "02/04/2009", "content": "En soixante ans d'existence, le nombre d'Etats-membres de l'OTAN a plus que double, passant de 12 a 28 membres. Mais la problematique de l'elargissement est loin d'etre consensuelle. Lors du sommet de Riga, a la fin du mois de novembre 2006, les Etats-Unis ont soutenu l'idee de reformer le systeme des partenariats, afin de former une alliance globale des democraties incluant le Japon, la Nouvelle-Zelande, la Coree du Sud, l'Australie, le Bresil et l'Argentine. Une telle conception s'est aussitot heurtee aux vues franco-allemandes, ainsi qu'a celles des pays d'Europe centrale et orientale, dont la vision de l'OTAN est pragmatique, en tant que garantie securitaire americaine. L'expansion de l'Alliance jusqu'aux frontieres russes trouve aussi ses limites. Lors du Sommet de Bucarest en 2008, les dossiers d'adhesion de l'Ukraine et la Georgie ont ete bloques, afin de menager la Russie. Seul le dossier albanais a evolue, a la veille du sommet de l'OTAN d'avril. La Russie serait-elle le principal obstacle a l'expansion de l'OTAN ? Les plus grands groupes de reflexion americains, qui ont co-ecrit un rapport intitule \"Alliance Reborn : An Atlantic Compact for the 21st Century\", soutiennent que des partenariats sont envisageables entre l'Alliance et la Russie, notamment en developpant les missions civiles en Afghanistan. Durant la guerre froide, les troupes de l'OTAN n'ont jamais eu a se deployer en territoire ennemi. Desormais, ses forces sont deployees sur cinq theatres d'operation : au Kosovo, en Bosnie, en mer Mediterranee, en Irak et en Afghanistan. L'operation la plus controversee, en Afghanistan, devrait largement etre analysee lors du sommet de Strasbourg-Kehl, et fournir des arguments aux promoteurs d'une alliance moins offensive. Dans une organisation ou le consensus est de mise, plusieurs contributeurs ont en effet exprime leur volonte de ne pas multiplier les interventions lointaines, surtout lorsqu'elles n'ont pas de lien direct avec la securite de leur territoire. C'est pourquoi, dans le rapport \"Alliance Reborn : An Atlantic Compact for the 21st Century\", les experts en geopolitique preconisent un meilleur equilibre des missions externes et internes a l'Alliance. \"Les responsables de l'OTAN ont raison de dire que la securite des pays occidentaux commence au pied [des chaines de] l'Hindu Kush. Mais a l'ere du terrorisme, la ligne de front pourrait etre l'aeoroport de Francfort, le metro de Washington, le port de Rotterdam, ou le grand bazar d'Istanbul\", soulignent-ils. Une mutation vers des operations civiles ? Alliance militaire sans equivalent, l'OTAN n'a neanmoins pas pu faire l'economie du remise en question de sa strategie, sur les theatres d'operations. Des le conflit en ex-Yougoslavie, la necessite de suppleer l'intervention militaire par des missions civiles s'est faite sentir. Premier signe de cette evolution, la mise en place des unites multilaterales specialisees, qui feront ecole apres la guerre de Bosnie. Yann Braem, chercheur a l'Institut francais de geopolitique de l'Universite de Paris VIII, decrit ces unites, elaborees sous l'impulsion des carabiniers italiens, comme \"des reserves de maintien de l'ordre sous le controle d'un commandement militaire qui applique les directives de la police militaire\". Des exemples similaires existent en Afghanistan, ou les PRT (Provincial Reconstruction Team), incluent a la fois des patrouilles militaires et des diplomates, dans le but de pacifier les populations. Des 2003, l'OTAN a deploye une doctrine afin de developper des unites d'action non-letale, tel que le CIMIC (cooperation civilo-militaire). M. Braem remarque toutefois que ces dispositifs \"ne font pas consensus car [a rebours] elles peuvent encourager la militarisation de l'humanitaire et des appareils policiers\". Des engagements dans des domaines de plus en plus heteroclites ? Fondee dans un contexte de guerre froide, l'OTAN ne dispose plus d'un ennemi identifie, remplace par une menace aussi globale que diffuse. Les preoccupations de l'organisation deviennent donc generiques : lutte contre les nouvelles formes de terrorisme, chimiques ou informatiques, mais aussi defense des interets strategiques et energetiques, ou enfin protection humanitaire. En 2005, des soldats de l'OTAN ont ainsi ete charges d'une mission d'assistance symbolique, apres le passage de l'ouragan Katrina en Louisiane. Ces forces ont meme assure en partie la securite des Jeux olympiques de 2004 a Athenes. Si ce type d'operation, a vocation humanitaire peut etre realise par des forces armees, les nouvelles menaces telles que le terrorisme imposent une restructuration et une nouvelle strategie de l'Alliance. Les groupes de reflexion rappellent egalement que ce nouveau genre de missions oblige une plus grande cooperation des differents acteurs internationaux, \"incluant les ministres des affaires etrangeres, les agences de developpement, l'Union europeenne, les pays partenaires, l'ONU, l'OSCE, et les organisations non gouvernementales\". ", "theme": "ouragan"}