{"id_art": "f5c8f45b5d69668af6e51310ed25880c", "title": "Apres l'ouragan Matthew, deuil national en Haiti et craintes d'inondations en Floride", "newspaper": "Le Monde", "author": [""], "date_publi": "08/10/2016", "content": "Le president provisoire de la Republique d'Haiti, Jocelerme Privert, a decrete trois jours de deuil national a compter du dimanche 9 octobre en hommage aux nombreuses victimes de l'ouragan qui a devaste le pays en debut de semaine, avec des vents de 230 km/h. Le dernier bilan de la protection civile s'etablit a 336 morts, mais il devrait encore s'alourdir, alors que plusieurs zones sinistrees restent inaccessibles. << Compte tenu des difficultes d'acces a certaines zones et surtout, des difficultes de communication, nous ne pourrons pas parvenir a un bilan definitif avant mercredi >>, a precise la directrice de la protection civile. Certains elus locaux des zones sinistrees estiment que le bilan officiel sous-evalue l'ampleur du drame : selon le senateur Herve Fourcand, l'ouragan Matthew a cause la mort d'au moins 400 personnes dans le seul departement du Sud. Lire aussi : Haiti apres Matthew : << Je vois un pays affaibli, delaisse, ignore >>, estime Raoul Peck Des milliers de maisons ont ete rasees, des ecoles, des routes et des ponts endommages, des exploitations agricoles et industrielles detruites. Environ 1,3 million de personnes - sur une population de 10,3 millions - ont ete affectees par l'ouragan Matthew. Parmi elles, plus de 750 000 ont besoin d'assistance humanitaire, estime le Bureau des affaires humanitaires des Nations unies (OCHA). Lire aussi : Apres l'ouragan Matthew, << Haiti a besoin d'une aide humanitaire importante et rapide >> Les autorites et les ONG redoutent une recrudescence du cholera en raison des grandes inondations et du manque d'acces a l'eau potable et a des produits d'hygiene dans les zones sinistrees. Selon l'administration haitienne, on compte deja 62 malades et treize morts. L'epidemie avait ete devastatrice apres le seisme de 2010. Matthews a touche le sol americain a Myrtle Beach, en Caroline du Sud, avec des vents qui ne soufflaient plus toutefois qu'a 120 km/h. Il a ensuite longe la cote de Caroline du Nord avant de repartir vers le large. Neuf personnes ont ete tuees lors du passage de l'ouragan aux Etats-Unis : quatre en Georgie et cinq en Floride. Pres d'1,6 million de personnes etaient toujours privees d'electricite samedi dans le sud-est du pays, mais le plan federal d'urgence declenche dans quatre Etats a bien fonctionne, limitant les degats materiels et humains. Le service meteorologique national (NWS) a prevenu, samedi, que Matthew allait deverser de fortes pluies pouvant entrainer des crues soudaines importantes plusieurs dizaines de kilometres a l'interieur des terres. La montee des eaux liees a l'ouragan - jusqu'a trois metres attendus par endroits - cumulee a la maree haute va creer une association << dangereuse >>, selon le centre d'information sur les ouragans. Les autorites des Etats concernes ont ordonne l'evacuation d'environ trois millions de personnes. ", "theme": "ouragan"}