{"id_art": "74383770c8c7e210efb22e070fa0dabd", "title": "Forets, prisons... Ces metiers inattendus des tenors francais", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "20/05/2013", "content": " Malgre des decennies de recentrage, les exemples de groupes presents dans des metiers inattendus ne manquent pas. Tour d'horizon. DES APPROVISIONNEMENTS SURS LVMH et Hermes ne sont pas les seuls a s'integrer tres en amont pour etre surs d'obtenir leurs matieres premieres strategiques. Au Bresil, Vallourec, le roi du tube pour les forages petroliers, est aussi celui de... l'eucalyptus. L'industriel francais est proprietaire de plus de 120 000 hectares plantes de ces arbres a croissance rapide, et 1 500 personnes sont chargees d'exploiter sa foret. Un metier eloigne de l'acier ? Pas tant que cela. L'eucalyptus sert a fabriquer du charbon de bois, utilise comme combustible dans l'acierie. De quoi assurer son independance energetique, avec un bon bilan carbone. De la meme facon, Michelin cultive pres de 21 000 hectares d'heveas au Bresil et au Nigeria. Ces plantations fournissent environ 12 % du caoutchouc naturel dont Bibendum a besoin pour ses pneus. Une facon pour le groupe, qui engloutit un dixieme de la production mondiale, d'etre moins expose aux montagnes russes des prix de cette matiere premiere. Michelin est aussi l'un des deux actionnaires de reference de la Societe internationale de plantations d'heveas, une structure dont il est aussi le premier client. Jusqu'ou faut-il aller dans cette logique ? Delta Air Lines a suscite l'incredulite il y a un an. Jugeant insuffisants ses programmes de couverture des prix du petrole, la premiere compagnie aerienne au monde a repris une raffinerie en Pennsylvanie. Son objectif : reduire sa facture de kerosene. \"Je ne suis pas sur que l'integration verticale soit une bonne idee. C'est une chose qui se faisait il y a une centaine d'annees, avec Henry Ford\", avait alors rumine le consultant George Hamlin. Pour l'heure, le pari n'est pas gagne. La raffinerie a encore perdu 85 millions de dollars en six mois. La faute a l'ouragan Sandy, plaide Delta. Aucune... ", "theme": "ouragan"}