{"id_art": "9e038f53b1119aa538bad409c3df9676", "title": "Le fetichisme se  debride", "newspaper": "Le Monde", "author": ["LAURENCE BENAIM"], "date_publi": "01/04/2000", "content": " TOUT GAINE de chevreau noir, un talon eiffeilien de douze centimetres et demi, le modele a pour nom Classe X. << A trop montrer les pieds, on oublie la cambrure : j'avais envie de faire un soulier sans anecdote. La signaletique de l'escarpin haut, entre Helmut Newton et Allen Jones. >> Ainsi parle Christian Louboutin a propos de l'une de ses dernieres creations. Un Allen Jones dont on retrouve encore la signature, a la << une >> de Glamorama, le roman de Bret Easton Ellis, recemment traduit en francais (Robert Laffont). L'alerte est lancee. Si les mules fleuries aimantent encore tous les desirs pour l'ete 2000, leur futur est deja mis au pas, menace par un ouragan de talons lames, de pointes effilees et de bottines fetichistes, qui epiceront l'allure camel-bourgeoise et neo-pompidolienne de l'hiver prochain. Les folles de pieds et les fous de mode en general achetant de plus en plus leurs panoplies des janvier pour l'ete, et des juillet pour l'hiver, la tendance s'annonce a grandes enjambees. << Une jolie Madame un peu decalee, un melange de chic et de destroy >> : telle est l'inspiratrice de Michel Perry, qui adapte des plisses religieux de cuir sur des formes pointues. << Une bourgeoise qui aurait un tatouage >>, previent ce maitre es souliers, vendant 25 000 paires par saison. Pour Pierre Hardy, dont la marque, lancee en 1999, est deja distribuee a Paris (Maria Luisa, le Printemps), Londres (Harvey Nichols) et New York (Saks, Barneys...), l'hiver 2000 cultive l'ambiguite a l'ombre d'un classicisme tres Belle de jour. Les bottes d'equitation plus fines que des jarretelles et perchees sur un talon << cone >>, les Salome d'or a la Delphine Seyrig enlacees d'un harnais cloute temoignent d'un nouveau fetichisme, plus detourne qu'illustratif. << L'important, c'est de croiser les codes >>, affirme ce collectionneur de talons-aiguilles : << Depuis le debut, j'essaie de faire des chaussures minimales, des formes comme... ", "theme": "ouragan"}