{"id_art": "614a99f0b6f2f7676f8dd9075b619af8", "title": "Vous avez dit << crise humanitaire >> ?", "newspaper": "Le Monde", "author": ["PAR RONY BRAUMAN"], "date_publi": "29/09/2001", "content": "L'HEURE est aux deploiements militaires et aux annonces martiales. Cette serie d'attentats inedits appelle naturellement une riposte, encore a venir au moment ou ces lignes sont ecrites. Rien ne peut justifier la mise a mort deliberee de milliers de civils et, d'ailleurs, nul ne semble contester, dans le monde, le droit des Etats-Unis a rechercher et punir les auteurs et les complices de ces actes ignobles. La seule question qui se pose a ce sujet est celle de la proportionnalite, ou plus exactement du ciblage des represailles, placees desormais sous le signe enigmatique de la << liberte immuable >>. Parmi les allies des Etats-Unis comme au sein de la societe et de l'administration americaines, des voix s'elevent, qui appellent a la raison et a la mesure. Les risques d'enchainement catastrophique menant a un embrasement regional sont suffisamment serieux pour que ces appels a la retenue ne soient pas disqualifies comme une vulgaire << morale d'ambulancier >>, mais pris pour ce qu'ils sont : une obligation de responsabilite politique. Des centaines de milliers d'Afghans, qui ont connu l'epreuve des bombardements de haute altitude a l'epoque de l'occupation sovietique, ont prefere prendre les devants et s'eloigner autant qu'ils le peuvent des zones potentiellement visees. On veut croire que leur angoisse ne sera pas justifiee par les faits a venir et l'on veut rappeler ici qu'une partie suffisante des sommes gigantesques debloquees pour financer l'aide aux victimes doit leur etre attribuee. Ils sont eux aussi victimes des talibans, de leur mentor Ben Laden et des lamentables calculs de ces experts en geopolitique qui croient encore que l'ennemi de leur ennemi est leur ami. L'Afghanistan est menace, parait-il, d'une << terrible crise humanitaire >>. Dans ce vaste ensemble que sont les pays d'Afrique, d'Amerique latine et d'Asie, un exode, une famine organisee, un ouragan, une guerre, un genocide, un seisme sont nommes... ", "theme": "ouragan"}