{"id_art": "86f6c726c0279779cc797982d488192d", "title": "Les cinq infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "18/01/2015", "content": "Trois jours apres sa publication, la << une >> du dernier Charlie Hebdo representant Mahomet la larme a l'oeil et tenant une pancarte << Je suis Charlie >> continue de provoquer la colere dans le monde musulman. Jordanie, Pakistan, Mali, Algerie, plusieurs milliers de fideles ont manifeste vendredi et samedi dans une dizaine de pays d'Afrique et du Moyen-Orient. Lire : Des milliers de manifestants dans le monde musulman contre les caricatures de Mahomet Les manifestations ont ete particulierement violentes au Niger, ou au moins cinq personnes sont mortes a la suite d'emeutes dans la capitale, Niamey. Une dizaine d'eglises ont ete incendiees et de nombreux commerces appartenant a des non-musulmans ou dotes d'enseignes francaises ont egalement ete detruits. La veille, une manifestation a Zinder, la deuxieme ville du Niger, a bascule en affrontements au cours desquels quatre civils et un policier ont ete tues. Au Pakistan, des milliers de personnes ont defile dimanche, certains brulant des drapeaux francais et des effigies de Francois Hollande ainsi que des dessinateurs de l'hebdomadaire satirique. Lire les explications : Dans quelles conditions l'islam autorise-t-il la representation du Prophete ? Une foule immense convergeait dimanche 18 janvier vers un parc de Manille, la capitale des Philippines pour voir le pape Francois cloturer sa tournee asiatique par une messe en plein air REUTERS/STEFANO RELLANDINI Six millions de personnes ont assiste sous une pluie battante a la messe celebree dimanche par le pape Francois a Manille, au dernier jour de son sejour aux Philippines, une affluence record. Le pape a demande aux catholiques philippins presents d'etre << missionnaires >> en Asie, ou 3,2 % de la population sont catholiques : << Les Philippines sont le principal pays catholique en Asie. C'est un don de Dieu, une benediction ! Mais c'est aussi une vocation ! >>, a-t-il exhorte. Lors de cette derniere homelie, Francois a egalement fustige la corruption, le gaspillage, les menaces contre l'environnement, et, une nouvelle fois pendant ce voyage, << les attaques insidieuses >> contre la famille. Lire aussi : Le pape Francois ecourte sa visite aux Philippines aupres des survivants du typhon Haiyan Lors du match d'ouverture de la CAN 2015, samedi a Bata, la Guinee equatoriale, pays hote de la competition, a manque le coche face au Congo, qui a arrache le match nul a la 87e minute de jeu. Le Gabon a lui pris la premiere place de ce meme groupe A apres son succes face au Burkina Faso (2-0). Dimanche a Ebibeyin, le premier match du groupe B entre la Zambie et la Republique democratique du Congo s'est termine sur le meme score que le match d'ouverture. Avec ce nul face a un concurrent direct, les Congolais manquent l'occasion de mettre la pression sur la Tunisie, opposee plus tard dans la soiree au Cap-Vert (a partir de 20 heures) et qui entend justifier son statut de favori. Lire : Ce que l'on peut attendre de la 30e Coupe d'Afrique des nations Les djihadistes de l'organisation Etat islamique (EI) ont mis fin, samedi, a la captivite de pres de 200 yezidis. Ils etaient retenus depuis plusieurs mois dans le nord de l'Irak, a Mossoul, deuxieme ville du pays tombee dans les mains du groupe extremiste en juin, selon les temoignages recueillis par l'Agence France-Presse. Lire le decryptage : Qui sont les yezidis, cible des djihadistes en Irak ? Parmi les personnes liberees figurent des vieillards, des femmes, des enfants et des personnes souffrant de troubles mentaux, a precise un general peshmerga, des forces de securite kurdes irakiennes. La minorite yezidie, consideree comme heretique par l'EI, a ete particulierement visee par le groupe sunnite qui a conquis des pans entiers du territoire irakien, notamment les alentours du mont Sinjar, fief de cette communaute, dont le siege debute en aout a ete leve a la fin de l'annee 2014. Lire aussi le reportage : L'exil dramatique des Yezidis Huit hommes ages de 22 a 46 ans et quatre femmes agees de 19 a 47 ans, compagnes de quatre des hommes en garde a vue, avaient ete interpelles dans l'enquete sur les attentats de la semaine derniere a Paris. Les gardes a vue de trois de ces femmes ont ete levees samedi ; les neuf autres ont ete prolongees de quarante-huit heures dimanche, et pourraient donc durer jusqu'a mardi. Les suspects avaient ete arretes pour etre interroges sur un << possible soutien logistique >> qu'ils seraient susceptibles d'avoir apporte a Amedy Coulibaly, l'auteur de la prise d'otages sanglante du 9 janvier dans un supermarche casher et principal suspect du meurtre d'une jeune policiere municipale a Montrouge. Lire notre recit (edition abonnes) : Dans le huis clos de l'Hyper Cacher de la porte de Vincennes ", "theme": "typhon"}