{"id_art": "2dbd44ec1c775b54e845f7418e2c6c8d", "title": "Dell ou la fin de l'informatique a l'ancienne", "newspaper": "Le Monde", "author": ["Philippe Escande"], "date_publi": "09/10/2015", "content": " Lire aussi Dell serait tente de racheter le specialiste du stockage EMC Connue pour ses PC, Dell a ete rachetee en 2013 par son fondateur, Michael Dell, avec l'aide d'un fonds californien pour 25 milliards de dollars << seulement >>. Explication : Dell est consideree comme une entreprise sur le declin, tandis qu'EMC cache en son sein une pepite, la societe VMware, qui represente a elle seule pres des deux tiers de la valorisation de sa maison mere. Les negociations n'iront peut-etre pas a leur terme. Mais elles traduisent une evolution de fond de tout le gigantesque secteur de l'informatique aux Etats-Unis : la mise a mort des fabricants de materiels. Trois raisons poussent a cette disparition. D'abord, les rois du numerique d'aujourd'hui ne sont plus ceux d'hier. Le cabinet d'analyse Gartner a recemment fait sensation en presentant un graphique montrant les gagnants et les perdants de la vague actuelle. En tete de classement, loin devant, trois acteurs : Google, Amazon et Salesforce.com. En queue, Oracle, Dell, HP et IBM. Les premiers sont les champions du nouveau paradigme informatique. Les ordinateurs quittent les entreprises pour se regrouper dans de grands entrepots qui constituent l'ossature du cloud computing. Google et Amazon sont les champions de cette nouvelle donne. L'informatique suit ainsi le chemin de l'electricite, d'abord produite localement dans chaque site avant d'etre regroupee dans de grandes centrales thermiques ou nucleaires. Et l'EDF du numerique s'appelle Google. D'ou l'angoisse des derniers informaticiens << a l'ancienne >>, comme Dell, HP, EMC ou IBM. Ce dernier a ete le premier a prendre la mesure du basculement en cedant au chinois Lenovo ses PC puis ses serveurs. HP a reagi trop tard et tente d'echapper au piege en se separant de ses PC. Dell a prefere sortir de la Bourse pour se restructurer discretement. EMC n'a plus de croissance. Comme dans toute activite declinante, deux phenomenes se produisent alors. L'arrivee d'actionnaires activistes et une vague de fusions destinees a reduire la concurrence et mutualiser les couts. Mais l'ouragan ne s'apaisera pas pour autant. Bientot, ce seront les logiciels qui gerent ces machines, grande specialite de HP, qui seront dans le collimateur sous la poussee des nouveaux acteurs du service comme Salesforce.com et face a la montee des logiciels libres, portes par de nouveaux acteurs. Dur metier. ", "theme": "ouragan"}