{"id_art": "a5e6af5bb928c6d2fb7c8f53716a95ae", "title": "\"Romney a reussi  a effectuer un recentrage sans cout collateral trop important\"", "newspaper": "Le Monde", "author": [""], "date_publi": "06/11/2012", "content": "En direct : Suivez l'election presidentielle americaine sur Le Monde.fr Anonyme1 : En un mot, les tendances ? Et quelle est l'ambiance ? Sylvain Cypel : En un mot, la tendance est bonne pour Obama. En deux mots, elles n'est pas claire... Le dernier sondage donnait 3 points d'avance au president sortant, 50 contre 47, mais la veille, il etait encore a egalite selon un sondage precedent. Ce qu'il faut absolument savoir c'est que le president n'est pas elu au suffrage universel, mais par un college de \"grands electeurs\", dont le nombre par Etat depend du nombre de ses habitants. Dans 48 des 50 Etats, le vainqueur du scrutin dans l'Etat remporte la totalite des suffrages de ses grands electeurs, meme s'il ne l'emporte que de 0,1 %. On sait globalement comment votent 39 ou 40 Etats sur 50. Donc il y a 10-11 Etats dits \"bascule\" qui font la difference. Il faut suivre particulierement la Floride et l'Ohio, qui sont essentiels, et aussi des Etats comme le Colorado, la Virginie ou le Wisconsin, qui peuvent faire pencher le resultat dans un sens ou l'autre. JB : Comment expliquez-vous la difficulte de certains Etats a organiser des elections correctement ? Sur CNN, on peut voir des queues de plusieurs heures pour pouvoir acceder aux bureaux de vote. Tout le monde ne pourra pas voter. C'est assez surprenant pour un pays qui se revendique comme la premiere democratie du monde ! Sylvain Cypel : Ce sont la les joies du federalisme. Celui-ci a beaucoup d'avantages, mais aussi quelques inconvenients. Par exemple de faire que l'on ne vote pas de la meme facon d'un Etat a l'autre : les codes electoraux sont differents, on n'exige pas les memes papiers, chaque Etat decide si on peut voter par anticipation ou non (les queues que vous avez vues sont liees a ce phenomene), etc. Surtout, les possibilites de \"faire voter\" ou a l'inverse d'\"empecher de voter\" des gens selon des criteres differents d'un Etat a l'autre sont nombreuses et differentes. D'ou les plaintes en justice systematiques avant le scrutin (pour faire en sorte que certaines personnes puissent voter ou les en empecher). D'ou aussi la possibilite, la ou les scrutins seront serres, de voir des contestations en justice se multiplier. Anonyme2 : Les degats de Sandy poseront-ils des problemes de vote sur la Cote est ? Sylvain Cypel : Oui, comme l'a ecrit le New York Times ce matin, le \"facteur Ouragan s'est introduit dans l'equation electorale\". Certains auront du mal a se deplacer, ou auront la tete ailleurs. Surtout, les campagnes des candidats, qui se demenent pour faire venir les gens aux urnes, auront par endroits des difficultes a les regrouper. Pour faire court, il y a deux facteurs qui font contrepoids. Un, le president Obama a rehausse sa stature durant l'ouragan, et il a ete percu comme \"chef de guerre\" face a l'adversite, ce que de nombreux Americains apprecient. Surtout, le role des administrations publiques federales comme facteur cle de l'aide aux victimes a ete fortement remis en valeur, ce qui est favorable a Obama (Romney flatte typiquement les propensions anti-Washington, anti-Etat federal, des electeurs). Mais de l'autre cote, les victimes sont en majorite plutot des gens peu aises, donc plutot susceptibles de voter Obama, ce qui peut jouer en faveur de Mitt Romney. Anonyme2 : Quelles sont les chances de Mitt Romney ? Sylvain Cypel : Elles semblent un peu inferieures a celles de Barack Obama, selon les sondages, mais tres superieures a celles du republicain John McCain il y a 4 ans avant l'ouverture du scrutin. Zephyr : Si Romney gagne, on ne sait jamais, comment les republicains feteront-ils cela ? Y a-t-il un lieu symbolique, comme Chicago en 2008 ? Sylvain Cypel : Mitt Romney a prevu d'etre au Centre des conventions de Boston avec son equipe mardi soir, qu'il gagne ou qu'il perde, c'est de la qu'il fera son discours. Anonyme3 : La remontee de Romney dans les sondages est-elle due au premier debat rate par Obama ou plutot a un recentrage de son discours dans les dernieres semaines de campagne ? Sylvain Cypel : La remontee de Mitt Romney a ete spectaculaire apres le premier debat : on doit donc en conclure qu'il a enormement joue. Il faut dire que le comportement tres passif d'Obama a ete extremement surprenant. Mais Romney est parvenu a donner de lui une image plus favorable que celle qu'il vehiculait jusque-la : moins fuyante, plus credible. Mais je pense que son grand exploit a ete de parvenir a effectuer le recentrage que vous evoquez sans cout collateral trop important. En d'autres termes, il a pu se repositionner sur divers enjeux, comme la resorption des deficits publics, mais aussi des enjeux de societe, sans s'aliener l'importante frange dure de son parti qu'il avait conquise precedemment en lui donnant enormement de gages. Ca, c'est sans doute sa plus grande reussite strategique. Pas sur qu'elle suffise a l'emporter, mais s'il y parvient, ce sera sa plus grande reussite. Anonyme4 : Quelles sont les previsions pour les chambres ? Si Obama gagne, aura-t-il une majorite ? Et dans l'eventualite ou ce serait Romney ? Sylvain Cypel : Les previsions sont : une perte de 7 a 10 sieges des republicains parmi les representants, ce qui ne remet pas en cause leur large domination a la Chambre basse, et un maintien de justesse des democrates au Senat. On ne peut completement exclure une surprise au Senat, mais elle apparait tres improbable. La question de l'avenir de la relation entre un Obama reelu et un Congres qui lui est majoritairement hostile est la cle des annees a venir. Certains pensent que s'il l'emporte de nouveau, les republicains devront faire leur bilan : leur strategie aura echoue a faire de M. Obama le \"president d'un seul mandat\". Ils ne pourront plus retourner a leur strategie d'obstruction parlementaire systematique. D'autres estiment au contraire qu'ils sont desormais incapables de changer leur strategie et que, donc, il faut s'attendre a une aggravation de la \"paralysie institutionnelle\". Olivier. Y : Un scenario type 2000 est-il encore possible ? Oui, si les resultats en Ohio et en Floride sont tres serres, on peut etre parti non pas pour le scenario du jour J, mais de la semaine S, voire du mois M... En 2000, cela avait fini en Cour supreme au bout de 5 semaines. ", "theme": "ouragan"}