{"id_art": "037d7720b6b63d8898b7ec273c279ddf", "title": "New York : tres lent retour a la normale", "newspaper": "Le Monde", "author": [""], "date_publi": "06/11/2012", "content": "Alors que le froid gagne, quelque 100 000 abonnes new-yorkais restent prives d'electricite, 487 000 dans l'Etat de New York, et pres de 1,4 million dans les sept Etats les plus touches par la tempete, qui a fait plus de 100 morts aux Etats-Unis, dont 40 a New York. Des dizaines de milliers de personnes vont devoir etre relogees dans le seul Etat de New York, le plus touche avec le New Jersey voisin. Le gouverneur de New York, Andrew Cuomo, s'est inquiete lundi soir d'une nouvelle perturbation, annoncee pour mercredi, avec de fortes pluies et des vents violents dans les secteurs deja durement eprouves par Sandy. Il n'a pas exclu de nouvelles evacuations dans les zones cotieres, soulignant leur fragilite. La reouverture des ecoles new-yorkaises, avec 86 % des enfants presents, et la reapparition des bus scolaires jaunes a cependant ajoute lundi a l'impression de normalisation. Officiellement, 80 % du reseau du metro new-yorkais, qui transporte chaque jour 5,5 millions de passagers, a redemarre. Mais certaines lignes fonctionnent au ralenti, d'autres partiellement, trois restent suspendues, avec des bus de substitution. Et aller travailler a encore mis les nerfs de centaines de milliers de banlieusards a rude epreuve. L'ESSENCE FLAMBE AU MARCHE NOIR Pour les automobilistes et pour ceux qui ont besoin de generateurs pour se chauffer, trouver de l'essence reste un probleme : \"J'ai attendu huit heures a la station a l'angle de la 44e rue et de la 10e avenue pour finalement obtenir 30 dollars d'essence car elle est rationnee\", raconte un chauffeur de taxi egyptien. \"Et beaucoup de mes amis ne peuvent pas travailler car ils n'ont pas trouve d'essence\", ajoute-t-il. Des policiers ont ete envoyes dans toutes les stations ouvertes (27 % restent fermees) pour eviter que les tensions ne degenerent. Les prix flambent au marche noir, et sur certains sites Internet comme Craigslist, l'essence est proposee a 15 ou 20 dollars le gallon (3,78 litres), cinq fois le prix normal. Dans certains secteurs de la ville, les poubelles commencent a s'entasser, faute de ramassage. Une semaine apres le passage de l'ouragan Sandy, New York fait fonctionner quatorze centres d'hebergement abritant 4 880 personnes, douze points de distribution de nourriture et de couvertures, ainsi que plus de 200 endroits pour se rechauffer. Quelque 600 000 repas ont ete distribues dimanche, ainsi que 100 000 litres d'eau et 22 000 couvertures. ", "theme": "ouragan"}