{"id_art": "29a3e76677eb0b0ccd8cb7ab3e23465b", "title": "Dans l'Atlantique Nord, une saison cyclonique de tous les records", "newspaper": "Le Monde", "author": ["Martine Valo"], "date_publi": "27/09/2017", "content": "<< Les conditions restent favorables a la formation d'ouragans, mais ils ne devraient pas concerner les Antilles dans les deux prochaines semaines, Cuba, la Jamaique, le Mexique et l'Amerique centrale paraissent plus exposees, previent Etienne Kapikian, previsionniste de Meteo France. C'est dans cette zone que l'eau reste chaude le plus tard a l'automne. >> Maria, qui a repris de la force pour redevenir a nouveau un ouragan, a souffle mercredi 27 septembre sur les cotes de Caroline du Nord, avec son lot de pluies diluviennes et d'inondations. Puis elle devrait retraverser l'Atlantique en sens inverse dans les prochains jours, tout comme Lee - le dernier ouragan en date (de categorie 2) -, pour se diriger vers le continent europeen sous forme de tempete cette fois. Au 24 septembre, 13 tempetes tropicales s'etaient succede dans l'Atlantique Nord alors qu'une saison << standard >> en compte 12 (12,1 precisement depuis 1981), dont 8 ouragans (la moyenne annuelle est de 6,4). Avec Harvey, ce sont quatre evenements majeurs qui ont atteint le classement en categorie 4 ou 5 sur l'echelle de Saffir-Simpson, autrement dit se sont manifestes par des vents moyens d'au moins 209 kilometres a l'heure, suscitant enormement de degats. << Septembre 2017 etablit un nouveau record de cumul mensuel d'energie cyclonique dans l'Atlantique, battant septembre 2004, en raison notamment de la duree des episodes, note Etienne Kapikian. L'ouragan Irma en particulier est reste en categorie 5 pendant trois jours et six heures, avec des vents qui ont souffle a 295 km/h en moyenne pendant trente-sept heures - c'est un record mondial - et des rafales estimees a 350 km/h ! Il bat le typhon Haiyan dans le Pacifique, qui avait sevi pendant vingt-quatre heures en 2013, devastant les Philippines. >> Si les meteorologues considerent l'annee 2017 comme tout a fait exceptionnelle pour l'arc antillais, c'est non seulement pour la puissance des vents, la duree des episodes cycloniques, mais aussi pour la vitesse a laquelle un ouragan comme Maria s'est brusquement intensifie, surprenant les previsions du Centre national des ouragans americain (NHC). Ses experts avaient bien prevu sa trajectoire a quelques dizaines de kilometres pres, mais pas qu'il allait passer de categorie 1 a 5 en moins de dix-huit heures. Quant a l'ouragan Irma, il est le plus puissant jamais mesure sur l'Atlantique hors de la mer des Caraibes, ou se forment des phenomenes encore plus extremes. Il est en tout cas << le premier de l'histoire moderne >> de categorie 5 a avoir balaye les petites Antilles. Il figure parmi les cinq plus puissants du monde si l'on tient compte de leur force au moment ou ils ont touche terre. Comme Maria. L'ile de la Dominique n'avait jamais connu de cyclone aussi fort que ce dernier. Et a Porto Rico, Maria constitue le deuxieme episode le plus grave - le precedent remonte a 1928. Tous les cinq jours, une onde part de l'Est de l'Afrique et se dirige en direction de l'ocean. Mais toutes ne terminent en une depression tropicale a coeur chaud susceptible de devenir un cyclone. Pour cela, plusieurs facteurs favorables sont necessaires. Le tourbillon initial doit notamment etre a l'abri des cisaillements atmospheriques. Les eaux chaudes frequemment observees ces dernieres annees comptent pour beaucoup, mais il ne suffit pas que la surface atteigne au moins 26 degC comme il est souvent evoque ; il faut un differentiel important entre la troposphere et la temperature des 60 premiers metres de l'ocean, pour que la tempete tropicale se charge en humidite et en energie. Peut-on imputer au changement climatique l'enchainement exceptionnel de septembre ? Fabrice Chauvin, chercheur CNRS au Centre national de recherches meteorologiques, se garde de franchir le pas. << Nos courbes indiquent une forte augmentation du nombre d'episodes cycloniques depuis 1850, mais nous ne disposons de donnees robustes recueillies par satellite que depuis 1966, auparavant tous n'etaient pas repertories >>, tempere-t-il. Lire aussi : Irma et Maria : << La reduction des emissions de gaz a effet de serre, seule veritable reponse aux catastrophes naturelles >> Ces releves, pourtant, indiquent bel et bien une augmentation nette dans les annees 1990. Comment l'expliquer ? << Nous correlons ce phenomene a l'oscillation atlantique multidecennale liee a la circulation des courants au sein de l'ocean, explique Fabrice Chauvin. Celle-ci produit une alternance de cycles de vingt-cinq ou trente ans d'eaux anormalement froides puis chaudes. Dans dix ou vingt ans, nous aurons un cycle supplementaire qui devrait nous permettre de detecter des tendances. >> Le changement climatique semble en revanche se traduire par un decalage des courants vers le nord. << C'est une hypothese de recherche >>, note le chercheur. Les modeles du Groupement d'experts intergouvernemental sur l'evolution du climat (GIEC) qui, eux, ne se livrent pas a des analyses meteorologiques, mais simulent les evolutions possibles du climat en fonction de l'activite des volcans, des aerosols, de la concentration de CO2..., s'avancent un peu plus. Ils envisagent la reduction du nombre de cyclones d'ici la fin du siecle, mais avec davantage d'episodes de categories 4 et 5 et de pluies diluviennes. ", "theme": "typhon"}