{"id_art": "5386e14ae60642d82ae27808d957637e", "title": "Le terrorisme, une bombe de plus contre la croissance", "newspaper": "Le Monde", "author": ["YVES MAMOU"], "date_publi": "05/11/2002", "content": "Twin Towers, Bali, Philippines, Moscou... L'actualite et la macroeconomie se sont enrichies d'une nouvelle variable : le terrorisme. Pas des crimes et des exactions semi-mafieux et localises tels qu'ils sevissent en Corse ou au Pays basque, mais un terrorisme moderne, totalement delocalise et resolument international. Cette menace-la n'est plus sporadique, mais permanente. Surtout, sa capacite de destruction peut se reveler deux, trois, dix fois superieures a celle de l'ouragan le plus meurtrier. Pour un cout de fabrication inferieur au demi-million de dollars, l'attentat du World Trade Center de septembre 2001 a ainsi engendre le plus important sinistre jamais decaisse par les compagnies d'assurance : soit 40 milliards de dollars. Un chiffre qui ne tient pas compte des perturbations liees aux mesures de securite qui, dans les jours ayant suivi le 11 septembre, ont affecte les echanges economiques << non seulement en Amerique du Nord mais aussi dans le monde entier >>, indique une etude de l'Organisation de cooperation et de developpement economiques (OCDE). On le sait aujourd'hui, les attentats du 11 septembre ont amplifie le ralentissement deja amorce de la croissance mondiale. Mais au-dela de cet aspect conjoncturel, la lutte contre le terrorisme va representer un cout macroeconomique croissant et surtout permanent. Aux Etats-Unis et dans les grandes organisations internationales (OCDE, FMI...), les chercheurs se sont mis au travail pour tenter de cerner l'importance de cette nouvelle variable macroeconomique. Leurs travaux partent du constat que les grands pays occidentaux offrent des vulnerabilites structurelles. Richesses humaines et materielles sont concentrees dans de gigantesques megalopoles presque impossibles a proteger. Quant aux circuits d'echanges, ils reposent sur differents systemes (aeriens, maritimes, routiers, electroniques) relativement faciles a perturber. Se premunir autant que possible contre un risque de destruction de masse imprevisible oblige... ", "theme": "ouragan"}