{"id_art": "86b729c3aae91605c8000e6c3871eeae", "title": "Dix coups de coeur pour feter les dix ans de Suresnes Cites  Danse", "newspaper": "Le Monde", "author": ["ROSITA BOISSEAU ET DOMINIQUE FRETARD"], "date_publi": "11/01/2002", "content": "SURESNES CITES DANSE, qui fete sa dixieme edition, est nee d'une emotion intense. Celle d'Olivier Meyer, directeur du Theatre Jean-Vilar, decouvrant, ebahi, l'appetit de danser du New-Yorkais Doug Elkins - un des premiers choregraphes a travailler avec des interpretes hip-hop. Mais pas seulement. Elkins, c'est la rue et son esprit de liberte, son esprit de lutte, le besoin vital de se produire autant en exterieur que dans les theatres, mais aussi l'instinct fonceur autant que frondeur de celui qui capte tout, du folklore aux pointes du ballet, de la danse orientale au hula-hoop. Il enjambe d'un grand jete panoramique, aussi intelligent que drole, une histoire de la danse qui prend a partie dans un meme elan les ballets russes ou Yvonne Rainer, grande papesse de la post-modern dance des annees 1970. Sans oublier John Travolta et sa fievre disco-kitsch. Invite d'honneur permanent, il sera present cette annee avec The House Project. L'Americain a transmis a Cites Danse son identite singuliere : assurer les liaisons tumultueuses, mais fructueuses, du hip-hop et de la danse contemporaine afin que naissent des creations inedites dont le seul critere est l'enjeu artistique. D'une certaine maniere, Suresnes joue le role de conservatoire ou s'invente, mine de rien, un vrai repertoire signe par des personnalites extra-fortes. Croisements d'artistes et de pieces qui ont regonfle le moral de la danse. En meme temps que Elkins, Olivier Meyer avait invite pour une premiere edition, restee legendaire, les Rock Steady Crew. On les avait vus a New York juste avant leur venue a Suresnes. Eux aussi ont contribue a forger une ame a Cites Danse. Plus tendus, plus durs, issus du quartier de Spanish Harlem, pour eux, la danse c'est sauve qui peut la vie. Apres bien des peripeties qui les meneront de Hollywood a Broadway, ces stylistes de tres haut niveau se sont regroupes autour de Steve Clemente, dit Wiggles. On devrait les nommer tous, de Gabriel... ", "theme": "ouragan"}