{"id_art": "f6aab8624dede06b73cd67b08f3c5117", "title": "La rentree litteraire en bref", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "31/08/2017", "content": "Les Talons rouges, d'Antoine de Baecque, Stock, 302 p., 20 EUR. L'historien Antoine de Baecque (collaborateur du << Monde des livres >>) se fait romancier et marie en une fiction echevelee les evenements de la Revolution francaise, dont il est un eminent specialiste, et le theme du vampirisme, a travers une famille d'aristocrates immortels, dirigee par un patriarche ne au XVIe siecle. Les uns prennent fait et cause pour le peuple, soutiennent Robespierre, tel Louis, le neveu fougueux qui sera elu representant de la nation en 1791. Ceux-la combattent leur malediction atavique en s'affranchissant de leur dependance au << sang >>, car on ne tue ceux qu'on considere comme des egaux. Les autres, defenseurs du << sang pur >>, se cramponnent avec violence a leurs privileges de naissance, complotent et fondent sur d'innocentes proies. Les journees au cours desquelles l'Ancien Regime s'effondre sont decrites avec minutie. Antoine de Baecque livre ici la fresque gothique d'un clan et d'un pays divise. M. S. Le Sacrifice des dames, de Jean-Michel Delacomptee, Robert Laffont, 252 p., 18,50 EUR. Auteur de multiples biographies (de Francois II a Bossuet ou Racine en passant par Ambroise Pare) et d'un essai sur la litterature contemporaine (Lettre de consolation a un ami ecrivain, Robert Laffont, 2016), Jean-Michel Delacomptee donne un roman historique situe en Hongrie au debut du XVIe siecle. Une jeune princesse violente, Judit, s'y dispute avec sa mere le pouvoir d'un pere defaillant, accuse de trop d'insouciance face a la menace d'une invasion ottomane : on subodore un commentaire geopolitique d'actualite. La dispute prend la forme d'une partie d'echec geante et Delacomptee trempe sa plume dans des poisons coruscants pour mener a bien ses contrarietes oedipo-civilisationnelles :... ", "theme": "ouragan"}