{"id_art": "dcec562a68cace50b9c9ef44cf897726", "title": "A Saint-Martin,  le dilemme de la reconstruction", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "12/09/2017", "content": " Dans le couloir des urgences de l'hopital de Marigot, dans le quartier Concordia, des dizaines de patients se pressent. Si l'etablissement a grandement souffert du passage d'Irma, dans la nuit du mardi 5 au mercredi 6 septembre, il reste fonctionnel, mais sa capacite d'accueil est passee, le temps d'un ouragan, de 80 a 17 lits. Fracture d'un bras qu'il faut platrer, femme enceinte necessitant une echographie, diabetique venant chercher de l'insuline... Francisco Moreno, le directeur de l'etablissement, l'affirme : << L'essentiel de l'activite medicale est assure et, dans le meme temps, on est en train d'expertiser les locaux avec la securite civile pour pouvoir, le plus vite possible, etendre l'activite et notre surface de travail. >> Gerer l'urgence et preparer la reconstruction. L'hopital vit au meme rythme que toute l'ile. Le va-et-vient des ambulances privees a l'entree des urgences est incessant, comme celui des personnels aux uniformes varies, medecins et infirmiers saint-martinois, renforts du Service mobile d'urgence et de reanimation venus de Guadeloupe, ou membres de l'Etablissement de preparation et de reponse aux urgences sanitaires (Eprus). Parmi eux, certains ralentissent, baissent le ton. Arlene Jeffry est psychologue clinicienne a l'hopital de Marigot et fait partie de la cellule d'urgence medicale psychologique. Dans un coin de salle, tout juste separe des autres patients par un paravent, elle ecoute attentivement un grand gaillard. << Avec ma maison detruite, c'est ma vie qui est partie, elle etait tout pour moi >>, chuchote-t-il. Des mots repetes, comme une litanie, auxquels s'ajoute le traumatisme de s'etre vu mourir dans la nuit infernale du 6 septembre. Faut-il tout laisser et partir ou bien rester ? Impossible choix. << La plupart sont en etat de stress depasse, ils n'ont pas la capacite de decider, il faut les aider, on les accompagne mais on ne leur dit surtout pas ce qu'ils doivent faire, explique... ", "theme": "ouragan"}