{"id_art": "3428fbf5af26b734425b946720ca8576", "title": "Apres Katrina, le monde tend la main a une Amerique humiliee", "newspaper": "Le Monde", "author": ["Corine Lesnes - NEW YORK de notre correspondante"], "date_publi": "03/09/2005", "content": "Meme a Cuba, Fidel Castro a observe une minute de silence en hommage aux desherites de la Nouvelle-Orleans. Apres un temps d'hesitation, du a la peur de froisser les susceptibilites, une soixantaine de pays et organisations ont offert une assistance aux Americains. \"Generalement, nous sommes ceux qui fournissons l'aide. C'est un changement, pour les Etats-Unis\" , a constate Laura Bush, l'epouse du president, enrolee elle aussi dans l'offensive de l'administration pour redonner un visage humain et compassionnel a une situation dont le president a lui-meme reconnu qu'elle n'etait pas entierement \"sous controle\" . Les chancelleries etrangeres ont eu la surprise de s'apercevoir que l'administration Bush etait moins hostile qu'on ne pouvait le croire a l'aide internationale, meme si elle n'a officiellement rien demande. Dans sa premiere reaction mercredi, le president Bush etait apparu reserve, indiquant que les Etats-Unis organisaient les secours eux-memes. Il a encore repete, vendredi 2 septembre, que le pays etait capable d'intervenir sur deux fronts, celui de l'Irak et celui de la Louisiane. La secretaire d'Etat a montre plus d'interet, indiquant qu'aucune aide ne serait refusee. Selon plusieurs diplomates il s'agit moins d'une tentative de rassembler autour de Washington, a la faveur d'une catastrophe, que de l'expression d'un reel besoin. Mais pour l'instant, aucune aide etrangere n'a ete acceptee, a indique Condoleezza Rice dans une conference de presse. L'Agence federale des secours d'urgence examine les offres. Le Salvador a propose des troupes ; la Belgique des medecins ; la France un detachement de la defense civile, une fregate, des helicopteres et des appareils C-135 et Transall. L'ancien president Bill Clinton a raconte jeudi comment l'ambassadeur du Sri Lanka s'est aussi propose pour coordonner l'aide des pays affectes par le tsunami aux victimes du cyclone aux Etats-Unis. Le Sri Lanka est un territoire grand comme la Virginie occidentale et cinq fois moins riche que New York. La question a ete posee a Mme Rice. Quel sens cela a-t-il d'accepter l'argent des pays pauvres, compte tenu du fait que les Etats-Unis leur fournissent de l'aide ? \"Il y a quelque chose d'important dans le fait que les gens sont capables de donner les uns aux autres et de maniere desinteressee\" , a-t-elle repondu. L'aide la plus importante est venue sur le front petrolier, de l'Agence internationale de l'energie (AIE), qui a fait appel aux reserves strategiques de petrole de ses membres pour eviter une penurie. Les principaux pays industrialises qui constituent les 26 membres de l'AIE, organisme cree en 1974 apres le premier choc petrolier pour veiller a leurs interets energetiques, ont decide de recourir a leurs reserves strategiques a hauteur de 2 millions de barils par jour (mbj) pendant 30 jours, soit 60 millions de barils. Sur ce volume, les Etats-Unis puiseront 30 millions de barils dans leurs propres reserves, les autres pays membres de l'AIE fournissant 30 millions de barils. Le Portugal s'est dit pret a mettre a disposition 2 % de ses reserves strategiques. L'Italie fournira 80 000 barils par jour. Jusqu'ici, l'AIE n'avait eu recours qu'une seule fois a ses stocks strategiques, au debut de la guerre du Golfe en janvier 1991. Le premier ministre canadien, Paul Martin, a annonce que son pays allait augmenter sa production petroliere et aurait rapidement des excedents a exporter pour \"stabiliser les prix\" et \"aider les Americains\" . Meme Hugo Chavez, l'homme qui irrite Washington en Amerique centrale, a propose une aide consequente, sous forme d'equipes specialisees dans le secours humanitaire, ainsi que des hopitaux de campagne Et surtout du combustible, non sans avoir critique M. Bush pour avoir sous-estime les consequences du cyclone. Apres l'ouragan et les inondations, c'est la troisieme crise qui couve. Des files d'attente ont commence a se former dans les Etats du sud devant les pompes a essence et meme a Baltimore, a la suite d'une rumeur de penurie. A Atlanta, il n'y avait plus d'essence dans certaines pompes. Plusieurs gouverneurs, comme le president, ont demande aux consommateurs d'eviter de se reapprovisionner, sauf en cas de necessite. La senatrice Hillary Clinton n'a pas hesite a fustiger les compagnies petrolieres et le profit qu'elles font lors d'une tournee dans l'Etat de New York a la rencontre de la categorie d'electeurs qui s'annonce determinante dans la campagne qui commence pour les elections de 2006 : les automobilistes. ", "theme": "ouragan"}