{"id_art": "1b3706c977afcb9445c0d6a2df6c17e0", "title": "Vendredi, samedi et dimanche : connivence et legerete", "newspaper": "Le Monde", "author": ["Ma. D."], "date_publi": "16/09/2005", "content": "Pour le \"6-9\", le vendredi matin, et le \"7-9\", le samedi et le dimanche, c'est un pro de longue date, Pierre Weill, qui prend le relais de Patrick Roger et de Stephane Paoli, avec une session d'information aux chroniques entierement renouvelees, axees notamment sur la detente et les loisirs. Cote programmes, le \"VSD\" commence en fin d'apres-midi, avec \"Generations\" (a 18 h 20), que David Glaser mene avec vivacite. Un magazine qui etait deja a l'antenne, chaque soir cet ete, et que le directeur des programmes, Bernard Chereze, a tenu a reconduire. A partir d'un theme puise dans le quotidien, \"Generations\" entend etre un lieu d'echange et de confrontation d'idees entre personnes d'ages et de milieux sociaux differents. Bien rythme et riche en points de vue. Les autres nouveautes sont surtout concentrees sur le dimanche. Kriss a du abandonner la bande qu'elle menait l'an dernier et propose de decouvrir, a 10 heures, un \"Kriss Crumble\", fait maison. On retrouvera Patricia Martin a midi, dans \"Philofil\", en compagnie d'un invite adepte de philosophie. Et puis, entre les deux, a 11 heures, place a un jeune animateur, Philippe Collin, qui travaille avec un \"auteur\", Xavier Mauduit, pour une emission tres ecrite, \"Panique a Mangin Palace\". Son concept, une fois n'est pas coutume, peut se targuer d'etre neuf... et plutot impertinent. Philippe Collin l'avait teste cet ete, le dimanche, dans \"Comme un ouragan\". La concurrence lui a propose de le prendre a la rentree. Il a prefere rester sur la radio publique, ou il a debute comme assistant. Une adresse directe a l'auditeur qu'il tutoie, un deroule d'emission comme pour un feuilleton, avec deux \"temoins\" inventes et censes nous incarner, Jean-Claude et Monique, des archives d'actualites confrontees a des reportages au present, sans oublier le contrepoint d'extraits de films et de chansons, le tout monte serre : \"Une seule mission : tenter de chahuter tes zygomatiques et les actualites de la semaine \", annonce Philippe Collin a l'auditeur. Ecoutez la difference... ", "theme": "ouragan"}