{"id_art": "63664bfb3a87417e167a8f1edba3452d", "title": "Le bilan approche les 500 morts apres le passage de Bopha sur les Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "06/12/2012", "content": "Les secours philippins ont recupere 475 cadavres jeudi sur l'ile de Mindanao : 258 sur la cote est et 191 pres des localites de New Bataan et Monkayo, une region de petites mines d'or, dans les montagnes, propice aux glissements de terrain, a indique le general charge de diriger les secours, Ariel Bernardo. Le bureau de la securite civile a Manille a precise que 17 autres personnes avaient ete tuees ailleurs a Mindanao et neuf autres sur d'autres iles. Bopha, accompagne de vents atteignant 210 km a l'heure, a traverse dans la nuit de mardi a mercredi l'ile de Mindanao, provoquant inondations et glissements de terrain, sur une largeur de 700 km. La priorite du gouvernement jeudi etait de chercher les 379 personnes disparues et de construire des abris temporaires pour les 179 000 habitants dont le logement a ete detruit, a indique le chef de la securite civile, Benito Ramos. Dans la province de la vallee de Compostela, region la plus touchee sur l'ile de Mindanao, inondations et glissements de terrain ont fait 200 morts et 600 disparus, selon le gouverneur, Arturo Uy. Le gouvernement a demande l'aide de l'Organisation internationale des migrations, basee en Suisse, pour la construction d'abris provisoires destines aux rescapes, a indique la ministre aux affaires sociales, Corazon Soliman. La presidence des Philippines a envoye des navires charges de nourriture et d'equipements d'urgence pour les 150 000 personnes de la cote est de Mindanao, ou trois villes restaient coupees du monde. La plupart des victimes du typhon sur Mindanao etaient des migrants tres pauvres, attires dans des villes telles que New Bataan et Monkayo, dans les montagnes, pour travailler dans des petites mines d'or, depourvues de toute securite. A elles seules, ces deux villes comptent la moitie des morts causes par Bopha, selon le bureau de la securite civile. Le gouvernement avait interdit la construction de logements sur plusieurs de ces sites, juges trop dangereux, mais les autorites locales continuent d'emettre des permis de creuser et se sont averees incapables de mettre fin a leur extension, a deplore a la television le secretaire a l'environnement, Ramon Paje. Les degats materiels dans cette province pourraient se chiffrer a quatre milliards de pesos (75 millions d'euros). Le typhon y a detruit 70 a 80 % des plantations, essentiellement des bananeraies dont la production est destinee a l'exportation. Les Philippines, qui sont balayees par une vingtaine de typhons chaque annee, n'en avaient pas connu d'aussi violent en 2012. En 2011, le typhon Washi avait fait 1 500 morts a Mindanao. ", "theme": "typhon"}