{"id_art": "dee3fd3908b3029e8f39851e441b1edd", "title": "Le fetichisme se debride                                                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "31/03/2000", "content": "L'alerte est lancee. Si les mules fleuries aimantent encore tous les desirs pour l'ete 2000, leur futur est deja mis au pas, menace par un ouragan de talons lames, de pointes effilees et de bottines fetichistes, qui epiceront l'allure camel-bourgeoise et neo-pompidolienne de l'hiver prochain. Les folles de pieds et les fous de mode en general achetant de plus en plus leurs panoplies des janvier pour l'ete, et des juillet pour l'hiver, la tendance s'annonce a grandes enjambees. << Une jolie Madame un peu decalee, un melange de chic et de destroy >> : telle est l'inspiratrice de Michel Perry, qui adapte des plisses religieux de cuir sur des formes pointues. << Une bourgeoise qui aurait un tatouage >>, previent ce maitre es souliers, vendant 25 000 paires par saison. Pour Pierre Hardy, dont la marque, lancee en 1999, est deja distribuee a Paris (Maria Luisa, le Printemps), Londres (Harvey Nichols) et New York (Saks, Barneys...), l'hiver 2000 cultive l'ambiguite a l'ombre d'un classicisme tres Belle de jour. Les bottes d'equitation plus fines que des jarretelles et perchees sur un talon << cone >>, les Salome d'or a la Delphine Seyrig enlacees d'un harnais cloute temoignent d'un nouveau fetichisme, plus detourne qu'illustratif. << L'important, c'est de croiser les codes >>, affirme ce collectionneur de talons-aiguilles : << Depuis le debut, j'essaie de faire des chaussures minimales, des formes comme coupees au cutter. La, j'avais envie de quelque chose de plus bizarre a l'oeil, qui excite les sens, les titille... >> Dans son showroom d'altitude situe pres des Halles, les souliers de Rodolphe Menudier evoquent des oiseaux d'Hitchock avant l'envol. Talons virgules, bottines a crete, semelles interieures de phoque pour pantoufles de dominatrice, les noirs, les mordores vernis et les violets sombres de l'hiver 2000 miroitent au soleil. << Oui, il y a un cote plus rock and roll, plus sexy, plus dur. J'avais en tete l'idee d'une super-femme, capable de seduire et de se defendre dans un monde agressif... >> Un monde agressif et de plus en plus depensier. La vogue des souliers << signes >> justifie l'appetit des industriels de la chaussure, comme Sergio Rossi - qui a des contrats de partenariat avec des createurs de mode, comme Martine Sitbon et Olivier Theyskens. Elle aimante des vocations : a New York, Sigerson Morrison realise un million de dollars de chiffre d'affaires avec ses souliers. A Londres, les Cendrillons de Notting Hill raffolent des sandales incrustees de cristal Swarovski et griffees Gina. Les nouveaux jeunes premiers de l'empeigne pointue s'appellent Bruno Frisoni, Carlos Puig, qui a lance sa premiere collection l'hiver dernier et cherit l'epoque ou Greta Garbo achetait soixante-dix fois la meme paire d'escarpins... Decoupes etroites, lacets lascifs, satin de boudoir, la passion calceologique tourne a l'obsession : << J'excite le desir, pas la promesse d'une delivrance...,comme un corset... puissant aphrodisiaque... >>, affirme Carlos Puig. Entre << FFF >> (le Fetish Film Festival organise recemment a Paris a l'Action Christine et a l'Espace Saint-Michel) et retrospective Bunuel dont on fete le centenaire, la nouvelle economie libere un nouvel imaginaire, degage de toute culpabilite. L'ultime maniere peut-etre de se creer un rempart de mystere quand tout, sous l'oeil de la camera de surveillance planetaire, devient accessible et digitalement correct ? ELECTRISER LES TENTATIONS Apres dix ans de basiques, de semelles en gomme et de chaussures fonctionnellement correctes, faites pour arpenter la ville, la transgression des apparences se joue dans l'intimite d'une << net-starlette >> qui fait tout ou presque de chez elle. Les talons aiguisent l'imaginaire de l'art. Entre heroines de mangas, pin-up numerisees de David Levinthal (Galerie Xippas) et vrais faux vernissages (Guillaume Paris, Galerie Hussenot), les talons hauts sont au nouvel erotisme ce que les formes << buches >> et le pull gris serpilliere de cachemire etaient au minimalisme des annees 90. Le soulier-objet electrise les tentations, au point que des services << sur mesure >> se multiplient. A New York, et bientot a Paris, Tod's, le roi du mocassin-picots qui a lance cette annee ses premiers modeles a talons hauts, inaugure dans sa boutique un atelier specialise. A Londres, le createur malais Jimmy Choos se definit lui-meme comme un << chirurgien >> : le prix d'une de ses interventions pur cuir se situe autour de 188 livres (environ 2 068 francs) pour une << slipper >> (pantoufle) couture. Si Manolo Blanhik fut l'un des premiers, via les defiles de John Galliano, a remettre a l'honneur la << limousine shoe >>, celebree en son temps par Roger Vivier, le retour du talon definit une nouvelle attitude sur les podiums et au coeur des nuits urbaines. En temoignent l'eclat des manchettes sado-maso de strass trempe dans de l'acide (Erik Halley), l'allure des spartiates a talon incurve de dix centimetres et demi (Alain Tondowski), ou encore la creation du site www.multimania.com/barsooom/ (dedie aux internautes amateurs de corsets). Avant le plaisir du palais, c'est celui des yeux qui compte : 100 000 bouteilles de champagne Piper Heidsieck corsetees de vinyle rouge lipstick par Jean Paul Gaultier (600 F l'unite) ont ete vendues depuis aout 1999. La clientele ? << Des hedonistes, des noctambules, ces clients sensibles a un monde d'emotion au-dela du plaisir champagne... >> Le nouveau millenaire libere des << secrets inavouables >>. Ainsi peut-on lire dans le catalogue de vente en ligne Evansdong (http : eand.com), specialise dans l'art, le design et la mode, et qui consacre sa derniere edition au fetichisme : << Aujourd'hui, la pratique du fetichisme ne concerne plus une tribu, une petite communaute. Le fetichisme se democratise, reste trouble mais s'eloigne de la vulgarite. (...) Jusqu'alors, le mot evoquait le cuir, le latex, le sous-vetement, le galbe d'un mollet revetu de bas resille, les menottes ou encore la fourrure, pour ne citer que les plus >>communs<<. Qu'en est-il des odeurs, des couleurs, des chiffres ? Le resultat perd de son image pornographique pour gagner en esthetisme et devenir un formidable terrain de creation. >> Provocatrices, les images publicitaires de la saison multiplient les jeux de jambes et de perversion : qu'il s'agisse de la campagne Vuitton ou des jeux de Kirsten Owen en blonde demone et de son chien (Mario Sorrenti pour Ungaro), le fetichisme se debride en toute insolence, mais affranchi de tout l'arsenal SM qui lui collait a la peau. Le voyeurisme soft est a l'honneur, et justifie une nouvelle mise en scene du caprice, sur fond d'individualite et d'envies de luxe a consommer sans moderation. ", "theme": "ouragan"}