{"id_art": "0c9dea4e9e1cf8dfba8ffedd39f958b5", "title": "Tempete tropicale Matthew : la Martinique repasse en alerte orange", "newspaper": "Le Monde", "author": [""], "date_publi": "29/09/2016", "content": "Le departement d'outre-mer avait ete place mercredi en << alerte orange cyclonique >>. Jeudi, le prefet avait eleve le niveau de l'alerte au rouge, pour fortes pluies et orages, vents violents et mer dangereuse. Il avait annonce, dans un communique, le maintien de la fermeture des etablissements scolaires et des creches pour la journee de jeudi, ainsi que la limitation << au strict minimum >> de la circulation sur les routes en raison << des cumuls de pluies >> et << des degats deja observes sur les axes routiers (chutes d'arbres, cables electriques notamment) >>. La tempete tropicale Matthew etait centree a 5 heures locales (11 heure a Paris) a un peu plus de 350 km au Sud-Ouest de la Martinique. Les ministres de l'interieur Bernard Cazeneuve et des outre-mer Ericka Bareigts ont exprime dans un communique commun << leur solidarite aux habitants des Antilles >> : [Communique] @BCazeneuve et @ebareigts expriment leur solidarite aux habitants des Antilles touches par la tempete... https://t.co/WAkrovZ21S Selon un bilan datant de mercredi a 17 h 30 (23 h 30 a Paris), 50 000 clients etaient prives d'electricite en Martinique (sur un total de 191 000). Les ministres rappellent a tous les habitants << la necessite de suivre scrupuleusement les consignes de prudence et de securite transmises par les prefectures >>. << Les sapeurs-pompiers ont deja effectue pres de 200 interventions, principalement a la Martinique >>, ont precise les ministres. Ericka Bareigts, qui se trouve actuellement en deplacement a Mayotte, << se tient informee en temps reel de l'evolution de la situation >>. Bernard Cazeneuve, qui se rend jeudi en Martinique << pour un deplacement prevu de longue date >>, rencontrera << les equipes engagees pour faire face a ces intemperies >>, selon le communique. Le Washington Post ecrit que la tempete Matthew semble similaire et suit la meme trajectoire que l'ouragan Hazel qui avait deja touche les Antilles en 1954 et qui fut l'un des plus destructeurs du XXe siecle, tuant plusieurs centaines de personnes. ", "theme": "ouragan"}