{"id_art": "1d0d2fffff2355fa19a321d53938b2c6", "title": "Un an apres l'ouragan Sandy, New York reste vulnerable", "newspaper": "Le Monde", "author": ["Isabelle Piquer (New York, correspondance)\n"], "date_publi": "26/10/2013", "content": " Des sacs de sable et des panneaux de contreplaque pour boucher les entrees du metro ; un ambitieux projet de 20 milliards de dollars (14,5 milliards d'euros) pour lutter contre les effets du rechauffement de la planete : entre le provisoire et le visionnaire, New York se prepare a affronter des evenements extremes et une montee inexorable des eaux qui l'entourent. >> Voir aussi la serie de photos des lieux meurtris avant-apres : New York, un an apres l'ouragan Sandy, en images Sandy, l'ouragan qui s'est abattu sur la ville dans la nuit du 29 octobre 2012, a coute tres cher a New York : 43 morts (34 dans le New Jersey, l'autre Etat sinistre) ; 19 milliards de dollars de degats ; 2 millions de personnes sans electricite, certaines pendant des semaines ; 11 millions privees de transports en commun ; 17 % de la ville inondes (82 kilometres carres) et 90 000 batiments endommages. En un an, un peu plus de 4 milliards de dollars de l'aide federale debloquee par Washington ont ete depenses pour ameliorer des structures vetustes, victimes du desinvestissement des annees 1970. Verizon, l'un des geants americains de la telephonie, a remplace ses fils en cuivre installes dans les sous-sols de son quartier general de Broad Street, gravement endommages par l'eau salee, par de la fibre optique. 540 POINTS VULNERABLES RECENSES Con Ed, le principal fournisseur d'electricite de New York, a construit une enceinte haute de 4 metres autour de la centrale qui plongea le sud de Manhattan dans l'obscurite, mesure relativement futile lorsqu'on sait que 53 % de son reseau se trouve dans des zones inondables (97 % en 2050, selon les estimations de la mairie). Si un nouvel ouragan devait s'abattre demain, le metro serait-il a nouveau inonde ? << Sans aucun doute >>, reconnaissait six mois apres la catastrophe Thomas Prendergast, le responsable des transports publics new-yorkais (MTA), qui a identifie 540... ", "theme": "ouragan"}