{"id_art": "f888605890b980126f852911e4334ae4", "title": "Une catastrophe qui bouleverse la fin de campagne", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "30/10/2012", "content": "Barack Obama a decide qu'il etait preferable d'apparaitre comme le president au chevet d'une nation dans la tourmente plutot que de poursuivre la campagne. Dimanche 28 octobre au soir, le president etait quand meme parti en Floride. Lundi matin, il s'est ravise. Il a laisse Bill Clinton conduire tout seul le rassemblement prevu a l'universite d'Orlando et il est rentre a Washington. Les cameras l'ont montre transperce par la pluie dans un long manteau a la descente de son avion officiel. Des son arrivee, il a fait une apparition des plus presidentielles dans la salle de presse de la Maison Blanche, un privilege que ses adversaires republicains lui envient, de meme que l'avantage que pourrait lui donner le fait de reconforter apres la catastrophe les communautes sinistrees. \"Dans les moments difficiles, nous nous serrons les coudes. Nous prenons soin de nos amis, de nos voisins et nous mettons de cote nos differends\", a-t-il declare. M. Obama n'a repondu qu'a une seule question, celle qui allait faire les images des journaux du soir : l'impact de la tempete sur les elections. \"A ce stade, je ne me preoccupe pas de l'impact sur les elections, a-t-il repondu. L'election s'organisera d'elle-meme la semaine prochaine.\" Pour le president, qui est toujours donne au coude-a-coude avec Mitt Romney dans les sondages, la catastrophe est une occasion de s'elever au-dessus de la melee, un conseil que certains lui donnent depuis des semaines, inquiets du tournant populiste et \"antiriches\" de ses rassemblements de campagne. En meme temps, comme l'a dit son conseiller David Axelrod, \"nous allons perdre pas mal de temps de campagne\". Avec le directeur de campagne Jim Messina, M. Axelrod a tenu une conference telephonique pour essayer d'endiguer la notion martelee par le camp republicain d'une \"dynamique\" vers Mitt Romney. \"Voeux pieux\", a dit Axelrod. \"Nous sommes en tete dans tous les Etats indecis\", a assure Messina. Une trentaine d'evenements de campagne ont ete annules, les deux camps confondus. Les democrates qui comptaient sur le vote anticipe sont inquiets. Les deplacements de M. Obama servent generalement de points de depart a la mobilisation vers les bureaux de vote, et dans les Etats indecis, toutes les voix comptent. Dans l'Ohio, l'actuel ground zero electoral, le democrate avait gagne en 2008 avec 24 voix d'avance par bureau de vote en moyenne. L'Ohio est l'un des cinq Etats tangents affectes par l'ouragan (avec la Virginie, la Pennsylvanie, le New Hampshire et la Caroline du Nord). VOTE ANTICIPE A SUSPENDU En Virginie, le vote anticipe a ete suspendu dans 21 comtes - democrates comme republicains. Idem dans le Maryland et le district de Columbia (Washington). Les compagnies electriques ont deja annonce qu'il faudrait attendre plusieurs jours avant que les ouvriers puissent reparer sans courir de risque. Ceux qui comptaient sur les publicites politiques devront reviser leurs projets. Meme la publication des derniers chiffres du chomage, vendredi, pourrait etre reportee. Mitt Romney, lui, est dans une position moins exposee que le president mais assez delicate a gerer. Au lieu des foules scandant \"Plus que dix jours !\" dans ses rassemblements, les chaines montrent desormais des journalistes en cire et bottes de caoutchouc. Il ne peut avoir l'air d'exploiter la situation. Ni faire campagne comme si de rien n'etait. Impossible aussi, selon les analystes, de critiquer directement le president... Les republicains en sont reduits a des petits gestes. En Virginie, Swing State (\"Etat bascule\") s'il en est, la campagne a lance un appel a donations, lesquelles seront distribuees par des \"bus Romney\". Seule la gauche ecologiste a souleve la question du changement climatique et de la montee des eaux. Les democrates eux ont plutot ressorti les interviews ou Mitt Romney met en doute l'efficacite de l'Agence federale d'urgence (FEMA). Pendant les debats des primaires, avant qu'il n'entame son recentrage actuel, le candidat republicain avait approuve l'idee que les Etats aient un role accru dans la gestion des risques naturels. \"A chaque fois que l'on peut prendre quelque chose au gouvernement federal et le rendre aux Etats, c'est la direction a prendre, disait-il. Et si on peut aller encore plus loin et renvoyer cela au secteur prive, c'est encore mieux.\" Pour Barack Obama, il est d'autant plus important que le gouvernement federal projette une image de competence, a l'oppose de la reponse de l'administration Bush au moment de l'ouragan Katrina en Louisiane. ", "theme": "ouragan"}