{"id_art": "91c29eedd4aa391a69cfcaa2011069a0", "title": "Typhon sur les tycoons, par Sylvie Kauffmann", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "15/12/2008", "content": "On comprend donc que l'ambiance des reunions de famille ait ete un peu lourde chez les Bakrie dernierement. \"Pendant la premiere quinzaine d'octobre, tout le monde etait tellement tendu, a raconte le jeune Anindya au Jakarta Post. Ca n'etait pas rejouissant.\" Ca l'etait d'autant moins que les medias indonesiens se sont delectes des mesaventures du clan Bakrie, qui avait deja miraculeusement survecu a la crise precedente, puis rebondi pour devenir plus riche encore. L'une des raisons pour lesquelles l'affaire passionne les foules dans la jeune democratie indonesienne, c'est que, grace a quelques menues contributions a la derniere campagne electorale, les Bakrie sont aussi tres influents politiquement. Aburizal Bakrie a meme decroche un poste au gouvernement, ou il est aujourd'hui ministre coordinateur de l'action sociale. Ce titre ne manque pas de sel lorsque l'on sait que l'une des societes du groupe Bakrie, la compagnie petroliere Lapindo, est a l'origine d'un des plus gros desastres ecologiques du pays, l'eruption du volcan de boue de Sidoarjo, dans l'est de Java. Provoquee par un forage souterrain maladroit en 2006, l'eruption a noye dans une mer de boue chaude, visqueuse et malodorante plusieurs villages, des usines, des terres, et fait plus de 15 000 sans-abri. Trente mois plus tard, la boue continue de jailli. Des dizaines de savants se sont penches sur le probleme et ont renonce a le resoudre. Et, apres avoir longtemps resiste, Lapindo a fini par accepter le principe d'une indemnisation des victimes, tout en se faisant tirer l'oreille pour payer. Lorsque, patatras, le typhon des subprimes est venu devaster la fortune des tycoons. Contraints de refinancer une dette de 1,2 milliard de dollars, les Bakrie aux abois ont alors commis deux erreurs. Toute honte bue, ils ont demande un report du paiement des sommes promises aux sans-abri. La, non seulement leur vieille mere mais aussi le president de la Republique, Susilo Bambang Yudhoyono, ont tape du point sur la table : un reglement sur l'indemnisation des victimes du volcan de boue est finalement intervenu le 10 decembre. Deuxieme erreur : ils ont suggere que l'Etat vienne au secours de la plus grosse societe du groupe, la compagnie miniere Bumi, \"un peu comme General Motors demande l'aide de l'Etat americain\". C'etait sans compter sur la ministre des finances, Sri Mulyani Indrawati, une redoutable petite femme de 46 ans, formee a l'universite d'Illinois, inevitablement surnommee \"la dame de fer\", mais qu'on pourrait aussi bien appeler \"Madame Propre\", tant elle consacre d'energie a la lutte contre la corruption. Considerant que \"c'est aux entreprises de veiller a leurs affaires financieres\", Sri Mulyani aurait mis sa demission dans la balance. Aux dernieres nouvelles, Bakrie & Brothers a trouve une autre solution, en cedant le controle de Bumi a la filiale locale d'un groupe americain dans des conditions encore assez obscures. Les temps sont durs pour les tycoons asiatiques, portes aux nues il y a encore six mois comme les symboles d'une croissance que rien ne semblait pouvoir arreter. Les ravages des marches financiers ont dramatiquement fragilise leur statut. A l'heure ou la crise fait fermer les usines, l'indulgence avec laquelle on traitait leurs exces s'evanouit, leurs soutiens politiques se derobent. En Chine, ou le nombre de milliardaires est tombe de 66 a 24 entre 2007 et 2008, Huang Guangyu, l'homme le plus riche de Chine en 2006 et 2007, est passe deuxieme dans le classement de Forbes en 2008. Un malheur n'arrivant jamais seul, cet homme de 39 ans, parti de rien pour se retrouver a la tete de la grande chaine de magasins d'appareils electriques Gome, puis d'un empire immobilier, est en prison depuis novembre. Celui qu'on appelait \"le boucher des prix\" est soupconne de fraude a grande echelle. A Hongkong, la liste des tycoons ruines s'allonge de jour en jour. Furieux, certains, comme l'Indonesien Prem Harjani, tentent un ultime coup de poker : trainer leur banquier en justice. Quand il s'appelle Merrill Lynch ou Goldman Sachs, c'est presque un geste de desespoir. Post-scriptum. Trois semaines apres les attaques terroristes de Bombay, les hotels Taj Mahal et Oberoi Trident rouvriront leurs portes, le 21 decembre. Seule la partie moderne du Taj Mahal est pour l'instant remise en service, ainsi que trois des cinq restaurants. Les reservations sont ouvertes. ", "theme": "typhon"}