{"id_art": "d8f5c70fad2d259081273612dcc0e783", "title": "Le cyclone Yasi s'abat sur le nord-est de l'Australie", "newspaper": "Le Monde", "author": [""], "date_publi": "02/02/2011", "content": "Accompagne de vents soufflant jusqu'a 300 km/h, il s'est abattu sur un front de plusieurs centaines de kilometres. L'oeil du cyclone a atteint la cote aux alentours de minuit pres de la station balneaire de Mission Beach. La police n'a recense aucun mort dans l'immediat, mais les communications ont ete coupees avec certains secteurs. Aucun degat majeur n'a ete signale pour l'instant. Les mines, les voies ferrees, les ports ont ete fermes. Les autorites ont prevenu que Yasi pourrait penetrer loin a l'interieur des terres et infliger de nouveaux degats aux zones recemments devastees par d'importantes inondations dans l'Etat du Queensland. Tous les habitants vivant le long de la trajectoire prevue du cyclone se sont barricades chez eux ou dans des abris. Des dizaines de milliers de personnes ont ete evacuees. UN CYCLONE D'UNE PUISSANCE INEDITE \"On dirait qu'un train est en train de passer au-dessus de la maison\", a rapporte une habitante de la ville d'Innisfail, Hayley Leonard, interrogee par la chaine de television Seven Network. \"On entend les arbres craquer dehors\", a-t-elle ajoute, refugiee dans un abri sous sa maison. Anna Bligh, premiere ministre du Queensland, a declare avant que le cyclone ne touche terre que Yasi etait d'une puissance inedite. \"Je ne vais pas edulcorer les faits. Nous allons vivre vingt-quatre heures difficiles (...) Ce cyclone n'est comparable a rien de ce que notre pays a du affronter par le passe\", a-t-elle ajoute. Classe en categorie cinq, la plus elevee, lorsqu'il a atteint la cote, Yasi a ete compare a l'ouragan Katrina, qui a devaste en 2005 La Nouvelle-Orleans aux Etats-Unis. Il a desormais ete retrograde en categorie trois. Plus de 400 000 personnes sont menacees dans la trajectoire prevue du cyclone, notamment dans les villes de Cairns, Townsville et Mackay. UNE SURFACE SUPERIEURE A CELLE DE L'ITALIE Sur des images satellite, on peut constater que Yasi couvre une surface superieure a celle de l'Italie. Des ingenieurs ont prevenu qu'il pourrait meme arracher les toits des maisons concues pour resister aux cyclones. Environ 150 000 logements sont prives d'electricite. Anna Bligh a prevenu que le cyclone pourrait rester sur le Queensland pendant trois jours en faiblissant progressivement. Une vague de neuf metres a ete signalee mercredi au large de la cote de l'Etat, a-t-elle dit. Ces vagues geantes constituent la principale crainte des autorites. Les services meteorologiques ont signale qu'une vague superieure de deux metres a la hauteur habituelle de la maree avait inonde une partie de la cote, mais des reporters ont rapporte qu'il n'y avait pour l'instant rien de grave. ", "theme": "ouragan"}