{"id_art": "413d40f252edb686a88ecddc59f5d4dc", "title": "En engageant la campagne d'Italie, EDF se met l'Europe a dos", "newspaper": "Le Monde", "author": ["MARTINE ORANGE"], "date_publi": "06/06/2001", "content": "CRISE OUVERTE avec le gouvernement italien, exasperation grandissante de tous les Etats voisins et des concurrents, suspicion accrue de la Commission europeenne, agacement profond du gouvernement francais... la campagne italienne d'EDF est en train de tourner au fiasco. Deux semaines apres, l'entree surprise de l'electricien francais dans le capital du groupe italien Montedison n'en finit pas de susciter remous et critiques. Embarrasse, le gouvernement francais tente de negocier avec les autorites italiennes et europeennes des solutions de repli pour sauver la face du champion national, tout en s'indignant des libertes qu'a pu prendre l'entreprise publique dans cette affaire. Car aucune des regles habituelles n'a ete respectee. Se liberant de toute tutelle, EDF a mene l'assaut, seule, persuadee une fois de plus que rien ne lui resisterait. Tout commence fin avril. A la Bourse de Milan, la speculation va bon train autour de Montedison. Present a la fois dans la chimie, l'agroalimentaire, la siderurgie, les assurances et l'electricite, le conglomerat est une pure creation de la Mediobanca, la banque d'affaires qui a modele le capitalisme en Italie. D'enormes paquets de titres circulent et l'action progresse de 30 % en quelques semaines. Les banques d'affaires s'activent. Particulierement la Deutsche Bank. Elle a des actions et va les proposer a EDF. Depuis des annees, l'entreprise francaise lorgne, en vain, sur le marche italien. Elle compte profiter de la vente prochaine de centrales par l'Enel, son homologue, pour enfin prendre pied sur ce marche. La proposition de la Deutsche Bank vient bousculer ses plans. La banque allemande lui fait valoir les divergences entre les actionnaires de Montedison, l'eclatement previsible du conglomerat, les positions allechantes d'Edison, numero deux de l'electricite en Italie. La direction d'EDF se prend a rever et decide de sauter le pas. Personne dans l'entreprise, y compris Loic Caperan,... ", "theme": "ouragan"}