{"id_art": "e34fee3fc56e641aaa9ac4721afe8ba9", "title": "\"Le rechauffement climatique renforce la puissance des typhons\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Audrey Garric"], "date_publi": "05/12/2012", "content": "Comment se forment les typhons ? Fabrice Chauvin : Les cyclones, qualifies de typhons dans le Pacifique et d'ouragans dans l'Atlantique, sont des perturbations a circulation tourbillonnaire, qui prennent forme dans les oceans des regions tropicales quand plusieurs conditions sont reunies. Il faut tout d'abord que la temperature de la surface de la mer soit elevee, c'est-a-dire en general superieure a 26deg C sur au moins 50 metres de profondeur. Ensuite, l'atmosphere doit etre instable pour favoriser les phenomenes de convection : un courant d'air ascendant se met en place, soulevant des particules des basses couches de l'atmosphere pour les redistribuer en haute altitude, jusqu'au sommet de la troposphere (15 km d'altitude). En condensant, ces particules provoquent des pluies. Cette ascendance entraine par ailleurs une baisse de pression en bas, vers la surface de la mer. Les vents doivent par ailleurs etre relativement homogenes de la surface de la mer jusqu'aux sommets nuageux pour permettre au cyclone de se structurer et se renforcer. Les phenomenes de cisaillement vertical des vents (differences d'intensite selon l'altitude) sont au contraire des inhibiteurs de cyclones. Enfin, l'element declencheur est un phenomene de tourbillon de la masse d'air, sous l'effet, entre autres, de la force de Coriolis. Elle tourne dans le sens des aiguilles d'une montre dans l'hemisphere sud et dans le sens inverse dans l'hemisphere nord. Comment se classent-ils et quelle est leur frequence ? Quand les vents les plus soutenus ne depassent pas 63 km/h (17 m/s), on parle de depression tropicale. Elles sont numerotees, a partir de la premiere de l'annee. Les vents etant faibles, les risques seront induits essentiellement par les pluies fortes, voire intenses. Entre 63 et 117 km/h (33 m/s), on parle de tempete tropicale. On lui attribue un prenom. Si les pluies sont toujours a craindre, les vents commencent eux aussi a faire des degats, et avec eux la mer devient dangereuse. On compte en moyenne 80 systemes de tempetes par an, selon les variations d'El Nino et de La Nina, qui entrainent des anomalies de temperatures dans les oceans. Si les vents depassent ce seuil de 117 km/h, c'est alors un typhon ou un ouragan, qui provoquent de tres nombreux degats. Ils sont classes dans 5 categories sur l'echelle de Saffir-Simpson, en fonction de la force de leurs vents. On en denombre environ 45 chaque annee, essentiellement dans le nord-ouest du Pacifique (17 par an), les Caraibes ou le sud de l'ocean indien. Ils se forment surtout de juillet a octobre dans l'hemisphere nord et de novembre a mars dans l'hemisphere sud. Pourquoi la region du sud-est de l'Asie est-elle particulierement touchee par les typhons ? Les typhons s'y forment plus facilement car le Pacifique est le plus grand bassin oceanique. Ils peuvent ainsi se renforcer plus longuement grace a l'humidite de la zone sans rencontrer de continent qui entrainerait une decroissance de leur force. Les eaux du Pacifique sont par ailleurs plus chaudes - elles peuvent atteindre jusqu'a 30degC - plus longtemps dans l'annee. Peut-on facilement les prevoir ? Les cyclones etant des phenomenes thermodynamiques, leurs evolutions sont precisement suivies, grace a des modeles meteorologiques et aux observations satellites. On les repere des la formation de la depression et on les voit se transformer en tempete ou typhon. Le seul element difficile a prevoir est leur trajectoire. Il faut alors prevoir des cones de trajectoires qui determinent des probabilites. Quelles sont les consequences du rechauffement climatique sur les cyclones ? Il y a un consensus de la communaute scientifique pour observer une legere baisse du nombre de cyclones avec l'augmentation de la temperature du globe. Mais dans le meme temps, on note une hausse des cyclones les plus intenses, qui s'explique notamment par l'augmentation des temperatures des oceans et la montee du niveau des eaux. On va aller vers des phenomenes plus puissants, associes a des pluies plus intenses, d'environ 20 % superieures. ", "theme": "ouragan"}