{"id_art": "657d57c14ebc6b5514b53ba3c3cdedcc", "title": "Une pasionaria contre la corruption", "newspaper": "Le Monde", "author": ["SYLVIE KAUFFMANN"], "date_publi": "20/01/2002", "content": "UN samedi apres-midi de janvier, Lucio Duarte, ministre de l'economie de la province de Mendoza, prenait tranquillement un verre a la terrasse du cafe Liverpool lorsque des passants le reconnurent. En un eclair, il se trouva encercle par une vingtaine de personnes dans un vacarme de casseroles et copieusement insulte. Lorsqu'il recut le premier coup de baton, il jugea plus prudent de deguerpir. Les temps sont durs pour les hommes politiques argentins, et Lucio Duarte n'est pas le premier a se trouver ainsi chasse par l'ire populaire en pleine rue depuis decembre. L'ex-president Carlos Menem lui-meme, lance dans une guerre fratricide contre le nouveau chef de l'Etat, Eduardo Duhalde, prefere decocher ses fleches depuis le Chili ou le Mexique plutot que de son propre pays, ou l'on risque trop de lui demander des comptes. << Je n'exclus pas qu'il y en ait un qui se fasse lyncher un de ces jours >>, murmure Elisa Carrio, en s'effondrant sur le canape de son appartement de l'elegante avenue Santa Fe, a Buenos Aires, a la fin d'une epuisante journee. Il est 22 heures, et la deputee iconoclaste, transfuge du Parti radical de Raul Alfonsin qu'elle a quitte pour fonder l'ARI, Alternative pour une republique d'egaux, vient de raccrocher le telephone : c'est la Casa Rosada (palais de la presidence), affirme-t-elle, pas mecontente, qui cherche a la convaincre de rejoindre l'equipe du nouveau president Duhalde, du Parti justicialiste (peroniste). << Mais alors ca, il n'en est pas question ! >>, tonne-t-elle. A 43 ans, cette femme aux allures et a la voix de pasionaria, ex-professeur de droit public, ex-reine de beaute a la vie privee tumultueuse passee de 50 a 90 kilos apres la naissance de l'un de ses enfants parce qu'elle en avait assez d'etre << mince, belle et intelligente >>, aujourd'hui plongee dans une profonde crise de mysticisme religieux, est l'une des figures les plus detonnantes d'une classe politique argentine tellement discreditee... ", "theme": "ouragan"}