{"id_art": "4a53a87dc5d71bb4ba50377107bf9fd9", "title": "L'ile a helice, entre etude de style et science-fiction", "newspaper": "Le Monde", "author": ["HERVE MORIN"], "date_publi": "25/09/2002", "content": "IL EST PEU de projets futuristes qui n'aient d'abord ete imagines par Jules Verne. L'ile d'AZ, un projet associant Alstom et le cabinet de l'architecte parisien Jean-Philippe Zoppini, ne fait pas exception. L'Ile a helice qui offrait a des milliardaires un voyage extraordinaire dans le Pacifique, en est le lointain ancetre. Le roman du conteur nantais publie en 1895 n'est du reste pas etranger a la vocation de Jean-Philippe Zoppini. << Depuis vingt ans, je travaille sur la mer >>, assure l'architecte qui a notamment repondu a des appels d'offre pour une ile artificielle a Dubai et plus recemment a une alternative a la digue geante de Monaco ( Le Monde du 24 aout), mais sans succes. Aura-t-il plus de chance avec son ile d'AZ, hybride de paquebot et d'ile flottante aux dimensions titanesques, dont les premieres esquisses ont ete devoilees par Ouest-France date du 7-8 septembre ? De profil, elle ressemble a un enorme navire, long de 400 metres et ceint de cabines sur une quinzaine d'etages, dont les plus eleves culminent a pres de 80 metres au-dessus du niveau de la mer. Mais pour peu qu'on prenne de la hauteur, on decouvre sa forme ovoide - elle est large de 300 metres - centree sur un lagon d'un hectare autour duquel s'organisent deux rangees d'immeubles surmontes de piscines et desservis par rien moins qu'un train suspendu ! L'ile a son propre port, capable d'accueillir des navires de plaisance et les deux ferries de 600 places charges de la desservir. une veritable ville Car avec ses 4 000 cabines, il s'agit d'une veritable ville qui pourra compter jusqu'a 10 000 occupants. Mais avec douze hectares au sol, Jean-Philippe Zoppini estime que << la densite de population devrait etre bonne >>. Il y voit deja des gymnases, un centre de thalassotherapie et de remise en forme, un bowling, des terrains de tennis et de basket, une piste de jogging et de velo, des commerces, des restaurants et des cafes, des salles de jeux, un mini-golf, des cinemas et des salles... ", "theme": "ouragan"}