{"id_art": "863111021cbf448163b57703189b9b07", "title": "Twitter, media de l'ere Obama", "newspaper": "Le Monde", "author": ["Claire Ulrich"], "date_publi": "14/11/2008", "content": "Twitter signifie gazouiller. Un message sur Twitter se nomme un \"tweet\", a ne jamais orthographier \"twit\", qui veut dire \"idiot du village\". Un charmant bruit de fond de leur vie sociale, c'etait l'idee innocente que se faisaient les developpeurs Biz Stone, Jack Dorsey et Evan Williams d'un petit prototype, bricole en deux semaines en avril 2006, pour s'offrir une fantaisie. Ce tableau d'affichage universel pour Post-it electroniques allait les liberer de tous les fils a la patte technologiques (cables, batteries, ordinateur, absence de Wi-Fi, incompatibilite de formats) pour garder le contact avec leur bande. Avec une seule contrainte : 140 signes (espaces compris) au maximum imposes par le format des textos (160 signes) moins 20 signes reserves a l'identifiant de l'expediteur et des bricoles techniques. Ils mirent en place deux fonctions tres simples : \"Suivre\" (follow), pour s'abonner aux messages d'une personne, et \"Etre suivi\" (followed). Pour logo, ils choisirent un petit oiseau qui aurait aussi bien fait l'affaire sur un site de tricot. Et, tres optimistes, ils baptiserent la page du service clients Get Satisfaction. L'innocent oiseau est toujours la, mais Twitter vit depuis des heures hitchcockiennes. Partie de rien, la frequentation a augmente de 466 % depuis septembre 2007. GigaTweet, le compteur concu par un fan de Twitter, se prepare au milliardieme tweet. A 9 h 09, le 10 novembre, nous en sommes a 998 471 000. Tout est parti de ses utilisateurs, une nouvelle diaspora d'humains tres mobiles, adultes et actifs, avec pour la plupart un long passe sur Internet, tous volontaires pour une nouvelle forme d'intimite numerique extreme et permanente. Soit environ trois millions de personnes, dont 21 000 en France et zero au Puy-en-Velay. Pour l'instant. Le premier secret de la fievre Twitter semble etre : 140 signes, pas plus. Dans cet espace exigu, une nouvelle stenographie des conversations est nee. Le jeu est de faire nicher autour de l'information, dans un espace subliminal, l'ironie, l'humeur, les sentiments. Des que les pionniers sur Twitter ont trouve le moyen de communiquer entre eux, en collant un @ au nom de l'utilisateur que l'on cherche a joindre, un reseau social pouvait naitre. On y trouve maintenant autant des hommes d'affaires que les @twitteritas (\"les filles qui aiment twitter\"), toujours pretes a organiser un tweet-up (reunion de personnes rencontrees sur Twitter) ou les @twittermoms (les mamans qui twittent) qui en font leur square virtuel pour papoter a distance. Ici, pas de regles, sinon de faire court : chacun est libre de lire ou de participer, de l'utiliser comme talkie-walkie mondial, comme un Google de l'opinion, ou comme un juke-box d'informations, en posant des questions a la communaute. Pour decrire leur creature, Biz Stone et Jack Pearce parlent de \"microblogging\" (blog de poche ? blog de brousse ?), ce qui horripile les vrais \"twittereurs\". Le blog est un salon, qui exige du temps, un fauteuil confortable, et un propos. Twitter est mobile, un echange bref qui fuse et s'eteint, mais peut etre ranime a tout instant. Eric Suis-je fou ? Je viens d'acheter 1 000 actions Alcatel Claire@Eric Combien, l'action ? Eric@Claire 1, 70 EUR On manque aussi de mots pour decrire les sensations que procure Twitter. La secrete satisfaction de lire que les PDG s'ennuient au bureau, eux aussi, et qu'ils l'avouent sur Twitter pendant les conseils d'administration. L'emerveillement toujours renouvele d'obtenir une reponse fulgurante de l'autre bout du monde a une question pointue, envoyee par texto sur Twitter depuis sa cuisine. Claire Pour recette cookies US. C'est combien 8 onces ? FengHongkong 8 onces, c'est une tasse. Et comment definir le vertige de se trouver physiquement dans le metro parisien, le telephone au creux de la main, branche sur son compte Twitter. Mais aussi a l'aeroport de Munich avec Eleonora (\"Retard. Et pourtant, c'est KLM.\") Devant le Frigo de Preetam, en Malaisie (\"J'ai envie d'un biriani.\") Au Salon de l'Auto (\"Sarkozy arrive au stand Renault.\") A la maternite avec Mona (\"Depasse terme depuis 2 jours.\") Pris dans une conversation entre des inconnus (\"C'est moi qui ai pris les DVD\" , \"J'avoue, je n'ai jamais lu Le Clezio\"). Sois sage, o ma migraine : ce ne sont que nos synapses qui s'adaptent a une nouvelle ubiquite mentale. L'autre secret de l'intimite spontanee qui nait entre inconnus sur Twitter est le \"je\". La NASA l'a appris par hasard. Veronica McGregor assurait la communication de la mission Phoenix en route vers Mars quand il fut decide d'ouvrir le compte twitter @MarsPhoenix pour que les passionnes puissent lire les breves depuis leur telephone mobile, un jour ferie. Mais comment parler astrophysique en 140 signes ? \"J'ecrivais le vaisseau spatial a parcouru... et deja, la moitie de l'espace etait occupe. J'ai commence par supprimer des mots. Puis j'ai fini par dire Je , comme si j'etais la sonde Phoenix. C'est moins long.\" Passe le choc de recevoir depuis Mars le message : MarsPhoenix \"Atterrissage genial ! J'ai pris l'air pendant quelques secondes en chute libre, avant ouverture parachute. Wheee !\" les abonnes ont adopte la petite voix malicieuse, devenue une star avec 36 484 \"followers\". Les questions de fans au petit robot sont si nombreuses que Veronica y consacre ses journees et le fera jusqu'a epuisement des batteries de son double sur Mars. Tout le reste n'est que surprises. Personne n'avait prevu que les utilisateurs inventeraient spontanement de nouveaux usages, et que le joujou Twitter donnerait le meilleur de lui-meme dans l'extreme : l'urgence, la crise, l'actualite a son point d'ebullition. Le 29 juillet dernier, a Los Angeles, a 11 h 42 du matin, l'utilisatrice @thevixy a officiellement battu l'agence Associated Press de neuf minutes en lancant l'alarme d'un seul mot sur Twitter : thevixy Earthquake Durant cet intervalle, le mot \"earthquake\" (tremblement de terre) a surgi 3 600 fois sur la plate-forme Twitter. Lors du passage de l'ouragan Gustav sur le Middle West, a Edmond, en banlieue d'Oklahoma City, le dialogue sur Twitter entre habitants et anges gardiens lointains ne s'est jamais interrompu.Terrystorch Dans placard avec famille. Tornade !Flowerdust Degats sur Edmond. Tweets d'Edmond, donnez de vos nouvelles, s'il vous plait !Theblanchard Electricite vient de sauterFlowerdust Tornade touche terre. Sur Penn Street et la 178e.Terrystorch @Flowerdust Ou, a Edmond ?Flowerdust Tweets d'Edmond, soyez prudents ! Terrystorch ??? Des juillet 2007, convaincue par l'utilisation spontanee et efficace de Twitter durant les feux de forets californiens, la Croix rouge americaine avait ouvert sur Twitter son service @Safe&Well (Sain & Sauf). 20 212 personnes ont utilise ce central ou les rescapes des catastrophes naturelles peuvent laisser un message pour leurs proches : nom, etat de sante, lieu ou ils se sont refugies Twitter a deja ses legendes. Twitter sauve des vies, ce qui est vrai. Twitter vous evite la prison. En Egypte, le 6 avril dernier, il a suffi a James Buck, un etudiant americain rafle pour avoir pris des photos d'envoyer un seul mot par SMS sur son compte Twitter : James Buck Arrested L'alerte a aussitot mobilise ses \"suiveurs\", puis son universite qui l'a fait liberer. La belle histoire ne mentionne pas que son accompagnateur egyptien a ecope de trois mois de prison et que tous les opposants au Moyen-Orient ou d'ailleurs utilisaient Twitter depuis ses debuts comme PC virtuel pour coordonner leurs actions et agir vite en cas d'arrestation d'un des leurs. Quand tout est detruit, quand les frontieres sont fermees, Internet absent ou interdit, il reste cette nouvelle plate-forme, accessible depuis les telephones mobiles, pour creer des ponts entre individus ou continents. Au lendemain du cyclone Nargis en Birmanie, May, une etudiante birmane, a spontanement ouvert depuis Fidji ou elle vit le fil d'infos temporaire @mmblogs sur Twitter pour rassembler et traduire en anglais et birman, toutes les informations disponibles sur le Net et par son reseau. Kenya, Inde, Pakistan... Apres chaque desastre ou attentat, les temoins sur les lieux sont devenus via Twitter les premiers et souvent uniques envoyes speciaux. C'est vers eux, toujours sur Twitter, que se tournent les diasporas inquietes pour obtenir des informations sur leur famille ou leur village. Alors qu'il s'agit d'une utilisation encore confidentielle, les twittereurs chinois et etrangers concentres sur Pekin lors des Jeux olympiques ont donne un avant-gout de ce que pourra etre la couverture des grands evenements par ce nouveau media. Des centaines de fils d'infos thematiques de passionnes ont ecrit le minute-par-minute de chaque discipline ou athlete, meme obscur, tandis que les spectateurs, armes de leur telephone portable, se chargeaient des \"tweets d'ambiance\" par textos. terencelau Sur Tiananmen - vu un type blanc en robe de Jesus, grande barbe, croix geante autour du cou. bizarre marcvanderchijs Il y a 91 000 sieges dans le Nid d'oiseau et j'ai reussi a voir mes parents de l'autre cote stade.tchang Rassurez-moi. Usain Bolt est bien un humain, n'est-ce pas ? : ) fotograaf Je fais la fete au Club China Doll, a Pekin. Mais que font tous ces athletes ici ??!!? olaerik Norvege ! Medaille d'or ! Hey Hey ! Norvege !!!!! chadcat Quelqu'un a des billets pour tennis Chine-Japon vendredi ? La Chine avait pris soin de faire fermer les clones chinois de Twitter, mais elle ne pouvait brouiller tous les reseaux. Le 14 aout dernier, dans un contexte explosif pour les cyberdissidents chinois, c'est sur Twitter que le \"subversif\" blogueur @Zuola a lui-meme chronique, sans doute pour la toute premiere fois, son interpellation.zuola Les deux personnes venues ce matin sous pretexte que j'ai viole la loi de l'enfant unique sont ici avec directeur de la securite Mr Liu, maintenant. Ils m'ont oblige a les suivre. 16 h 08 zuola Suis dans vehicule immatriculation A 94360 sur la route de Meitanba, il y a quatre personnes dans vehicule. 17 h 20 Envoyes sur Twitter depuis son Blackberry, a la barbe de son escorte, les tweets de Zuola avaient fait le tour du globe avant meme qu'il soit fixe sur son sort. En fin de journee, le Twitter-Tintin etait chez ses parents, simplement assigne a residence. Mais la nouvelle, emportee aux quatre coins du monde par les flux RSS, avait pris un air d'atteinte majeure aux droits de l'homme. D'un maniement delicat, Twitter s'impose cependant en tant qu'outil de veille sur l'actualite et les opinions, au point d'avoir maintenant sa propre emission sur CNN, \"Rick Sanchez Direct\". L'interet de ce nouveau moyen de communication n'a pas echappe aux gens serieux. Des clones de Twitter pour l'entreprise, bien moins ludiques, mais plus rentables, sont en developpement. Les DRH accepteront-ils un jour les arrets-maladie envoyes de notre portable, en 140 signes, avec lien vers l'ordonnance en ligne du medecin ? Rien n'est impossible. D'autres sensations nous attendent. Couplee a Twitter ou l'un de ses nouveaux concurrents, une geolocalisation fine par GPS permettra de visualiser qui parmi vos \"amis\" electroniques ou reels se trouvent physiquement a proximite. Ce qui laisse presager quelques soucis pour notre vie privee, mais aussi l'espoir de trouver directement aux Galeries Lafayette une partenaire disponible pour faire les soldes, en consultant simplement le radar de son telephone portable. Deja, les marques essaient d'installer leur \"communication corporate\" sur Twitter. Le Viagra n'est peut-etre plus tres loin. Les vrais twittereurs sont tristes : sur ce canal libre, ils avaient retrouve la creativite, la bonne humeur et le grain de folie d'Internet au siecle dernier. On peut deviner comment se sifflera la fin de la recreation. Au Bresil, la Cour supreme a ordonne le 29 aout dernier la fermeture du faux compte Twitter de la vraie Luizianne Lins, candidate a la mairie de Fortaleza, quatrieme ville du pays, anime par un opposant motive. Twitter compte aussi neuf faux Nicolas Sarkozy, d'innombrables fausses Sarah Palin, un faux Bill Clinton, qui ne font pas tant d'histoires. Et meme un faux @areva, qui s'amuse pour l'instant en paix : \"Chez AREVA, on a decide d'affamer les petits Ethiopiens apres avoir pille les Touaregs du Niger. \" Au pire, il nous restera les personnages historiques. De Marie-Antoinette Dans charrette. Coupe au bol affreuse. Guillotine en vue. Tres dur. Adieu. Napoleon Toujours a Elbe. Halte a la depression. Pris decision. Je me tire. L'encyclopedie en ligne Wikipedia assure que le premier message de Samuel Morse le 24 mai 1844 etait un verset de la bible (Nombres 23 : 23) : \"What hath God wrought ?\" (Que fait donc Dieu ?) Les premiers mots prononces au telephone par Graham Bell : \"Mr. Watson, come here, I want to see you.\" (M. Watson, venez, je veux vous voir.) Mais quel a ete le tout premier \"tweet\", le nouveau code morse des foules numeriques ? Cette fois, Wikipedia ne sait pas. Hop, Twitter, pour poser directement la question au fondateur, Biz Stone.Claire @biz Comment etait formule votre tout premier tweet ? C'est Jack Pearce qui a envoye le premier, de San Francisco. biz@Claire Inviting co-workers. (J'invite les collegues.) ", "theme": "ouragan"}