{"id_art": "3abac500a4c0fd7c792c17bd6fe7143e", "title": "Avec \"Forfaiture\", toute la modernite de Cecil B. DeMille", "newspaper": "Le Monde", "author": ["Thomas Sotinel"], "date_publi": "28/03/2009", "content": "Dans les livres d'histoire du cinema, la reputation de Cecil B. DeMille (1881-1959) est loin d'etre sans tache. La retrospective, que la Cinematheque francaise consacre au cineaste americain du 1er avril au 1er juin, sera l'occasion de determiner si, en quarante-trois ans de carriere (de The Squaw Man, en 1913, aux Dix Commandements de 1956), DeMille a gagne sa place au pantheon des realisateurs. Et si la reponse est positive, Forfaiture y sera pour beaucoup. C'est un film tres court - a peine une heure - qui raconte la descente aux enfers d'Edith Hardy. Femme d'agent de change, elle ne peut attendre que son mari touche le gros lot a Wall Street. Elle prefere s'acheter une robe maintenant que payer sa femme de chambre a la fin du mois. Comme toutes ses amies de la bonne societe new-yorkaise, elle est fascinee par Haka Arakau, magnat birman de l'ivoire (a la sortie de Forfaiture, en 1915, il etait japonais ; l'entree en guerre du Japon aux cotes des Allies en fit un Birman lors de la ressortie du film en 1918). Celui-ci lui fait une cour aussi elegante qu'insistante. Lorsque ses amies du comite de la Croix-Rouge lui confient 10 000 dollars destines aux populations belges ecrasees par la botte allemande (c'est la Grande Guerre, meme dans les salons de Long Island), Edith les joue en Bourse et les perd. Elle appelle a l'aide Haka Arakau, qui exige la contrepartie que l'on imagine. Le scenario de Forfaiture est l'oeuvre de Jennie McPherson, la collaboratrice d'election de DeMille a ses debuts. On retrouve dans son histoire tout l'etrange melange qui fait carburer le cinema de DeMille : le racisme, le sadisme, la force du desir, un mouvement perpetuel qui fait se briser les desirs et les pulsions sur l'ordre, religieux, national ou politique. Il arrive souvent que le resultat soit un peu nauseabond. UNE AISANCE RETENUE Forfaiture echappe a cet ecueil par son elegance, sa beaute hors du commun. Cela tient en grande part a la presence de Sessue Hayakawa. Ne au Japon, ancien etudiant de l'universite de Chicago, Hayakawa etait deja celebre lorsque DeMille lui offrit le role du prince de l'ivoire. En ce temps, le cinema n'hesitait pas a jouer la carte ethnique, a exagerer les stereotypes. Or, plutot que d'accentuer la fourberie orientale implicite dans le scenario, le realisateur a permis a son comedien de se mouvoir et de s'exprimer avec une aisance retenue qui tranche vivement sur le jeu demonstratif de ses partenaires. Des ses premiers plans, l'acteur japonais montre qu'il suffit d'un mouvement de tete ou d'un infime deplacement dans le champ pour tout dire des emotions qui travaillent son personnage. A ses cotes, Fanny Ward, actrice de Broadway fameuse a son epoque, deploie des kilowatts d'energie pour surligner les tourments d'Edith, la femme perdue. On attribuera a la presence benefique de Sessue Hayakawa la retenue dont DeMille a fait preuve en mettant en scene Forfaiture. Le film avance vivement de l'effervescence mondaine des premieres sequences a l'obscurite quasi totale de la confrontation entre Haka Arakau et Edith Hardy. La camera n'a pas encore appris a se mouvoir, mais DeMille multiplie les cadres, prend le risque de plonger ses personnages dans le noir. Les chairs brulees par le metal en fusion, les catastrophes provoquees par la libido feminine surgiront encore et encore dans le cinema de DeMille. Mais sous d'autres atours. L'historien Kevin Brownlow estime que le relatif echec commercial de Forfaiture conduisit le cineaste a \"se ranger au plus petit commun denominateur\", c'est-a-dire le voyeurisme fripon de L'Admirable Crichton, film muet de 1919 (ou l'on voit Gloria Swanson tour a tour dans sa baignoire d'aristocrate britannique, en naufragee en haillons et en esclave babylonienne) ou le sadisme exacerbe des Conquerants du Nouveau Monde (1947) qui se lit a la fois comme un pamphlet anticommuniste (avec les Indiens dans le role des rouges) et comme un catalogue des outrages que l'on peut infliger a une femme, en l'occurrence la pauvre Paulette Goddard. ", "theme": "ouragan"}