{"id_art": "0bfcff07edd15fd761558d12e307e740", "title": "Une tornade meurtriere frappe l'Oklahoma", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "21/05/2013", "content": "L'alerte avec ordre d'evacuation avait ete donnee seize minutes avant que le nuage monstrueux n'atteigne le sol. Il etait 14 h 56, lundi 20 mai, a Moore, une banlieue tres peuplee au sud d'Oklahoma City, dans le sud des Etats-Unis. Cela n'a pas ete suffisant pour eviter que la tornade annoncee et ses vents soufflant jusqu'a 320 km/h ne balaient non seulement des centaines de batiments mais des dizaines de vies humaines. Mardi matin, les autorites de l'Etat d'Oklahoma faisaient etat de 51 morts. Mais le bilan risquait de s'alourdir, les secours ayant d'ores-et-deja informe les services de medecine legale qu'ils avaient encore extrait quarante corps, dont ceux de vingt enfants, des decombres et que ceux-ci allaient leur etre transferes. Les images de la tornade d'Oklahoma City par lemondefr En quelques minutes, une vaste zone urbaine quadrillee par des alignements de maisons individuelles a ete litteralement balayee. Les habitants ont eu tres peu de temps pour trouver un abri. Quatre personnes d'une meme famille sont mortes alors qu'elles s'etaient refugiees dans un congelateur, rapporte une chaine de television locale. Sur MSNBC, un jeune homme raconte comment, coince dans une cave, il a frole la mort, tandis que tourne en boucle le sauvetage par une institutrice des enfants de l'ecole Briarwood, dont la facade a ete frappee par des voitures projetees en l'air par la tornade. Mais, dans une autre ecole, Plaza Towers, de jeunes eleves, pieges, sont morts sous les decombres. Tenus a l'ecart, les parents attendent dans l'angoisse des nouvelles des sauveteurs, qui s'affairent aides de chiens. \"Nos coeurs sont brises\", a resume Mary Fallin, la gouverneure de l'Oklahoma. LA TORNADE A MESURE JUSQU'A TROIS KILOMETRES DE LARGE Le paysage de l'apres-ouragan evoque une zone de guerre : des survivants hagards, a moitie habilles, souvent blesses, peinent a retrouver l'emplacement de... ", "theme": "ouragan"}