{"id_art": "7ffa58b169e16be1b66e5669d484d87a", "title": "Premiere plainte contre Arkema apres l'incendie dans son usine du Texas", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2017", "content": "Selon les plaignants, l'entreprise ne s'est pas correctement preparee aux inondations, alors meme que son usine se trouve a proximite d'une zone portuaire. Arkema n'a pas pu empecher neuf conteneurs, dans lesquels etaient entreposes des produits chimiques - des peroxydes organiques extremement inflammables et dont la fumee est source d'irritations -, de prendre feu lorsque le site a ete submerge apres le passage du phenomene cyclonique, il y a une semaine. Arkema aurait en outre minimise le danger et n'a pas immediatement prevenu les premiers secours arrives sur place quand le premier conteneur a pris feu, degageant des epaisses fumees noires. << Un par un, les premiers policiers et sauveteurs ont commence a tomber malades en plein milieu de la route >>, est-il ecrit dans la plainte deposee devant le tribunal du comte d'Harris. Le groupe francais a reagi en qualifiant la plainte de << grave erreur >> et a ajoute deplorer tout dommage cause sur son site << par les ravages de l'ouragan Harvey >>. Arkema pretend avoir fait tout ce qui etait dans son possible dans cette zone ou l'eau pouvait atteindre deux metres, citant notamment le perimetre d'evacuation de 2,5 kilometres mis en place autour de l'usine. L'entreprise avait juge trop risque de transporter les produits chimiques - qu'elle souhaitait detruire - alors que l'ouragan menacait Houston. Les conteneurs dans lesquels ils etaient entreposes devaient etre refrigeres afin de ne pas prendre feu, mais cette operation n'avait pas pu etre menee a bout, l'electricite ayant ete coupee sur le site. Lire aussi : Arkema : un cygne noir dans le ciel du Texas Lors d'une conference de presse, Richard Rennard, un responsable du groupe, a refuse de qualifier la fumee de toxique, se contentant de dire qu'elle etait << nocive >> et provoquait des << irritations >>. ", "theme": "ouragan"}