{"id_art": "0bc45ecac404cd06ff6cc0279234aead", "title": "Ouragan Irma : << A Saint-Barthelemy, on a ete rayes de la carte >>", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2017", "content": "Sur place, les communications restent tres parcellaires et les aeroports sont quasi impraticables. Les photos sur les reseaux sociaux montrent des rues inondees ou tres endommagees, des bateaux transformes en petit bois dans un port, des arbres deracines par les rafales de vent, des toitures envolees et parfois retrouvees sur la route, des voitures immergees sous des metres d'eau ou renversees. Des paysages saint-martinois bien eloignes de l'image paradisiaque que connaissent les touristes. Lire aussi : En direct : 4 morts a Saint-Martin apres le passage d'Irma, un bilan revu a la baisse Les premiers temoignages de detresse ont ete relayes avant meme le passage du cyclone, alors que les habitants etaient appeles a se barricader chez eux apres que l'ouragan a ete place, dans la nuit de mercredi a jeudi, en vigilance violette, le plus haut niveau d'alerte meteorologique. Un homme, confine a son domicile avec sa famille a Saint-Martin, filme au petit matin l'arrivee progressive de l'ouragan, avant qu'un impact s'ecrase sur son toit et que la panique se lise sur son visage. << On est mal >>, repete-t-il comme un leitmotiv sur cette video diffusee par France 2. << Nous etions face a un phenomene d'une ampleur inegalee >>, a temoigne un journaliste d'Outre-mer 1re, Steve Prudent. Lui s'etait << calfeutre dans un hotel suppose etre un endroit sur >> : << Plusieurs chambres ont litteralement implose >> et les murs en beton << vibraient comme du carton >>, a-t-il temoigne. Lire aussi : Ouragan Irma : << Saint-Martin cumule aleas climatiques et forte vulnerabilite >> Kevin, graphiste de 27 ans installe a Saint-Barthelemy, etait seul chez lui lors du passage de l'ouragan. Il a expose a la radio RMC l'instinct de survie qui l'a assailli face au danger, mais aussi son sentiment de panique : Les temoins rapportent un evenement d'une violence inouie, qui a suscite chez tous une grande detresse et un ineffable sentiment d'impuissance. << Je me voyais vraiment y passer. Le plus angoissant, c'est l'incertitude, rien n'est sous controle, c'est la nature qui parle >>, poursuit Kevin, qui detaille egalement les repercussions physiologiques d'un tel evenement, << la pression des oreilles et des sinus >>, << une torture >>. Puis le calme qui s'ouvre sur un paysage devaste. De nombreux habitants parlent de << chaos >>, de << desastre >>, d'un lieu pourtant familier devenu a peine reconnaissable. << Saint-Barthelemy ne ressemble plus a Saint-Barthelemy >>, se desole Manuel Greaux, un habitant interviewe par Guadeloupe 1re. Avant de resumer : << On a ete rayes de la carte. >> << On aurait dit qu'une bombe avait explose et brule toute la vegetation >>, resume encore Kevin, evoquant << un film d'horreur >> a Saint-Barthelemy. A Saint-Martin, le constat est le meme : << C'est comme s'il y avait eu des explosions a l'interieur des maisons. Des toits ont disparu, tout s'est envole, la mer a tout emporte a l'interieur des maisons >>, temoigne Steven Lacaze, lui aussi interroge par Guadeloupe 1re, et qui dit << zigzaguer entre les debris >>. << Tout ce qui n'avait pas un minimum de solidite n'existe plus >>, resume le journaliste Steve Prudent. << C'est un cauchemar >>, a confirme une autre journaliste de Guadeloupe 1re. Lire aussi : Apres Irma, l'ouragan Jose menace les iles Saint-Martin et Saint-Barthelemy Au paysage apocalyptique s'ajoute l'isolement des sinistres. Les deux iles sont sans eau potable, sans electricite, les batiments publics inutilisables, les maisons detruites, les arbres arraches et les services de secours eux-memes devastes. << L'aeroport ressemble a un etang >>, detaille un habitant de Saint-Martin sur Guadeloupe 1re. << On essaye d'avoir des groupes electrogenes pour recharger nos portables, pour retrouver nos proches >>, confie un jeune homme se filmant avec son smartphone, et dont le temoignage a ete relaye par Guadeloupe 1re. << On est en mode survie, on essaie de recuperer des denrees, d'avoir de l'eau >>, ajoute son ami a ses cotes. Une situation que decrit egalement le frere de Maxime, qui a passe la nuit de mercredi a jeudi dans l'hotel Mercure de Baie-Nettle, a Saint-Martin, ou il travaille depuis deux ans. Grace a un telephone que se partagent clients et employes de cet hotel, l'homme de 38 ans a pu donner, jeudi midi, quelques nouvelles a son frere. << L'hotel est entierement detruit, tout comme son appartement, situe non loin. Les reserves alimentaires et toutes les reserves d'eau ont ete submergees >>, raconte Maxime, qui decrit au Monde l'etat de << traumatisme et de denuement >> dans lequel se trouve son frere : Lire aussi : Apres le passage de l'ouragan Irma, << situation dramatique >> a Saint-Martin << La situation est dramatique >>, a reconnu le prefet de la Guadeloupe, Eric Maire. Un pont aerien devrait etre mis en place jeudi entre la Guadeloupe et les deux iles frappees pour tenter d'evaluer les degats, deja juges << tres importants >> apres des rafales qui ont depasse par moments les 300 km/h. Des renforts, mais aussi des reserves d'eau et du materiel de secours, partiront egalement par voie maritime. Des chiens seront utilises pour retrouver, le cas echeant, des personnes ensevelies sous les decombres. Mais une question demeure, comme un leitmotiv pour ces habitants isoles et demunis : << Combien de temps cela va-t-il durer ? >> ", "theme": "ouragan"}