{"id_art": "f0f10ce3d10045fdd315554ef14becc5", "title": "\"Bad Lieutenant : escale a La Nouvelle-Orleans\" : un flic perdu dans les ruines de La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "16/03/2010", "content": "Au cours de la cinquantaine de films qu'il realise, cet ex-soudeur compagnonne avec le nouveau cinema allemand, mange sa chaussure pendant le Festival de Cannes, se lance dans un concours excentrique avec l'acteur Klaus Kinski, transforme ses tournages en enfer sportif et mental, s'installe finalement en Californie puis explore quasiment seul les quatre coins de la Terre, d'ou il rapporte des documentaires d'une puissance devastatrice. Sa derniere entreprise en date n'est pas moins insolite : tenter le remake de Bad Lieutenant (1992), film culte d'un autre phenomene de la planete cinema, Abel Ferrara, relatant la descente aux enfers d'un officier de police destructeur et paranoiaque. Cela sonne comme un defi lance par un illumine a un autre illumine. Cela celle la premiere confrontation du cineaste avec le film noir. Cela resonne aussi comme un retour dans le giron d'une industrie ou le simple nom de Herzog suffit a coller une jaunisse. Il faut donc louer Edward R. Pressman, qui, apres avoir produit le film de Ferrara, a demande a Herzog de lui en livrer une nouvelle mouture. Celui-ci, comme on pouvait s'y attendre, a joue le jeu a sa maniere, en commencant par clamer urbi et orbi que son film n'etait en rien un remake et qu'il n'avait jamais entendu parler de \"ce M. Ferreri\". De fait, Bad Lieutenant : escale a La Nouvelle-Orleans donne moins envie de sortir son manuel de critique comparee que de savourer cet etrange objet pour lui-meme. On notera tout au plus la translation de New York a La Nouvelle-Orleans, et celle d'un Harvey Keitel rayonnant de puissance destructrice a un Nicolas Cage qui semble revenir d'entre les morts. Cela suffit pour penser que le rachat christique est a Ferrara ce que la metempsycose pantheiste est a Herzog. Avec un bon zeste d'humour macabre en plus. Soit un lieutenant de police criminelle nomme Terence McDonagh (Cage) et un ouragan nomme Katrina, qui devaste La Nouvelle-Orleans. Le passage du second occasionne la seule bonne action du premier, qui sauve un prisonnier en passe de se noyer. Blesse au dos au cours de ce sauvetage, Terence souffre l'enfer et doit se medicamenter en permanence. L'abus de ces produits licites, ajoute a la consommation exponentielle de substances qui le sont moins, l'entraine sur une tres mauvaise pente. D'autant que McDonagh a d'autres fers au feu. Des dettes a ne plus savoir qu'en faire. Une petite amie chaude comme la braise (Eva Mendes) a proteger dans l'exercice venal de ses fonctions. Une enquete qui le met aux prises avec de gros bonnets de la drogue peu enclins a la rigolade. La police des polices sur le paletot. Herzog noue les fils de ce recit avec une franche desinvolture, poussant cette tendance du film noir bien au-dela des limites autorisees. Cette distanciation s'opere au profit de l'atmosphere. Visqueuse comme La Nouvelle-Orleans, ville abandonnee aux miasmes jaunatres de la misere et de la deliquescence, en proie a la vengeance de la nature, a l'indifference des hommes, a la malediction des rampants (serpents, lezards et autres alligators filmes avec une grande joie, au point de voler la vedette aux personnages). Corrompue comme McDonagh, auquel Nicolas Cage prete la silhouette pantelante et histrionesque d'un acteur decave, defigure par les rictus, emacie par la disgrace. La sienne ? Aussi bien celle de Max Schreck, immortel interprete du Nosferatu (1922) de Murnau, film dont le tournage a inspire une fiction produite par le meme Nicolas Cage (L'Ombre du vampire, realise en 2000 par E. Elias Merhige). Si ce Bad Lieutenant est un remake, ce serait donc celui de Nosferatu, remake plus convaincant que celui deja realise par Herzog en 1979 avec Klaus Kinski. Cet oeil europeen qui fixe du fin fond de l'expressionnisme allemand la decadence de l'Empire a travers le corps d'un mort-vivant hollywoodien confere au film une dimension visionnaire, poetique autant que politique. En ce sens, Bad Lieutenant : escale a La Nouvelle-Orleans serait un peu a l'Amerique d'aujourd'hui ce que Nosferatu fut a la Republique de Weimar. Film americain de Werner Herzog, avec Nicolas Cage, Val Kilmer. (2 heures.) ", "theme": "ouragan"}