{"id_art": "eb7b25ea4f8165a64f33e3a0006914bf", "title": "Sandy, un cyclone qui n'appartient pas a la classe des geants ", "newspaper": "Le Monde", "author": ["Herve Kempf"], "date_publi": "30/10/2012", "content": " Sandy a des effets desastreux sur New York, mais ce n'est pas un geant dans la famille des cyclones. Forme comme tempete tropicale dans l'Atlantique Nord, il a ete baptise \"Sandy\" le 22 octobre et classe comme ouragan le 24, car sa force l'a fait entrer dans la classification Saffir-Simpson. Celle-ci classe les ouragans (ou cyclones, ou typhons) selon cinq niveaux : Sandy est au niveau 1, le plus bas, alors que, par exemple, Katrina etait au niveau 4 quand il a ravage La Nouvelle Orleans en 2005. La cote est des Etats-Unis a deja connu des ouragans comparables a Sandy, aussi recemment qu'en aout 2011, avec Irene, qui avait surtout frappe la Caroline du Nord. La particularite de Sandy est en fait de toucher une zone tres peuplee et nevralgique avec la ville de New York. L'ouragan n'en est pas moins puissant, avec des vents moyens de 118 a 150 km/h. Il presente aussi une taille imposante, avec un diametre d'environ 1 000 kilometres. Ses consequences les plus nefastes sont les inondations, liees a la conjonction de trois facteurs : la pression exercee par l'ouragan, la maree haute et la force du vent, qui souleve les eaux. Les ouragans naissent d'un phenomene thermique dans les regions oceaniques intertropicales : il s'agit d'une \"machine thermique\" alimentee par l'evaporation de l'eau des mers chaudes (plus de 26 degC) qui rencontre des masses de nuages en situation instable, le mouvement global etant anime par les forces de rotation de la planete, dites forces de Coriolis. En arrivant sur la terre, le phenomene perd progressivement de la vigueur, puisqu'il n'est plus alimente par le \"carburant\" que represente l'evaporation des eaux chaudes oceaniques. ANNEES CHAUDES Les ouragans dans le bassin nord-atlantique suivent generalement deux itineraires, soit a travers le golfe du Mexique, soit en remontant le long de la cote est du continent. Mais ils penetrent assez rarement a l'interieur... ", "theme": "ouragan"}