{"id_art": "9cff45166835f9cd4761928a8e4448e3", "title": "Des scientifiques plaident pour l'ajout d'un echelon dans la classification des cyclones", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "11/11/2013", "content": "A lire : Les Philippines face a la devastation provoquee par le typhon Haiyan L'argument est simple. L'echelle de Saffir-Simpson est indexee sur la vitesse du vent, une augmentation d'une trentaine de km/h faisant passer un cyclone a la categorie superieure. Or le sommet de l'echelle - la categorie 5 - est atteint a partir de vents soutenus mesures a 252 km/h. Haiyan pulverise ce seuil de plus de soixante kilometres par heure : n'est-il pas legitime d'ajouter un sixieme echelon ? La question revient de plus en plus frequemment. Apres le passage de l'ouragan Sandy, fin octobre 2012, sur la cote est americaine, l'ancien vice-president americain Al Gore avait deja suggere qu'il fallait une sixieme categorie de cyclones. << Beaucoup de meteorologues tropicaux pensent que l'echelle de Saffir-Simpson est obsolete et qu'elle devrait etre remplacee, confie Kerry Emanuel, professeur au Massachusetts Institute of Technology (MIT), l'une des figures de la recherche sur les cyclones tropicaux. Mais je pense pour ma part que toute echelle peut etre trompeuse. Le probleme est qu'aucun chiffre simple ne peut rendre la nature particuliere de la menace presentee par un cyclone. Pour certains, la destruction peut etre surtout provoquee par le vent, par la maree de tempete pour un autre, par les inondations pour un autre encore. >> >> A lire : Les premiers temoignages de \"l'apocalypse\" aux Philippines UNE NOUVELLE COULEUR SUR LES CARTES DE TEMPERATURES Pour les avocats de la categorie 6, la decision serait comparable a celle, prise par le Bureau meteorologique australien en janvier, consistant a ajouter une nouvelle couleur - le violet - sur les cartes de temperatures pour rendre compte des dernieres mesures a plus de 50 oC. Cette nouvelle convention avait aussi valeur d'avertissement : avec le rechauffement en cours, de tels records sont voues a s'installer. A lire, notre entretien avec Fabrice Chauvin, chercheur au Centre national de recherches meteorologiques et specialiste des cyclones : \"Le rechauffement climatique renforce la puissance des typhons\" L'ajout d'un sixieme niveau a l'echelle officielle procederait de la meme mise en garde. A ceci pres que la question des liens entre rechauffement et frequence ou intensite des cyclones tropicaux est delicate. Y aura-t-il a l'avenir plus de cyclones tropicaux tres puissants ? Le lien semble logique : ces derniers ne se forment que lorsque les eaux de surface des oceans excedent 26 oC. Or avec le rechauffement en cours, l'augmentation de la temperature des oceans est certaine. Et c'est precisement parce que les eaux du Pacifique nord etaient particulierement chaudes que la puissance de Haiyan a ete hors du commun. Cependant, dans son dernier rapport, rendu en septembre, le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) estime qu'il n'y a guere plus d'une chance sur deux pour que ce soit le cas. Il juge aussi que les incertitudes de mesure et le manque de recul sont trop importants pour pouvoir attribuer au changement climatique la tendance de l'histoire recente... Une estimation que M. Emanuel juge << trop conservatrice >>, de meme que de nombreux specialistes qui s'attendent sans trop de doutes a une recrudescence des cyclones de categories 4 et 5 dans le siecle en cours. ELEVATION DU NIVEAU DES MERS Si la question des liens entre rechauffement et cyclones est toujours en relatif suspens, d'autres effets du changement climatique renforceront leur potentiel destructeur sans l'ombre d'un doute. L'arrivee d'un cyclone sur les cotes s'accompagne toujours d'une << onde de tempete >> - ou << maree de tempete >> - qui voit la mer s'elever en raison des basses pressions qui regnent au coeur du systeme cyclonique. Or ces brusques marees - plus de quatre metres dans le cas de l'ouragan Sandy - sont aggravees par l'elevation du niveau des mers, une des consequences majeures du rechauffement. Aux Philippines, Haiyan a, par endroits, fait entrer la mer de plusieurs kilometres a l'interieur des terres, causant des dommages considerables. Depuis 1960, selon le reseau Global Sea Level Observing System, la mer s'est deja elevee de plus de 20 cm le long de l'archipel philippin, fragilisant encore ses cotes face a ce type de phenomene. Les militaires philippins ont survole la region apres le passage du typhon Haiyan. Ici a Guiuan, dans le centre du pays. AP/Bullit Marquez ", "theme": "ouragan"}