{"id_art": "b9a207ce5d0ab8ddd04ae30730888bf9", "title": "\"J'aurais tres peur de pouvoir faire un film avec les moyens que je veux\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Thomas Sotinel"], "date_publi": "22/07/2008", "content": "J'avais un squelette de scenario : un personnage part a la recherche d'un disque vinyle qu'il a perdu, qui appartenait a son pere. C'est devenu un autocollant. Je suis tres attire par cette relation quasi fetichiste pour un objet, comme le tableau dans Temporada de patos (son film precedent, en 2004). J'ai propose a Paula Markovitch, avec qui j'ai ecrit le film, qu'en meme temps qu'il cherche cet objet, le personnage resolve la crise qu'a provoquee la mort de son pere. Quand avez-vous choisi le lieu du tournage ? Bien apres avoir ecrit le scenario. L'image qui m'etait venue etait celle d'un personnage tout petit qui longe des murs tres eleves, c'est l'image seminale du film. J'avais pense a un endroit industriel, vide de population. Alexis Zabe, le chef operateur, a suggere ce lieu tropical, dans le Yucatan, tres aride avec des murs ronges par l'humidite de la mer, et derriere beaucoup de vegetation. La ville correspond a l'histoire : dans cette aridite il y a de la vie ; derriere la perte du pere, la vie est la. Pourquoi avez-vous enleve la mer du film, alors que l'on voit la capitainerie du port ? L'image de la mer aurait ete tres liberatrice pour le personnage. Elle aide a se reconcilier avec le monde, ce que le personnage n'est pas encore capable de faire, il n'est pas capable d'accepter l'immensite de la mer. Qui sont les comediens ? Pour le role de Juan, apres avoir beaucoup hesite, j'ai fait appel a Diego Catano qui jouait deja dans Temporada de patos. Le monsieur qui joue don Heber, le garagiste, est un comedien de theatre de la region. C'est avec lui que j'ai eu le plus de mal a travailler. Il jouait beaucoup trop. J'ai du enlever 80 % de ses dialogues, je crois qu'il en a ete decu. Le tournage a dure combien de temps ? On avait prevu de tourner sept semaines. Mais au bout de cinq semaines on a annonce un ouragan de force 5, ce qui est tres violent. Nous ne pouvions prendre le risque de rester. J'ai fait la liste des plans indispensables pour raconter mon histoire et on les a filmes en trois jours et je me suis dit que s'il me manquait quelque chose je reviendrais, mais il ne manquait qu'une scene. Pour vous, l'operation la plus importante dans le travail, c'est la soustraction ? Oui. Ce que je prefere, c'est trouver la solution la plus simple aux problemes. J'ai realise beaucoup de videos musicales, et j'ai toujours ete en dessous du budget. J'aime bien m'imposer des contraintes, comme dans Temporada, etre dans un appartement sans pouvoir en sortir. Ca me ferait tres peur de pouvoir faire un film comme je le veux avec les moyens que je veux. Beaucoup de critiques ont evoque Jim Jarmusch. Est-ce une influence pour vous ? Oui. Jarmusch, Ozu. Et pour ce film, une reference tres forte fut Robert Bresson. Ses Notes sur le cinematographe m'ont beaucoup inspire. Bien sur, je ne suis pas aussi radical que lui, je travaille avec des acteurs, pas avec des modeles, comme lui. Qu'est-ce qui rapproche l'epure de Bresson du desordre et de la vitalite mexicains ? Je ne sais pas si c'est une reponse au baroquisme de la vie mexicaine. C'est aussi une reponse a la difficulte qu'il y a de faire du cinema au Mexique. La question qui s'est posee a Carlos Reygadas, Amat Escalante ou moi, etait de savoir comment realiser notre premier film, avec peu d'argent, avec nos amis dans le but de rester maitres de notre film. ", "theme": "ouragan"}