{"id_art": "4eab472d418bda41b2206db0d568ae02", "title": "L'attaque des drones", "newspaper": "Le Monde", "author": ["Pierre Jaxel-Truer"], "date_publi": "20/12/2013", "content": " Souriez, vous etes filmes ! En cette annee de grandes revelations sur le \"Big Brother\" americain orchestre par la NSA, qui epie les pays amis comme les ennemis, faut-il aussi s'alarmer des mefaits du dernier gadget a la mode, le drone ? Cela fait belle lurette que les armees s'equipent d'engins volants pilotes a distance, bardes de cameras sophistiquees si ce n'est d'armes (seules les armees americaine, anglaise et israelienne en possedent), qui permettent d'attaquer des cibles debusquees depuis le ciel sans risquer d'y laisser une vie. L'actualite guerriere les a particulierement mis en lumiere en 2013, dans la continuite de 2012, en Afghanistan ou au Mali... Creant un debat ethique : ces oiseaux teleguides, qui permettent des assassinats cibles, incitent-ils a des actes plus inhumains que lorsque les soldats se mettent eux-memes en danger ? Aux Etats-Unis, le secret qui entoure l'usage de ces engins par la CIA, et non par le Pentagone, souleve aussi des questions sur l'absence de tout cadre democratique. Mais l'annee a egalement vu fleurir des drones civils sur les etals des marchands. N'importe qui peut desormais acheter, pour quelques centaines d'euros, un petit appareil volant capable d'embarquer avec lui appareil photo et camera. De quoi se transformer, ni vu ni connu, en paparazzi amateur... LEGISLATION BALBUTIANTE En juillet, un drone a ainsi ete utilise pour \"voler\" des images du mariage de Tina Turner en Suisse. Aux Etats-Unis, plusieurs associations de defense des libertes s'alarment deja des derives de ces espions volants. Le regulateur des airs americain a d'ailleurs decide de limiter drastiquement les permis de survol. En France, la Commission nationale de l'informatique et des libertes cogite, face a une legislation balbutiante. En attendant, la technologie et ses usages progressent. En novembre, aux Philippines, les images des decombres post-typhon Haiyan, filmees par un drone, ont fait le tour du... ", "theme": "typhon"}