{"id_art": "ecc2ad698569ef881101c1789754d3c2", "title": "Au Guatemala, la recolte de mais a ete detruite par la tempete Stan", "newspaper": "Le Monde", "author": ["Joelle Stolz - TACANA (Sud-Ouest) de notre envoyee speciale"], "date_publi": "13/10/2005", "content": "Au village de Cua, a un kilometre de Tacana, 49 personnes ont ete surprises par une gigantesque coulee de boue, le mercredi 5 octobre, alors qu'elles etaient reunies dans l'eglise evangeliste pour prier. Elles n'avaient aucune chance de survivre. Une semaine apres le desastre, aucune odeur de putrefaction n'est perceptible : le signe, disent les secouristes francais, que les corps sont scelles dans une gangue hermetique. Dans ces societes indiennes ou la tradition veut que l'on enterre des le deuxieme jour, personne n'a envie de reveiller les morts ni d'infliger a leurs familles le traumatisme de devoir identifier des cadavres mutiles. L'eglise de Cua, ainsi en a decide la communaute, restera un cimetiere. Comment une telle catastrophe a-t-elle pu se produire ? A Cua, la reponse se lit dans le paysage aussi clairement que dans la Bible. Situee juste derriere l'eglise, une colline tres abrupte mais plantee de grands arbres ne montre aucun signe d'erosion. Plus a droite, une autre colline, elle aussi intacte. Entre les deux, on voit encore la crete herissee d'epis de mais. Au-dessous, devalant la pente sur 500 metres au moins, la terre liquefiee par les pluies diluviennes a emporte tout le champ de mais, avant d'aller buter sur le flanc de l'eglise, dont les structures se sont ecroulees. Pourtant, un autre malheur se profile. L'ouragan Stan a frappe deux ou trois semaines avant le temps prevu pour recolter le mais, qui est la base de l'alimentation locale. Les epis humides, aux tiges cassees, vont pourrir sur pied, irrecuperables : alors l'odeur de la mort se repandra vraiment dans les regions devastees. Selon la tradition maya, \"l'homme est fait de mais\" . 60 % des 11,5 millions d'habitants du Guatemala sont des Indiens, pauvres ou tres pauvres. C'est  apres le Bresil  le pays d'Amerique latine ou les inegalites sociales sont les plus fortes. Les familles demunies vivent toute l'annee de la recolte de leur lopin de terre et ne mangent presque jamais de viande. A Tacana, le prix du mais a augmente de 33 % en une semaine, tout comme celui des pommes de terre, cultivees a 50 kilometres de la, sur les terres fertiles du volcan Tacana. Dans plusieurs districts du sud-ouest et du sud, la future recolte a ainsi ete presque totalement detruite par les intemperies. \"Le petit ruisseau a enfle d'un coup, notre terre a disparu. Nous ne savons pas ce que nous allons faire\" , se lamentent Efrain Roblero et sa femme Fulgencia, de Rosario, reloges provisoirement a Tacana. Pour gagner un peu d'argent et acheter le mais trop cher qui viendra de la cote Pacifique (ou des Etats-Unis), il faudra vendre ce qui reste : le bois. Le bois precieux de la foret vierge destine aux villas des riches Latino-Americains, et le bois \"humble\" avec lequel tout le monde, ici, cuisine et se chauffe  car la temperature, en hiver, descend a 1 ou 2 degres. Sans cesse on croise des vieillards charges de fagots, des camions tout-terrain pleins de troncs et de branches, des bucherons qui rentrent du travail, la tronconneuse sur l'epaule. LA RESISTANCE DES EGLISES \"Dans tout le nord, et dans notre region aussi, les Mexicains viennent illegalement prendre le bois. Malheureusement, ce sont les gens d'ici qui le leur vendent , explique Eric Black, de l'Office forestier municipal, un volontaire du Peace Corp des Etats-Unis qui tente d'encourager le reboisement. S'ils perdent en plus, a cause des degats causes aux routes, les ressources fournies par le tourisme, la pression vers l'emigration sera encore plus forte.\" A Tacana, tous les hommes jeunes s'entrainent a parler anglais, dans l'espoir de passer un jour la frontiere americaine pour travailler dans les plantations de Californie ou dans les abattoirs de poulets du Texas. Sur la route de San Marcos, le chef-lieu de la province, les maisons en dur construites par les familles indiennes au flanc des montagnes temoignent de la tres recente amelioration apportee par les mandats postaux des emigres. On batit aussi beaucoup d'eglises, de taille si modeste parfois qu'on les reconnait seulement a leur croix. Sur ces terres negligees par le catholicisme, les evangelistes se sont profondement enracines : rien qu'a Tacana (10 000 habitants), on compte quatre eglises des adventistes du septieme jour. Leur succes, affirme Ermelindo Martinez, 62 ans, president des pompiers volontaires de Tacana, est du a leur rigueur morale : \"Les catholiques sont trop permissifs. Nous, nous ne tolerons pas l'alcoolisme, et les femmes apprecient ca.\" Tres intense, la vie religieuse est un derivatif a toutes les miseres : \"Pendant le temps ou on ne pense qu'a Dieu , dit Ermelindo, on oublie tout le reste.\" ", "theme": "ouragan"}