{"id_art": "b1ffaa099f57abf7906f06ba809b7990", "title": "Tornades dans le Midwest americain : le bilan s'alourdit", "newspaper": "Le Monde", "author": [""], "date_publi": "02/06/2013", "content": ">> Lire notre eclairage : Comment expliquer les tornades meurtrieres aux Etats-Unis ? La plupart des victimes des derniers jours habitaient ou se trouvaient dans l'Oklahoma. Dans le Missouri voisin, les autorites ont enregistre trois morts, decedes dans les crues importantes provoquees par les orages. Le gouverneur du Missouri, Jay Nixon, qui s'est rendu sur place pour evaluer les degats, a presse les habitants de son Etat d'eviter de marcher ou de conduire dans les zones inondees. \"Parce que beaucoup de cours d'eau et de rivieres sont sortis de leur lit, nous devons rester vigilants a la fois pour surveiller et faire face aux inondations dans tout l'Etat. Cela reste une situation dangereuse\", a-t-il dit. Les services meteorologiques ont leve l'alerte d'urgence pour les tornades, mais maintenu les alertes pour inondations et orages. De nombreuses personnes ont ete blessees dans des collisions et des tetes-a-queues de voitures et de poids-lourds, selon les autorites. Les vents violents ont egalement fait de nombreux blesses - 87, selon le journal local The Oklahoman -, et d'importants degats. Selon les previsions, les vents devaient se deplacer vers l'est samedi. Le gouverneur du Missouri Jay Nixon a declare l'etat d'urgence vendredi soir, exhortant les habitants \"a suivre de pres les conditions meteorologiques, afin qu'ils puissent s'abriter ou se deplacer vers les hauteurs si necessaire\". Pendant ce temps, une autre tornade a endommage une cinquantaine d'immeubles dans l'Illinois dont un lycee a Gillespie dont le toit a ete arrache par des vents de plus de 185 km/h. \"Il y a des maisons arrachees de leur fondations, d'autres avec le toit qui s'est envole\", a declare un responsable des secours de l'Etat. \"TORNADO ALLEY\" D'apres les medias locaux, cinq tornades ont frappe la region d'Oklahoma City, avec des vents de 145 km/h accompagnes de fortes chutes de grele. Elles ont notamment entraine des crues subites des cours d'eau, l'evacuation de l'aeroport de la ville et des coupures de courant qui ont affecte plus de 170 000 personnes dans l'agglomeration. Avec 1 200 tornades en moyenne par an, les Etats-Unis sont le pays le plus touche par ce phenomene au monde. Elles sont particulierement frequentes dans les Etats des grandes plaines - la \"tornado alley\" - ce couloir ou se rencontrent des masses d'air antagonistes. >> Voir notre infographie sur le bilan des tornades aux Etats-Unis depuis 1950 Samedi marque par ailleurs le debut officiel de la saison des ouragans dans l'Atlantique, une menace pour la cote est americaine, le Golfe du Mexique et les Caraibes qui pourrait s'averer particulierement active cette annee, selon les experts en meteorologie americains. L'eau etant \"anormalement\" chaude dans l'ocean Atlantique cette annee, ecrivent des scientifiques de l'universite du Colorado, les chances d'un ouragan majeur sur les cotes americaines concernees (est et sud) s'elevent a 95 %. ", "theme": "ouragan"}