{"id_art": "393e63e01b16a1c4b3ba859612174da3", "title": "La fin d'une histoire de 89 ans batie sur la rigueur                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/06/2002", "content": "L'histoire de cette societe n'en reste pas moins exceptionnelle. Son fondateur, parallelement a ses affaires, enseigne la comptabilite a l'universite Northwestern de Chicago et conseille Henry Ford sur la valorisation de l'action de la celebre Ford Motor Company. Apres la crise boursiere de 1929, l'homme pronera les comptes annuels certifies et l'etablissement de normes comptables, afin de redonner de la confiance aux investisseurs boursiers. Le developpement de nouveaux secteurs porteurs en services financiers et juridiques, dicte par la conjoncture, favorise alors Andersen, tout comme les perspectives offertes par l'Europe en reconstruction. La premiere menace vient avec la mort du fondateur, en 1947. Un risque de dissolution est ecarte par l'un des associes, Leonard Spacek, qui mobilise autour de lui les autres partenaires. Andersen va ensuite prosperer au gre des opportunites offertes par un monde dont les marches s'internationalisent et qui devient de plus en plus technique. A PARTIR DE 1993... Le cabinet denonce des affaires frauduleuses et revendique une deontologie sans faille. Ainsi, en 1963, Beethleem Steel sera accusee par Leonard Spacek de gonfler ses profits de plus de 60 %. En vingt ans, Arthur Andersen integre de nombreux partenaires mondiaux et devient, en 1979, la plus grande societe de services aux entreprises. Les effectifs et le chiffre d'affaires atteignent des sommets, la reputation du cabinet et ses valeurs sont reconnues, souvent qualifiees de \"militaires\" par les professionnels. A partir de 1993, neanmoins, l'entreprise voit sa reputation entachee par des scandales d'envergure, notamment deux affaires ou elle aurait, deja, dissimule des pieces comptables de ses clients, Sunbeam Corp et Waste Management Inc. Cette ascension sera brutalement stoppee par l'ouragan provoque par l'affaire Enron. Entre le mois d'octobre 2001 et le mois de janvier 2002, le prestigieux cabinet d'audit verra de nombreux clients le quitter. Ainsi, alors qu'il realise en 2001 un chiffre d'affaires de 9,3 milliards de dollars et compte 85 000 employes a travers le monde, le reseau sombre en quelques semaines. Six mois auront suffi pour jeter le discredit sur le cabinet a la reputation internationale. L'image des 500 comptables \"arthuriens\" vetus de tee-shirt portant l'inscription \"I'm Andersen\" et defilant devant la cour federale de Houston pour defendre leur societe aura marque les esprits. Sans doute les salaries de cette institution ont-ils ete les plus meurtris par ce naufrage aussi soudain que celui du Titanic. Martine Fuxa ", "theme": "ouragan"}