{"id_art": "7281124deca0945feb26bdd7601bfe07", "title": "Adonis : << Nous, Arabes, n'avons pas rompu avec la tradition autoritaire >>", "newspaper": "Le Monde", "author": ["Catherine Simon"], "date_publi": "29/01/2014", "content": " Celebre comme l'un des plus grands poetes arabes contemporains, Adonis, ne en Syrie, est installe en France depuis presque trente ans. Issu d'une famille chiite, ce laique convaincu, qui a traduit Baudelaire et Yves Bonnefoy, publie, une fois n'est pas coutume, un recueil d'articles politiques : Printemps arabes. Religion et revolution. Dans l'entretien qu'il a accorde au << Monde des livres >>, il commente les derniers episodes d'une actualite arabe tres riche et contrastee. La Tunisie vient d'adopter une nouvelle Constitution : elle proclame la liberte de conscience et de croyance, et se donne pour objectif la parite entre hommes et femmes. Quels commentaires cela vous inspire-t-il ? Adonis : Dans ce qu'on appelle les << revolutions arabes >>, il manque l'essentiel : la rupture avec l'islam institutionnalise. La Tunisie vient de franchir un pas tres important. Mais je trouve dommage que demeure, dans le texte de la nouvelle Constitution, ce compromis qui fait de l'islam la religion << du pays >>. Cela cree une ambiguite. Compare a ce qu'il se passe ailleurs, la Tunisie a fait un pas, je le repete. Il faut attendre pour juger. Tant que la rupture ne sera pas etablie entre la religion et l'Etat, il n'y aura pas de societe arabe libre. Entre l'islam, le christianisme et le judaisme, il existe des differences de degre, pas de nature : les religions monotheistes ont une meme vision de l'etre humain, du temps... C'est violent, c'est un monde clos. Chacune a pour principe que, pour aller vers l'avenir, il faut retourner au passe - ce qui est contraire a la vie. Sauf que les chretiens et les juifs ont fait leur revolution interieure. Nous, les musulmans, non seulement on ne l'a pas faite, mais il nous est interdit de songer a la faire ! C'est pourquoi j'insiste sur la necessaire separation entre la religion et l'Etat. Sans cela, l'individu libre ne naitra pas. Contrairement a la Tunisie,... ", "theme": "ouragan"}