{"id_art": "b91856caadd6259b6cb9fe820a6246e9", "title": "<< Ouragan >> : indeniable beaute de la destruction", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "07/06/2016", "content": " On ne s'embarque pas sans risque dans un film consacre au vent. Une premiere raison tient a l'histoire cinematographique de cet element, qui aura donne au moins deux chefs-d'oeuvre, Le vent (1928), melodrame echevele du grand lyrique suedois Victor Sjostrom, et Une histoire de vent (1989), fantaisie testamentaire onirique du documentariste Joris Ivens. Une autre raison tient a la nature intrinseque de cet intangible heros, dont la camera est condamnee a ne saisir que les effets. Compte tenu de ces lourds handicaps, Ouragan ne s'en tire pas si mal. Le film fonde sa vertu sur un propos circonscrit - l'histoire d'un ouragan baptise Lucy - et sur l'ampleur que ce recit neanmoins engage, puisque l'aventure, qui a necessite quatre ans de travail dans les conditions qu'on imagine, traverse les continents et les pays en se metamorphosant sans cesse. Soit un phenomene qui s'etend sur 15 000 kilometres, qui part de l'Afrique sous la forme benigne d'une tempete de sable, se renforce en cyclone en prenant la mer vers les Caraibes, se dechaine comme un ouragan au-dessus de Porto Rico et de Cuba, persiste en perdant de la vigueur a son arrivee en Louisiane, avant de se dissiper dans les terres, prive de l'eau qui lui confere sa devastatrice energie. Au plus fort de ce processus, les vents sont mesures a plus de 200 kilometres a l'heure, et l'eau qui tombe du ciel tient du tapis de bombes. Dessous, pas mal de choses reputees stables se transforment en fetus. Observe depuis le doux confort d'une salle de cinema moderne, le phenomene, si destructeur soit-il, manifeste une forte cinegenie. Cette indeniable beaute, il faut l'avouer, est celle de la destruction meme, du grand souffle de l'apocalypse, quand bien meme le film affirmerait en toute fin de parcours, et comme sans y croire tout a fait lui-meme, la necessite de ce cataclysme pour la renaissance de toutes choses. La conscience... ", "theme": "ouragan"}