{"id_art": "b630be093b2649d68e02662d31d2e037", "title": "A Saint Paul, John McCain veut tenter de ressouder un Parti republicain craquele", "newspaper": "Le Monde", "author": ["Sylvain Cypel - NEW YORK CORRESPONDANT"], "date_publi": "01/09/2008", "content": "Le \"parti du president\", lisait-on sous les plumes les plus averties, n'aurait plus le temps de se depetrer de la spirale negative dans laquelle la Maison Blanche l'avait entraine. Lors du premier mandat de George Bush (2000-2004), les republicains se voyaient \"refaconner\" la politique americaine pour \"des decennies\". Les faits ont d'abord semble leur donner raison : M. Bush a ete magistralement reelu. Las : le bourbier irakien et les tensions de plus en plus vives de son administration avec les elus de son propre parti ont abouti au desastre des elections de mi-mandat : en 2006, les republicains ont perdu la Chambre des representants et le Senat. Depuis, leur crise semblait insurmontable a court terme. La encore, les faits abondaient, accompagnes d'une succession d'ouvrages et articles de hauts responsables ayant quitte la Maison Blanche. Michael Gerson, un ex-redacteur des discours presidentiels, taxait le \"bushisme\" d'\"arrogance\" et de \"corruption\". Arrogance : les decisions secretes sans en informer le Congres, les limogeages de hauts fonctionnaires pour placer des \"hommes surs\". Corruption : le nom d'Halliburton, la firme du vice-president Dick Cheney, obtenant des contrats en Irak dans des conditions douteuses, symbolisait ce que Matthew Continetti, un editeur du Weekly Standard, la revue des neoconservateurs, a resume par le titre de son ouvrage : Le Gang des lobbyistes - Essor et chute de la machine republicaine. La Maison Blanche et donc son parti etaient devenus synonymes de pouvoir demesure des lobbies : petroliers, marchands d'armes, financiers, pharmaceutiques... Puis a surgi la crise des subprimes, entrainant la recession, le retour du chomage, les 2,5 millions de proprietaires immobiliers insolvables, qui ont paracheve ce qui ressemblait a une deroute. Des lors, un nouveau terme s'est impose : \"incompetence\". Incompetence en Irak, incompetence sur le terrain economique. En fait, le terme avait emerge, des aout 2005, apres les ravages causes en Louisiane par l'ouragan Katrina. La Maison Blanche avait paru se desinteresser du sort de ses habitants. Beaucoup plus qu'avec l'affaire irakienne, c'est alors que la Maison Blanche a porte un coup fatal a la credibilite du parti. ASPIRATION SECURITAIRE Progressivement, celui-ci \"a perdu sa boussole\", aux dires de M. Gerson. La coalition que Karl Rove, le \"gourou\" electoral de M. Bush, avait batie pour soutenir son champion - celle de la droite religieuse, des neoconservateurs, des republicains traditionnels restes attaches a la bienveillance de l'Etat-providence et des cols bleus transfuges democrates - s'est delitee. De \"vieilles tendances\" republicaines ont reemerge, celles de gens farouchement hostiles aux immigrants, des faucons de l'equilibre budgetaire, des opposants libertariens au \"conservatisme compassionnel\", ecrivait-il dans Time, en janvier. Les neoconservateurs se sont divises sur le bilan de la guerre en Irak. Les evangeliques se sont eloignes. Resultat de ce delitement : non seulement la cote de popularite de George Bush est tombee a un niveau abyssal qu'aucun president n'avait connu depuis l'apparition des sondages, mais, au printemps, le parti a perdu a la Chambre trois sieges \"surs\". Dans ces trois circonscriptions de l'Illinois, de Louisiane et du Mississippi, en 2004, George Bush avait recueilli 56 %, 59 % et 62 % des suffrages... Samedi 30 aout, M. McCain, dans un entretien avec Fox News, a declare \"suivre au jour le jour\" la menace du nouvel ouragan, Gustav, qui a atteint, lundi, les cotes de Louisiane. Il a affirme \"dire aussi quelques prieres\" et qu'il n'hesiterait pas a \"suspendre la convention\" en cas de nouvelle \"catastrophe naturelle\". Message limpide : le candidat republicain ne sera ni \"incompetent\" ni indifferent au sort des demunis. Lui, le \"maverick\" - le franc-tireur independant -, sait qu'en huit ans la desindustrialisation de l'Amerique s'est acceleree, que le pouvoir d'achat des classes moyennes s'y est degrade, que les jeunes salaries eduques des secteurs \"high tech\" en expansion sont favorables a son adversaire. Mais il fait le pari que l'opinion verra dans le \"changement\" prone par M. Obama un risque trop important, lors de la seule election americaine ou l'interet national surpasse les enjeux locaux. La preuve : alors que tous les pronostics annoncent un nouveau recul republicain significatif aux prochaines elections legislatives et senatoriales, lui a reussi a \"recoller\" a son concurrent. La ligne a suivre, estime M. Continetti, est tracee : \"Pas de transformation, mais pas de continuite non plus\", ecrit-il dans le New York Times. La tache est ardue. Durant les primaires, les militants du parti se sont moins mobilises que les democrates. Fortement suggere par Karl Rove, le choix comme colistiere de la gouverneure de l'Alaska, Sarah Palin, chretienne fervente et militante anticorruption, hostile a l'avortement et defenseur de la vente libre des armes a feu, est cense le premunir contre la desaffection potentielle de la puissante frange des partisans des \"valeurs familiales\". Quant a l'\"ame americaine\" que revendique M. Obama, il espere que les tensions internationales montreront qu'elle non plus n'a pas change, et que l'aspiration securitaire reste la premiere de toutes. Pour ce qui est de ressouder un parti craquele, la convention fera tout pour apparaitre unie. En etant designe candidat, M. McCain en devient le chef. Ce n'est qu'en l'emportant, dans deux mois, qu'il pourra vraiment le reprendre en main. ", "theme": "ouragan"}