{"id_art": "2f42740c4934db643b65eed46d94d66b", "title": "Bob Marley entre dans l'eternite", "newspaper": "Le Monde", "author": ["VERONIQUE MORTAIGNE"], "date_publi": "13/05/2001", "content": " Le 10 mai 1981, Francois Mitterrand est elu president de la Republique francaise, et la Bastille est en liesse. Pour certains, supporteurs de la gauche et amateurs de rock, la fete est gachee des le lendemain par la mort de Bob Marley, chanteur rasta pourfendeur de la Babylone capitaliste et blanche. Son large sourire, ses yeux plisses, son regard attentif s'en vont. Vingt ans apres sa disparition, l'homme au bonnet de laine tricotee aux couleurs rastafaries est etonnamment present. Le reggae est devenu une musique planetaire - de Marseille a Abidjan, de Brixton a Bahia - consommee pour ses lignes de basse autant que pour sa philosophie. Et si Bob Marley, idole des jeunes et icone d'un demi-siecle ou l'idee de la revolution fut reine, dispute au Che Guevara le meilleur score dans les ventes mondiales d'affiches et de tee-shirts, c'est qu'il fut un signe du temps jusque dans la maladie qui le terrassa, le cancer. << Avec un badge ou un tee-shirt Marley, tu fais le tour du monde, tu rentres dans tous les quartiers mal fames sans probleme, declarait le chanteur Manu Chao, grand voyageur sud-americain. Marley est le seul a incarner a la fois la rebellion et la non-violence. >> Le reggae et l'oeuvre de Bob Marley surgissent a l'heure ou l'Afrique teste sa jeune independance et ou le tiers-monde, ses peuples, ses revolutions, ses dettes, s'installent dans l'imaginaire politique. De Jail House, chanson dediee en 1962 aux rude boys (les mauvais garcons) du ghetto de Trench Town, le quartier pauvre de Kingston, a Zimbabwe, hymne a l'independance de la Rhodesie en 1980, Bob Marley ne lacha jamais le combat pour << la liberation du peuple noir >>. Au debut des annees 1960, les gamins de Trench Town, un quartier pour << delaisses >> en partie construit dans l'ouest de la capitale jamaicaine apres l'ouragan de 1951, vivent aux cotes des voyous et des communautes rastafaries. Partout plane l'ombre de Marcus Garvey, leader et ideologue noir ne en 1887... ", "theme": "ouragan"}