{"id_art": "fb001b6e0272e5de32a15b71b96f9dbc", "title": "La Chambre des representants approuve une aide d'urgence apres l'ouragan Harvey", "newspaper": "Le Monde", "author": [""], "date_publi": "06/09/2017", "content": "La tempete a frappe le Texas le 25 aout, creant des inondations massives pendant plus d'une semaine, notamment dans l'agglomeration de Houston, et bouleversant l'ordre du jour de la rentree politique a Washington. Dans un rare consensus, les elus de la chambre basse du Congres ont vote par 419 voix contre 3 en faveur de ces credits, qui iront principalement a l'Agence federale des situations d'urgence, FEMA. Les trois << non >> sont venus d'elus republicains conservateurs, qui se plaignaient que ces depenses ne soient pas financees par des economies ailleurs dans le budget. Ils sont Justin Amash, Thomas Massie et Andy Biggs. La FEMA a debloque 7,4 milliards de dollars pour ce premier plan d'aide et 450 millions de dollars ont ete fournis par l'Agence des petites entreprises. Ces fonds ne sont presentes que comme un acompte d'une facture qui pourrait s'elever au fil des mois. Dimanche, le gouvernement de l'Etat du Texas, Greg Abbott, avait estime le cout des degats materiels causes par Harvey entre 150 milliards et 180 milliards de dollars (126 milliards a 152 milliards d'euros). Cette reactivite tranche avec les longs debats qui avaient suivi l'ouragan Sandy en 2012. Le Nord-Est, qui avait ete alors sinistre, est une region majoritairement democrate, contrairement au Texas, bastion conservateur. Les debats devraient etre moins expeditifs au Senat, ou la majorite republicaine pourrait amender le texte pour lui adjoindre un relevement de la limite de la dette federale americaine, alors qu'une echeance se profile dans les prochaines semaines. Le chef de file des republicains au Senat, Mitch McConnell, cherche a lier le plan d'aide pour l'ouragan Harvey a une mesure visant a relever le plafond de la dette, a-t-on appris aupres de collaborateurs au Senat. Des conservateurs s'opposent a un relevement du plafond de la dette << sec >>, sans contreparties budgetaires, et la minorite democrate tente de negocier sur l'ampleur de ce relevement. ", "theme": "ouragan"}