{"id_art": "700223cd1ee91c367ffc9e2fc6bd3cd2", "title": "Une Bud Light au frigo pour une nuit americaine", "newspaper": "Le Monde", "author": ["Alain Frachon"], "date_publi": "01/11/2012", "content": "Dans un beau livre, Philippe Labro revient sur certaines de ces annees-la. Exceptionnelle selection photographique a l'appui, il raconte un morceau \"d'avant\". L'epoque choisie court du milieu des annees 1950 a la fin des tumultueuses annees 1960 : du conservatisme de l'apres-guerre a l'explosion libertaire. Mon Amerique. 50 portraits de legendes (ed. La Martiniere, 224 p., 30 EUR) est une selection parfaitement subjective. Elle deroule le paysage interieur d'un homme souffrant depuis longtemps d'une inextinguible crise d'\"americanite\" aigue. Mal incurable. Le classement est alphabetique. Il va du boxeur Mohammed Ali a l'architecte Frank Llyod Wright, en passant par une galerie de politiques, de rockers, de jazzmen, d'ecrivains, de realisateurs et d'acteurs. Il n'obeit a aucune autre logique que celle des passions de Labro, lui-meme artisan multicarte - journaliste, ecrivain, cineaste, parolier. C'est tres bien comme ca. Parce que cette Amerique mythique, celle d'Hollywood, du roman noir, des ecrivains du Sud comme des intellos new-yorkais, celle de Bob Dylan et de Johnny Cash, constitue l'un des ressorts essentiels de la puissance du pays : le soft power, cette capacite de seduction a vocation universelle, doit beaucoup a la culture americaine. Rien de plus fantasme que d'imaginer les \"annees 1960\" comme des temps de bonheur tranquille, prenant fin avec la petite promenade lunaire de Neil Armstrong le 31 juillet 1969. Ces annees-la comptent autant de batailles que de tragedies nationales : combat des Noirs pour l'egalite civique ; assassinats politiques ; guerre du Vietnam ; drogue, violence et ghettos urbains en flammes - comme le rapporte Labro. Il n'empeche. Les Etats-Unis de 2012 sont encalmines dans l'une de ces crises de \"declinite\" qui les affectent de maniere recurrente - le \"c'etait mieux avant\". Les Americains pensent que leurs enfants vivront moins bien qu'eux. Ils jugent les Etats-Unis embarques dans une mauvaise direction. Dans un pays qui a porte l'optimisme au rang d'obligation patriotique, ils sont d'humeur pessimiste. Ils regardent derriere eux avec nostalgie. \"That Used to Be Us\" : Thomas L. Friedman, triple prix Pulitzer, chroniqueur vedette du New York Times, et Michael Mandelbaum, professeur a la Johns Hopkins School of International Studies (SAIS), intitulent ainsi une vaste fresque sur l'etat de l'Amerique. Cri du coeur que l'on pourrait traduire par un melancolique : \"Voila ce qu'on etait, et que nous ne sommes plus.\" Les editions Saint-Simon, qui publient le livre a Paris, ont choisi un titre moins pessimiste, \"Back In the USA. Quand l'Amerique se reinvente\" (327 p., 22 EUR), comme si, dans l'Europe de 2012, territoire en recession, on n'etait pas sur de prendre au serieux le \"declin\" americain. ** Friedman et Mandelbaum jugent que ni Obama ni Romney n'ont une vraie vision de l'avenir. Le democrate, sur la defensive, s'est employe a reparer les immenses degats laisses par une decennie maudite, heritage des annees George W. Bush : deux guerres lointaines, un typhon financier parti de Wall Street, l'ensemble sur fond de dette nationale de plus en plus insupportable. Le republicain, qui le talonne, prone, benoitement, un retour aux recettes des annees 1980 : une baisse des impots declinee comme le remede miracle a tous les maux du pays. Ce n'est pas ce dont l'Amerique a besoin pour garantir son maintien a la premiere place parmi les puissances du siecle, disent Friedman et Mandelbaum. Ils partent d'un paradoxe. Les Etats-Unis ont voulu et promu la mondialisation des echanges. Mais ils n'ont rien compris aux changements qu'elle supposait a l'interieur du pays. Dans les annees 1970 finissantes, le Japon etait le defi a relever. Il ne menacait que deux industries americaines, l'automobile et l'electronique. Aujourd'hui, la montee de la Chine et des autres puissances emergentes concurrence toute l'economie americaine. Pour tenir le choc, et garantir sa preponderance, l'Amerique a rate les quatre reformes que lui imposait la globalisation. Il lui fallait renouveler des infrastructures vieillissantes. Washington devait investir dans un effort spectaculaire en matiere d'education. Meme si elle acquiert son independance energetique, grace a l'exploitation de ses reserves de gaz et de petrole non conventionnels, l'Amerique doit mener la bataille pour les energies renouvelables. Enfin, elle doit s'attaquer au mal qui mine et sa souverainete et son economie : la dette. Les auteurs jugent l'epreuve a la portee du pays. Elle requiert un partenariat public-prive, \"une politique hybride\", comme chaque fois que l'Amerique a su relever un defi majeur - qu'il s'agisse de la depression des annees 1930, de la seconde guerre mondiale ou de la course a l'espace avec les Sovietiques. Mais ils doutent de la capacite du systeme politique, tel qu'il fonctionne aujourd'hui a Washington, a enfanter un tel partenariat. Entre un Congres de plus en plus soumis aux interets prives et deux grands partis incapables du moindre consensus, la paralysie menace. A qui la faute ? Obama a manque d'inspiration durant ce premier mandat ; Romney appartient a un parti devenu fondamentaliste, dont il serait le prisonnier a la Maison Blanche. Les Americains hesitent. Le scrutin sera serre. Conseils pour soiree electorale : rester calme, mettre un pack de Bud Light au refrigerateur, se caler en fond de canape et feuilleter l'album de Labro en ecoutant en boucle les 28 titres de The Essential Bob Dylan. La nuit du 6 sera longue. frachon@lemonde.fr ", "theme": "typhon"}