{"id_art": "268d017146abf757abfdaed75bdb6048", "title": "Transmettre, necessairement transmettre, par Samuel Pisar                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/01/2005", "content": " Il y a soixante ans, les Russes libererent Auschwitz, pendant que les Americains s'approchaient de Dachau. Pour un rescape de ces deux usines de la mort, se retrouver vivant apres tant d'annees frole le surrealisme. Quand je suis entre, a 13 ans, dans l'enfer ou Hitler eclipsa l'imagination de Dante, je mesurais mon esperance de vie en termes de jours, de semaines au plus. Nous, les survivants, disparaissons les uns apres les autres. Bientot, l'Histoire parlera d'Auschwitz au mieux avec la voix impersonnelle des chercheurs et des romanciers, au pire avec la malveillance des revisionnistes et des provocateurs. Ce processus a commence. Jeudi, les derniers d'entre nous, ainsi qu'une multitude de chefs d'Etat et de dignitaires, se rassembleront sur ce site maudit pour rappeler au monde que le passe peut devenir prologue ; que, dans les montagnes de cendres dispersees en cette paisible campagne polonaise ou sombra jadis la barque de l'humanite, on peut discerner ce qui pourrait encore advenir. Auschwitz, le plus grand abattoir humain de tous les temps, concerne non seulement ce passe, mais le present et le futur d'un monde a nouveau enflamme, ou la confluence entre ideologies fanatisees et moyens d'annihilation massive peut declencher de nouvelles catastrophes. Pour en temoigner, je cherche la voix du petit \"sous-homme\" squelettique, le crane rase, les yeux noyes, qui vit encore en moi. Au moment de ma deportation de Bialystok, en Pologne de l'Est, nous etions seulement trois de notre famille encore en vie : ma mere, ma petite sur et moi. Mon pere avait deja ete execute par la Gestapo. Maman m'a dit de mettre un pantalon long, esperant que je passerais ainsi pour un homme, un esclave apte au travail. \"Et toi, et Frieda ?\" ai-je demande. Elle n'a pas repondu. Elle savait que leur sort etait scelle et voulait desesperement me donner une chance de vivre. Quand les SS les chasserent, avec les autres femmes, enfants, vieillards et malades, je ne pouvais detacher mes yeux de leurs silhouettes fragiles. La petite Frieda tenait ma mere d'une main, et de l'autre sa poupee favorite. Elles aussi me regarderent longuement, avant de s'effacer de ma vie pour toujours. Leur train est parti a Auschwitz-Birkenau ; le mien au camp de Majdanek. Je suis arrive a Auschwitz quelques mois plus tard, esperant encore, naivement, retrouver leur trace. Quand les gardes SS, avec leurs chiens et leurs fouets, ont ouvert mon wagon, plusieurs de mes camarades etaient deja morts de faim, de soif et de manque d'air. Sur la rampe centrale entouree de barbeles electrifies, on nous a ordonne de nous deshabiller et de passer devant le tristement celebre docteur Josef Mengele. \"L'ange de la mort\" executait son triage rituel : ceux qui doivent mourir immediatement a droite ; ceux aptes au travail a gauche. Cela se deroulait sur fond de musique. Au portail principal du camp, avec son sinistre slogan \"Le travail rend libre\", etait assis, vetu de haillons rayes, le plus remarquable orchestre symphonique jamais rassemble. Il etait compose de virtuoses de Paris et de Varsovie, de Kiev, Amsterdam, Rome et Budapest. Pour accompagner triages, pendaisons et fusillades pendant que les chambres a gaz et les crematoires vomissaient fumee et feu, on ordonnait a ces hommes de jouer Bach, Schubert et Mozart, entremeles de marches militaires a la gloire du Fuhrer. En ete 1944, le IIIe Reich etant au bord de l'effondrement, Berlin n'avait pas de priorite plus urgente que d'accelerer la \"solution finale\". Les archives de l'enfer montrent que, le jour J - comme tous les jours -, le nombre de morts a Auschwitz fut plus important que les enormes pertes subies sur les plages de Normandie par toutes les armees reunies sous le commandement du general Eisenhower - leur \"jour le plus long\". Le commando auquel j'etais affecte avait pour tache d'enlever les ordures des convois sur la rampe menant au crematoire. Cela m'a permis d'observer le comble de la destruction humaine et d'entendre les hurlements des innocents que l'on entassait dans les chambres a gaz. Les portes fermees, il leur restait trois minutes a vivre, mais ils trouvaient assez de force pour enfoncer leurs ongles dans le mur et graver ces mots : \"N'oubliez jamais.\" Avons-nous oublie ? Dans le delire de mort ou je vivais, j'ai aussi ete temoin, a distance, d'un extraordinaire acte d'heroisme. Le Sondercommando, compose de juifs contraints a travailler dans les crematoires, a attaque les gardes SS, jete plusieurs d'entre eux dans les fourneaux, incendie des batiments et reussi a s'evader. Naturellement, ils ont ete rapidement reperes et executes, mais leur courage a renouvele ma determination a tenir. Pendant que les Russes avancaient, ceux parmi nous encore capables de travailler ont ete evacues au cur de l'Allemagne. Mon calvaire a continue a Dachau. Lors de ma derniere \"marche de la mort\", notre colonne a ete mitraillee par des chasseurs allies qui nous prenaient pour des fantassins de la Wehrmacht. Dans la confusion, je me suis echappe, avec quelques autres. C'est sur un champ de bataille, en Baviere, qu'un convoi de GI americains m'a apporte vie et liberte. Je venais d'avoir 16 ans. A l'automne de la vie, les rescapes d'Auschwitz ressentent le devoir de transmettre aux nouvelles generations la memoire de ce que nous avons vecu dans la chair et dans l'ame, d'avertir nos enfants que l'intolerance, la haine, le fanatisme et la violence qui se repandent a nouveau peuvent detruire leur univers comme ils ont jadis detruit le notre ; que des puissants systemes d'alerte doivent etre mis en place non seulement contre la fureur de la nature - un tsunami, un ouragan ou une eruption volcanique -, mais surtout contre la bestialite de l'homme. Nous savons que l'animal humain est capable de tout, du pire comme du meilleur, de la folie comme du genie, que l'impensable reste toujours possible. Dans le sillage de tant de tragedies recentes, un elan de compassion et de solidarite pour les victimes, un fragile espoir de paix, de democratie et de liberte semblent se repandre sur la planete. Il est trop tot pour en evaluer le potentiel. Pour l'instant, divises et confus, nous hesitons, vacillons, comme un somnambule au bord de l'abime. L'irrevocable ne s'est pas encore produit. Nos chances restent intactes. Prions pour que l'homme apprenne a s'en saisir. Samuel Pisar est avocat international. ", "theme": "ouragan"}