{"id_art": "4f79578716190b2f48bc56ff2fb00ce0", "title": "Le delta de l'Irrawaddy, grenier a riz devaste", "newspaper": "Le Monde", "author": ["F. D. - BANGKOK CORRESPONDANT"], "date_publi": "21/05/2008", "content": "La Birmanie fut dans les annees 1950, apres son independance (et a la faveur du declin de l'ex-Indochine francaise dans la guerre), le premier exportateur de riz du monde. Des decennies de gabegie sous administration militaire en ont fait un pays tout juste autosuffisant pour son alimentation. Sa production de 30 millions de tonnes avait tendance a se tasser depuis deux ans mais, a la faveur d'economies realisees par ailleurs, le gouvernement avait autorise les exportateurs a vendre 600 000 tonnes pour l'annee en cours, en vue de profiter des hausses des cours sur les marches mondiaux. Ce gain financier est probablement compromis. L'urgence agricole a ete chiffree a 243 millions de dollars par l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO), dans une premiere estimation qui ne tient que partiellement compte de dommages encore impossibles a evaluer. La proportion de rizieres detruites, le nombre d'animaux de trait morts ou indisponibles, les habitations detruites interdisant aux cultivateurs d'envisager de revenir sur leur terrain... Les stocks de semences qui avaient ete engrangees en prevision de la prochaine campagne, plantees en avril-mai, ont ete en grande partie detruits ou epuises par les survivants. Ils devront etre reconstitues a partir d'importations aupres des pays voisins, comme la Thailande, premier exportateur du monde. Il faudra egalement substituer aux buffles morts des tracteurs \"made in China\", bon marche, pour permettre la reprise du travail de la terre. La penurie de carburant, hors de prix pour un cultivateur, aggrave encore la situation. Enfin, les terres ont recu de l'ocean Indien, dans le raz-de-maree provoque par le typhon, une quantite d'eau salee qui va rendre difficile le redemarrage de l'agriculture. En outre, le delta fournit normalement 50 % de la volaille et 40 % des porcs de la production nationale. Une demande d'aide urgente pour 20 millions de dollars en vue de remettre sur pied ces productions indissociables de l'activite des riziculteurs est sur la table des organisations internationales. Les deux semaines de tergiversations de la junte face aux pressions etrangeres pour qu'elle ouvre son territoire aux experts internationaux dans les zones sinistrees font d'ores et deja craindre le pire. Selon des estimations independantes, ces blocages pourraient faire doubler les besoins en riz, chiffres a 50 000 tonnes pour six mois. ", "theme": "typhon"}