{"id_art": "4796d0279536dc27ef637eecf593f175", "title": "Plus de 60 000 morts ou disparus en Birmanie apres le passage du typhon Nargis", "newspaper": "Le Monde", "author": ["Francis Deron et Olivier Truc - BANGKOK, STOCKHOLM CORRESPONDANTS"], "date_publi": "07/05/2008", "content": "Cette forte augmentation des estimations en pertes humaines accompagne les progres tres lents des equipes de secours depechees par l'armee birmane dans la region sinistree du delta de l'Irrawaddy, grenier a riz du pays, qui a ete partiellement submerge lors du passage de l'ouragan les 3 et 4 mai. La desorganisation des telecommunications a restreint jusqu'aux temoignages parvenant a l'exterieur du pays sur la detresse qui prevaut meme a Rangoun, la plus grande ville du pays et son ancienne capitale. \"Toute la region de Rangoun est comme un cimetiere, dit une residente de la ville contactee par la BBC, tout ce qui entourait notre maison a ete arrache, c'est comme si nous vivions au milieu d'un cimetiere.\" Un resident du faubourg de Tunte affirme qu'un quartier ouvrier \"ou il n'y a pas de veritable batiment en dur a ete entierement rase\", tandis qu'un resident de Laputta estime que la ville a ete detruite a 80 %. Celle de Bogalay l'aurait ete a 95 %. U Myint Aye, du reseau Human Rights Defenders and Promoters, a raconte a la radio DVB (Democratic Voice of Burma), basee a Oslo, que, selon ses sources a Bogalay, la ville d'Irrawaddy a egalement ete devastee. Un habitant du village de Mondine Gyi, au sud de Bogalay, a raconte que toutes les maisons etaient sous l'eau et que les gens restaient sur les toits. \"Les prix sont en train de flamber, a encore rapporte un habitant de Rangoun a DVB. Un paquet d'arachides, qui valait 200 kyats, coute mainte plus de 500 kyats. Quand j'ai voulu acheter du riz, c'etait a 1 700 kyats pour un pyi (250 ml), au lieu de 1 000.\" Les entrepots de riz ont ete endommages et les habitants critiquent les lenteurs du gouvernement. Selon des dissidents exiles, etablis en Thailande, une mutinerie aurait ete reprimee dans le sang a la celebre prison Insein, peuplee principalement de detenus politiques, a Rangoun, lors du passage de Nargis. L'Organisation mondiale de la sante (OMS) s'inquiete des maladies qui se propagent dans l'eau et des diarrhees, une des principales causes de mortalite des enfants. L'antenne birmane du Programme alimentaire mondial (PAM) a commence a distribuer de la nourriture dans les secteurs affectes de Rangoun. \"La situation de la securite alimentaire, qui etait deja grave, deviendra probablement plus aigue\", previent un rapport de l'ONU. Avant le typhon, plus de 30 % des enfants de moins de 5 ans souffraient de malnutrition, et la population, composee a 60 % de femmes et d'enfants, etait, selon l'Unicef, \"vulnerable\". Plusieurs temoignages provenant de groupes d'exiles birmans en Thailande disent avoir vu des moines, des civils et des militaires agir ensemble pour deblayer des voies de communication. Les besoins les plus urgents portent sur l'eau potable, des abris provisoires, des rations alimentaires de premiere intervention. La catastrophe, dont l'impact complet reste a mesurer, apparait d'ores et deja comme le sinistre naturel le plus grave en pertes humaines enregistre en Asie depuis le tsunami de l'ocean Indien de decembre 2004. La junte a rejete les critiques denoncant le manque d'informations a la population. ", "theme": "ouragan"}