{"id_art": "38944d58c17146f5a7480c222bf7aed7", "title": "Barry Jenkins : << Je ne voulais pas d'une colorimetrie tres grise, a la Dardenne  >>", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "31/01/2017", "content": " Crane rase, lunettes rectangulaires, costume cravate a la pointe de la mode, Barry Jenkins, 37 ans, a le look de l'intellectuel branche tendance upper class afro-americaine. A son aisance, a la classe naturelle qu'il degage, on parierait qu'il est ne avec une cuiller en argent dans la bouche. On aurait tort. Son enfance a ressemble a celle du heros de Moonlight, jeune garcon noir eleve dans le ghetto de Liberty City, a Miami, en Floride, par une mere devenue accro au crack au milieu des annees 1980 - a ceci pres qu'il n'est pas homosexuel. Apres son premier long-metrage, Medicine for Melancholy, un film de facture artisanale jamais sorti en France, ou resonnent les echos de Shadows de Cassavetes et des premiers Spike Lee, il voulait faire un film sur cette premiere partie de sa vie, mais peinait, dit-il, a trouver la bonne distance. Et puis il est tombe sur le texte d'une piece de theatre racontant une histoire proche de la sienne, In the Moonlight Black Boys Look Blue, dont l'auteur, Tarell Alvin McCraney, a grandi a la meme epoque que lui a Liberty City, eleve lui aussi par une mere accro au crack, alors qu'il se decouvrait homosexuel. Il en a tire un scenario. Plan B, la societe de Brad Pitt, est entree dans la production. Accueilli avec enthousiasme a Telluride (Colorado) - ou Barry Jenkins travaille comme programmateur depuis 2002 -, puis a Toronto, le film a remporte le Golden Globe du meilleur film dramatique. Il est aujourd'hui nomme pour huit Oscars, dont celui du meilleur film. Comment decririez-vous le quartier de Liberty City ? L'histoire de Miami est recente. Pendant la seconde guerre mondiale, en gros, des soldats etaient postes la, et puis ils sont restes. Henry Morrison Flagler, magnat de l'immobilier considere comme un des fondateurs de Miami, a fait venir des Noirs des Caraibes pour construire une autoroute. Ils sont ensuite restes, dans les... ", "theme": "ouragan"}