{"id_art": "e2ba1c8f4be76df2b91b6f8886f6565d", "title": "Amerique centrale :  les incertitudes de la reprise", "newspaper": "Le Monde", "author": ["GUY HERZLICH"], "date_publi": "10/05/2000", "content": "Republiques bananieres >> ; ce qualificatif, synonyme de coups d'Etat, d'instabilite politique et de corruption, recouvre une realite economique : la dependance des (petits) pays d'Amerique centrale a l'egard de produits agricoles d'exportation - bananes, sucre, cafe -, cultives en bonne partie par de grandes societes americaines. Ces produits representent souvent de 25 % a 30 % des ventes a l'etranger, dont les Etats-Unis restent de loin le premier destinataire (jusqu'a 40 % du total), de meme qu'ils sont le premier fournisseur de la region. Au cours de la derniere decennie, l'Amerique centrale s'est ralliee au << consensus de Washington >> : avec des nuances, tous les pays ont adopte une politique d'ouverture aux importations et aux investissements etrangers ; ils ont opte pour les privatisations d'entreprises et de services publics, mene une politique budgetaire de limitation des deficits. Ils devraient, apres une bonne croissance economique depuis 1997, depasser la moyenne latino-americaine cette annee. Peuvent-ils pour autant echapper a leur dependance traditionnelle ? Le Costa-Rica semble le mieux parti. Grace a la paix civile, il avait su, depuis les annees 50, developper son industrie (les produits manufactures forment 40 % des exportations) et arriver au meilleur niveau de formation de la region. Il a su en jouer pour attirer les investissements etrangers, malgre l'echec des projets de privatisation. Il a developpe des exportations non traditionnelles (cultures de fleurs, agroalimentaire), mais surtout les maquiladoras, usines de montage pour la reexportation beneficiant d'exonerations fiscales, et qui representent 20 000 emplois directs. Symbole de ce succes : l'installation d'Intel pour la fabrication de semi-conducteurs et de circuits integres. Cet investissement de 500 millions de dollars depuis 1997 comporte toutefois le risque d'une nouvelle dependance : l'activite d'Intel a represente la moitie ... ", "theme": "ouragan"}