{"id_art": "ecd8902e7d098ee0902651c7f2a53c77", "title": "Le petit archipel japonais des Tokara, star de l'eclipse", "newspaper": "Le Monde", "author": ["Philippe Mesmer - Archipel des Tokara (Japon) Envoye special"], "date_publi": "18/07/2009", "content": "Cette position ideale fait des douze iles qui le composent une destination recherchee des amateurs et un sujet d'inquietude pour ses responsables, peu habitues a un tel engouement. Ces terres volcaniques et ensoleillees, a la vegetation dense et la faune variee, cernees d'une mer turquoise riche en coraux, restent ignorees des circuits touristiques. Eux privilegient les iles plus meridionales d'Amami ou d'Okinawa. De ce fait, l'archipel des Tokara n'a guere les moyens de faire face a un afflux massif et ponctuel de visiteurs. Les 630 habitants des iles vivent de peche, d'elevage, d'agriculture et d'un peu de tourisme. Ils accueillent chaque annee de 9 000 a 10 000 visiteurs, \"des amoureux de la nature et de la tranquillite\", explique Satoshi Torigoe, conseiller economique a la mairie de l'archipel, installee a Kagoshima (Kyushu). Pour les loger, pas d'hotels mais des minshukus (des pensions de famille) et quelques espaces pour les amateurs de camping. \"Sur les iles, il n'y a pas de medecin, rencherit M. Torigoe. Et la fin juillet est une periode de forte chaleur et de typhons.\" Ces terres isolees souffrent aussi d'un acces a l'eau potable limite au strict minimum. Elles ne sont desservies que par une unique liaison maritime assuree deux fois par semaine par le Toshima-Ferry, qui peut transporter 200 voyageurs et quelques tonnes de materiel. \"C'est veritablement la ligne de vie de l'archipel\", precise Manabu Nakamura, commandant du batiment. Le bateau part de Kagoshima. Il faut plus de six heures pour gagner la premiere ile, treize pour la plus eloignee. Dans ces conditions, les autorites ont limite a 1 500 le nombre de personnes qui pourront acceder aux Tokara pour l'eclipse. \"Il faut imperativement s'inscrire a un voyage organise\", explique M. Torigoe. Les voyages sont geres par l'agence Kinki Nippon Tourist. Le prix moyen des formules est de 380 000 yens (2 860 euros). En appui du Toshima-Ferry, le paquebot Nipponmaru assurera lui aussi des liaisons vers l'archipel des Tokara. Les deux navires desserviront notamment l'ile d'Akuseki, la plus interessante pour l'eclipse. D'une surface de 12,49 km2, peuplee de 70 habitants, couverte de bambous entre lesquels paissent des vaches noires et gambadent des chevres blanches, elle est l'ile des Tokara ou l'eclipse totale apparaitra la plus longue, a 6 minutes 20 secondes. Comme les autres iles, Akuseki est mal equipee pour loger les observateurs. Quatre minshukus et peu d'espace disponible. Elle accueillera 240 visiteurs. \"En realite, 400 personnes vont venir pour l'eclipse, note Kazunori Arikawa, representant de l'ile a l'assemblee municipale. En plus des amateurs et des medias, une centaine de proches des residents et du personnel d'encadrement a hauteur d'une soixantaine de personnes\", notamment medecins et policiers. Un espace a ete amenage pres de l'ecole. La se dresseront des tentes pour 180 personnes. Huit douches ont ete installees a quelques centaines de metres, ou l'acces a l'eau est plus facile. Les campeurs pourront s'y rendre en mini-bus. Il leur est par ailleurs demande de s'occuper de leurs dechets. Deux reservoirs d'eau de pluie, d'une capacite de trente tonnes chacun, ont ete ajoutes a ceux existants. \"Nous ne pouvons pas utiliser de purificateur d'eau de mer, note M. Arikawa, car la cote est trop accidentee.\" Tranquille, Akuseki, ou le temps paresse plus qu'il ne passe, attend donc ses visiteurs, dont certains de France et de Grande-Bretagne. Les neuf enfants qui suivent la leur scolarite du primaire et du college sont impatients. \"Nous esperons que tout va bien se passer, ajoute M. Arikawa. S'il y a un typhon, les bateaux ne pourront pas accoster. Et nous craignons la venue de yachts prives. Notre port est trop petit pour les accueillir.\" Il espere neanmoins que cette eclipse aura un effet positif sur l'avenir de son ile comme pour l'ensemble des Tokara, notamment au niveau du tourisme. ", "theme": "typhon"}