{"id_art": "cc10f8bbe2b078d072dbac34ea65d50b", "title": "Quand l'apocalypse s'en vint  frapper le chai", "newspaper": "Le Monde", "author": ["CLAUDIA COURTOIS - BORDEAUX de notre correspondante"], "date_publi": "13/01/2000", "content": " Le chateau Memoires etait drape de spleen, mardi 11 janvier. Perches sur les coteaux, dans le sud de la Gironde, juste a cote du chateau Malagar ou Francois Mauriac aimait se ressourcer, les 35 hectares de vignes et la maison etaient entierement recouverts d'un manteau de brume epaisse. Il faisait froid et les ceps, prisonniers du givre, luisaient. Les jours plus clements, on peut voir au loin Sauternes et ses grands crus, Sainte-Croix-du-Mont et le clocher de son eglise. Mais, depuis la tempete du 27 decembre, Catherine Menard, la proprietaire, n'est pas d'humeur pittoresque. Quand de rares clients viennent commander des echantillons de vin, elle leur montre d'abord le chai, juste derriere la maison. Ou ce qu'il en reste : << On dirait qu'un missile a tout fait exploser >>, souffle-t-elle. Devant ses yeux, un amas de poutres metalliques enchevetrees comme un jeu de mikado, des murs en parpaings rouges effondres sur des cuves et des barriques, des bouteilles vides agonisant sur la terre gelee. Dans les vignes alentour, on retrouve, dissemines, des tuiles, un bac a rape, des capots de presse, une cuve. Le soir du 27 decembre, sous la force du vent, l'un des deux piliers en beton du auvent s'est ecroule. En meme temps, l'ouragan s'est engouffre dans le chai de 500 metres carres et a fait tomber murs et charpente comme un chateau de cartes. << Quand nous sommes rentres, avec mon mari et mes enfants, et que j'ai vu le chai, j'ai cru que mon coeur allait s'arreter >>, se souvient la jeune femme. La recolte entiere du millesime 1998, mise en barriques, et toute celle de 1999, toujours en cuves, sont sous les gravats. Les proprietaires esperent cependant, sans pouvoir le confirmer, que le vin n'a pas ete touche. Depuis ce triste jour, chateau Memoires, du nom d'une parcelle, vit au ralenti. Le couple, qui a achete la propriete il y a une quinzaine d'annees, ne souhaite pas mettre ses huit employes au chomage technique. <<... ", "theme": "ouragan"}