{"id_art": "b350c83ca1c0788db1886813157cb0c2", "title": "Le site de microblogging Twitter est en constante expansion", "newspaper": "Le Monde", "author": ["Sarah Belouezzane et Cecile Ducourtieux"], "date_publi": "25/01/2013", "content": " Cree il y a presque sept ans par l'Americain Jack Dorsey et une bande d'ingenieurs de San Francisco, Twitter est devenu un service en ligne de premier plan, presque un media en soi. Au dernier comptage de l'institut ComScore, en decembre 2012, cette plate-forme de \"microblogging \" (de \"minimessages\") totalisait pres de 190 millions de visiteurs uniques. Pas loin de 141 millions d'Americains utilisent regulierement Twitter. En France, selon l'institut Mediametrie, ce sont plus de 11 % des internautes qui utilisent regulierement cet outil. Twitter est le seul reseau social a pouvoir rivaliser, en audience, avec le geant Facebook et son milliard de membres. > Lire : Twitter somme de respecter le droit francais Le principe de la plate-forme est simple : un internaute qui dispose d'un compte Twitter peut poster des textes dont la longueur n'excede pas 140 signes, mais aussi des photos et des videos. Contrairement aux utilisateurs de Facebook, qui ont des \"amis\", ceux de Twitter ont des \"followers\", des \"suiveurs\", qui s'abonnent a leurs flux d'informations ou d'images. On ne recoit les minimessages que des utilisateurs qu'on suit. Mais, sur Twitter, pas besoin de connaitre personnellement quelqu'un pour s'abonner a son flux : on peut suivre indifferemment Lady Gaga - la chanteuse vient de se faire detroner par Justin Bieber qui est desormais le \"twitto\" le plus suivie avec 33,4 millions de followers - Valerie Trierweiler, Kim Dotcom, le fondateur de MegaUpload, ou ses copains de promotion... DES STARS POUR ATTIRER DES \"FOLLOWERS\" Si Twitter a connu une telle percee, alors qu'au milieu des annees 2000, les outils concurrents ne manquaient pas sur Internet, c'est sans doute parce que son service est basique et facile d'utilisation. Il ne necessite pas une connexion a haut-debit : 140 signes de texte encombre peu les reseaux, notamment mobiles. C'est pour cette raison... ", "theme": "ouragan"}