{"id_art": "a87f1c6ff0b49b5032b1dba3080f6dd8", "title": "Barack Obama et l'Afrique, histoire d'une deception", "newspaper": "Le Monde", "author": ["Jean-Philippe Remy"], "date_publi": "24/07/2015", "content": "Certes, il ne s'agissait que d'un discours prononce en Afrique, et non d'un discours sur l'Afrique. Son objet etait de promettre la fin du cycle des guerres de l'Amerique (Irak, Afghanistan, mais aussi Afrique, par ricochet) engagees par son predecesseur, George W. Bush, tout en tendant la main au vaste << monde de l'islam >>. Mais ce n'est pas seulement a Bagdad qu'on l'avait entendu, et pris au serieux. A Mogadiscio, en Somalie, par exemple, on suivait chaque phrase en direct, a la television, avec un melange d'etonnement et d'emotion. Il semblait que, ce jour-la, un homme providentiel venait d'offrir plus qu'une pax americana au monde. Comme si le president Obama, en raison de ses origines, etait le seul dirigeant de la premiere puissance mondiale capable de changer les regles du jeu a l'echelle planetaire, et d'instaurer de nouvelles lignes d'entente. Il y avait tout a coup de la fraternite, au meilleur sens du terme, dans l'air des relations internationales, et cela ne pouvait qu'inclure l'Afrique. A deux reprises, dans sa jeunesse, Barack Obama avait voyage au Kenya, a la decouverte du pays de son pere. Il s'y etait senti parmi les siens. Son livre Les Reves de mon pere (ed. Presses de la cite, 2008) en temoigne avec precision. Tout y est : la question raciale, l'Afrique, le telescopage des identites et le sentiment de revolte devant les injustices. Tout cela vu par un jeune homme a l'intelligence aceree. Apres son election, tout un continent a donc commence a attendre l'auteur de ce livre delicat et dechirant. En fait, il n'est jamais venu. Certes, le president Obama est revenu en Afrique. La premiere fois, c'etait quelques mois seulement apres le discours du Caire, deja oublie. Une escale d'a peine vingt-quatre heures au Ghana. Eloquent, toujours, Barack Obama y affirmait, devant le Parlement : << Je ne vois pas les pays et les peuples d'Afrique comme des mondes lointains. Je vois l'Afrique comme partie fondamentale de notre monde interconnecte, comme un partenaire de l'Amerique dans la perspective du monde que nous voulons pour nos enfants. >> Apres cette envolee : rien. Il avait fallu plus de trois ans pour que la Maison Blanche publie enfin une strategie des Etats-Unis vis-a-vis de l'Afrique subsaharienne. Elle reposait sur quatre axes d'une parfaite banalite : developpement, processus de paix, democratie, sante. Or, en 2009, la Chine venait aussi de depasser les Etats-Unis dans le volume de ses echanges avec le continent. Une nouvelle << ruee vers l'Afrique >> etait en cours, mais les Etats-Unis ne semblaient pas dans la course. Et pendant son premier mandat, le president americain a disparu des radars africains. Trop occupe ailleurs. Il lui fallait faire face a la crise financiere mondiale, lancer le desengagement militaire en Irak et en Afghanistan, entre autres... Et surmonter un ouragan de mauvaise foi raciste aux Etats-Unis. Pour eviter d'enflammer un peu plus ce pays impossible, il devait se garder de passer pour un << angry black man >> (homme noir en colere), et repeter qu'il n'etait pas ne au Kenya. Alors, << out of Africa >>, le president, s'il esperait etre reelu. Cette absence etait d'autant plus frappante que les deux presidents americains precedents avaient laisse une marque visible sur le continent. George W. Bush avait preside a la mise en place d'un gigantesque plan de financement de lutte contre le VIH-sida, controverse par certains aspects, mais qui avait permis de mettre trois millions de personnes sous antiretroviraux. Bill Clinton, encore plus irritant, etait devenu l'ami de Nelson Mandela et du president nigerian Olusegun Obasanjo (ils ont le meme architecte pour leur bibliotheque). Il avait aussi mis en place l'AGOA (African Growth and Opportunity Act), un systeme ouvrant sans contrepartie le marche americain a une liste de marchandises en provenance de pays africains. Barack Obama a eu toutes les peines du monde recemment a faire renouveler ce programme : tout un symbole. Comme par defaut, la politique americaine engagee par son administration s'est fixee avec le temps deux priorites : les investissements et la securite. D'un cote, tentative eperdue de rattraper l'avance chinoise en Afrique. De l'autre, extension d'une guerre secrete ou discrete, menee a coups de drones, de conseillers militaires et d'operations clandestines. Pour sceller ce drole de pacte, un sommet geant Etats-Unis-Afrique allait rassembler pres de cinquante chefs d'Etat a Washington en aout 2014 : il y avait trop de monde, et pas assez de temps pour des entretiens bilateraux. Cela faisait une belle photo, mais ne creait pas de relations personnelles. Le << partenariat >> annonce au Ghana est revenu dans les elements de langage, mais ce n'est plus le germe d'un monde nouveau. Plutot un business plan. En 2013, lors de son voyage dans trois pays d'Afrique, Barack Obama l'expliquait au campus de Soweto de l'universite de Johannesburg, devant une assemblee de jeunes : << Si vous vous developpez, c'est bon pour nous. Cela veut dire que vous nous acheterez des iPad. >> Dans cet esprit, des initiatives ont ete lancees ou poursuivies en 2013 : un grand sommet des affaires de la region, un plan pour l'agriculture, ou encore, Power Africa, dont l'ambition est d'associer le secteur prive pour contribuer a l'electrification du continent. Soixante millions de foyers devraient en beneficier. Mais le projet peine a obtenir des resultats visibles, et son financement est laborieux. L'Ethiopie, ou se rend Barack Obama apres sa visite au Kenya pour son dernier voyage de president americain en Afrique, est un pays a la croissance impressionnante (plus de 10 % sur une decennie), mais c'est aussi un point d'ancrage du dispositif antiterroriste des Etats-Unis. Est-ce donc cela, le renouveau du lien avec l'Afrique, confinee dans sa fonction de bac a sable pour des operations << noires >> dans la longue guerre des Etats-Unis, ou comme debouche pour ses produits ? Lire aussi L'impasse strategique des Etats-Unis face au djihad A Addis-Abeba, Barack Obama doit donner des elements de reponse a cette question, dans un discours qu'il prononcera devant l'Union africaine. La tour qui abrite l'organisation panafricaine a ete construite, et offerte, par la Chine. Le president americain s'y verra peut-etre offrir sa derniere chance de convaincre un continent que les Etats-Unis le regardent en egal, et pas seulement comme un marche pour les iPad. << C'est trop peu, trop tard >>, estime deja Thomas Kwasi Tieku, de l'universite de Western Ontario, auteur d'un livre sur Obama et l'Afrique (US-Africa Relationships in the Age of Obama, Cornell University, non traduit, 2012), a propos de cet ultime voyage africain, en regrettant que le president Obama n'ait << rien fait de plus, fondamentalement, que Bill Clinton et George Bush >>, avant de conclure : << Peut-etre sa performance reflete-t-elle le fait que les presidents americains, comme individus, sont moins puissants que nous avons tendance a le croire. >> ", "theme": "ouragan"}