{"id_art": "e1f8586e09bc6d388fdfca09599f1b92", "title": "Pacquiao cogne, les Philippines se relevent", "newspaper": "Le Monde", "author": [""], "date_publi": "25/11/2013", "content": "Manny Pacquiao, 34 ans, longtemps presente comme le meilleur boxeur de sa generation et star adulee dans son pays, ne detenait plus aucun titre mondial. Il restait sur deux defaites contre l'Americain Timothy Bradley, en juin 2012 a Las Vegas ou il avait perdu son titre WBO des welters, puis contre le Mexicain Juan Manuel Marquez, en decembre 2012 toujours a Las Vegas. Sur le ring, le boxeur philippin a dedie sa victoire aux victimes du typhon Haiyan qui a fait plus de 5 500 morts ou disparus, et ravage le centre des Philippines. \"Il ne s'agit pas de mon retour; mais de celui de mon peuple apres un desastre et une tragedie\", a declare le gaucher. \"LA FORCE D'UN PHILIPPIN\" Des centaines d'habitants s'etaient rassembles a Tacloban, ville devastee par le typhon, pour suivre le combat de leur heros. L'espace d'un instant, ils ont oublie la tragedie. \"Je suis tellement heureux qu'il ait gagne. C'est une victoire pour tous les Philippins. Ca va nous remonter le moral\", s'est rejoui Mario Penaflor, 41 ans, au milieu d'une foule joyeuse a Tacloban. Le match etait retransmis sur grand ecran dans quatre endroits de cette localite de 220 000 habitants, l'une des plus meurtries lors du passage de Haiyan le 8 novembre. Des familles entieres, des enfants aux grands-parents, ont converge vers le stade - qui avait servi de centre d'evacuation pendant le typhon - pour regarder le match sous la surveillance de la police et de l'armee. \"C'est une super bonne journee ! L'espace d'un instant, j'ai oublie mes souffrances\", a declare Rainier Panquinco, 29 ans, dont la maison a ete emportee par les vents de Haiyan et qui avoue avoir prie pour Pacquiao et renonce a faire la queue pour obtenir un colis d'aide afin de regarder le match. \"Dans un combat difficile, Pacquio a fait preuve de la force et du caractere d'un Philippin\", a declare Herminio Coloma, porte-parole du president Benigno Aquino, apres la victoire de la star. ", "theme": "typhon"}