{"id_art": "0de58208b98c802b150cbe1c6ebb96eb", "title": "<< A deux, c'est plus facile >> : le vieux ronchon et l'oie blanche", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "04/03/2016", "content": "Il est vieux, bougon et, celibataire depuis toujours, attache a ses habitudes. Un solitaire, en somme, un rien misanthrope. Elle est toute jeune, petillante. Alors que tout les oppose, Joseph (Michel Galabru) et Marilyn (Luce Radot) vont devoir cohabiter, sous le controle d'un << programme >> qui propose a des personnes agees de loger gratuitement des etudiants en echange d'un peu de presence et de menus services. Les choses ne sont pas simples. Marilyn, qui a quitte la province et ses parents pour suivre une formation de maquilleuse a Paris, se sent seule et espere trouver un peu de chaleur humaine aupres de ce vieux monsieur. Manque de chance, Joseph ronchonne plus qu'il ne parle. Cet ouragan qui deboule dans sa vie le rend encore plus grincheux. Lire aussi : Michel Galabru, de la Comedie-Francaise a la comedie francaise Des le debut, on devine bien que tout cela va s'arranger et que ces deux etres vont finir par s'attacher l'un a l'autre. Qu'importe. La facon dont la realisatrice, Emilie Deleuze, et sa scenariste, Maite Maille, melent humour et emotion parvient a nous accrocher des les premieres secondes du film, avec des prises de vue de rues parisiennes telles que l'on n'a pas l'habitude de les voir. L'histoire deroule ensuite les va-et-vient affectifs, la valse des sentiments et des petits rebondissements intimes que les deux personnages vivent au quotidien, comme un couple. Car c'est aussi l'elegance de ce telefilm que de suggerer, sans jamais etre graveleux, ce que cette fille de 18 ans reveille chez le vieux monsieur. Le trouble ne parait ni dans un regard deplace ni dans une attitude suggestive. Il s'exprime dans des petites attentions, comme cette envie soudaine de plaire. La justesse et la finesse de l'histoire reposent aussi sur la rencontre de deux acteurs que tout separait aussi. << Cette difference entre deux generations se retrouve chez Luce Radot et Michel Galabru, dans leur maniere de vivre mais aussi dans leur travail d'acteur : Luce n'avait jamais joue et Michel est un des acteurs francais les plus emerites. Quand le respect mutuel s'est installe, il m'a suffi d'etre attentive et de les observer pour creer \"le couple\" >>, soulignait Emilie Deleuze lors de la premiere diffusion. Resultat : un film qui se deroule sur le fil du rasoir, entre gravite et fraicheur. A deux, c'est plus facile, d'Emilie Deleuze. Avec Michel Galabru, Luce Radot (Fr., 2009, 80 min). Le vendredi 4 mars a 20 h 55 sur Arte. Rediffusion le dimanche 6 mars a 9 h 30. ", "theme": "ouragan"}