{"id_art": "622ffa60e7e0f9d1a9c81e1b4892e956", "title": "Aux Etats-Unis, grand froid et secheresse", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "15/02/2014", "content": " Secheresse historique en Californie, ou l'etat d'urgence a ete declare, chutes de neige inhabituelles dans le sud du pays, tempete polaire dans le nord-est, avec deja 20 morts, les Etats-Unis font leurs comptes. Vendredi 14 fevrier, le president Barack Obama s'est rendu a Fresno, une ville du nord de la Californie, a la rencontre de fermiers et d'eleveurs affectes par la secheresse. Il a promis une aide de 160 millions de dollars (117 millions d'euros) aux habitants sinistres. Dans la vallee centrale, les eleveurs ont commence a vendre leurs vaches laitieres. En l'absence d'herbe dans les paturages, les animaux mangent du foin et celui-ci commence a manquer. >> Lire aussi : Phenomenes climatiques extremes : l'oeuvre du rechauffement? Le president americain a aussi annonce que le fonds d'adaptation, inclus dans le Plan d'action sur le climat dont il a annonce la creation dans son discours sur l'etat de l'Union le 28 janvier, serait dote de 1 milliard de dollars dans le budget 2015 qui doit etre presente au Congres debut mars. Ce fonds d'adaptation est destine a aider les communautes locales a se preparer aux consequences des climats extremes et a proteger les infrastructures. Selon la Maison Blanche, cette dotation devrait aussi permettre d'investir dans la recherche et la collecte d'informations afin de << mieux comprendre les consequences prevues du changement climatique >>. Enfin, le fonds permettra de promouvoir la recherche dans des technologies qui permettront de resister aux evenements climatiques extremes. TEMPETES DE NEIGE ET DE GLACE Les ecologistes se sont felicites de cette initiative mais ils restent sceptiques : a moins d'un an des elections de mi-mandat, elle ne manquera pas de susciter la resistance des republicains du Congres. Deux jours plus tot, entre deux tempetes de neige et de glace sur l'est des Etats-Unis, affectant des villes comme Atlanta, tres peu habituee aux rigueurs... ", "theme": "ouragan"}