{"id_art": "9ff20807a9fe0c08dc4c90c14adb5529", "title": "Premier bilan positif pour le site Internet du \"New York Times\", devenu semi-payant", "newspaper": "Le Monde", "author": ["Xavier Ternisien - Vienne Envoye special"], "date_publi": "17/10/2011", "content": "Quand Rupert Murdoch a annonce, a l'ete 2009, qu'il voulait faire payer l'acces aux sites Internet de ses journaux, il ne pensait sans doute pas faire autant d'emules. Aujourd'hui, tous les grands quotidiens cherchent a rendre une partie de leurs contenus en ligne accessibles sur abonnement. A l'exception du Guardian, qui continue de fournir tous ses articles gratuitement sur le Net. Certains, comme le Times de Londres, qui appartient a l'empire Murdoch, ont opte pour une solution radicale en rendant leur site integralement payant. Le quotidien britannique revendiquait 100 000 abonnes numeriques en juin. Mais son audience et donc ses revenus publicitaires ont fortement baisse. D'autres, comme Le Monde, ont adopte le modele dit \"freemium\", combinant une partie gratuite et une partie payante. En mars, le New York Times a mise sur un modele original, celui du paiement au compteur. Les internautes peuvent consulter la page d'accueil du site et 20 articles gratuits par mois. Au-dela, ils se voient proposer plusieurs offres allant de 15 a 35 dollars par mois, selon les supports (Web, smartphone et tablette). Jusqu'a present, ce systeme n'avait ete teste que dans la presse economique, par le Financial Times. Et le monde de la presse observe avec attention l'experience du New York Times. Devant le Congres mondial des journaux, samedi 15 octobre a Vienne, Jim Roberts, directeur adjoint de la redaction, a fourni quelques chiffres encourageants. A la fin du 2e trimestre, le quotidien americain a attire 224 000 abonnes payants sur le Web et 57 000 sur les tablettes et smartphones, soit un total de 281 000 abonnes a une version numerique du journal. En outre, parmi les abonnes au journal papier, 756 000 ont active l'abonnement numerique auquel ils ont droit, soit les trois quarts d'entre eux. \"L'idee est de mettre a contribution les lecteurs fideles, qui sont prets a financer... ", "theme": "ouragan"}