{"id_art": "5e04b4e32c9cb4195d468a20fb7d3330", "title": "Platon : penseur de la mondialisation", "newspaper": "Le Monde", "author": ["Propos recueillis par Jean Birnbaum"], "date_publi": "06/02/2008", "content": "Socrate selon Platon n'affirme ni ne pontifie (a la difference de Xenophon), il harcele celui qui sait dur comme fer, le refute, le confond, l'oblige, question apres question, a manifester l'arbitraire et la nullite de son savoir d'apparat. Le perturbateur parait sur l'agora entoure de jeunes gens irrespectueux a la langue bien pendue. Ils vont interrogeant, interrompant, forts de constater combien les verites d'antan ne collent plus dans une cite qui se mondialise a grande vitesse et invente la democratie, l'economie monetaire, un theatre sans egal et la premiere civilisation scientifique. Repercutant l'inquietude generale, sans poser au maitre-penseur, le chercheur de verite est epingle \"philosophe\", puis dans la foulee condamne a mort pour \"demoralisation de la jeunesse\". Pareille scene primitive se rejoue chaque fois qu'une communaute constate que ses clotures mentales et sociales sont saccagees par l'intrusion d'une nouvelle maniere de vivre et de produire porteuse de scandales et de transgressions. Ainsi Mai 1968. Ma maladie sera contagieuse, predit Socrate, la cigue ne suffira pas a l'eradiquer. Quel est le texte de Platon qui vous a le plus marque, et pourquoi ? Parmenide met en scene un Socrate encore ingenu, qui dogmatise, croyant avoir reponse a tout : les belles choses renvoient a l'immortelle Idee de Beaute, les bonnes a l'Idee du Bien, etc. Parmenide l'interrompt, narquois : \"Les choses plutot ridicules, cheveu, boue, crasse...\" renvoient-elles aussi aux Formes celestes ? \"Tu n'es pas encore saisi par la philosophie... un jour tu n'auras mepris pour aucune de ces questions.\" Philosopher, c'est devisager ce qui corrompt et detruit, penser la possibilite non seulement de l'etre mais du ne pas etre. Suit une prodigieuse gymnastique mentale, ou en neuf exercices est mis en question le fondement des fondements : si l'Un est... si l'Un n'est pas. Fabuleuse pensee des bords du gouffre, elle inspire la mystique de l'antiquite tardive, puis la theologie chretienne, la meditation des platoniciens persans et la Renaissance. Versant profane, le meme texte nourrit, pour le meilleur et pour le pire, Hegel, donc Marx et Nietzsche, donc Heidegger et les postmodernes : si \"l'Un n'est pas\", on se noie dans l'ocean de la dissemblance, le systeme de la marchandise, le regne de la volonte de puissance ou de l'arraisonnement technique... Tantot parrain des systemes vertueux, tantot exegete des systemes vicieux, Platon bouge encore. Le jeune Hegel salue le scepticisme platonicien \"infiniment plus sceptique que le scepticisme moderne\", c'est \"l'aspect libre de toute philosophie\". Marx retrouve la negativite platonicienne dans son admiration enthousiaste et ambigue pour la mondialisation capitaliste ou \"tout ce qui avait solidite et permanence s'en va en fumee, tout ce qui etait sacre est profane\". Selon vous, quelle est l'actualite de ce philosophe ? Le crepuscule du monde grec prefigure-t-il la fin du notre ? Les therapeutiques contradictoires du platonisme nous sont familieres. Il y a le recours aux \"valeurs\" prone par le prechi-precha de la pretresse Diotime, laquelle se vante d'exorciser la peste - pour dix ans seulement !, ironise Platon. Il y a la fureur nihiliste d'Alcibiade, qui trahit Athenes pour Sparte, Sparte pour la Perse et la Perse pour Athenes. Il y a la tentation totalitaire d'un \"conseil nocturne\" qui dicte sa loi au citoyen dans le mensonge et la crainte. Il y a enfin et surtout le courage socratique d'assumer ouvertement et librement son deracinement le plus radical. Platon nous abandonne a nous-memes. Les dieux sont \"hors de cause\", ils ont lache le gouvernail. Condamnee a la liberte, \"il faudra qu'a chaque jour, a chaque minute, l'humanite consente a vivre\", ecrit Sartre a la lumiere d'Auschwitz et d'Hiroshima. Il recoupe Platon, premier penseur d'une douloureuse mais fertile mondialisation, inauguree par l'Athenes de Pericles et desormais irreversible, quoi qu'il en coute. Le XXIe siecle sera philosophique ou ne tiendra pas. ", "theme": "typhon"}