{"id_art": "b1b1e30c50d9acf2ea6d3e5229480d3b", "title": "Le passe et le jadis                                                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/11/2002", "content": " Jonas, comme il desirait se rendre a Tarsis, prit un vaisseau a Joppe. Le vaisseau rencontra la tempete. L'equipage decida de tirer un homme au sort afin qu'il fut jete a l'eau pour apaiser la mer. Or, le sort tomba sur Jonas. Les matelots s'emparerent de ses pieds et de ses mains. Ils jeterent son corps dans les vagues. Un poisson immense l'engloutit. Jonas s'ecria a l'instant d'etre engouffre dans l'abime : - L'algue entoure ma tete. Je descends dans les pays d'autrefois. Se developpa une espece d'espace imaginaire. Ecrire autrement c'est penser autrement. Penser autrement c'est vivre toute l'experience autrement. En 2001, dans la vallee de l'Yonne, ou plutot dans celle de l'Armancon, arrivant a Tonnerre, j'eus le desir de mettre au point un dire faux profond. Il faut opposer ce desir de dire faux, profondement faux, a l'ecart du groupe, a l'obligation de dire vrai, d'ame a ame, qui caracterise le christianisme (l'aveu des peches en confession) et la psychanalyse qui l'a suivi (le dire tout ce qui passe par l'esprit). Je desirais trouver un moyen de diminuer l'obeissance a un genre mais surtout a une direction (a une direction de pensee, a une direction de conscience). Je souhaitais renoncer a la soumission aux voeux de la communaute familiale, puis linguistique, puis sociale. Les tout-disants dans les confessionnaux, dans les etreintes, dans les cabinets d'analystes, dans les tribunaux, dans les commissariats, subissent l'obligation de l'aveu. Chercher sa \"verite intime\", qui on est, son identite sexuelle, sociale, son genre, son role, c'est obeir. Il y a un amont a la verite. Il n'y a pas que du linguistique (que du domestique) qui erre dans le lang.age que nous acquerons vers vingt mois. Il y a un indomesticable que je nomme le jadis et que j'oppose au passe comme la lave eruptive s'oppose et devaste la croute solide et beaucoup plus recente des vieilles explosions sedimentees. Selon les anciens Japonais, l'origine se capitalise. Les premiers anciens sont moins anciens, moins denses de jadis, que les plus recents, eux qui sont de plus en plus erudits, de plus en plus connaisseurs, de plus en plus concentres, de plus en plus ivres. En 1340, l'abbe Kenko a ecrit dans son journal : \"Ce n'est pas le declin du printemps qui amene l'ete mais quelque chose de plus fort que le declin.\" Il y a quelque chose d'indeclinable. Il y a une poussee qui ne connait pas le repit. Les choses qui commencent n'ont pas de fin. * L'ancienne pensee des Japonais est le contraire du bouddhisme indien. Ce n'est pas le neant qui fait le fond de l'univers, mais la vie neuve qui revisite sans cesse une \"autre fois\" la surface de la terre et l'espace intermediaire qui est situe entre le soleil et les animaux. Chaque bourgeon de lilas recondense tous les lilas anterieurs. Chaque feuille, chaque bourrasque, chaque pluie, chaque typhon renouvelle tout. Tempete qui en effet exprime le mieux l'issir sans issue du temps. Tempestas qui manifeste la force qui git au coeur du Tempus et qui se deploie tout a coup en rafales terrifiantes dans la nuit achronique biologiquement dechainee. \"Jadis\" est la chaine dechainee. La fleur suit le soleil. Je suis une tradition dechainee. Le big bang explose actuellement.C'est en ce moment que le coeur de la Terre, sous nos pieds, bout. Le temps definit l'absence de fin qui est dans l'origine. Pur partir. Partir inachevable. Nous vivons dans la periode interglaciaire du pleistocene - que nous nommons parfois actualite. Il faut se souvenir que les dinosaures n'apparurent qu'en 1841. Sept cents especes de toutes tailles - qu'on appela de ce nom si curieux de \"lezards effrayants\" - regarderent se disloquer l'ecorce terrestre, s'ouvrir l'Atlantique, se soulever les Alpes. Artemidore le Grammairien fut tellement affecte par la vue des crocodiles qu'il en perdit le langage. C'est Caelius Aurelianus qui rapporte cette scene. Ils arrivaient de Carthage en Egypte. Le retour jaillissant de jadis peut prendre de court meme celui qui ignore qu'il en a la memoire. Artemidore souffla, souffla. Il ne parvint plus jamais a parler des l'instant ou il eut vu deux crocodiles qui le regardaient sur la berge, dans les touffes de papyrus. Betes plus anciennes que les fauves et que tous les oiseaux - qui ne sont eux-memes que des tout petits dinosaures recents. Il etait une fois... Ce debut impersonnel des mythes rappelle l'image onirique involontaire qui hallucine le perdu - et qui precede l'espece humaine et l'invention des langues naturelles. Les animaux homeothermes possedent une vue pour ce qui n'est pas vu. Tout coup de foudre reveille la naissance qui invente de ce fait la vie si etrange que nous menions avant que nous fussions nes et qu'elle fut perdue. Le coup de foudre dans la nature remet en memoire la fulguration de la lumiere au sein de la naissance - fulguration qui rappelle de ce fait, comme son arriere-fond, la nuit qui precedait, ignorante encore de sa penombre. On peut definir le \"jadis\" comme le coup de foudre. Dans l'eros, il n'y a pas de passe. C'est le jadis vivant. \"Jadis\" est la nudite genitale a l'origine de chacun, invisible a chacun. Ou vont ensemble les amants ? Dans quel pays se sont-ils rendus pour qu'ils en reviennent si silencieux, sans images, rougissants si on leur demande d'evoquer ce voyage, pleurant parfois ? Les amants visitent leur conception. Chacun d'entre nous en est la trace fossile. Le corps est une etrange joie fossile titubante, errant dans l'air atmospherique. Le cerveau, des l'instant ou il fonctionne, met en marche l'aoriste tripartite de son evolution. Nos genes conservent la memoire de jadis. La composition chimique de chacune de nos cellules est une part de l'ocean primitif. Le milieu dont nous sommes issus parle en chacun de nous. Il se trouve que l'autre cote de la paroi se dit en japonais muko. Le mot autrefois se dit mukashi. Autre cote de la paroi de la grotte et jadis sont le meme. Toujours la source du Jadis et le faite instantane de la vague contemporaine s'epousent comme les deux cotes d'une surface. L'enfant est un ancetre qui est entre dans la maison et qui emet des signes de ressemblance qui bouleversent. Recents vetustissimes, les bebes ne sont pas exactement neufs. Etranges betes si archaiques qu'on les entoure de soins car elles ne sauraient meme pas survivre trois jours si on les laissait seules. Nous ne sommes jamais la source. Une image nous manque, qui nous precede et nous confie a sa recherche. La beaute precede l'homme et amene avec elle un retard irrattrapable. Je pose l'hypothese que la volupte est au plaisir ce que le jadis est au passe. La porte pour entrer dans le monde n'est pas la naissance. Elle n'est pas le froid ni l'air ni la lumiere. Ni le corps distinct, sexuel, abandonne, soufflant, expulsant, manquant, parlant. Ni la faim, ni la carence, ni le besoin, ni le groupe, ni la langue naturelle, ni la conscience qui fait retentir la voix de la famille en echo. La porte est notre conception - et nous y etions seul, sans societe, colle a la paroi uterine. La genese eut lieu dans un monde interne relie encore a la jouissance sexuelle, animale, aoristique, inorientee, antemorphique. Tel est le premier monde devolu aux mortels. Il faut distinguer jadis, naguere, debut, commencement, origine, naissance. Le debut c'est le coit. Ce qui precede le debut, tel est le jadis. Le commencement c'est la conception. La genese renvoie au developpement du corps hote vivant dans la mere hote. La volupte est plus originaire que le natal. L'ensemble du temps est sans orient. Il n'y a pas de sens a la succession des formes que revisite sans cesse leur possibilite. Il n'y a pas de direction a leur contagion. Rien de plus mouvant que le passe, le present ne cessant de reordonner ce qui l'alimente. Mais a la verite ce n'est guere le maintien, la reaction, la maintenance qui reordonne ; c'est le passe qui s'etend, congele les vestiges, immobilise les ages, tuant en refroidissant sans cesse la lave que l'explosion deverse par a-coups imprevisibles dans l'univers externe. Seul le jadis broie le passe et rend sa matiere a la liquidite originaire. Il renoue au temps nourricier, referent, chaud, pulsif, sexuel, substantiel, continu, sans identite, absorbe, a l'ecart de toute communaute et de toute lumiere. Une part de la non-frustration foetale, a l'etat irreductible, erre en nous. Un reste de l'arrogance des fauves hele - meme dans l'ame infestee du langage du groupe - la presence obscure qui le precede. A partir du jadis c'est l'origine qui fait avalanche. L'origine accroit son volume et sa masse sans cesse en venant sur nous. En nous engloutissant les uns apres les autres sans finir elle gagne du terrain. Les etres vivants sont truffes d'etres beaucoup plus anciens que nous-memes qui nous croyons nous-memes - qui devorent tout ce que nous portons a leur bouche et deversons dans leurs yeux. En entrant dans les musees, ce n'est pas soi qu'on fait jouir. Il faut opposer les joies et les bonheurs. Le bonheur du passe se constitue dans l'age, au fur et a mesure de la repetition des plaisirs. C'est la liste enchantee des mets preferes. C'est la liste perverse des situations maleficiantes et des conduites patiemment acquises. Attentions et delicatesses si obsessionnelles et si domestiquees qu'elles deviennent les longues sonates des moeurs. Le passe insiste de vieilles sequences d'allegresse aupres de ses fetiches. Si on accorde ce bonheur a la reiteration des actes du passe, il en decoule qu'il faut opposer le bonheur du passe a la joie. Il faut opposer la repetition au jaillissement. Il y a un bonheur propre au jadis qui ne caracterise que lui : c'est la joie qu'on ne peut retenir. Bonheur si temporel qu'il ne peut etre garde. Synchronie qui se perd. Allegresses imprevisibles. Hardiesses inexcusables. Effronteries sans passe ni habitude. Jours ou reaffleure la curiosite prelinguistique. Jours de fete. Jours ou se fete l'anniversaire d'une vitalite plus inorientee qu'anterieure, plus naturelle qu'humaine. Spinoza a beaucoup ecrit a Voorburg. Nous sommes compris dans le bonheur. Notre vie consomme quelque chose d'autrefois qui etait joie. Nous avons tous ete associes dans notre origine a une explosion de beatitude vivante. Sideration du jadis. Les sidera sont les etoiles qui se mettent a briller dans la nuit. Ceux qui sont \"dans la lune\" sont ceux qui n'ont pas entierement quitte le premier monde. Ils sont ceux qui n'ont pas renonce a la preeminence du dedans asocial en eux. Le \"jadis\" ne figure ni au nombre des etants ni au nombre des ayant-ete car il n'a pas encore fini de surgir. Le jadis est un puits plus vaste que tout le passe (je parle du passe qui a ete un jour actuel). Comme la source des corps est une image qui manque, il y a un passe qui manque. Le temps n'est pas que la ressource irrenouvelable : il est la profusion irreversible. Le pur jadis est anachronie pure (puisque l'image de notre source est absente). Si le reve est ce qui fait apparaitre comme etant la des etres absents, ou eloignes, ou disparus, ou morts, le \"la\" ou ils sejournent n'est pas une dimension spatiale (pour le vivant) ni temporelle (pour le mort). Le \"il est la dans le reve\" renvoie a un \"la\" qui precede chez les vivipares le \"la\" ou projette la naissance atmospherique. Le temps qui vient dechirer le \"la\" ne l'apporte pas. Il y a un \"jadis\" distinct de l'ontogenese, distinct de l'histoire, distinct de la phylogenese, distinct de l'evolution materielle. Si je le nomme jadis, c'est en sorte de bien le distinguer de tout passe. * Pier Paolo Pasolini fin septembre 1959, au volant de sa Millecento, arrivant sur la plage de Caorle, note la beaute des vagues d'avant-guerre. Il parle de la beaute non nationale des eglises romanes. Il decrit la beaute sans origine des habitants d'alors, un peu grecque pourtant, douce, melodieuse, proche. Il ecrit : \"Je me souviens d'un garcon, assis sur un vieux parapet, en bord de mer, ecoutant le vent. Il me fit signe avec la main. Il me dit : - Ca, c'est le burignolo... - D'ou vient-il ? lui demandai-je. - Du debut du monde, me repondit-il.\" Ou etait situe l'Eden ? Le paradis terrestre est le jadis fait lieu. Il est l'espace en tant que preoriginel. Les lieux saints sont des crises de joie de la nature. Le jadis erre sur terre. A la fin de l'Empire des Romains, on placait Emmaus a cent soixante-quinze stades de Jerusalem, a Nicopolis. Au Haut Moyen Age on placait Emmaus a cent vingt stades de Jerusalem, dans l'enceinte ou etaient loges les flutistes du Temple, a Amwas. Au XVe siecle, les freres franciscains placaient Emmaus a soixante stades de Jerusalem, a El-ikbebe. Partout les pelerins voyaient surgir Dieu. La, la, la, la, il revenait pour disparaitre. Il disparaissait dans toute penombre, a l'interieur de toute salle d'auberge, devant toute table qui etait mise, devant toute cruche qui etait emplie de vin. Paradise Retrieved, Paradise Regained, tels furent les titres des manuels d'horticulture dans l'Angleterre de la fin du XVIIe siecle. Creuser un petit jardin en depavant une partie de sa cour c'etait ou bien \"retrouver\", ou bien \" regagner\"l'Eden. C'etait, derriere la beaute de la nature, contempler le visage de son auteur. C'est pourquoi les Quakers appelaient \"cloitre\" leur jardinet. Seuls les humains redevenus \" innocents\" meritaient les jardins. Keith Thomas rapporte que quand la jeune Elizabeth Walker etait assaillie de pensees athees, ou meme simplement sceptiques, son pere lui offrait des iris. Pour dire toute la verite le lieu du paradis n'est pas externe. L'apatridite est prenatale. Des naissants accedent au souffle soudain dans la nostalgie d'un lieu interne introuvable. Ils peuvent rever une autochtonie qui n'a pas d'existence mais ils ne seront jamais nes a partir de la terre sur laquelle ils sont tombes apres qu'ils ont deja vecu, a l'abri d'un ventre de peau, dans l'interiorite d'une voix lointaine incomprehensible. L'idee de patrie est vaine. Nous fumes des chasseurs et des errants pendant des millenaires avant de creuser le sol comme des agriculteurs et d'y apercevoir le pere - enfoui pour l'y avoir inhume. Voici une definition active du jadis : tout bebe qui nait a deja emigre. L'aoriste deroute le passe. Le perdre est la - abrite tout entier dans la petite marque du perdu qui s'ajoute a sa forme. A la rentree litteraire 2002 j'eus une joie. Parut dans le Cahier critique de poesie du Centre international de poesie de Marseille une note due a l'amitie d'Emmanuel Hocquard. \" La notion de jadis, ecrivait-il, radicalement demarquee de celle de passe, est un coin enfonce dans nos habitudes de grammaire et de vie. Avec l'aoriste, le grec ancien disposait d'un temps du passe (qu'il n'existat pas en latin n'est probablement ni sans importance ni sans consequences) qui, contrairement aux autres temps du passe conjugue, marque un passe indetermine, non date, achrone, eruptif. L'incipit des contes : \"Il etait une fois...\" pourrait en tenir lieu d'exemple en francais. Ca a eu lieu avant, mais cet avant echappe a l'articulation du temps par la conjugaison. Les historiens construisent leurs pueriles narrations sur le passe grammaticalise. Aux enfants (et aux idiots) le jadis ne pose aucun probleme d'orientation. Dans le livre de Pascal Quignard les contes, les listes, les reves, les anecdotes qui resurgissent incessamment desorientent si bien le recit que son lecteur se trouve peu a peu incorpore non plus a un temps, mais a un mode. Car c'est bien de l'invention d'un nouveau mode qu'il pourrait s'agir, a l'ecart de l'indicatif et du subjonctif. A l'evidence, il y a la, grammaticalement, \"de grandes perspectives cachees\". La grammaire etant un tout consensuel, l'irruption d'un mode de secession dans le langage ne peut que fragiliser l'edifice grammatical tout entier. Le futur, par exemple, qu'on oppose au passe. Pour cette raison Sur le jadis ne peut pas etre un roman. Non parce qu'il ne raconte pas d'histoire (il en conte mille), mais parce que la causalite (ou futur dans le passe), qui est la marque et le moteur de la narration romanesque, n'y a pas de place. Ce (vain) calcul que nous avons appris a nommer le futur est ici absent.\" J'appelle ce qui sourd aleatoirement a l'origine \"jadis\". J'appelle la cause qui hallucine l'effet le passe. Ce qui a eu en sa puissance non seulement le passe mais encore toutes les possibilites ineffectives du naguere, tel est le Jadis. Le telescope Hale de 5,08 metres du mont Palomar est moins puissant que le passe simple. La couleur noire est plus puissante que le temps aoriste. Le \"vrai jadis\" est l'inconnu a sa source. L'inventivite a l'etat brut. L'occasion sans prealable. La fois sans autre. La fois sans autrefois, tel est le jadis. Le Jadis tombe des nues. C'est la foudre meme. C'est le Hors de saison. C'est le temps a contre-temps, le temps - des les astres - qui s'arrache au cercle qui regne chez les astres. La nature est une patte du jadis. Il y a sur toute face animale quelque chose d'age. Quelque chose qu'on reconnait sans bien le reconnaitre. - Un air de Jadis. Il faut formuler une hypothese comme celle du Jadis pour saisir la raison des oeuvres de Saint-Simon en France ou de Cao Xueqin en Chine. Une chasse au perdu bouleversant fonde l'homme. Collection d'un aoriste dont on recueille les traces, les passes simples, les plus-que-parfaits, les imparfaits du subjonctif comme autant de bijoux sonores, de tresors d'ocre rouge, d'objets de tombe, d'agalma.Une espece d'enfer sourd et creve l'actuel. Fleuves de l'Acheron, au-dessous du monde, qui ont acces a l'actuel, permettant de faire vivre l'actuel. Eden servant d'appeau pour mettre en relief la vie sur l'etre. Il y a un Jadis de vie explosive sous l'etat present de l'ordre qu'il faut faire se repaitre chaque jour. Un fauve preexistant a l'homme preexiste sous le statu quo ante ontologique. Dans tous les jaillissements ne regne qu'un seul jaillir. Peu a peu, au cours de l'experience, le passe s'oppose au Jadis comme l'oubliable a l'inoubliable. On raconte que Bernard, homme originaire de la cite de Dijon, un jour qu'il traversait la Suisse et qu'il se trouvait a longer la rive d'un lac au soleil, fut frappe d'une brutale emotion. Ce fut au point qu'il dut s'arreter tant la vision qu'il avait sous les yeux lui parut d'une beaute incontrolable. Alors, se reprenant tout a coup, il leva les mains. Il boucha ses yeux. Il avanca comme Adam au sortir de l'Eden, la main sur les paupieres refermees, a vive allure, juste avec l'aide d'un serviteur qui tenait son epaule. Car ce plaisir du lieu lui etait apparu comme un peche. Ce fut le soir de ce jour, au refectoire, que saint Bernard dit aux freres qui l'entouraient qu'il allait fonder Clairvaux : pour ne pas soumettre la priere a ces tentations ineffables que Dieu avait repandues sur la terre sous la forme de la nature. Saint Bernard pensait qu'il y avait dans la nature un jadis concurrent de l'eternite. Les Indiens Sioux disaient : \"Nous aimons cette terre comme le nouveau-ne aime le battement du coeur de sa mere.\" Un homme de ma famille, revenu des camps de concentration du siecle qui precede, disait : \"L'activite de la memoire est une puissance vivante.\" Le plaisir de la rememoration volontaire, alors que la vieillesse l'entrave, est plus grand que la detresse qui revient. Les hommes sont des souvenirs plus forts que leur horreur. (c) Pascal Quignard / Centre Roland-Barthes Cette conference a ete prononcee le 19 novembre au Centre Roland-Barthes (universite Paris-VII-Denis-Diderot). par Pascal Quignard Pascal Quignard est ecrivain, Prix Goncourt 2002. ", "theme": "typhon"}