{"id_art": "1bca5bcc728a32bc38b039bb321e091a", "title": "\"C'etait terrifiant\" : Diana, 16 ans, raconte sa fuite d'une ville devenue \"etrange, irreelle\"", "newspaper": "Le Monde", "author": ["Eric Leser - BATON ROUGE (Louisiane) de notre envoye special"], "date_publi": "02/09/2005", "content": "\"Le cauchemar a vraiment commence dans la nuit de dimanche a lundi, raconte-t-elle. Les responsables de l'hotel nous ont tous reunis et aides a nous calfeutrer dans nos chambres en attendant l'arrivee de l'ouragan. Les fenetres etaient protegees par des rideaux epais et des meubles et des chaises que nous avions places devant.\" Diana, contrairement a son amie Krista, plus insouciante, n'a pas dormi de la nuit. Elle avait tellement peur que sa mere est venue s'allonger a son cote. \"C'etait terrifiant, se souvient-elle, le vent et la pluie faisaient un bruit incroyable et venaient frapper avec une violence inimaginable la facade de l'hotel et nos fenetres. Je tremblais dans mon lit. Je n'avais jamais vu cela, sauf dans les films, et cela ne fait pas du tout le meme effet. On avait l'impression que tout allait s'effondrer et qu'on allait etre emporte dans les airs.\" Les fenetres de sa chambre et de celle de ses parents, adjacentes, ayant ete brisees, la famille Vassar est transferee, lundi matin, dans une autre aile de l'hotel, moins endommagee. \"J'AI EU LA PEUR DE MA VIE\" \"La journee de lundi a ete assez etrange, poursuit-elle. Le personnel de securite nous a dit de ne pas sortir a cause des debris et des pillages qui commencaient. Nous etions sans electricite et sans eau courante ; nous n'avions rien a faire, alors les clients de l'hotel se sont regroupes dans le lobby et ont fait connaissance et discute toute la journee. L'ambiance etait extremement amicale. Nous etions tous fatigues et excites et un peu inquiets.\" Le lendemain, mardi, Diana Vassar est finalement sortie dans les rues avec sa famille : \"Nous n'avons rien emporte de valeur avec nous, meme pas des baskets trop voyantes, et mon pere nous a dit de marcher comme si nous avions un endroit precis ou aller, pas de flaner comme des touristes. Le quartier francais etait relativement epargne par l'inondation qui gagnait toute la ville, meme si de nombreux immeubles etaient tres abimes. Nous avons remonte Bourbon Street et nous sommes alles a Canal Street, en evitant plusieurs rues qui commencaient a etre envahies par les eaux. L'atmosphere etait etrange, irreelle. Il n'y avait pas beaucoup de bruit, pas beaucoup de monde, mais les regards croises n'etaient pas vraiment amicaux. Nous avons vu des gens se battre, s'insulter, s'agresser. Il n'y avait aucun membre des forces de l'ordre et cela ne nous rassurait pas du tout. A notre retour, nous avons vu un seul officier de police, non loin de notre hotel. Il tenait un fusil a pompe a la main et tentait de disperser des gens.\" Les parents de Diana n'ont alors plus qu'une idee en tete : trouver un moyen de fuir la ville. \"Nous avons appris que des clients de l'hotel cherchaient a embarquer dans des camions pour sortir de La Nouvelle-Orleans, mais cela ne nous semblait pas sur, raconte encore la jeune fille. Le directeur de l'hotel a reussi a trouver finalement une solution et un bus avec des chauffeurs pour nous sortir de la. Il a obtenu l'autorisation de la garde nationale pour passer par l'autoroute 10, qui est fermee. Nous devions partir mercredi matin, mais la situation devenait de plus en plus difficile et nous avons embarque mardi soir a 23 heures. Il y avait deux voitures devant, je crois avec des gens armes et peut-etre des policiers, pour ouvrir le passage. A plusieurs reprises, on a cherche a nous empecher de passer. C'etait a nouveau terrifiant : il faisait nuit noire, sans une lumiere. Quand nous avons vu les panneaux 'Baton Rouge', nous avons un peu mieux respire.\" Ils ont roule pendant huit heures jusqu'a Houston, au Texas. \"C'est une experience que je n'oublierai jamais, conclut Diana. J'ai eu la peur de ma vie, mais j'ai vecu un evenement historique. Cette histoire, je crois que je vais souvent la raconter.\" ", "theme": "ouragan"}