{"id_art": "1d7ad92d9578424d0d55bd61fc9c152e", "title": " Stanley Kramer                                                                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/02/2001", "content": "Ne en 1913 a New York, Kramer avait ete embauche en 1933 par la MGM pour y travailler comme monteur. Il devint producteur en 1942 sur The Moon and Six Pence, d'Albert Lewin avant d'enchainer sur The Men (1950), de Fred Zinneman, Cyrano de Bergerac (1950), de Michael Gordon et Le Train sifflera trois fois (1952), une allegorie du maccarthysme transposee dans l'Ouest americain signee Fred Zinneman, avec Gary Cooper. Kramer produira une quinzaine de films sur une periode de treize ans, dont la plupart, a l'exception d' Ouragan sur le Caine (1954), d'Edward Dmytryk, avec Humphrey Bogart, echouerent au box-office. La decision de la Columbia de rompre son contrat avec Kramer poussa sans doute ce dernier a passer a la realisation. La Chaine (1958) avait le merite de traiter un tabou racial entre un prisonnier noir et un prisonnier blanc contraints de s'enfuir et de rester ensemble. Le Dernier Rivage (1961) montrait une ville deserte defiguree par une explosion atomique. Jugement a Nuremberg (1961) tirait parti de l'interpretation remarquable de Spencer Tracy et de Marlene Dietrich mais se perdait dans une vision demonstrative des criminels de guerre nazis. Devine qui vient diner ce soir (1967), le film le plus celebre de Kramer, avec Spencer Tracy, Katharine Hepburn et Sidney Poitier, s'attaque a la question d'un mariage mixte entre une Blanche et un Noir. Destine lui aussi a briser des tabous, manifestement inscrit dans l'esprit du mouvement des droits civiques, Devine qui vient diner ce soir etait l'une des premieres grandes productions hollywoodiennes a donner une place importante a l'homme, longtemps invisible : le Noir americain. Pourtant, en montrant un cadre noir americain affable, intelligent, parfaitement eduque, fin, drole, seduisant, Kramer mettait davantage en scene un superman, un homme blanc ideal, et donc improbable, dont le seul signe particulier aurait ete la couleur de peau. La fin de carriere de Kramer est marquee par des films encore plus improbables, comme R. P. M. (1970) sur les revoltes etudiantes ou La Theorie des dominos (1977), un thriller politique peu credible ou Gene Hackmann etait recrute par une organisation specialisee dans les assassinats politiques. Seul C'est un monde fou, fou, fou (1963), une comedie tres reussie sur un groupe d'individus partis a la recherche d'un improbable tresor, a garde toute sa force grace a une direction d'acteurs impeccable et une maitrise reelle d'une histoire delirante sur la cupidite et le cynisme. Samuel Blumenfeld ", "theme": "ouragan"}