{"id_art": "324898cdf2a52729c27d51b39fef14ab", "title": "Du bonheur en boite", "newspaper": "Le Monde", "author": ["Frederic Joignot"], "date_publi": "09/06/2016", "content": " Les humains detestent le travail, l'effort, les responsabilites. Ils consacrent l'essentiel de leur talent a dejouer les reglements ; leurs seules motivations sont le salaire et la securite de l'emploi. En consequence, les directions des entreprises doivent les affecter a des taches limitees et les soumettre a une hierarchie autoritaire. Cette vision pessimiste des employes par les manageurs a ete appelee la theorie X par un professeur de management du Massachusetts Institute of Technology (MIT), Douglas McGregor, ancien dirigeant d'entreprise. Des les annees 1960, il lui oppose dans un ouvrage celebre, The Human Side of Enterprise (La Dimension humaine de l'entreprise, Gauthier-Villars, 1970), la theorie Y. Celle-ci avance que travailler est une activite naturelle et gratifiante. Des lors qu'une direction fait confiance a un employe, lui fixe des objectifs correspondant a ses talents, celui-ci s'epanouit, devient performant et n'a pas besoin d'etre dirige. Depuis quelques annees, la theorie Y de McGregor inspire explicitement un courant d'idees radical, a la fois theorique et entrepreneurial : le mouvement de l'<< entreprise liberee >>. Mis en oeuvre par des patrons atypiques dans trente entreprises francaises, parfois depuis plus d'une decennie, mais aussi par des societes innovantes aux Etats-Unis, au Royaume-Uni et en Inde, il est vante par plusieurs theoriciens renommes du management. D'apres leurs experiences, la theorie X, qui fait toujours autorite dans le monde du travail, est battue en breche : l'autonomie et le contentement des employes affranchis des pressions hierarchiques fait naitre des entreprises dynamiques et innovantes. L'un des penseurs du mouvement, Isaac Getz, professeur a l'ecole de commerce ESCP Europe, coauteur de Liberte & Cie. Quand la liberte des salaries fait le bonheur des entreprises (avec Brian M. Carney, Fayard, 2012), rappelle que les chiffres... ", "theme": "typhon"}