{"id_art": "0453ff3bca733f4bf977aa49363850e2", "title": "Ouragan Irma : le difficile acheminement des secours vers les iles meurtries", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "08/09/2017", "content": "<< Il faudrait que l'on ne perde pas trop de temps si nous voulons etre efficaces, notamment pour retrouver d'eventuelles personnes coincees sous des decombres >>, temoigne un sapeur-pompier venu d'Ile-de-France. L'impatience est la meme chez les personnels soignants, medecins, chirurgiens, infirmiers et anesthesistes, mobilises dans le cadre de la reserve sanitaire, l'Equipe de preparation et de reponse aux urgences sanitaires (EPRUS). << Nous sommes la pour apporter l'assistance medicale, que ce soit dans les urgences, dans le rapatriement des blesses vers la Guadeloupe ou dans l'installation d'un hopital de campagne >>, explique Joel Pannetier, medecin urgentiste et responsable des vingt professionnels venus de metropole. Les plus patients, malgre la chaleur intense, sont les quatre bergers belges malinois, des chiens venus avec leurs maitres, des sapeurs-pompiers, pour detecter l'eventuelle presence de personnes sous les innombrables decombres des batiments detruits. Pour l'heure, les autorites restent prudentes quant a ce que sera le bilan final de la catastrophe. Lire aussi : Irma : ce que l'on sait sur les degats provoques par l'ouragan dans les Caraibes Beaucoup de routes, de villages et meme de quartiers de Saint-Martin et de Saint-Barthelemy restent difficiles d'acces. Le lieutenant Adrien Parmentier, de la securite civile, venu de Nogent-le-Rotrou (Eure-et-Loir) - un autre detachement provient, lui, de Brignolles (Var) - detaille l'important materiel apporte, notamment pour bacher les nombreux batiments qui ont perdu leur toit et retablir les voies de communication, et pour tout ce qui doit permettre de monter un camp. Parmi les dizaines de personnes qui n'ont cesse de tourner en rond jeudi se trouvaient aussi les agents de la direction de l'environnement, de l'amenagement et du logement (DEAL) de Guadeloupe. << Notre premiere mission est d'empecher toutes les pollutions qui pourraient survenir des nombreuses stations a essence de l'ile. Nous devons eviter tout danger supplementaire >>, explique Alexandre Berge de la DEAL. A charge aussi pour les deux hommes, venus epauler leur collegue de Saint-Martin, d'inspecter le bati qui est reste debout malgre l'ouragan. << Il faut nous assurer que tout cela tient avant d'envisager des travaux, de poser un toit et, surtout, avant l'arrivee de Jose, le prochain evenement cyclonique >>, precise M. Berge. Lire aussi : Ouragan Irma : << A Saint-Barthelemy, on a ete rayes de la carte >> En milieu d'apres-midi, enfin, le scenario s'est precise a Pointe-a-Pitre quant a l'acheminement des hommes et des femmes venus porter secours, avec des dizaines de tonnes de materiel. Trois bateaux, de capacites respectives de 250, 175 et 75 places, devaient se presenter au quai et repartir en fin de soiree pour debarquer les secours, vendredi matin vers 6 ou 7 heures. Une partie des gendarmes semblaient, quant a eux, avoir choisi la voie des airs, la piste de l'aeroport de Saint-Martin (cote francais) ayant ete remise en service. Le temps presse, car outre la necessite de porter assistance aux victimes, de restaurer l'electricite, d'assurer la livraison d'eau potable ou encore de consolider les batis a moitie detruits, la perspective de l'arrivee du prochain ouragan, Jose, attendu samedi sur ces iles, devrait bloquer a nouveau tout mouvement maritime et aerien. ", "theme": "ouragan"}