{"id_art": "ea4fb50d2af02872659406b06bf36be3", "title": "Des pillards et des livres                                                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2003", "content": " Ma visite a Nadjaf et a Kerbala m'a renvoye a l'Irak du Moyen Age, la matinee que je passe a l'Universite nationale de Bagdad me permet de decouvrir la version la plus moderne et la plus progressiste de la societe irakienne. Garcons et filles se melangent dans les cours, les couloirs et les salles avec le plus grand naturel, et beaucoup de filles vont tete et bras nus, meme si la majorite se couvre les cheveux du voile islamique. La seule chose a Bagdad qui evoque encore les Mille et Une Nuits, ce sont les yeux des femmes. Aujourd'hui, c'est la fin de l'annee universitaire, et il regne une atmosphere de fete. Des promotions entieres se prennent en photo sous les arbres avec des bouquets de fleurs, les professeurs au centre du groupe, au son d'une musique joyeuse que des haut-parleurs diffusent dans les jardins, et des garcons dansent en chantant a tue-tete, encourages par les filles. Le climat est amical, gai et confiant. Je suis a la faculte de langues, qui compte pres de 5 000 etudiants, dont 800 appartiennent au departement d'espagnol. Ils ont certainement de bons professeurs car, en entrant dans quelques salles de cours, j'ai droit a des discussions animees auxquelles participent des etudiants des deux sexes qui, tous, sont pleins de curiosite et avides d'en connaitre plus sur l'Espagne. Les locaux sont delabres, du fait des pillages, mais cela n'affecte nullement la bonne humeur des universitaires. Les professeurs viennent de toucher leur salaire d'avril, avec deux mois de retard. Les convulsions de l'epoque ont fait que les salaires subissent des reajustements delirants. Ceux qui touchaient auparavant l'equivalent de 5 dollars par mois en ont recu cette fois 250. Cependant, le recteur vient d'annoncer que cette somme sera ramenee a 165 pour le mois suivant. Personne ne connait la raison de ces hausses et de ces baisses arbitraires, ni combien de temps durera ce systeme instable qui reflete l'economie chaotique du pays. Une seule chose est claire, c'est que les professeurs irakiens vivent difficilement de ce qu'ils gagnent, ce qui explique pourquoi ils sont si nombreux a partir enseigner en Libye, en Jordanie, dans les emirats du Golfe, ou les salaires sont eleves. C'est un plaisir de converser avec le doyen de la faculte de langues, l'exuberant Dr Dia Nafi Hassan, un homme corpulent aux cheveux crepus, specialiste de la litterature et de la langue russes. Son bureau est un four et il est pratiquement vide, car tout dans cette universite - comme dans les quatre autres universites de Bagdad - a ete pille et brule a la chute de la dictature, le 9 avril. Il n'y a rien que des murs noircis, des fenetres cassees et sans vitres, des galeries et des escaliers sans dallage. Les registres des immatriculations, qualifications et resultats d'examens des etudiants ont egalement disparu, devores par les flammes,. \"L'universite de Bagdad, comme toutes les institutions, a retrouve son etat virginal\", ironise le doyen. Mais cet ouragan de barbarie qui a devaste l'universite, comme les hordes de Tamerlan - \"les fils de l'enfer\" - ont ravage la Mesopotamie au XVe siecle, indifferents a la civilisation qui avait produit les merveilles artistiques de Ninive et de Babylone, n'a apparemment pas affecte la bonne humeur ni l'optimisme des collegues et des etudiants du Dr Dia Nafi Hassan. Celui-ci nous revele que l'universite de Bagdad a deja commence a pratiquer la democratie. Voila peu s'y sont tenues des elections et ici, a la faculte, il a ete elu a son poste par 42 suffrages sur 52 exprimes. Il est fier de la legitimite de son mandat. Son enthousiasme semble partage par les professeurs presents. Il espere que ce qui s'est passe ici se passera bientot dans tout l'Irak. Que les Irakiens prendront leurs affaires en main, sans la tutelle des \"etrangers\", (entendez : des Americains). Et que ce pays sera libre et democratique, comme le sont les pays d'Europe occidentale, dote d'un Etat laique acceptant toutes les croyances et, parmi elles, bien sur, celle de l'islam, qui est la sienne. Quand je lui demande s'il ne pourrait pas se produire ici ce qui s'est produit en Algerie ou, au debut des annees 1990, ont ete organisees les premieres elections plus ou moins libres depuis l'independance, avec pour resultat la victoire des fondamentalistes qui, si on les avait laisses prendre le pouvoir au nom de la democratie, auraient liquide celle-ci en installant une theocratie, le doyen nie de toutes ses forces : \"Ici, les fanatiques ne gagneront jamais des elections libres. Ici, la majorite des musulmans sont, comme moi, civilises, ouverts a l'esprit democratique.\" Je souhaite ardemment qu'il en soit ainsi. Mais il est evident qu'il y a aussi un bon nombre de fanatiques. Les memes professeurs me racontent que certains des assaillants, qui ont participe au pillage et au vandalisme en devastant la faculte et en mettant le feu a ses bibliotheques et ses bureaux, ont egalement laisse sur les murs des slogans integristes maudissant cette demeure du mal et des infideles. Je n'exagere pas en disant que dans les dizaines d'entretiens, de conversations et de discussions que j'ai eus pendant mon sejour, je n'ai pas entendu un seul Irakien regretter la chute de Saddam Hussein, qui etait clairement hai par la grande majorite du peuple, qu'il avait reduit en esclavage ; au contraire, tous, ou presque tous, semblaient s'en rejouir. Mais si quelque chose fait l'unanimite, c'est bien la condamnation des epouvantables pillages qui ont suivi la chute du dictateur et qui ont transforme Bagdad et, semble-t-il, un bon nombre de villes et de villages irakiens, en ruines, maisons eventrees et brulees, tas de decombres epars, et fait des innombrables habitants qui vivaient dans l'espoir de la fin de la dictature - ce sont eux qui ont renverse les statues du dictateur et badigeonne ou arrache ses images partout -, des gens qui ont tout perdu, leurs meubles, leurs souvenirs, leur logement, leurs vetements, les economies qu'ils cachaient chez eux de peur qu'elles ne leur soient confisquees par les banques. Tous se demandent : \"Pourquoi les Americains sont-ils restes les bras croises ?\" Un mystere qui reste encore sans reponse. Une des explications du vandalisme est l'abondance de delinquants de droit commun relaches sur ordre de Saddam Hussein. Ces destructions ont ete aussi causees par des bandes d'agents, tortionnaires et fonctionnaires du regime, qui voulaient faire disparaitre toute trace de leurs forfaits. Mais, compte tenu des circonstances, il etait inevitable que beaucoup d'honnetes citoyens se soient transformes en \"Ali Baba\" quand ils se sont vus liberes de tout baillon et de toute censure, tandis que les fanatiques y voyaient l'occasion de chatier enfin les pornographes et les degeneres, les envieux l'occasion de se venger de ceux qu'ils enviaient. Plus generalement, un peuple humilie, maltraite, apeure et aliene par trente-cinq ans d'autoritarisme a pu saisir l'occasion de prendre un bain de brutalite et de debauche purificatrices. Tout cela, apres tout, est comprehensible. Mais ce qui ne l'est pas, c'est que les forces qui ont occupe l'Irak ne l'aient pas prevu et n'aient rien fait pour l'empecher. Voila ce que m'explique l'archeveque Fernando Filoni, nonce apostolique de Sa Saintete, qui vit depuis deux ans a Bagdad. Il est petit, malin, incisif, expert en situations d'urgence. Le Sri Lanka et Teheran ont constitue pour lui une excellente preparation a cette chaudiere bouillonnante de tensions qu'est l'Irak. \"Le Saint Pere etait contre cette guerre parce qu'il savait ce qui se passerait, me dit-il, sa bouche sans levres esquissant une moue desolee. Il etait tres facile de gagner la guerre, mais tres difficile, ensuite, de gagner la paix.\" La nonciature est une maison simple, ou regnent un ordre et une proprete maniaques, un insolite havre de paix dans cette ville. La dictature a litteralement detruit une societe qui, il y a quarante ans, avait atteint un haut niveau de culture, avec des hopitaux et des universites qui etaient les plus modernes du Moyen-Orient. Dans les annees 1950, Bagdad avait un niveau culturel et artistique que ses voisins lui enviaient. Le Baas et Saddam Hussein ont liquide tout cela. Il s'est produit alors une veritable hemorragie de medecins, d'ingenieurs, d'economistes, de chercheurs, de professeurs et d'intellectuels, exiles aux quatre coins du monde. La censure, la repression, la peur, la corruption et l'isolement ont appauvri culturellement l'Irak et l'ont laisse exsangue. C'est pourquoi les gens ont mis tant d'espoirs dans la liberation. Quoi qu'on en dise, c'est dans un etat d'esprit cordial qu'ils ont recu les Americains, mais, avec les pillages et la totale insecurite qui regne depuis lors, cette sympathie s'est transformee en antipathie et en rejet. \"Il ne faut pas voir dans ce sentiment de l'amour pour Saddam Hussein, mais de la haine pour le chaos et pour la maniere dont la vie est devenue precaire.\" Mgr Filoni me dit que la peur des vols et des agressions, des enlevements et des viols a cree une veritable psychose. Beaucoup de familles ont cesse de mener leurs enfants a l'ecole, elles ne sortent presque pas de chez elles, et elles conservent les armes que les Americains leur demandent de livrer, afin de pouvoir se defendre. Le nonce ne me semble pas tres optimiste sur les possibilites de voir emerger de tout cela une democratie moderne en Irak. Il y a beaucoup de tensions sociales, une totale inexperience politique dans le peuple, un manque de pratique democratique et trop d'anarchie dans le pays pour que la democratisation puisse etre menee rapidement a bien. A long terme, peut-etre. Mais alors, a tres, tres long terme. Ce qu'il raconte fait echo presque mot pour mot a ce que me disait un ami diplomate a Amman : \"Le mieux que l'on puisse esperer en Irak, avec un critere realiste, c'est une democratie relative et sous tutelle, comme en Jordanie. Ici, les elections viennent d'avoir lieu et aucune femme n'a ete elue. Mais, selon les dispositions de la loi, il y aura six femmes au Parlement. Les islamistes n'ont obtenu que 17,5 % des votes, un triomphe pour le regime du roi Abdallah. Mais s'il n'y avait pas eu une loi electorale ad hoc, intelligemment concue, qui empeche les candidats de former des listes se reclamant uniquement de partis, les extremistes auraient atteint un pourcentage beaucoup plus important. D'autre part, les chefs de tribu, qui decident du vote massif des electeurs, sont plus machistes et plus intolerants que les islamistes eux-memes. Pour moi, un systeme tel que celui-la serait la meilleure chose qui pourrait arriver en Irak.\" Comme je dis a Mgr Filoni que mes amis irakiens m'ont assure que le cas de Tarek Aziz, catholique, ministre des affaires etrangeres et complice de Saddam Hussein, n'a pas ete exceptionnel, que beaucoup de membres des communautes catholiques sympathisaient avec la dictature, et meme, parmi eux, un haut dignitaire de l'Eglise, il hoche la tete negativement. Les catholiques d'Irak, m'explique-t-il, qui sont approximativement un million, c'est-a-dire 5 % de la population, divises en differentes branches - chaldeens qui utilisent dans leur liturgie l'arameen, la langue du Christ, assyriens, armeniens, latins -, se sont sentis proteges pendant les premieres annees du regime, car le Baas se proclamait laique et avait impose un systeme ou coexistaient toutes les croyances. Mais, apres la guerre du Golfe, la laicite a disparu. Saddam Hussein a utilise l'islam pour se gagner des soutiens dans les Etats musulmans et s'est proclame le porte-etendard de la foi dans la lutte contre les infideles, ennemis d'Allah. Une severe censure religieuse est apparue, le regime a encourage le port du hidjab, ou voile islamique, la situation de la femme a subi une rude regression, la television et la radio se sont vu imposer l'obligation de lire des extraits du Coran et de presenter des religieux et des theologiens, ce qui, par voie de consequence, a seme l'inquietude dans les communautes catholiques. Il y a meme eu quelques actes isoles de violence religieuse qui ont provoque la panique. Le nonce me cite l'assassinat, en aout 2002, d'une sur de 71 ans, Sur Cecilia Mouchi Hanna, poignardee par trois jeunes gens qui ont, semble-t-il, ete amnisties avec les autres delinquants lorsque Saddam Hussein a decide de vider les prisons. \"Les catholiques, comme toutes les minorites, ont particulierement interet a ce qu'il y ait en Irak un systeme democratique qui garantisse la liberte de culte. Mais cela exigera de la volonte et de la fermete.\" Lorsque Mgr Filoni est arrive en Irak, il n'y avait pas la liberte qu'il y a aujourd'hui, mais l'ordre et une certaine securite regnaient. Il se souvient qu'a cette epoque de l'annee ou sevit une chaleur torride, les gens montaient leurs matelas sur les terrasses pour y dormir, en contemplant les etoiles. Ai-je vu les etoiles du ciel de Bagdad ? Je lui avoue que non, trop occupe par les affaires terrestres. Je dois le faire sans perdre de temps, me conseille-t-il, en profitant des coupures de courant qui plongent toute la ville dans les tenebres. La-haut, sous cette voute couleur d'encre, les etoiles brillent avec une force et une nettete qui incitent irresistiblement a penser a Dieu. Ce sont peut-etre les nuits etoilees de cette tres ancienne Mesopotamie qui ont, a l'aube de la vie, inaugure le dialogue de l'homme avec la divinite. \"La legende dit que c'est ici, a Ur, qu'est ne Abraham : le saviez-vous ? Peut-etre est-ce aussi ici, entre le Tigre et l'Euphrate, qu'est nee non seulement l'ecriture, mais la foi.\" PROCHAIN ARTICLE : Les haricots blancs (c) Mario Vargas Llosa. Traduit de l'espagnol par Francois Maspero ", "theme": "ouragan"}