{"id_art": "183cec8c356a226c8049b7a58df5e0cf", "title": "La menace de Rita sur le golfe du Mexique fait grimper les cours du petrole", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "20/09/2005", "content": "Le baril de light sweet crude pour livraison en octobre a cloture a 67,39 dollars, soit une hausse de 4,39 dollars, sur le New York Mercantile Exchange (Nymex), tandis que le baril de brent de la mer du Nord, pour livraison en novembre, gagnait 3,80 dollars pour atteindre 65,61 dollars sur l'International Petroleum Exchange (IPE) de Londres. Bien qu'en leger repli, mardi matin, le petrole restait encore au-dessus de 67 dollars le baril sur le marche asiatique. Par precaution, de grandes compagnies petrolieres comme Shell, Chevron et BP ont decide d'evacuer les ouvriers et les techniciens travaillant sur certaines plateformes installees dans le golfe du Mexique. Tout comme TransOcean, la plus grande compagnie de forage petrolier et gazier offshore. ExxonMobil, ConocoPhillips, Anadarko Petroleum ou Apache affirmait, lundi, suivre la trajectoire de la tempete mais ne pas avoir encore pris la decision d'evacuer leurs employes. Les yeux rives sur le sud des Etats-Unis, les operateurs des marches petroliers en ont presque oublie la reunion des ministres des onze pays membres de l'OPEP, qui assure 40 % de la production mondiale de brut. Et meme leur decision, qui devait etre officialisee mardi, de mettre chaque jour sur le marche 2 millions de barils supplementaires \"sur demande\" des pays consommateurs. Cette offre a ete saluee par le president americain, Georges Bush, qui en attend une detente sur les cours. Elle n'a pas rassure les marches, illustrant une fois de plus la perte d'influence du cartel petrolier. PESSIMISME AMBIANT Souvent accusee d'etre responsable de la hausse des prix, l'OPEP a une nouvelle fois cherche, lors de sa reunion de Vienne, a rassurer les pays consommateurs. \"Je crois aussi qu'avec le nouvel ouragan, tout le monde voudra vraiment aider le marche , a indique, mardi matin, son president en exercice, le Koweitien Ahmad al-Fahd al-Sabah, ajoutant que \"le Koweit par exemple fera tout ce qu'il pourra pour aider le marche\" . Certains experts petroliers estiment a seulement 1,4 million de barils par jour (moins de 1,5 % de la demande mondiale) les capacites excedentaires rapidement mobilisables par l'OPEP. De plus, les analystes considerent qu'il n'y a pas, actuellement du moins, de penurie de petrole brut, comme ne cessent de le repeter les dirigeants des pays de l'OPEP eux-memes, Saoudiens en tete. Les reserves a court terme sont importantes, et ce sont les capacites de raffinage qui peinent a repondre a la demande de carburants des automobilistes, tout particulierement aux Etats-Unis. Le rapport mensuel du Centre for Global Energy Studies (CGES) a apporte, lundi, sa touche au pessimisme ambiant. Sans ralentissement sensible de la consommation, les prix du brut se maintiendront a moyen terme autour des 60 dollars, previent le centre londonien, en rappelant cette evidence : le marche reclame des produits raffines, pas du brut. ", "theme": "ouragan"}