{"id_art": "2c22324de425e56c22227c2db2d541d0", "title": "L'ouragan Irma est passe en categorie maximale et menace les Caraibes", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2017", "content": "Irma, qui devrait demeurer un puissant cyclone de categorie 4 ou 5 dans les quarante-huit heures a venir, devrait aborder mardi soir ou mercredi matin la partie nord des iles du Vent, dont Saint-Martin et Saint-Barthelemy, dans les Antilles francaises. L'ouragan, dont la trajectoire est encore incertaine, est attendu mercredi apres-midi sur le territoire americain de Porto Rico et se dirigera au cours des jours suivants vers la Floride, placee en etat d'urgence, en passant par Haiti et Cuba. L'ouragan, selon les previsions du NHC, devrait atteindre samedi le sud de la Floride. A Porto Rico, le gouverneur Ricardo Rossello, qui a mobilise la garde nationale et decrete l'etat d'urgence, a appele les 3,4 millions d'habitants du territoire a se preparer au cyclone. De nombreux autres territoires des Caraibes ont emis des mises en garde en attendant d'avoir une idee plus precise de l'endroit ou Irma va frapper. << Sur cette zone du nord de l'arc antillais, il s'agit du premier cyclone de categorie 5 >>, souligne le previsionniste Emmanuel Demael. Irma << est encore dans une phase d'intensification >>, explique le specialiste. Mardi, a la mi-journee, l'oeil du cyclone se trouvait a 500-600 km a l'est de l'arc antillais (plus ou moins en face de la Guadeloupe), et prenait une direction ouest-nord-ouest. L'oeil devrait eviter la Guadeloupe, mais passer au nord immediat de Saint-Barthelemy et de Saint-Martin, prendre le chemin des iles Vierges britanniques, puis, mercredi soir, atteindre Porto Rico, avant de continuer vers le nord de la Republique dominicaine et les Bahamas. Au coeur du cyclone, << les vents sont estimes a 230 km/h en moyenne (sur une minute), avec des rafales depassant 260 voire 300 km/h >>, ajoute le specialiste. << En peripherie, on table sur des vents moyens pouvant atteindre 140 voire 150 km/h, et des rafales pouvant atteindre 200 km/h localement >>. Ils seront accompagnes d'orages et de fortes houles, avec notamment un risque de vagues-submersions pour les cotes - d'ou les vigilances emises pour Saint-Barthelemy, Saint-Martin et, dans une moindre mesure, la Guadeloupe. A Saint-Martin et Saint-Barthelemy, 100 a 300 mm d'eau sont prevus durant l'episode, localement plus. Les vagues pourront atteindre une dizaine de metres sur les iles Vierges, un peu moins sur la Guadeloupe avec des creux de 5 a 6 m, precise Meteo France. Dans ce secteur, a Saint-Martin, le dernier cyclone de categorie 4 remonte a 1995 (Luis). << A la Guadeloupe, on se souvient de Hugo en 1989 (15 morts), categorie 4 aussi >>, rappelle M. Demael. Lundi, les autorites de Saint-Martin et de Saint-Barthelemy, au nord de la Guadeloupe, ont appele les habitants a << prendre tout de suite toutes les mesures pour aller ailleurs >>. Pour 11 000 personnes des deux iles, << nous sommes dans la situation du plus haut risque >>, a estime Anne Laubies, la representante de l'Etat francais a Saint-Martin et a Saint-Barthelemy. Un passage en alerte rouge cyclonique, synonyme de confinement de la population, a ete annonce pour mardi vers midi. << Nous sommes face a une problematique majeure qu'on n'a pas connue depuis plus de vingt ans >>, a souligne Mme Laubies. Dans ces deux iles, la traditionnelle rentree scolaire n'a pas eu lieu lundi, et les ecoles resteront fermees jusqu'a nouvel ordre. En Guadeloupe, a peine rouverts lundi, les etablissements scolaires ont ferme pour deux jours. La aussi, les << habitations situees sur les cotes basses ou en bord de falaise >> sont evacuees, et les personnes relogees, notamment dans des gymnases et des abris mis a disposition par les communes. [?][?]L'#Ouragan #Irma menace #SaintMartin #SaintBarthelemy #Guadeloupe Suivez les informatdeg officielles s/ @prefet971... https://t.co/JzuHULA2ba << Le gouvernement est mobilise >>, a de son cote assure mardi matin la ministre des outre-mer, Annick Girardin. Les hopitaux doivent avoir << soixante-douze heures d'avance en medicaments, nourriture et eau potable >>, et des equipes medicales de secours ont ete acheminees vers Saint-Martin. Lire aussi : Tempete Harvey : << La catastrophe n'etait pas inattendue >> Le previsionniste Emmanuel Demael estime que Harvey, la tempete qui a recemment frappe le Texas et la Louisiane, etait << moins fort en intensite brute >>. << Il avait atteint brievement la categorie 4 pour atterrir en categorie 3 sur le Texas, avec des vents et une houle moins forts. >> Mais il a impose << des cumuls de pluie phenomenaux, sur cinq a sept jours, qui ne se produiront pas ici puisque Irma va circuler >>, precise le previsionniste. ", "theme": "ouragan"}