{"id_art": "aebb6d82dcdbbcba5fdea1ca0adae79d", "title": "A La Nouvelle-Orleans, les premiers travaux de nettoyage ont commence", "newspaper": "Le Monde", "author": ["Yves Eudes - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "12/09/2005", "content": "Les chomeurs de toute la region ont ete embauches pour balayer et ramasser a la pelle gravats et detritus. Les electriciens escaladent les pylones et les immeubles. Ils veulent retablir l'electricite dans le quartier des affaires, au moins quelques heures par jour, pour permettre aux entreprises de venir demenager leurs equipements essentiels. Deja, certains batiments sont de nouveau approvisionnes grace a des groupes electrogenes. Un chantier de longue duree s'installe sans frenesie. Dimanche soir 11 septembre, les soldats et les ouvriers ont meme assiste a un concert de rock, au bord du fleuve. Dans les quartiers inondes, le niveau de l'eau commence a baisser : les unites du Genie, qui s'occupent du pompage, ont annonce que l'essentiel de la ville serait au sec dans quatre ou cinq semaines. Le ramassage des cadavres, plusieurs fois retarde, a enfin commence. Par acquis de conscience, quelques equipes de sauvetage continuent a patrouiller en bateau dans l'espoir de trouver d'ultimes survivants. Julie Manly, medecin urgentiste de la Croix-Rouge, refuse d'abandonner sa mission malgre la fatigue et la maladie de peau qu'elle a contractee a force de patauger dans l'eau souillee : \"Aujourd'hui, on nous avait signale des survivants a deux adresses. Nous n'avons pas reussi a trouver la premiere maison, et dans la seconde, il n'y avait que des morts.\" Partout, le maintien de l'ordre est assure avec rigueur par 14 000 soldats, qui continuent a arreter des pillards  ou supposes tels. Deux cents suspects ont ete enfermes dans la gare de chemin de fer, transformee en prison provisoire. \"A VENDRE\" Alentour, la region revit peu a peu. Une partie de la banlieue sud-est a ete rouverte, dimanche matin a 6 heures. Les habitants, qui avaient ete evacues en bon ordre avant l'ouragan, ont ete autorises a rentrer chez eux. Pour franchir les barrages de police, ils doivent prouver qu'ils resident bien dans cette zone. Ils doivent aussi tout apporter avec eux, y compris l'eau potable, car rien ne fonctionne. Des l'aube, l'unique route rouverte dans le secteur s'est trouvee completement embouteillee. Chad Arbourgh, qui s'etait refugie chez des parents dans l'arriere-pays, arrive enfin chez lui en milieu de matinee. Apres deux semaines d'angoisse, il est relativement soulage. Son jardin est saccage, sa toiture est a refaire, mais la maison est au sec : \"Ce soir, je dors chez moi\", dit-il. En revanche, la maison de son frere, dans une rue voisine, a ete inondee et penche : \"C'est dur. Mon frere avait deux maisons, une dans le Mississippi, qui a ete completement rasee, et celle-ci, qui est a refaire.\" La plus a plaindre est la grand-mere de Chad. Un arbre a demoli la toiture, l'interieur de la maison a ete ravage par le vent et la pluie, et la moisissure recouvre deja les meubles retournes. Prostree, la vieille dame dit des mots sans suite , tandis que ses fils se mettent au travail : il faut tronconner l'arbre qui bloque l'entree, deblayer les gravats charries par la tempete, recouvrir le toit d'une bache. Dans cette banlieue peuplee d'ouvriers, d'agriculteurs et de marins, tout le monde sait travailler de ses mains et manier les outils de chantier. Une heure plus tard, la grand-mere s'est ressaisie et se met a l'ouvrage aux cotes de ses fils. Dans la maison d'en face, une femme a deja arrache la moquette moisie dans son salon et commence a lessiver le sol en chantonnant. D'autres, au contraire, ne touchent a rien. Un homme plante devant une maison en bon etat un panneau \"A vendre\" : \"Ma fille vivait ici, mais son entreprise demenage dans une zone non sinistree, et elle doit suivre si elle ne veut pas perdre son boulot\", explique-t-il. Un peu plus loin, Al Crawford, un homme age et de sante fragile, vient egalement d'arriver chez lui : \"Je ne comprends pas, dit-il, notre maison est presque intacte, alors que celle de notre voisine est par terre.\" En arrivant ici, personne ne sait a quoi s'attendre. Dans une meme rue, la tempete a detruit certaines maisons et en a epargne d'autres. Le long de la voie de chemin de fer, une rangee de pavillons a ete sauvee car un train de marchandises, gare la par hasard, a bloque les gravats et les arbres charries par l'inondation. Al Crawford va ensuite inspecter sa seconde maison, qu'il loue a une famille. Les degats sont peu importants. Le vieil homme semble presque heureux. Sa fille, Alison, l'est moins, elle habitait dans le district de Plaquemines, la zone la plus sinistree de la Louisiane : \"Moi, je n'ai pas le droit de rentrer chez moi, le secteur restera interdit pendant des mois. J'ai vu des photos aeriennes, il n'y a plus rien. C'est fini . Nous allons vivre ailleurs.\" ", "theme": "ouragan"}