{"id_art": "982ee44b54ea33a22b812243a6df64cd", "title": "L'Amerique centrale prise entre les cyclones Felix et Henriette", "newspaper": "Le Monde", "author": ["avec APF et AP"], "date_publi": "05/09/2007", "content": "L'ouragan Felix a touche terre, mardi 4 septembre, sur la cote nord-est du Nicaragua, avant de faiblir pour etre retrograde en tempete tropicale. Quelques heures plus tard, la tempete tropicale Henriette a atteint la peninsule mexicaine de Basse-Californie. Sept personnes y sont mortes, par noyade ou dans des inondations et des glissements de terrain a Acapulco, avant meme qu'elle se transforme en ouragan. Felix avait atteint a l'aube la ville nicaraguayenne de Punta Gorda, pres de Puerto Cabezas, avec des vents soufflant a environ 260 km/h, selon le centre americain des ouragans (NHC), situe a Miami. L'ouragan y a fait au moins quatre morts et 38 000 sinistres, plus de 5 000 maisons etant detruites. \"La situation est grave, a declare le president Daniel Ortega. Grace a Dieu, le nombre de victimes n'atteint pas celui enregistre apres Mitch\", ouragan qui avait fait 9 000 morts, le meme nombre de disparus et 2,5 millions de sinistres en 1998 en Amerique centrale. Selon l'armee, dix bateaux de peche sont en outre portes disparus en haute mer au large du Nicaragua. L'acheminement des secours dans la region pose probleme, selon Francois Duboc, representant du service d'aide de la Commission europeenne (ECHO). \"On peut a peine sortir de Puerto Cabezas. Les routes sont obstruees par des arbres. Nous avons un gros probleme d'acces. Il va falloir beaucoup de temps pour arriver dans la zone\", a declare M. Duboc, joint au telephone par l'AFP. Felix continuait de provoquer des pluies torrentielles dans la nuit de mardi a mercredi et menacait Tegucigalpa, la capitale du pays voisin, le Honduras, une ville vulnerable aux inondations. L'alerte rouge a ete maintenue dans ce petit pays d'Amerique centrale ou, mardi soir, la Commission permanente de prevention (Copeco) relevait 18 000 personnes evacuees et 9 000 accueillies dans des refuges anticycloniques. Mais aucune riviere importante n'etait sortie de son lit malgre les fortes pluies, une des principales craintes. Felix devait \"se degrader sur les barrieres naturelles [qu'il rencontre sur son passage]\" comme les forets et les montagnes, \"qui sont pratiquement en train de le desactiver\", a pronostique le president hondurien, Manuel Zelaya. \"La principale inquietude reside maintenant dans la menace de pluies torrentielles sur les montagnes d'Amerique centrale. Des maximums isoles de plus de 50 centimetres sont possibles. Les personnes vivant dans les zones inondables doivent prendre toutes les precautions pour proteger leur vie et leurs biens\", a declare le specialiste Richard Pasch, du NHC. ", "theme": "ouragan"}