{"id_art": "a9e3f0fdf751759056af336f11e2ac7d", "title": "En Louisiane, le moratoire sur le forage fait polemique :  \"Si les plates-formes quittent le golfe, elles ne reviendront pas\"", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "03/06/2010", "content": "La semaine derniere, avant sa visite a Port Fourchon, M. Obama avait annonce qu'il suspendait les activites d'exploration des 33 plates-formes en eaux profondes autorisees dans le golfe du Mexique - comparables a celle de BP qui a sombre le 22 avril. Des le lendemain, la presidente du comte de La Fourche, Charlotte Randolph, lui a dit ce qu'elle en pensait : \"Nous sommes en train de mourir a cause de cette maree noire. Mais si vous maintenez cette decision, le moratoire va nous tuer.\" Les installations portuaires de Port Fourchon sont en pleine expansion du fait des forages en eaux profondes. C'est en effet de la que partent les bateaux qui vont au large tous les jours ravitailler les plates-formes (deux par plate-forme, chacun facturant cette operation 15 000 dollars). Selon Mme Randolph, un moratoire risque d'entrainer plus de 10 000 suppressions d'emplois dans les services de restauration, dans la mecanique, dans l'entretien des bateaux etc. \"La peche et le petrole ont toujours coexiste en harmonie, a-t-elle dit a la television. D'accord, nous avons du petrole sur la plage. Mais les forages existent depuis cinquante ans. Il n'y a pas de raison de tuer l'industrie.\" Les habitants sont partages, a l'image de Phylis Melancon, 52 ans : \"C'est bien pour la nature, dit-elle dans un francais rocailleux, mais ca va faire du mal pour l'emploi.\" Epouse d'un pecheur de crevettes, membre d'une famille qui compte des employes de sous-traitants du secteur petrolier, elle comprend tous les points de vue. Soutient-elle la decision du president ? \"Oui et non\", repond-elle, perplexe. Furieux Beaucoup d'autres sont furieux. On les entend sur les ondes des radios locales. Pour eux, M. Obama a \"surreagi\", en decretant une mesure qui risque de faire fuir l'industrie (vers le Bresil, assurent-ils). Garland Robinette, l'animateur radio qui a ete la voix de La Nouvelle Orleans pendant l'ouragan Katrina, a publie une liste de produits a base de petrole, et il a demande aux auditeurs de bombarder de messages la Maison Blanche. Les 33 plates-formes concernees n'ont pas toutes ete identifiees mais, selon le journal regional, Times Picayune, Shell en loue cinq ; Chevron, une. TransOcean, qui possedait Deepwater Horizon, la plate-forme de BP, en compte 14 autres, toutes en eaux profondes (a plus de 500 pieds, soit au-dela de 150 metres de fond). Le quotidien a calcule que ces structures se louent generalement de 250 000 a 500 000 dollars par jour (jusqu'a 410 000 euros) : une somme enorme si elles ne sont pas rentabilisees. Leurs proprietaires pourraient etre tentes de les deplacer, surtout s'il apparait que le moratoire pourrait etre prolonge. \"Si ces plates-formes quittent le Golfe, elles ne reviendront pas, explique Mme Randolph. Donc cela revient a augmenter notre dependance au petrole etranger, alors que notre but est exactement le contraire.\" En 2009, la paroisse de La Fourche a depose un projet visant a elargir le port pour satisfaire les besoins de l'industrie petroliere. Une expansion qui represente, en superficie, l'equivalent de 19 terrains de football. Elle devait se faire au detriment du bayou, ce precieux ecosysteme que la region defend aujourd'hui en expliquant que c'est tout \"un mode de vie\" qui est \"attaque\". ", "theme": "ouragan"}