{"id_art": "a94d4d223e8b7793f7eae52937b0bd31", "title": "A Gaza, les habitants se reveillent dans un cauchemar de ruines", "newspaper": "Le Monde", "author": ["Helene Jaffiol (Gaza, envoyee speciale)\n"], "date_publi": "06/08/2014", "content": " << Damar... >> Devastation. Fady Al-Najjar laisse trainer la derniere syllabe, sidere par le spectacle qui s'offre a lui. Le jeune homme de 22 ans a tout perdu : maison, magasin, petit champ de ble. << J'esperais me marier rapidement car j'avais de l'argent. Maintenant, je ne pourrai plus >>, souffle-t-il devant les ruines de sa maison, les tiges d'acier des piliers dressees vers le ciel comme des epines. DECOR CATACLYSMIQUE Sous le feu de l'artillerie israelienne et coupe du reste de la bande de Gaza par les chars israeliens durant plus de dix jours, le village de Khouza'a se reveille dans un cauchemar de ruines. Sur le sol defonce, des traces paralleles blanches trahissent le passage d'un char jusqu'a un groupe de maisons eventrees. Dans un decor gris, cataclysmique, les habitants ressortent des decombres avec une bien maigre recolte : << C'est tout ce qui reste de ma maison >>, lance incredule Sayed, 15 ans, en inspectant son petit sac en plastique. Dans un ecrin de poussiere, pele-mele, des assiettes, un pull, une paire de ciseaux. Sa mere, Nasmia, ne veut pas rester plus longtemps. Le souvenir de sa fuite la hante, une course effrenee pieds nus, sans foulard sur la tete, et la terreur du grondement des chars qui se rapprochent derriere elle. >> Lire aussi le compte-rendu du chat : << Apres cette guerre, la situation est desesperee a Gaza >> A defaut de pouvoir recuperer quelques biens dans les maisons effondrees, des habitants se partagent le butin des munitions israeliennes, des eclats d'obus, des bandes de cartouches, des douilles de fusils d'assaut. Un obus de char de 120 mm qui n'a pas explose git sur le sable non loin d'une maison, devenue une carcasse vide. Si les murs sont la, le toit et les etages se sont empiles en mille-feuilles jusqu'au rez-de-chaussee. << IL NE NOUS RESTE RIEN >> C'est l'une des maisons du clan Al-Najjar,... ", "theme": "ouragan"}