{"id_art": "fe1eabf4366356603efc195d616133de", "title": "Mexique : des zones sinistrees restent coupees du monde", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "23/09/2013", "content": " Sur le tarmac de l'aeroport de Mexico, la valse des avions militaires donne le tournis. Plein a craquer de nourriture et de medicaments, un enorme appareil, un Lockheed C-130 Hercules, prend son envol. Direction : Acapulco, a l'ouest du Mexique dans l'Etat de Guerrero, le plus affecte par les pluies torrentielles provoquees par la tempete Manuel qui a frappe, le 15 septembre, la cote Pacifique. Vue du ciel, l'ampleur des degats semble considerable : fleuves sortis de leur lit, ponts ecroules, routes coupees, maisons detruites... Associe a l'ouragan Ingrid dans le golfe du Mexique (est), Manuel a provoque des degats colossaux dans les deux tiers du pays. Ces deux cyclones simultanes ont pris le Mexique en tenaille d'est en ouest, faisant 110 morts, 200 000 sinistres, dont 58 000 evacues. La plupart dans l'Etat de Guerrero qui compte 72 morts et 68 disparus. Depuis quelques jours, le niveau de l'eau a baisse dans cette region cotiere a la topographie montagneuse. Mais le lagon de Tres Palos, dont les rives sont ravagees, mord encore sur la piste d'atterrissage de l'aeroport d'Acapulco. Dans la station balneaire, la vie reprend son cours mais la ville demeure en proie a des penuries d'eau, d'electricite et de denrees alimentaires. Au sol, les soldats se pressent pour decharger les tonnes de couvertures, de produits alimentaires et d'entretien, qui partent aussitot en semi-remorques. Juste a cote, des touristes s'appretent a embarquer dans un avion de la compagnie Interjet. \"Apres l'angoisse, c'est le soulagement !\", se felicite Jorge Munos, 50 ans, les traits tires par la fatigue. Comme cet habitant de Mexico, 60 000 vacanciers ont ete bloques plusieurs jours dans leur hotel. \"Ce sont les derniers touristes a quitter la ville, dont les acces sont degages\", explique Angel Valenzuela, membre de la protection civile. EVITER LES RISQUES DE FAMINE Mais dans les montagnes, ou vivent... ", "theme": "ouragan"}