{"id_art": "eaf5c46e490ac6d4de40772955e99a31", "title": "Livres de poche - Les tribulations de Bernard Mathieu                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "28/02/2002", "content": " UN CACHALOT SUR LES BRAS de Bernard Mathieu. Ed. Joelle Losfeld, \"Arcanes\", 116 p., 8,50 EUR. (Premiere edition : Presses de la Renaissance, 1992.) La femme du gendarme est partie. Elle ne reviendra pas. Et comme le boulanger de Marcel Pagnol, le gendarme de Bernard Mathieu (en mission sur une ile des Caraibes) est tente de se laisser aller. Tente seulement. Il faut faire honneur a l'uniforme. Le gendarme Daman se sert un grand verre de rhum et se berce au calypso des grenouilles. Pas le temps de s'apitoyer. Un cyclone cogne et bat. \" On dirait que quelqu'un veut entrer, qu'une gigantesque poigne secoue le rideau de fer, menacant de l'arracher.\" Depuis qu'il est seul sans Caro, l'infidele au trouble canaille, Daman aurait pu s'elancer vers le large, le vide, s'eloigner a jamais du rivage, se fondre dans l'eau, se dissoudre. La, c'est l'ocean qui est a sa porte. Et un matin, apres que l'ouragan a hurle sa demence, il decouvre un cachalot echoue sur la plage, juste devant chez lui. Que signifie cette charogne remontee de l'abime, qui semble murmurer un message, que l'on enterre et qui resurgit pour frapper au carreau de la gendarmerie-cuisine-dependances ? Est-elle une metaphore du fardeau que traine tout un chacun depuis sa naissance, ou \" l'un de ces cauchemars provoques par les mauvaises nuits\" dont Daman est accable depuis qu'il vit seul, \" les debris d'un songe trop gros qui allait crever bientot et se dissiper dans la lumiere montante\"? Le charme etrange dont ce livre nous impregne tient a un paradoxe : en depit des hurlements dementiels du cyclone, rien de tenebreux ne l'etouffe, Bernard Mathieu reste a mille lieues d'un Lovecraft. Un mystere rode, et ce mystere semble appartenir a tout homme. Sans doute s'agit-il de l'enigme du desir, qui flambe la moelle, des \" petites brulures recues, au jour le jour, pour un regard d'invite croise dans la rue, pour une nudite surprise, meme pas entiere mais volee, arrachee a une femme sans meme qu'elle s'en apercoive...\" Et Daman se souvient de l'heure ou, comme dedouble, il s'acharna sur le corps de sa femme qui se debattait, et ou elle avait fini par s'abandonner \" comme un animal sonne, comme un de ces poissons qui, apres une longue lutte, se cambrent, se raidissent, se laissent prendre, offrant le blanc fragile de leur ventre a toutes les blessures\". La reedition de ce petit livre passe inapercu devrait inciter a redecouvrir un auteur trop peu lu. Ne en 1943 a Saint-Etienne dans un milieu ouvrier, militant a l'Unef au moment de la guerre d'Algerie, d'ame libertaire et la tete tournee vers les voyages, Bernard Mathieu a embarque un jour sur un cargo en partance vers Valparaiso, et cela donna le roman melancolique d'un flaneur en compagnie des solitudes en transit (1). Il a traverse le Sahara d'est en ouest jusqu'a la mer Rouge avec une colonne du front Polisario, s'est installe un temps au Bresil, a pris la route des Acores sur la trace des chasseurs de baleines de Melville. Son gout de l'ailleurs ne l'attire pas seulement au-dela des mers ; il a suivi aussi le chemin des ecluses, de Paris a Nevers, pour en tirer l'histoire d'un homme pedalant sur les chemins de halage a la poursuite d'une peniche emportant une femme desiree (2). Et c'est du pays ou l'on rencontre des filles au teint cuivre \"qui soulagent le client de l'electricite qui lui agace la peau\" qu'il a ramene une trilogie policiere, Le Sang du Capricorne, rythmee par les nuits damnees, le desir qui vrille les hommes au ventre, l'etreinte des chairs, les trafics et la pourriture, les stigmates de ceux qui menent une vie de chien. Premier volet : Ze, enquete d'un jeune flic de Sao Paulo sur l'assassinat d'une de ces adolescentes qui tournent autour des bars, des carrioles a pipoca, comme des phalenes hypnotisees par la lumiere des lampes a butane (3). Dans le deuxieme volet, Otelo, un capitaine court apres sa jeunesse foudroyee par la dictature et apres le souvenir de celle qu'il a vue suspendue, nue et ensanglantee, dans la salle de torture des policiers de l'armee charges de lutter contre la guerilla (4). Le troisieme est a venir : surveillez-le. Bernard Mathieu est aussi l'un de nos tout meilleurs auteurs de polars. Jean-Luc Douin (1) Cargo, Denoel, 1986.(2) Jusqu'a la mer,Presses de la Renaissance, 1992.(3) Gallimard, \"La Noire\", 1997.(4) Gallimard, \"La Noire\", 1999. ", "theme": "ouragan"}