{"id_art": "9f584da1cd68e56341bb1b9d933cdfde", "title": "Les journaux televises ont le bourdon, par Jean-Michel Normand", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "20/08/2007", "content": "Dimanche soir, sa colere froide etait poignante. Le Sokalique a ete percute au large d'Ouessant par un cargo naviguant sous pavillon de complaisance qui n'a meme pas porte assistance aux naufrages. La collision ayant eu lieu dans les eaux internationales, l'affaire sera jugee par un tribunal des iles Kiribati. La veuve du marin de Roscoff s'en remet au chef de l'Etat. \"Si quelqu'un doit se mouiller, c'est lui \", lancait Yvette Jobard en ouverture du 20 heures de TF1. Ce lundi, Nicolas Sarkozy doit d'ailleurs recevoir une autre victime, le pere d'Enis, le petit garcon enleve par un pedophile recidiviste. Rachida Dati, qui s'est deja beaucoup penchee sur le cas des recidivistes, etait sur le pont. Elle s'est rendue a Lille pour feliciter les temoins qui ont donne l'alerte et evoquer les mesures qui permettraient d'eviter qu'un autre drame se reproduise. Etait-ce pour nous convaincre de sa determination ? La garde des sceaux s'exprimait avec un debit tellement rapide que l'on peinait parfois a suivre son propos. A l'instar de son mentor - qui a ralenti son phrase lorsqu'il s'est lance dans la course a l'Elysee -, Rachida Dati devrait reduire la cadence. Sinon il faudra envisager de la sous-titrer. Entre drames et catastrophes, les journaux televises de ces fins de vacances ont le bourdon. Au Perou, on distribue gratuitement les cercueils aux familles frappees par le tremblement de terre et, au vu des images de France 2, on comprend le desarroi de la Martinique apres le passage de l'ouragan Dean. De quoi relativiser les malheurs des professionnels du tourisme de metropole qui font grise mine au terme d'une saison presque partout calamiteuse. Cet ete, Paris Plages a pati de la meteo, mais les bobos parisiens, faisant contre mauvaise fortune bon coeur, ont plebiscite la petanque de la meme facon qu'ils ont, ces dernieres annees, rehabilite les guinguettes, nous racontait France 2. Dans le Sud-Est, seule region epargnee, il arrive aussi que l'on fasse contre bonne fortune mauvaise figure. Ainsi, a La Grande-Motte, il ne suffit pas que les touristes depensent tant et plus. Pour passer a la caisse, tenue correcte exigee ! L'operation sobrement baptisee \"classe attitude\" lancee par les commercants et la municipalite fait la chasse aux vacanciers depoitrailles, apprenait-on sur la meme chaine. Et l'operation \"cochon de payant\", c'est pour bientot ? ", "theme": "ouragan"}