{"id_art": "ce487b727fb6d955beb7c3f7d9b88734", "title": "Saint-Martin et Saint-Barthelemy dans l'angoisse de l'arrivee de Jose, Irma devaste Cuba", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2017", "content": "Quant a l'ouragan Irma, il s'abattait samedi sur le centre de Cuba, poursuivant sa course destructrice vers la Floride ou pres de six millions d'habitants ont ete appeles a evacuer leur maison pour echapper a ses vents destructeurs et des inondations potentiellement meurtrieres. Selon les divers gouvernements concernes, le bilan humain provisoire de la catastrophe naturelle est d'au moins 25 morts (10 dans les iles francaises de Saint-Martin et Saint-Barthelemy, 6 dans les territoires d'outre-mer britanniques, 4 dans les iles Vierges americaines, 2 a Porto Rico, 2 dans la partie neerlandaise de Saint-Martin et un a Barbuda). A Saint-Martin et Saint-Barthelemy, le dernier bilan officiel fait egalement etat de 247 blesses, dont sept en etat d'urgence absolue. Rehausse en niveau 4, Jose devrait occasionner des rafales de vents de l'ordre de 100 km/heure, pouvant monter tres localement a 130 km/h, selon un bulletin de Meteo France publie samedi. Outre les vents forts, des averses devraient affecter les deux iles francaises de Saint-Martin et Saint-Barthelemy, avec une quantite de pluie pouvant atteindre 100 mm. Des vagues puissantes sont attendues, avec des creux de 6 a 8 metres. Jose devrait passer a environ 100 km de Saint-Martin et de Saint-Barthelemy. L'evenement devrait debuter samedi aux alentour de 12 heures, heure locale (18 heures, heure de Paris) et devrait se terminer dimanche a 6 heures, heure locale (12 heures, heure de Paris). Lire notre reportage : A Saint-Martin, les habitants traumatises tentent de fuir avant l'arrivee de l'ouragan Jose Saint-Martin et Saint-Barthelemy ont ete placees samedi en alerte violette, la phase de confinement et d'alerte maximale. La prefecture a demande aux habitants << de regagner les abris les plus surs avant le passage du cyclone >>, rappelle Meteo France. D'apres Remi Barroux, notre envoye special present sur place, les secours font part de leur tres vive inquietude car les debris de toute sorte laisses apres le passage d'Irma vont s'envoler et risquent de causer de graves blessures. A Saint-Martin, les secours vont ouvrir << neuf sites >> capables d'abriter << 1 600 personnes >> pendant le passage de l'ouragan Jose, a annonce samedi la ministre des outre-mer, Annick Girardin. Ces abris sont destines aux habitants << qui n'auraient pas d'hebergement ou ceux qui ont des hebergements trop fragiles, qui ont deja ete touches par le cyclone Irma >>, a dit Mme Girardin lors d'un point presse sur place. D'apres le Centre national des ouragans etats-unien, Irma a de son cote ete retrograde en categorie 3 (sur une echelle de 1 a 5), en passant sur Cuba. Quelques heures plus tot, l'ouragan avait repris de la vigueur dans la nuit de vendredi a samedi, retrouvant son niveau 5, le plus eleve, a l'heure de frapper Cuba. La proximite de #Cuba continue d'affaiblir #Irma retrograde categorie 3. Re-intensification attendue quand il s'en... https://t.co/bBMPXdBpAN L'ouragan Andrew, en 1992, << etait un ouragan de categorie 5 mais tres, tres petit, compact, compare a ce a quoi nous assistons avec Irma >>, a rappele le patron de l'Agence americaine de gestion des situations d'urgence (FEMA), Brock Long. Avec des rafales atteignant jusqu'a 256 km/h au moment de l'impact, selon les medias d'Etat, Irma est le plus puissant ouragan dont l'oeil touche directement l'ile depuis 1932. Des vagues allant jusqu'a sept metres ont ete observees sur la cote nord par le service cubain de meteorologie INSMET et la province de La Havane a ete placee en alerte ouragan, selon le centre americain des ouragans (NHC). La presidente du gouvernement de Camaguey, Isabel Gonzalez Cardenas, a de son cote confirme des << degats importants >> dans le nord et le centre de sa province. Pour l'heure, la region n'a eu a deplorer aucune victime. Plus d'un million de personnes avaient ete evacuees par precaution dans l'ensemble du pays, selon les autorites. Samedi, les communications demeuraient impossibles avec de nombreuses localites de ces regions, ou l'electricite avait aussi ete preventivement coupee. Partout dans les pays, des militaires ont ete deployes pour surveiller les logements evacues afin de prevenir tout pillage. S'ils ne seront a priori pas exposes aux vents les plus violents, les 2 millions d'habitants de La Havane devraient aussi subir les effets de l'ouragan des samedi, avec notamment une importante penetration maritime prevue par les autorites. Gigantesque depression plus grande que la Floride, le monstre Irma devrait arriver sur le Sunshine State americain dimanche matin, via l'archipel des Keys, avant de venir frapper Miami avec des vents attendus a 240 km/h. Puis ce sera la Georgie et la Caroline du Sud. Les autorites locales ont prevenu qu'<< aucun endroit ne sera sur >> dans l'archipel des Keys, destination touristique tres prisee du sud de la Floride. << Il n'est pas certain qu'il soit possible de survivre pour quiconque se trouve [ra] encore dans les Keys >>, a mis en garde Ed Rappoport, directeur du NHC. Vagues significatives de 15 m attendues sur les Keys ce week-end, avec des pointes jusqu'a 30 m. #Irma https://t.co/Hxl7cppxIG Des ordres d'evacuation ont ete donnes pour plus de 5,6 millions de personnes en Floride, soit un quart de la population de l'Etat. Aux Etats-Unis, l'etat d'urgence deja en vigueur en Floride, en Georgie et en Caroline du Sud a ete etendu a la Virginie, plus au nord. Pour venir en aide aux autorites federales ou locales, l'US Navy a annonce vendredi l'envoi depuis le port de Norfolk, en Virginie, d'un porte-avions, l'Abraham-Lincoln, de deux vehicules de debarquement amphibies et d'un destroyer. Ces quatre navires transportant 300 hommes et 27 helicopteres devront apporter si besoin une aide medicale, maritime, logistique et securitaire aux personnes affectees. Lire aussi : Miami, ville deserte, attend le monstre Irma Un troisieme phenomene climatique est venu s'ajouter au tableau : Katia, un ouragan de categorie 1 qui s'etait forme ces derniers jours dans le golfe du Mexique, a ete retrograde samedi en tempete tropicale apres avoir touche terre au Mexique, faisant au moins deux morts. Ce pays avait deja ete meurtri par un terrible seisme qui a fait 61 morts vendredi sur sa facade Pacifique. La tempete ne genere plus des vents que de 70 km/h en moyenne, avec des rafales a 110 km/h. Mais les autorites de l'Etat de Veracruz ont mis en garde contre le risque de glissements de terrain et d'inondations en raison des fortes precipitations. ", "theme": "ouragan"}