{"id_art": "95379c58b4b099a5331184f8a76c2704", "title": "A << Ground Zero >>, une nouvelle gare au prix eleve", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "04/03/2016", "content": " Lettre de New York. L'inauguration de la nouvelle gare du World Trade Center, jeudi 3 mars, presque quinze ans apres les attentats du 11 septembre 2001, s'est deroulee dans une certaine intimite. Pas de ceremonie avec les elus locaux, pas de lacher de colombes comme en 2005 pour le lancement du projet ou de ruban a couper par les familles des victimes des attentats. L'un des batiments les plus emblematiques de << Ground Zero >> s'acheve dans la plus grande discretion. L'edifice ne passe pourtant pas inapercu. Avec son immense silhouette composee d'arches d'acier censees representer un oiseau prenant son envol, a quelques metres des bassins edifies sur les fondations des tours jumelles qui se sont effondrees a la suite des attentats, l'oeuvre de l'architecte espagnol Santiago Calatrava est des plus spectaculaires. Mais voila, ce qui devait etre l'un des emblemes du renouveau du sud de Manhattan s'est transforme en << symbole de l'exces >>, selon le mot de Patrick Foye, le directeur de l'Autorite portuaire de New York et du New Jersey, qui gere les infrastructures communes aux deux Etats. Le projet, qui avait initialement ete evalue a 2 milliards de dollars (1,8 milliard d'euros) a finalement coute le double. Ce derapage en termes de couts, mais aussi de delais - l'edifice devait etre acheve en 2009 - reste en travers de la gorge de M. Foye, qui, pour l'inauguration, a decide d'assurer le minimum syndical. << Que ce soit en raison de conditions imprevues, d'erreurs ou de fautes, les depassements de couts ont consume des ressources precieuses et mine la confiance du public >>, peste-t-il. Ce chantier titanesque s'est heurte a une serie d'aleas plus ou moins anticipables. D'abord, la realisation des plans de Santiago Calatrava s'est revelee plus compliquee que prevu. Avec sa structure, que certains comparent a un squelette de dinosaure, le batiment a-t-il peche par ambition ? Cet immense hall,... ", "theme": "ouragan"}