{"id_art": "299d22a8057ee7e4dc868c76729e7a51", "title": "Ouragan Irma : l'etat de catastrophe naturelle declare en Floride", "newspaper": "Le Monde", "author": [""], "date_publi": "10/09/2017", "content": " Lire aussi : En direct : l'ouragan Irma, retrograde en tempete tropicale, se deplace au-dessus de la Floride Irma s'etait abattu sur Cuba, samedi, provoquant de lourds degats materiels mais n'occasionnant pas de victime. Son passage a fait au moins 27 morts dans les Caraibes depuis mercredi. Le president Emmanuel Macron partira lundi pour Saint-Martin et passera la journee de mardi sur l'ile pour << s'entretenir avec les habitants (...) et les elus >>, a fait savoir le ministre de l'interieur. L'evenement climatique oscille entre la categorie 5, la plus elevee sur l'echelle d'intensite des cyclones tropicaux, et la categorie 2, avec des vents soutenus de 240 a 295 km/h, selon les donnees du Centre national des ouragans etats-unien (NHC). Irma doit faiblir en tempete tropicale lundi. Irma, ne a la fin d'aout au large des cotes africaines, a battu le record du super typhon Haiyan de 2013 aux Philippines, en generant des vents a 295 km/h pendant plus de trente-trois heures, contre 24 heures pour Haiyan. Le president americain Donald Trump a declare l'etat de catastrophe naturelle pour la Floride dimanche, permettant ainsi de debloquer des moyens supplementaires pour venir en aide a la peninsule balayee par le gigantesque ouragan Irma. M. Trump a aussi annonce dimanche qu'il se rendra << tres vite >> en Floride. << J'espere qu'il n'y aura pas trop de gens sur son chemin (...) Nous avons essaye de mettre tout le monde en garde et pour la plupart ils sont partis >>, a lance le president a son retour a la Maison Blanche, apres un week-end passe dans la residence presidentielle de Camp David, ou il s'est tenu informe de l'evolution de la situation dans le tres touristique << Sunshine State >>. L'ouragan a fait dimanche ses premieres victimes dans le sud et l'ouest de la Floride avec trois personnes tuees dans des accidents de voitures manifestement provoques par les vents puissants et les pluies intenses. L'ouragan, qui s'est renforce dans la nuit de samedi a dimanche, passant en categorie 4, a frappe de plein fouet dimanche matin l'ile de Key West dans l'extreme sud de la Floride avec des vents de 215 km/h. Il a ete retrograde en categorie 2 en milieu de journee alors qu'il commencait a longer la cote ouest de la peninsule, mais devrait rester une depression extremement dangereuse dans les jours a venir. L'oeil de l'ouragan a atteint Marco Island a 21 h 35, heure de Paris, (15 h 35, heure locale) affichant des vents de 185 km/h, a indique le NHC. Le centre mettait egalement en garde contre l'imminence de la maree de tempete - une montee brutale des eaux - a Naples et Marco Island. << ELOIGNEZ-VOUS DE L'EAU >>, ecrivait-il en majuscules dans son bulletin, prevoyant des inondations de 3,5 a 5 metres dans ce secteur. Urgent warning about the rapid rise of water on the SW FL coast with the passage of #Irma's eye. MOVE AWAY FROM THE... https://t.co/Zu3PORjF8e Les autorites de Floride appellent depuis plusieurs jours les habitants de ce chapelet d'iles, dont l'altitude est proche du niveau de la mer, a evacuer en raison de la maree de tempete que ne manquera pas de creer Irma a son passage et qui risque de submerger les langues de terre. Au total 6,3 millions d'habitants ont recu l'ordre d'evacuer la Floride, battue pendant la nuit de samedi a dimanche par les vents et menacee par une mer dechainee. L'etat d'urgence en vigueur en Floride, Georgie et Caroline du Sud a ete etendu a la Virginie, plus au nord. Selon le service de meteorologie prive Accuweather, les ouragans Irma et Harvey, qui a frappe le Texas fin aout, vont couter 290 milliards de dollars, soit 1,5 point de pourcentage du PIB des Etats-Unis. Un bateau est mis hors de l'eau pour etre place a l'abri, a Key Biscayne. JOE RAEDLE / AFP Lire aussi notre reportage en Floride : L'ouragan Irma change de route : la cote ouest de la Floride se prepare a etre submergee Avec des rafales atteignant 256 km/h au moment de l'impact, selon les medias d'Etat, Irma est le plus puissant ouragan dont l'oeil a touche directement l'ile depuis 1932. Des vagues allant jusqu'a 7 metres ont ete observees sur la cote nord par le service cubain de meteorologie Insmet et la province de La Havane a ete placee en alerte ouragan, selon le NHC. La presidente du gouvernement de Camaguey, Isabel Gonzalez Cardenas, a de son cote confirme des << degats importants >> dans le nord et le centre de sa province. Pour l'heure, la region n'a eu a deplorer aucune victime. Plus d'un million de personnes avaient ete evacuees par precaution dans l'ensemble du pays, selon les autorites. Samedi, les communications demeuraient impossibles avec de nombreuses localites de ces regions, ou l'electricite avait aussi ete preventivement coupee. A La Havane meme, les enormes vagues s'abattant sur le Malecon, l'emblematique front de mer de la capitale, ont provoque une penetration de mer sur quelque 250 metres a l'interieur de la ville. Par ailleurs, le reseau electrique, endommage, demeurait coupe dimanche matin dans la plupart des quartiers de La Havane. Le systeme de distribution d'eau et le reseau telephonique filaire etaient aussi perturbes. Partout dans le pays, des militaires ont ete deployes pour surveiller les logements evacues afin de prevenir tout pillage. Le passage de l'ouragan Irma a fait au moins 27 morts dans les Caraibes : dix dans la partie francaise et quatre dans la partie neerlandaise de Saint-Martin, quatre dans les iles Vierges americaines, six dans les iles Vierges britanniques et l'archipel d'Anguilla, deux a Porto Rico, une a Barbuda. Un precedent bilan faisait etat de deux morts dans la partie neerlandaise de Saint-Martin, mais il a ete revu a la hausse samedi par le premier ministre. Les iles ravagees de Saint-Martin et Saint-Barthelemy avaient ete placees samedi en << alerte maximale >>, avec confinement des populations, avant l'arrivee de l'ouragan Jose, qui a finalement ete retrograde en tempete tropicale, au grand soulagement de la population. L'ouragan est passe plus loin que prevu de Saint-Martin et Saint-Barthelemy et a eu des effets << nettement moins marques >> sur ces deux iles antillaises deja devastees par le cyclone Irma, selon Meteo France. Les deux iles ont ete epargnees, d'apres les journalistes presents sur place. Lire notre reportage a Saint-Martin : A Saint-Martin, le soulagement d'etre epargne par Jose D'apres Meteo France, << le centre de Jose est passe a environ 135 km de Saint-Barthelemy et 125 km de Saint-Martin >> et s'eloigne desormais des deux territoires. << Du fait d'un passage plus lointain que prevu, les effets en cours sur le territoire sont nettement moins marques >>, selon le service de prevision. Ailleurs dans les Caraibes, les 1 600 habitants de l'ile de Barbuda, devastee par Irma en milieu de semaine et egalement sur la route de Jose, avaient ete evacues vers Antigua. Selon le NHC, Jose se dirige vers les eaux libres sur une trajectoire orientee au nord-ouest et devrait perdre progressivement en puissance pour se dissiper totalement vers le milieu de la semaine. Lire aussi : Irma : le gouvernement refute les critiques sur sa mauvaise gestion de l'ouragan Le cout des dommages est evalue a 1,2 milliard d'euros a Saint-Martin et Saint-Barthelemy par la Caisse centrale de reassurance, le reassureur public francais. ", "theme": "ouragan"}