{"id_art": "ed5d0cdeae82e6d432c3910ada5e5db9", "title": "Etats-Unis : les habitants evacues mesurent l'etendue des degats apres le passage des cyclones", "newspaper": "Le Monde", "author": [""], "date_publi": "27/09/2005", "content": "Ebranlee, l'industrie petroliere n'a pas non plus subi des degats aussi importants que lors du passage de Katrina, trois semaines plus tot. \"Ce ne sera pas facile, mes amis ; ce ne sera pas rapide. Le redressement est un processus lent et methodique\", a toutefois averti David Paulison, directeur de l'agence chargee de la gestion des situations d'urgence (Federal Emergency Management, FEMA), selon lequel les evacuations de masse ont sauve de nombreuses vies. Dans les bayous du pays cajun, ou l'eau depasse quatre metres de profondeur jusqu'a 55 km du littoral, gardes-cotes, gardes-chasse et autres militaires ont du porter secours a plusieurs centaines de personnes perchees sur des toits ou sur des chateaux d'eau. \"C'est moche ! Cameron est detruite. Le seul batiment utilisable a Cameron et a Creole est le tribunal\", a deplore le general Russel Honore, charge des operations de secours apres le passage de Katrina. Selon les autorites, 98 % de la population de Cameron, forte de 10 000 ames, avait ete evacuee avant l'arrivee de Rita. A La Nouvelle-Orleans, ruinee par Katrina et a nouveau submergee par Rita, la municipalite a autorise lundi les habitants du quartier de Saint-Bernard, tenus a l'ecart depuis un mois, a aller mesurer par eux-memes l'etendue des degats. Le maire, Ray Nagin, leur a rappele que l'eau n'etait pas potable et qu'il etait preferable d'eviter d'etre en contact avec, sauf dans le quartier d'Algiers. Aucun service medical n'est disponible, a-t-il souligne. LONGUES FILES DE VOITURES Les habitants de Houston evacues ont egalement repris le chemin de leurs foyers, et de longues files de voitures se sont formees aux abords de la ville, largement epargnee par la tempete. La quatrieme agglomeration du pays manque toutefois de pain, de lait, de denrees perissables et d'essence. Bill White, le maire de la ville, a demande aux stations-service et aux epiceries de rappeler le plus vite possible leurs employes. David Persse, chef des urgences, a de son cote conseille aux habitants d'eviter de se rendre dans les hopitaux, qui devront faire face a un afflux de patients venus de l'Est. Le bilan de l'ouragan, qui s'elevait jusqu'ici a un mort dans le Mississippi, auquel s'ajoutent les 24 personnes agees tuees dans l'incendie de leur autobus au moment des evacuations, s'est brutalement alourdi lundi, avec la decouverte de cinq corps dans un appartement de Beaumont, au Texas. Les victimes aurait ete asphyxiees par le monoxyde de carbone degage par un groupe electrogene. En ce qui concerne l'industrie petroliere, George Bush a lui-meme assure que les raffineries hors service reprendraient leur activite tres prochainement, tout en invitant les Americains a economiser le carburant. \"Nous pouvons tous jouer un role en nous montrant plus economes avec l'energie. Il faut reconnaitre que la tempete a entraine des perturbations\", a souligne le chef de l'executif. Selon le departement de l'energie, 25 % des capacites de raffinage nationales, soit 4,4 millions de barils par jour, sont hors service. Deux importantes raffineries de Port Arthur (Texas) pourraient rester closes pendant un mois, et deux autres au moins ont ete endommagees. Chevron Corp. a, par ailleurs, fait savoir qu'une importante plate-forme d'extraction avait ete gravement endommagee. Le cabinet specialise Risk Management Solutions a estime a 4 a 7 milliards de dollars le cout de Rita pour les assureurs, en incluant les 2 milliards de degats causes aux equipements petroliers off shore, contre 60 milliards de dollars pour Katrina. ", "theme": "ouragan"}