{"id_art": "bc8be87a7d3d55bff39fdc38b2fc4b89", "title": "La gestion des dechets, l'autre catastrophe", "newspaper": "Le Monde", "author": ["Gilles van Kote"], "date_publi": "26/10/2013", "content": " Avez-vous bien elimine vos vieux pots de peinture ? Fait arrimer la cuve a fuel situee derriere la maison ? Effectue des sauvegardes informatiques des documents necessaires a la marche de votre entreprise ? Si oui, vous faites partie des rares citoyens conscients que les pires catastrophes sont celles qui n'ont pas ete anticipees. >> Lire le reportage : Un an apres l'ouragan Sandy, New York reste vulnerable La remarquable serie de guides publies, jeudi 24 octobre, par le Groupe d'expertise et d'intervention dechets postcatastrophe (Geide) et mis en ligne sur son site (Geide.asso.fr) vise a sensibiliser particuliers, collectivites et acteurs economiques a l'importance de la gestion des dechets solides et liquides laisses derriere eux par les seismes, cyclones, inondations, feux de foret et feux industriels. Ces guides s'articulent autour de trois temporalites : prevenir, reagir, retablir. << Les dechets sont les orphelins des catastrophes naturelles, affirme Jacky Bonnemain, president de l'association Robin des Bois et coauteur des guides avec Charlotte Nithard. En matiere de prevention dans ce domaine, nous en sommes a l'an zero. Le but de ces guides est de combler cette indifference a l'egard des dechets. >> 2,3 MILLIONS DE METRES CUBES DE DECHETS APRES SANDY La quantite de dechets de toutes sortes que l'ouragan Sandy, qui a balaye la region de New York en octobre 2012, a eparpillee aux quatre vents, a ete estimee a 2,3 millions de metres cubes par la FEMA, l'Agence federale de gestion des secours d'urgence. Dans le mois qui a suivi, l'Etat du New Jersey a collecte autant de dechets que normalement en sept annees. Le tremblement de terre et le tsunami du 11 mars 2011 au Japon ont provoque la dispersion d'environ 23 millions de tonnes de detritus divers dans la nature. En France, la collecte et le traitement des 9 000 tonnes de dechets disperses par le passage... ", "theme": "ouragan"}