{"id_art": "fea2a9e8aad67e024f05c3bd6de05ef7", "title": "Coinces dans des embouteillages montres, les Texans tentent de fuir Rita", "newspaper": "Le Monde", "author": [""], "date_publi": "23/09/2005", "content": "L'ouragan avance dans le golfe du Mexique a une vitesse de 15 km/h. S'il demeure aussi lent, il balaiera longuement la cote, et risque de causer d'importants degats. Vendredi matin, l'oeil de Rita se trouvait a environ 565 km au sud-est de Galveston, importante station balneaire de la cote texane qu'il devrait toucher en premier. Sa trajectoire s'etant redressee vers le nord, il pourrait passer a l'est de Houston, plutot que sur cette ville elle-meme, la plus peuplee de la zone placee en alerte, indique le centre national des ouragans, soulignant toutefois que la depression reste hautement imprevisible. L'ouragan semblait s'ecarter du Texas pour se diriger vers les zones devastees par Katrina il y a trois semaines : ainsi, si Corpus Christi devrait etre epargne, Kathleen Blanco, gouverneure de la Louisiane, a ordonne l'evacuation des zones cotieres de son Etat. \"Rita a la Louisiane en vue et nous devons agir\", a-t-elle averti lors d'une allocution televisee. DES CENTAINES DE KILOMETRES DE BOUCHONS Moins d'un mois apres le passage de Katrina, la menace a fait fuir des centaines de milliers de residents sur tout le croissant allant de Corpus Christi (Texas) a La Nouvelle-Orleans (Louisiane), provoquant des bouchons monstres sur des centaines de kilometres. Une femme agee, coincee dans un de ces embouteillages, est morte d'epuisement au Texas. \"C'est un cauchemar absolu !\", a deplore John Griffin, un habitant de Houston qui s'est resolu a rebrousser chemin avec sa femme et ses deux filles, apres avoir tente en vain de gagner l'interieur des terres. Des bagarres ont en outre ete signalees dans les stations-service prises d'assaut et de nombreux automobilistes ont ete contraints de faire halte faute de carburant. Des camions-citernes ont ete depeches en urgence pour leur permettre de poursuivre leur route. Le directeur par interim de l'Agence federale de gestion des crises (FEMA) a dit son optimisme quant aux evacuations, en depit des images d'autoroutes pratiquement transformees en parkings. \"Nous avons toujours le sentiment que nous aurons largement le temps de mettre ces gens a l'abri\", a assure David Paulison. A Gavelston, touche en 1900 par un ouragan historique, qui avait fait 8 000 a 12 000 morts, chacun a pris la route, en voiture, a velo ou en bus scolaire requisitionne. Meme les plus refractaires semblent avoir obtempere. Dans l'apres-midi, la ville etait evacuee a 90 %, selon un membre du conseil municipal, Steve LeBlanc. \"J'ai l'impression d'etre dans une ville fantome, mais c'est une bonne chose\", disait-il. VOLS SUPPRIMES Tandis que planait sur le pays le spectre d'une nouvelle catastrophe humaine, ecologique et financiere, le president George W. Bush a assure que les autorites \"se preparaient au pire, a tous les niveaux du gouvernement\". Soucieux de ne pas repeter les erreurs de Katrina, il doit se rendre au Texas vendredi, avant meme l'arrivee du cyclone. Troupes et ressources ont ete pre-positionnees dans la region, a-t-il indique, tandis que le Pentagone a depeche helicopteres et specialistes en communication. Les compagnies aeriennes americaines Continental Airlines et Southwest Airlines ont annonce la suspension de leurs vols au depart et a destination de Houston a partir de vendredi apres-midi jusqu'a dimanche matin, la NASA a ferme son centre spatial, et dans un golfe du Mexique qui produit environ un tiers du petrole americain, 92 % de la production petroliere a ete suspendue. ", "theme": "ouragan"}