{"id_art": "8ecd7050c35405ff337f5a1fad23e4e3", "title": "Le souffle du Mississippi, par Laurent Greilsamer", "newspaper": "Le Monde", "author": ["Laurent Greilsamer"], "date_publi": "05/09/2005", "content": "L'eau, a present apaisee, recouvre des routes, des voies ferrees, des maisons, les reseaux electriques, les stations d'epuration. Des corps flottent au fil de la boue. Parfois, des antennes, des toits, des immeubles surgissent, temoins de l'ancien temps, quand Katrina n'avait pas encore frappe. Pour saisir a distance ce que peut provoquer une inondation du Mississippi, de celle qui emporte tout, abolit la vie dans un vertige, il faut lire ou relire Les Palmiers sauvages (1939) de William Faulkner, roman partiellement inspire par la grande inondation de 1927. La puissance de l'eau qui emporte, arrache et saccage, cette fureur sans mesure, Faulkner la decrit si precisement, si parfaitement qu'on ne peut tout a fait le croire. Mais maintenant, on voit. Le robinet a images, d'abord ferme, a ete ouvert en grand. Et comme tout le monde, on realise avec retard l'ampleur du desastre ; on se rappelle l'incredulite generale lorsque la gouverneure de la Louisiane, Kathleen Blanco, avait demande aux populations d'evacuer La Nouvelle-Orleans ; on se souvient du soulagement lorsque Katrina s'etait detourne de la ville. Et puis les digues ont creve et la ville en cuvette a deborde. Quand l'impensable arrive, c'est la sideration. Ce fut le cas avec le tsunami qui a balaye les cotes d'une partie des pays de l'Asie du Sud-Est en decembre 2004. Alors que la vague avait litteralement happe et avale des dizaines de milliers de victimes, la prise de conscience de la catastrophe s'etait jouee en differe. Comme s'il fallait des jours et des jours pour que la detresse parvienne jusqu'a notre monde riche et bien portant. Cette fois, la lenteur de la reaction a ete americaine. D'abord, le Nord du pays a laisse le Sud se debrouiller, regardant en spectateur les rafales de vent deferler sur les cotes du golfe du Mexique et araser les maisons en bois. Une fois l'evacuation de la population ordonnee et promptement executee, pourquoi s'inquieter pour les demeures qui s'etaient entetes a rester sur place ? Le Nord n'avait pas vraiment pense a ces dizaines de milliers de pauvres sans voitures, sans argent pour s'offrir le ticket du depart. Ensuite, l'Etat federal a laisse faire, considerant qu'il revenait aux Etats de la Louisiane et du Mississippi de reagir, de s'organiser, de secourir les innombrables victimes d'une catastrophe annoncee. Washington avait la tete ailleurs. En Irak, par exemple, au large duquel mouillent des bateaux-hopitaux et ou se trouvent deployes des milliers de gardes nationaux qui auraient ete bien utiles a La Nouvelle-Orleans pour eviter scenes de panique et pillages. Le president George W. Bush, lui, somnolait dans son ranch du Texas. Ce n'est pourtant pas loin de la Louisiane, le Texas. C'est meme l'Etat voisin. Mais le president a mis du temps a sortir de sa torpeur, a survoler les villes englouties et a faire savoir a son peuple qu'il est confronte \"a l'un des pires desastres naturels de l'histoire americaine\" . Entre-temps, l'image d'une classique inondation dans le Sud s'etait effectivement transformee en cauchemar. Un territoire equivalent a la moitie de la France se retrouvait sous les eaux. Au lieu de deplorer des centaines de morts, on commencait a compter en milliers de victimes, comme lors d'un autre desastre majeur d'une autre nature, celui du 11-Septembre. On realisait que La Nouvelle-Orleans, une cuvette situee en partie sous le niveau de la mer, s'etait transformee en piege durable, laissant penetrer une eau furieuse sans pouvoir l'evacuer. C'est terrible, l'eau. Cela coupe, tranche, debite les vies aussi surement que le feu. Cela peut vous assommer un homme, une ville, voire un continent. C'est l'incontrole. L'element le plus effrayant et le plus divers qui donne aussi bien la vie que la mort. Cette fois, l'eau a ete monstrueuse. Elle s'est abattue sur une portion de l'hyperpuissance americaine jusqu'a la faire plier. Et ce geant apparait aussi demuni qu'un pays en voie de developpement, offrant l'image d'un ile pauvre des Caraibes a la derive. Comme lors de l'avant-derniere election presidentielle, lorsque le monde entier avait assiste avec incredulite au controle des bulletins de vote contestes, en Floride, pour departager les candidats Al Gore et George Bush. Une affaire de confettis. Un editorial du New York Times vient de comparer La Nouvelle-Orleans a l'ancienne Pompei. On repense aux Palmiers sauvages, a ces pages desesperees, emportees par une vision unique de la fatalite. L'un des heros, un jeune bagnard, se retrouve libre a la faveur de la confusion creee par les inondations et prisonnier d'une barque happee par les eaux. Au terme de son aventure, il se livre aux autorites penitentiaires. A perpetuite. C'est que l'eau sonne durablement les hommes et les rend plus humbles. Au fait, aurions-nous fait beaucoup mieux, ici, avec Katrina ? ", "theme": "ouragan"}