{"id_art": "088bf9d2c4b35a528b80926bd8c5997b", "title": "Barack Obama en campagne aupres des cols bleus de l'Ohio", "newspaper": "Le Monde", "author": [""], "date_publi": "04/09/2012", "content": "Premier contact pour Barack Obama sur le tarmac de l'aeroport de Toledo, le 3 septembre 2012. AP/Pablo Martinez Monsivais M. Romney \"a dit qu'il serait l'entraineur qui ferait triompher les Etats-Unis\", a rappele M. Obama devant des ouvriers de Toledo, ville qui abrite notamment une usine du groupe Chrysler assemblant le populaire 4x4 Jeep. Dimanche, dans ce meme Etat, Mitt Romney avait compare M. Obama a l'entraineur d'une equipe sportive qu'il serait \"temps de remplacer\". \"Mais le probleme est que tout le monde connait deja sa strategie\", a-t-il raille. \"Lors de la premiere periode, il augmente les impots de pres de 2 000 dollars en moyenne sur les foyers avec enfants, pour pouvoir donner des cadeaux fiscaux massifs aux multimillionnaires\", s'est ecrie le president. Et lors de la derniere periode, \"il veut une apotheose : mettre fin a Medicare (l'assurance maladie pour les personnes agees) et le remplacer par un systeme de coupons\" plafonnant les depenses, a encore dit M. Obama. Le dirigeant democrate a conseille a M. Romney et a son colistier Paul Ryan de \"laisser tomber\" leur strategie. \"Ce n'est pas comme cela que l'on va gagner\", a-t-il assure. Devant ces ouvriers, M. Obama a joue sur du velours en rappelant que son adversaire avait appele fin 2008 a laisser les constructeurs automobiles americains en difficulte faire faillite pour se restructurer. Cette mesure aurait provoque un effondrement de la filiere tout entiere, a assure M. Obama, en vantant son propre plan de sauvetage assorti de conditions qui a permis a General Motors et Chrysler de retrouver la sante. Son vice-president Joe Biden a developpe lundi ses arguments sur le meme canevas devant des ouvriers a Detroit, siege historique de l'industrie automobile dans l'Etat du Michigan. M. Obama devait initialement passer toute la journee dans l'Ohio, Etat ou une defaite de M. Romney rendrait tres difficile pour les republicains de reconquerir la Maison Blanche. Les electeurs de l'Etat sont donc particulierement courtises par les deux camps. Mais il s'est rendu en Louisiane pour inspecter les degats de l'ouragan Isaac qui a touche la region la semaine derniere. Apres un crochet mardi par la Virginie, encore un Etat potentiellement decisif, M. Obama est attendu mercredi a Charlotte ou s'ouvre mardi pour trois jours la convention democrate qui l'investira formellement en tant que candidat a sa succession. ", "theme": "ouragan"}