{"id_art": "2af7d80a147cc4723abeb1995dae0ba5", "title": "Terreur gothique et ironie magyare", "newspaper": "Le Monde", "author": ["EDGAR REICHMANN"], "date_publi": "07/07/2000", "content": " O n a souvent tendance a reduire la litterature de l'Austro-Hongrie imperiale et royale aux ecrivains de langue allemande, Broch ou Kafka, Musil ou Zweig. Pourtant, elle etait egalement litterature d'expression magyare ou tcheque, croate ou slovene, polonaise ou yiddish. D'autres encore se sont affirmees apres l'eclatement de l'Etat multinational des Habsbourg, mais elles sont aujourd'hui oubliees ou bien ignorees. Pour mettre fin a cette injustice, une jeune editrice, Ibolya Virag, a lance une collection de semi-poches dans laquelle sont parus des textes du Tcheque Jaroslav Hasek, l'auteur du Brave Soldat Chveik (lire l'article ci-contre), de son compatriote Karel Capek ainsi que des Hongrois Dezso Kosztolanyi ( Les Aventures de Kornel Esti), Gyula Krudy ( N. N.)ou Antal Szerb. Antal Szerb, l'un des esprits les plus erudits et les plus caustiques de l'Europe entre les deux guerres, est ne a Budapest en 1901. Essayiste, historien de la litterature universelle et aussi de celle de son pays, romancier, auteur d'un livre deja traduit en francais ( Le Voyageur et le Clair de lune, ed. Alinea, 1992), il devait mourir a l'age de quarante-quatre ans dans un camp de triage ou il venait d'etre deporte, peu avant la fin de la guerre, en raison de ses origines juives et malgre sa conversion a la religion catholique. Etonnante legende de Pendragon, lieu maudit qu'Antal Szerb restitue dans ce livre singulier ecrit au debut des annees 30, sans doute a la faveur d'un voyage en Angleterre. Lorsque Janos Batky, universitaire magyar polyvalent (il s'interesse autant a l'art de la forge en Angleterre ancienne qu'aux plantes insectivores du meme pays), rencontre a Londres Owen Alastair John Pendragon of Langvygan, comte de Gwynedd, dix-huitieme du nom, il est loin de soupconner ce qui va lui arriver, avant de devenir le collaborateur d'un biologiste celebre, Julien Huxley. Autorise a utiliser pour ses recherches sur les... ", "theme": "ouragan"}