{"id_art": "db03dfcda18819922683effa2384498b", "title": "Un coup d'epee dans l'essence", "newspaper": "Le Monde", "author": ["Editorial"], "date_publi": "29/08/2012", "content": "Le premier ministre, Jean-Marc Ayrault, ne pouvait faire moins pour la defense du pouvoir d'achat. Sa mesure se veut coherente avec le plafonnement a 2 % de la hausse des tarifs de l'electricite et du gaz, le petit coup de pouce donne au smic en juillet et la hausse de 25 % de l'allocation de rentree scolaire fin aout. Elle est bienvenue pour les menages modestes des zones periurbaines dont le budget est greve par la flambee des prix des carburants. Elle ramene ceux-ci a leur niveau de mai, au lendemain de l'election de Francois Hollande. Mais tout le monde convient, y compris au gouvernement, que ce dispositif est a la merci d'un choc exterieur qui pousserait les prix a la hausse : un ouragan devastant les installations petrolieres du golfe du Mexique, une menace de l'Iran sur le detroit d'Ormuz par lequel transite un tiers du petrole achemine par voie maritime, ou l'affaiblissement de l'euro par rapport au dollar. Ainsi, une augmentation de 10 euros du prix du baril (90 euros aujourd'hui) entrainerait une hausse de 5 centimes a la pompe, effacant d'un coup la mesure gouvernementale. La baisse des prix des carburants envoie aussi un signal contradictoire a l'opinion. Elle pousse a la consommation d'une energie fossile fortement emettrice de gaz a effet de serre. Or M. Hollande s'est engage a favoriser la \"transition energetique\" et a developper une \"fiscalite verte\" tournant le dos aux \"subventions a la pollution\", chiffrees par les ecologistes a 50 milliards d'euros par an a la charge de l'Etat. Reste l'initiative francaise de demander a l'Organisation des pays exportateurs de petrole (OPEP), par le biais d'un communique commun du G7, d'accroitre sa production pour detendre des cours de l'or noir repartis a la hausse fin juin. Au nom d'un soutien a la croissance mondiale. La demarche est louable mais candide. Les douze membres du cartel de Vienne pompent deja 29 millions de barils par jour, au-dessus du quota officiel. Ils soulignent, en outre, que le marche n'est pas menace de penurie, l'Arabie saoudite jouant son role historique de producteur d'appoint et l'Irak compensant en partie le recul des exportations iraniennes. Enfin l'OPEP ne manque jamais de rappeler aux Etats europeens que si les carburants y sont si chers, c'est qu'ils constituent pour eux une manne fiscale. Il est illusoire de croire - et trompeur de faire croire - que les prix des carburants, dependants des cours mondiaux du petrole, puissent baisser sur injonction du gouvernement. Le litre d'essence a 2 euros est sans doute pour demain. Le seul remede qui vaille tient en un mot d'ordre : plus de sobriete energetique ! ", "theme": "ouragan"}