{"id_art": "a7562992d79303495f5e097dd46ef492", "title": "Catastrophes naturelles : la crise climatique en accusation", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "18/08/2010", "content": "En 2008, les catastrophes naturelles ont cause la mort de plus de 220 000 personnes et provoque des degats materiels evalues a pres de 200 milliards de dollars (140 milliards d'euros), selon le bilan annuel etabli par le numero deux mondial de la reassurance, Munich Re. << Il s'agit d'une des annees les plus devastatrices depuis que des chiffres existent >>, estime le groupe allemand qui pointe, dans l'exacerbation des phenomenes naturels extremes, les effets du changement climatique. Si le nombre de cataclysmes est en recul par rapport a 2007 - 750 << seulement >>, contre 950 l'annee precedente - leurs repercussions sont comparables aux annees noires de 1995, marquee par le tremblement de terre de Kobe (Japon), ou de 2005, avec l'ouragan Katrina (Etats-Unis) et les consequences du tsunami en Asie. << Ces resultats confirment les tendances de long terme que nous observons. Le changement climatique est a l'oeuvre et les pertes sont de plus en plus lourdes car les sinistres se concentrent dans des zones tres exposees comme les regions cotieres >>, precise Torsten Jeworrek, membre du conseil d'administration de Munich Re, en plaidant pour que la communaute internationale parvienne, fin 2009, au sommet de Copenhague, a un accord qui fixe au moins pour objectif de reduire de 50 % les emissions mondiales de gaz a effet de serre d'ici a 2050. << Si nous tardons davantage, previent-il, la facture sera tres elevee pour les generations futures. >> Hormis le tremblement de terre du Sichuan (Chine), tous les cataclysmes importants de l'annee illustrent a la fois les consequences des dereglements climatiques mais aussi l'incidence d'une gestion aveugle des milieux naturels. En Birmanie, la destruction recente de la mangrove, qui formait auparavant une barriere naturelle, explique pour une large part le bilan dramatique du typhon Nargis, evalue a 85 000 morts, 54 000 disparus et pres de 4 milliards de dollars de degats dans l'un des pays les plus pauvres de la planete. En... ", "theme": "ouragan"}