{"id_art": "de31128c3a2a7d93c34fa08f74487fe5", "title": "Voyage chez les damnes de Katrina", "newspaper": "Le Monde", "author": ["Luis Lema - Envoye special a la Nouvelle-Orleans"], "date_publi": "29/08/2007", "content": "Toujours, l'indigent Ninth Ward a ete un symbole. C'est, aux Etats-Unis, le premier quartier ou les Noirs ont eu acces a la propriete. C'etait la ou les passages des fanfares d'apres la messe faisaient eclore les talents des enfants qui jouaient sous les porches; la ou s'ancrait la culture noire americaine. Deux ans apres l'ouragan Katrina, ce qui est desormais devenu un gigantesque terrain vague reste un symbole : celui de l'incurie des autorites et des obstacles qu'il reste a surmonter pour reconstruire une Nouvelle-Orleans fidele a sa legende. A premiere vue, pourtant, la legende reste vive. Dans le Vieux Carre, l'alcool coule a flots autour de la bien nommee Bourbon Street. Epargne par l'eau, le quartier francais continue de jouer la desinvolture, a l'ombre des terrasses coloniales en fer forge. Mais meme ici, les facades se fissurent. L'autre jour, en prevision de l'anniversaire du malheur, les trompettes sont restees muettes. Long cortege triste et silencieux dans cette ville de bruit et d'excitation. Les touristes tardent a revenir. Les musiciens crevent la faim. Le souffle manque. Retour a Ninth Ward la devastee, de l'autre cote du canal. Ici, la bataille, deja, a ete longue. Des les lendemains de Katrina, les pouvoirs locaux s'en prenaient a ce caprice du Mississippi, forme par son limon au-dessous du niveau de la mer. La solution? Le bulldozer. Raser ce qui restait du quartier pour effacer toute trace des erreurs passees. Pour oublier le fait que ce n'est pas l'ouragan qui a detruit la ville, mais les barrages de protection mal concus qui ont fini par ceder. Pour eviter, aussi, qu'un tel desastre ne puisse se reproduire. Mais, parmi d'autres, l'organisation Acorn s'est mobilisee : \"L'objectif des autorites reste de decourager par tous les moyens les habitants de rentrer. Mais c'est la que les gens veulent vivre. Qu'est-ce que vous faites de leur volonte?\" s'insurge Ouled Frenvilla, une responsable de l'association. Deux ans apres, dans l'ensemble de La Nouvelle-Orleans, 160000 personnes ne sont pas encore rentrees, presque une sur deux, disseminees aux quatre coins des Etats-Unis. Et contrairement a ce que feignent de croire les defenseurs du quartier de Ninth Ward, beaucoup ne reviendront sans doute jamais. Garrett Hamilton fait valser les clous dans sa main, comme on jouerait un blues triste a la guitare. Le jour du cyclone, il etait parti a Seattle, pour retrouver ses deux fils, sans meme prendre des habits de rechange. Il y est reste un an. Et il devient fou, lui aussi, dans le parc de caravanes ou l'a place depuis lors la Fema, le service general d'urgence. Garrett n'a pas besoin de lire les statistiques. Elles parlent pourtant de taux de suicide dix fois superieurs a la moyenne, de ravages causes par la cocaine et le crack, du regain des gangs, de la hausse incessante de la criminalite. Les services sociaux, eux-memes en pleine convalescence, peinent a aider ceux qui s'enfoncent depuis deux ans dans le traumatisme d'apres la tempete. Fin de l'ete : la saison des ouragans est de retour. Et les plaies sont encore a vif. Il y a quelques jours, un des cousins de Garrett a ete tue en pleine rue, dans un tir croise. L'homme psalmodie sa rage avec une douceur qui cache mal sa determination : \"Ici, dans le Sud, notre histoire est une histoire de souffrance. Nous avons souffert, mon frere, nous en avons l'habitude. Je suis de retour pour que ceux qui m'ont precede n'aient pas endure tout ca pour rien.\" Faute de fonds pour rehabiliter sa maison a moitie devastee, Garrett s'y est mis lui-meme, avec l'aide de quelques volontaires, celle de ses voisins et, surtout, sous la bienveillance de Dieu. Dans cette partie du Ninth Ward, davantage de maisons sont restees sur pied : l'immense vague lachee par les digues avait deja perdu un peu de sa fureur. Mais c'est encore une ville fantome, aux maisons affaissees, parsemee de tas de ruines. \"Tout le monde est la, sourit Garrett : la police, la garde nationale, la CIA, le FBI. Mais ils viennent pour m'enquiquiner au sujet de mon permis de construire, et ils ne font rien lorsque des pilleurs emmenent une television sur une brouette devant les yeux de tous...\" La vision des perdants du cyclone est tronquee, bien sur. Mais a l'autre bout de la ville, dans les gratte-ciel de la \"Uptown\" restes intacts, meme les gagnants la partagent en partie. Charles Rainey est parmi eux : s'il n'y avait pas eu Katrina, il n'aurait sans doute pas ete engage par cette grande banque ou il venait de postuler. Tout comme elle manque de bras, La Nouvelle-Orleans manque aussi desormais de travailleurs en col blanc. Pour Charles, l'ouragan a ete une chance. Mais de son bureau ou arrivent ceux qui veulent obtenir des credits pour se loger ou rouvrir leur commerce, le jeune banquier sympathique prend la mesure de la gabegie. \"Pendant deux ans, les uns et les autres ont passe leur temps a essayer de designer un coupable pour pallier leur propre incompetence\", accuse-t-il. La gouverneure Kathleen Blanco? Elle a renonce d'elle-meme a se representer, tant son nom sent aujourd'hui le soufre. Le maire Ray Nagin? A peine reelu, il est entre en campagne pour obtenir un poste a l'echelle federale. Un senateur implique dans un scandale de moeurs, d'autres responsables lies a des affaires de corruption... \"Regardez ce qui se passe au Mississippi\", enjoint le banquier en faisant reference a l'Etat voisin, ou les travaux de reconstruction sont autrement plus aboutis. \"La-bas, tout le monde est monte au creneau pour defendre les interets de l'Etat a Washington. Les Etats-Unis sont un immense pays. Si nous ne faisons pas bloc pour reclamer nos droits, on finira par nous oublier pour de bon.\" Le decouragement guette. Meme le prodigieux mouvement qui s'est forme autour des Eglises, offrant des cohortes de maitres d'ecole, d'ingenieurs et de volontaires de toute sorte, est en passe de s'essouffler. Il y a quelques mois, Brad Grundmeyer a mis sur pied une organisation pour coordonner les activites de ceux qui, dans la ville, voulaient aussi preter main-forte aux victimes. \"Les gens se preoccupent de leur propre vie. Ils ont de plus en plus de mal a imaginer ce qui continue de se passer hors de leur quartier\", constate-t-il aujourd'hui. La fin du Ninth Ward? Comme beaucoup des habitants, cet Orleanais entreprenant et volubile se veut toutefois confiant. Il se reprend : \"Il y a encore une somme d'energie fabuleuse ici. Tous les matins, au reveil, je me dis que j'aime cette ville.\" Puis, comme pour finir de se motiver lui-meme : \"Je ne pourrai jamais me resoudre a voir autre chose quand j'ouvre mes fenetres.\" ", "theme": "ouragan"}