{"id_art": "21819bdaaa24045686f5ff09d61c36b3", "title": "Philippines : des doutes persistent sur le veritable bilan humain", "newspaper": "Le Monde", "author": [""], "date_publi": "15/11/2013", "content": "Interrogee sur la source de ce chiffre, la porte-parole locale du Bureau de la coordination des affaires humanitaires des Nations unies (OCHA), Orla Fagan, a precise que l'ONU l'avait recu mercredi de l'unite operationnelle regionale du Conseil national pour la reduction et la gestion des catastrophes naturelles. Le porte-parole de cet organisme gouvernemental, Reynaldo Balido, avait insiste sur le fait que le bilan officiel etait toujours de 2 360 morts, avant de le porter a 3 621. Peu avant, le ministre de l'interieur et de l'administration locale, Mar Roxas, avait confie a la BBC que le bilan avait deja augmente, pour atteindre 3 422 victimes. Quant au responsable de la municipalite de Tacloban qui avait avance le chiffre de 10 000 personnes au cours du week-end, il a ete renvoye, selon le Wall Street Journal. Officiellement, 1 140 personnes sont portees disparues. La Croix-Rouge philippine maintient le nombre des disparus a 22 000. Selon les Nations unies, le typhon a fait plus de 544 600 sinistres et pres de 12 % de la population du pays a ete directement affectee par le desastre. Lire : A Tacloban, dans un decor d'apocalypse, le calvaire des survivants LES SECOURS S'ORGANISENT Sur le terrain, les secours commencent a s'organiser. Onze premieres palettes contenant 7 300 litres d'eau ainsi que des vivres ont ete debarquees sur l'aeroport de Tacloban dans le cadre de l'operation d'aide \"Damayan\", lancee par les Etats-Unis. D'autres palettes d'eau ont ete acheminees a Guian, une localite de 45 000 personnes durement touchee par le typhon. Le commandant de la force operationnelle etats-unienne sur place, le contre-amiral Mark Montgomery, a precise que le principal atout de son unite etait la presence de vingt et un helicopteres censes ameliorer la distribution des secours. Vendredi 15 novembre, les Americains ont decharge de l'aide humanitaire a l'aeroport de Tacloban, l'une des villes les plus meurtries, sur l'ile de Leyte. Et le George Washington a envoye des appareils vers d'autres villes ravagees et \"des zones reculees auxquelles nous n'avions pas acces avant\", a explique le lieutenant-colonel Miguel Okol, porte-parole de l'armee de l'air. En plus de leur flottille, les Etats-Unis ont annonce vendredi l'envoi de 1 000 marines. La Grande-Bretagne va egalement depecher le porte-helicopteres Illustrious. Lire : Des applications Web pour aider les Philippines Le Japon prepare de son cote l'envoi d'un millier de soldats, accompagnes de navires, d'helicopteres et d'avions de transport, dans ce qui s'annonce comme la plus importante mission militaire japonaise a l'etranger depuis une operation menee en Indonesie apres le tsunami dans l'ocean Indien, en 2004. Au pouvoir depuis trois ans, le president Benigno Aquino doit se defendre des critiques qui denoncent le manque de preparation de la population a l'arrivee du cyclone, en depit des avertissements sur sa severite, ou deplorent la gestion des secours. Le chef d'Etat souligne que les pertes humaines auraient ete beaucoup plus elevees sans l'action de son gouvernement. ", "theme": "typhon"}