{"id_art": "1be0890b411c9fa95362d27c9d12d53c", "title": "Le cine-club des dictateurs (6) : Kim Jong-il, cinemaniaque", "newspaper": "Le Monde", "author": ["Samuel Blumenfeld"], "date_publi": "22/08/2014", "content": "Ils ont en commun leur folie meurtriere... mais aussi un gout prononce pour le 7e art. Cet ete, M va au cinema avec les tyrans du XXe siecle. Fan de James Bond, Rambo ou Godzilla, le leader de la Coree du Nord voulait faire de son pays un nouvel Hollywood. Quitte a kidnapper des stars sud-coreennes pour servir ses films de propagande. Le cinema etait une vocation pour le chef supreme de la Republique populaire et democratique de Coree, Kim Jong-il, qui a regne d'une main de fer sur le pays de 1994 a 2011. En 1949, a 7 ans seulement, il decouvrait le premier film produit par son pays, Nae kohyang (<< Mon village natal >>) de Kang Hong-sik. Apres la projection, il se tourna vers le patron des studios nord-coreens et lui fit remarquer que la neige qui tombe dans le film n'atterrit jamais sur la tete ou les epaules des personnages. Cette invraisemblance, ainsi que la texture de la neige semblable a du coton, choquait le fils de Kim Il-sung, le fondateur et premier dirigeant de la Coree du Nord. Les scenes pointees du doigt furent retournees. ENFANT, IL AURAIT COMMENCE A PARLER A 2 MOIS... Kim Jong-il etait un enfant exceptionnel. Selon sa biographie officielle, il marchait a l'age de trois semaines, aurait commence a parler a 2 mois et aurait renverse un encrier sur une carte du Japon a l'age de 4 ans. Un ouragan foudroya cet endroit precis quelques jours plus tard. La cinephilie de Kim Jong-il ne relevait pas, elle, du conditionnel et s'exprimait par des actes concrets. A partir de 1966 environ, la production cinematographique de Coree du Nord est placee sous son autorite. Toujours d'apres sa biographie officielle, il s'interesse a la litterature et aux arts et << fait d'abord concentrer les forces sur l'art cinematographique >>. Dans De l'art du cinema, manuel sur le 7e art signe... ", "theme": "ouragan"}