{"id_art": "8ffdf2a181d1a4fb4d7aecab9695c6d3", "title": "La mort de Paul Walker n'empechera pas la sortie de << Fast & Furious 7 >>", "newspaper": "Le Monde", "author": ["Thomas Sotinel\n"], "date_publi": "02/12/2013", "content": "Or, Paul Walker est mort dans un accident de voiture, lorsque la Porsche Carrera dont il etait le passager a heurte un arbre dans une rue de Santa Clarita, banlieue chic de Los Angeles. La voiture a pris feu, Walker et le conducteur, Roger Rodas, l'homme d'affaires de l'acteur, ont ete tues sur le coup. C'est au volant d'une Porsche (550 Spyder) que James Dean s'etait tue le 30 septembre 1955. UNE FRANCHISE A 2,38 MILLARDS DE DOLLARS L'essentiel de la filmographie de Paul Walker tient dans l'enumeration des titres de la serie Fast and Furious. Dans tous les episodes, a l'exception du troisieme, Tokyo Drift, il incarnait un agent federal cense mettre un terme aux activites des fous du volant emmenes par Dominic Torretto (Vin Diesel). Brian O'Conner, son personnage, finissait par conclure une alliance tacite avec ce gang. Avant de decrocher le role de Brian O'Conner, Paul Walker, qui etait ne dans une famille ouvriere de Glendale, en Californie, le 12 septembre 1973, etait apparu dans des series televisees (Les Routes du paradis, Madame est servie) et avait incarne des personnages secondaires dans Pleasantville (1998), de Gary Ross, ou Elle est trop bien (1999), de Robert Iscove. Il avait accede au haut de l'affiche avec Skulls, societe secrete, de Rob Cohen, en 2000. Apres s'etre engage dans la serie Fast and Furious, Walker avait tenu un role important dans Memoires de nos peres, le film que Clint Eastwood avait consacre a la bataille d'Iwo Jima. Outre Fast And Furious 7, il venait de tourner deux autres longs-metrages, Hours, d'Eric Heisserer, qui evoque l'ouragan Katrina, et Brick Mansions, de Camille Delamarre, produit par Luc Besson. Le succes de Fast and Furious, finance et distribue par Universal, est alle croissant. Le premier episode a rapporte un peu plus de 200 millions de dollars dans le monde entier, alors que le sixieme episode, sobrement intitule Fast and Furious 6, en rapportait 788 millions. Selon le site BoxofficeMojo, la franchise a, a ce jour, accumule 2,38 millards de dollars de revenus. La sortie du septieme episode etait fixee au 11 juillet 2014. Selon The Hollywood Reporter, ce delai ne pourra desormais etre tenu, meme si l'acteur avait tourne l'essentiel de ses scenes. ", "theme": "ouragan"}