{"id_art": "2ac6ad0519d064b0dcdf46551ca9832b", "title": "Presidentielle americaine, J - 26 : Donald Trump rattrape par son passe", "newspaper": "Le Monde", "author": [""], "date_publi": "13/10/2016", "content": "Plusieurs femmes ont accuse, mercredi 12 octobre, le candidat republicain a l'election presidentielle Donald Trump d'attouchements a caractere sexuel. Ces declarations interviennent apres la publication, le 7 octobre, d'une video datant de 2005 dans laquelle le milliardaire multipliait les propos obscenes visant les femmes. Interroge a ce sujet lors du deuxieme debat presidentiel, le 9 octobre, M. Trump avait regrette << des propos de vestiaire >> et assure qu'il ne s'etait jamais comporte de la sorte. Ces denegations ont pousse Jessica Leeds et Rachel Crooks a confier au New York Times leurs temoignages sur des attouchements sexuels, dont elles n'avaient jamais fait part publiquement, par le passe. Lire aussi : Donald Trump etrille par son propre camp apres la revelation de nouveaux propos sexistes Le quotidien, qui a pris position contre le magnat de l'immobilier, evoque dans le meme article le cas de Temple Taggart, une ancienne Miss Utah qui avait deja livre un temoignage affirmant que M. Trump l'avait embrassee de force a plusieurs reprises. Deux autres medias, le Palm Beach Post (Floride) et une chaine du reseau NBC dans la region de Seattle (Etat de Washington) ont rapporte les temoignages de Mindy McGillivray et de Cassandra Searles, une ancienne Miss Washington, assurant avoir ete egalement victimes d'attouchements. Natasha Stoynoff, journaliste au magazine People, a egalement raconte mercredi une agression a caractere sexuelle survenue dans le palace de M. Trump en Floride, Mar-a-Lago. La journaliste assure les declarations de M. Trump faites le 9 octobre l'ont poussee a sortir de son silence. L'equipe de campagne du candidat republicain a vivement reagi aux recits du New York Times. << Cet article tout entier est de la fiction, et le fait que le [quotidien] lance ces accusations completement fausses (...) a propos de la personnalite de M. Trump sur un tel sujet est dangereux >>, a rapidement reagi dans un communique un porte-parole, Jason Miller. La campagne de Trump a estime en outre que le temoignage de Mme McGillivray manque << d'interet ou de veracite >> et n'a pas commente celui de Mme Searles. Interroge par le New York Times mardi, M. Trump a assure que << rien de tout cela ne s'est jamais produit >>, et menace de poursuivre le journal en justice. Le candidat republicain a la presidentielle, Donald Trump, a toujours dit qu'il s'etait engage en politique pour l'emporter. En meeting a Ocala, en Floride, mercredi 12 octobre, il a indique : << Si je ne gagne pas le 8 novembre, je considererai cela comme la plus grande perte de temps, d'energie et d'argent. >> Deux publicites de campagne diffusees depuis quelques jours resument les strategies des deux camps. Celle realisee par l'equipe de campagne du candidat republicain, Donald Trump, met en doute les capacites physiques de son adversaire a exercer la fonction presidentielle. La publicite de l'equipe de la candidate democrate utilise, comme a de nombreuses reprises par le passe, des phrases prononcees par le magnat de l'immobilier. Elle est centree sur les formules les plus controversees utilisees a propos des femmes, quelques jours apres la diffusion d'une video embarrassante pour M. Trump, tournee en 2005. Women have the power to stop Trump. https://t.co/tTgeqy51PU https://t.co/VH3woeAf9Q https://t.co/NjvbkPsjPR Le site WikiLeaks a publie, au mercredi 12 octobre, 6 500 courriers electroniques derobes selon lui a John Podesta, le president de la campagne de la candidate democrate a la presidentielle du 8 novembre, Hillary Clinton. Selon le site cree par Julian Assange, WikiLeaks serait en possession de 50 000 courriers electroniques. Pour l'instant depourvus d'informations fracassantes, ces courriers depeignent la campagne laborieuse menee par Mme Clinton. L'equipe de campagne de la democrate estime que WikiLeaks a obtenu ces courriers par des sources russes et tente de mettre en echec l'ancienne secretaire d'Etat. Le createur du site Five Thirty Eight, Nate Silver, a calcule les intentions de voix a la presidentielle en ne prenant en compte que le vote des hommes. Il a abouti a une victoire ecrasante de Donald Trump, qui a aussitot genere un flux de messages ironiques de supporteurs du magnat de l'immobilier sous le hashtag #repealthe19th (<< supprimez le 19e amendement >>, qui a donne le droit de vote aux femmes). Les projections de Nate Silver avec un vote exclusivement feminin accordent un triomphe encore plus grand a la candidate democrate Hillary Clinton. Alors que Donald Trump se debat avec de multiples accusations d'attouchements sexuels, devoilees mercredi 12 octobre par le New York Times, le meme jour, cette supportrice du candidat republicain arborait un panneau << Women for Trump >> lors d'un meeting a Lakeland, en Floride. Les electeurs de Floride ont gagne une semaine pour pouvoir s'inscrire sur les listes electorales a la suite de la decision d'un juge, mercredi 12 octobre. Ce dernier a estime legitime la demande emanant du Parti democrate de repousser la date limite pour tenir compte des perturbations entrainees par le passage de l'ouragan Matthew. Le gouverneur republicain Rick Scott, s'y etait initialement oppose. ", "theme": "ouragan"}