{"id_art": "4d86fa2da3acd689f7ef0ff26511fa8b", "title": "Versailles palace", "newspaper": "Le Monde", "author": ["JEAN-PIERRE QUELIN"], "date_publi": "28/06/2000", "content": " CE MATIN-LA, c'est une tempete comme il etait interdit d'en imaginer de semblable qui allait souffler sur les trois cents bougies anniversaire de la mort d'Andre Le Notre (1613-1700). Versailles basculait dans le chaos, rendant beaucoup moins claires les convictions intimes d'un monarque jardinier de droit divin et celles de son confident en perspectives et alignements savants. On ne comprenait plus rien a l'affaire, ce qui indiquait a contrario de quelle complicite remarquable le site avait beneficie pour paraitre aussi magistralement naturel. Six mois tout juste apres l'ouragan - et apres les soins de premiere urgence, qui peuvent faire croire que rien d'absolument reprehensible ne s'est vraiment produit -, les mefaits de la catastrophe sont encore plus criants. C'est d'en bas, du bassin d'Apollon, que tout le tragique se devoile. La-haut, nu, encore blanc de peur, le chateau sans ses bosquets. Sans ses masques, sa cour, ses paravents a lui ; tout ce qui lui permettait de faire durer le plaisir en se laissant decouvrir le plus tard possible dans la montee. Sur cet horizon trop large et non prevu, on le prend pour une maquette en attente de positionnement. Misere, encore cinquante ans de patience pour retrouver le paysage des origines ! Navrant. En attendant que les centenaires repoussent, Gerard Vie continue honnetement a ravir son contingent de decideurs haut de gamme, encore et toujours attires par sa cuisine en ecrin servie du sommet de ses Trois Marches, restaurant fleuron du Trianon Palace, hotel de luxe installe en lisiere du domaine royal. LARD ET CAVIAR Il y est embosse depuis 1991 et y a appele tout ce que la planete Terre etait capable de produire en colosses triomphants affames de gastronomie autant que de gloire. Ici, l'omnipresence de Louis le quatorzieme est un encouragement a ne pas lesiner sur les moyens, si l'on se souvient que le Soleil etait possede en tout d'un appetit... ", "theme": "ouragan"}