{"id_art": "644aeac426bcf32596064b04f8ffe0d4", "title": "Le Rafale, 27 ans d'attente", "newspaper": "Le Monde", "author": ["Dominique Gallois"], "date_publi": "12/02/2015", "content": "Le Rafale etait meme devenu un sujet de plaisanterie recurrent quand etait evoque un probable contrat a l'exportation. Il faut dire que les six echecs subis en quinze ans a l'etranger (de Singapour a la Coree du sud, en passant par le Maroc ou les Pays-bas) avaient de quoi susciter la defiance face a cet appareil concu par Dassault Aviation. L'avion a d'ailleurs, tres rapidement apres son lancement, en 1988, ete relegue au rang des grands programmes francais prestigieux dote des technologies de pointe mais sans debouche, a l'image du Concorde, du TGV, ou de l'EPR nucleaire. Ce n'est pourtant pas faute d'avoir recu le soutien des chefs d'Etat successifs. Tour a tour Jacques Chirac, Nicolas Sarkozy et Francois hollande ont ainsi fait la promotion du Rafale, la vente d'un avion de combat etant d'abord un acte politique. Les revers enregistres a l'export ont ete d'autant plus cuisants qu'au meme moment l'avion de combat ne cessait de faire la demonstration de ses competences sur les terrains de conflit, que ce soit en Libye, au Mali, en Irak ou en Afghanistan. Le Rafale est le sixieme avion de chasse concu par Dassault Aviation depuis la fin de la deuxieme guerre mondiale. L'avionneur avait pour habitude de lancer un nouveau modele tous les dix ans, partant du principe que la vie d'un appareil se decline en trois temps sur ses trente annees de vie : dix ans pour monter en puissance, dix pour la maturite et dix pour gerer la fin de carriere en lancant des derives. C'est ainsi que l'industriel a lance successivement l'Ouragan (1949), le Mirage III (1956), le Mirage-IV (1964), le Mirage F1 (1973) et le Mirage 2000 (1984). Ces appareils avaient tous ete elabores sous la houlette de Marcel Dassault et adaptes aux besoins des armees. Le Rafale est ne du souhait, au debut des annees 1980, des Europeens - Britanniques Allemands et Italiens d'un cote, Francais de l'autre - de preparer un successeur a l'avion britannique Tornado, pour les uns, au Mirage 2000 pour les autres. Mais, tres rapidement, les avis ont diverge. Les trois pays utilisant le bi-reacteur Tornado pour des missions air-sol, voulaient un avion capable d'effectuer des missions air-air. A l'oppose, les militaires francais desiraient un avion de combat polyvalent (air-air, air-sol et air-mer). L'objectif, cote francais, etait de remplacer, a l'horizon 2010, par un seul modele les sept types d'avions en vol : Jaguar, Super Etendard, Crusader, Mirage F1, Mirage IV et les deux versions du Mirage 2 000. Il fallait aussi que cet appareil puisse etre embarque sur un porte-avions. Des le depart, la maitrise d'oeuvre de la cellule de ce qui devait etre le futur avion europeen avait ete confiee a Dassault, les Britanniques s'octroyant, en contrepartie, le moteur (Rolls-Royce). Or, la motorisation est strategique dans la defense. La demande britannique avait donc ete jugee inacceptable pour les Francais qui voyaient le motoriste national, Snecma, ecarte du projet. C'est sur ce point que les Europeens se sont divises et ont officiellement rompu, en aout 1985. Chacun etait alors reparti avec son projet dans ses cartons : d'un cote le Rafale, avec Dassault, Thomson (devenu Thales) et Snecma, de l'autre cote l'Eurofighter Typhoon, avec le britannique BAe Systems, les Allemands et espagnols d'EADS (devenu Airbus Group) et l'italien Finmeccanica. Le programme Rafale a ete officiellement lance le 21 avril 1988, avec pour objectif une entree en service dans les armees dix ans plus tard. Cet objectif a ete ramene a huit ans (soit en 1996) par l'avionneur. Pourquoi ce nom ? Nul ne le sait reellement. Il a ete choisi par Marcel Dassault lui-meme, comme il l'avait deja fait pour chacun des avions de combat precedents. C'etait au printemps 1986, quelques mois avant sa mort, lors de l'une de ses dernieres sortie. L'appareil etait au stade de demonstrateur, une sorte de << concept car >>. << Sans doute dans son esprit cela faisait-il reference aux rafales de vent >>, imagine un proche de la famille. Mais Marcel Dassault ne le verra jamais voler. Le premier vol d'un prototype interviendra cinq ans plus tard, le 19 mai 1991. C'est alors l'euphorie. L'Etat estime ses besoins a 320 appareils, qui remplaceront les 687 avions de combats dans la Marine et l'armee de l'Air. Trois versions de l'avion sont proposees en mono place et bi place. L'industrialisation debute, mais le contexte est tendu. Et pour cause : les budgets de la defense se contractent et le programme Rafale est suspendu en novembre 1995. Dans un contexte de fin de guerre froide, liee a la chute du mur de Berlin et a l'effondrement de l'ex-URSS, les Francais se font moins pressants. C'est ainsi que le programme a pris dix ans de retard... Les premiers avions, attendus en 1996, n'ont ete reellement livres qu'en 2006 ! Ses concurrents ont connu le meme decalage, que ce soit l'Eurofighter, ou le chasseur americain F-22, lance en 1986 et entre en service vingt ans plus tard. Toutefois, au fil des ans, pris dans les contraintes budgetaires, le gouvernement francais a regulierement revu ses objectifs d'achat de Rafale a la baisse. Les 320 avions du depart sont tombes a 225 en 2013. Simultanement la polemique a enfle sur le cout de cet avion et sur le poids de ce programme sur le contribuable francais. Chacun y est alle de son calcul. Depuis trente ans, il aurait coute a chaque Francais 500 euros, soit 16 euros par an. En contrepartie, ce programme fait travailler 7 000 personnes chez Dassault et ses 500 sous-traitants, soulignent ses defenseurs. A titre de comparaison, le developpement du JSF de l'americain Lockheed reviendrait a 5 000 euros par americain, soit dix fois plus que le programme Rafale. En 2010, la Cour des comptes a reconnu que ce programme, estime a 40 milliards d'euros sur quarante ans, pour fabriquer 286 avions, n'a derive que de 4,7 % par rapport au devis initial, arrete vingt-cinq ans auparavant. Celui de son rival, l'Eurofighter, selon la Cour des comptes anglaise (NAO) a devie de 75 %. Sans parler de la derive consequente du JSF-35 americain, dont le cout avoisine les 1 000 milliards de dollars. Reste qu'un autre objectif pour le Rafale etait de le vendre a l'exportation. Et la, les difficultes se sont egalement accumulees. Au debut des annees 2000, les competitions s'enchainent et a chaque fois, l'avion francais, pourtant repute meilleur techniquement, s'est fait battre sur le fil par un concurrent americain. Ce sera le cas aux Pays-Bas, a Singapour et en Coree du Sud. << Le bambou penche toujours du cote de celui qui pousse le plus fort. >> C'est par un proverbe chinois que l'avionneur justifie la preference pour les Americains dans des zones sous influence des Etats-Unis. Un autre argument est avance : jamais un avion de combat n'a ete vendu avant qu'il soit en service dans l'armee de son pays. Cela deviendra caduc au milieu des annees 2000 avec l'apparition du Rafale dans de nombreux conflits. Mais c'est l'echec du Maroc en 2007 qui a ete le plus retentissant. Le royaume, donne pour acquis, a prefere les avions americains. Furieux d'un echec qu'il avait decouvert, Nicolas Sarkozy, tout juste elu president, n'avait pas reussi a inverser la tendance. Il avait alors decide de prendre en main le dossier des ventes du Rafale. Le chef de l'Etat avait cree une << war room >> a l'Elysee. C'est ainsi qu'il s'etait implique dans les negociations avec les Emirats Arabes unis (pour 60 avions). Au Bresil, il avait aussi obtenu du president Lula un engagement pour 36 appareils. Au dictateur libyen Khadafi de passage a Paris, il en avait propose 14. Sans resultat sur aucun de ces dossiers. Apres le depart de M. Sarkozy de l'Elysee, les Emiratis avaient gele les negociations et les Bresiliens avaient prefere le concurrent suedois, Gripen, tout comme la Suisse. Avant l'Egypte, seule l'Inde, qui envisage l'achat de 126 avions de combat, restait en lice. Trois ans apres l'annonce de fevrier 2012, les discussions se poursuivent d'ailleurs toujours aujourd'hui pour la fabrication des appareils dans ce pays. Les negociations avec New Delhi achoppent sur une question de responsabilite : les Indiens vont fabriquer des Rafale sur leur sol, chez HAL, mais ils demandent a l'avionneur francais de garantir cette production, ce que ce dernier refuse. L'absence de contrats a l'export pour le Rafale etait d'autant plus penalisante qu'elle obligeait la France a poursuivre l'achat d'avions pour ne pas arreter la chaine de production. L'Etat s'etait ainsi engage a ce que la cadence ne descende pas en dessous du seuil minimum de onze appareils par an, au risque de destructurer toute la filiere et les 500 sous-traitants. Ainsi, faute d'avoir decroche un contrat export, Paris a du, en 2010, accelerer son programme d'achat des Rafale. Certains voient dans cette garantie << un cadeau fait a la famille Dassault >>, d'autres << la condition pour que la France maintienne sa souverainete militaire >>. Dans la loi de programmation militaire (2014-2019), seuls 26 sont destines la France alors que Dassault en fabriquera 66 sur cette periode. Il lui faut donc imperativement trouver des clients exports pour 40 exemplaires. L'Egypte est peut-etre le premier client qui servira de declic. Sur la liste des clients potentiels figurent le Koweit, la Malaisie ou encore la Belgique. Le Rafale volera dans l'armee francaise jusqu'en 2040, le temps pour son successeur de se lancer. L'avenir sera alors aux avions sans pilote. Signe des temps, a plusieurs occasions, Dassault a fait evoluer le Rafale au cote du NeuRon, son demonstrateur de drone. Tout un symbole illustrant l'avenir en vol. ", "theme": "ouragan"}