{"id_art": "ea48095769f3eb05ee4a0c736c31e717", "title": "A 21 ans, Pierre Gasly a deja sa place en F1", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "28/11/2017", "content": "<< Je savoure chaque instant de bonheur >>, assure-t-il du haut de ses 21 ans. Entre un avion en provenance du Japon et un depart pour l'Angleterre, Pierre Gasly recoit, au debut d'octobre, dans la maison familiale de Bois-Guillaume, sur les hauteurs de Rouen. Il a fait sienne cette maxime que l'on prete a Napoleon : << Impossible n'est pas francais, j'ai trouve ca bien, vrai et fort >>, explique le jeune homme. C'est ici, entre pres et foret, qu'il a bati son << projet de vie >>. << C'est a l'age de 9 ans, sur la piste de kart d'Anneville-Ambourville [pres de Rouen], que j'ai vraiment commence a croire que je serais un jour pilote de formule 1. >> L'annee suivante, il se classe 5e en championnat national de mini-kart, devancant un autre bambin de son age, lui aussi normand et qui le precedera d'un an en F1, Esteban Ocon. Entre les peintures de l'artiste Daniel Authouart, les collages de Pascale, la maman, qui customise des photos de course automobile au pinceau, et la plaque de la route 66, pas de doute : chez les Gasly, on << aime la bagnole >>. Sur les quatre grands freres du pilote, trois font du karting regulierement, et tous exercent un metier choisi par passion. Comme cela, << ce n'est pas vraiment du travail, les efforts sont plus faciles >>, explique Jean-Jacques Gasly, le pere. Alors quand, a 6 ans, le petit Pierre a demande quelles etudes il fallait suivre pour devenir pilote de F1, ils se sont a peine inquietes. Resumee, la carriere de Pierre Gasly semble aller de soi. Il poursuit le kart pour conclure en 2010 par le titre de vice-champion europeen CIK-FIA. Il part en 2011 en formation a l'Auto Sport Academy du Mans puis passe des 2012 au niveau europeen, en formule Renault 2.0. Remarque, grace a la Federation francaise de sport automobile, par Red Bull, il integre la junior team de la marque de boissons energetiques en 2014 et termine vice-champion de formule Renault 3.5. Pilote reserve Red Bull depuis 2015, champion 2016 de Grand Prix 2, il est embauche par l'ecurie Toro Rosso, qui appartient a Red Bull, a la fin de septembre, pour finir la saison 2017. Seule entaille au contrat, il fait l'impasse sur le Grand Prix des Etats-Unis, le 22 octobre, pour tenter de conquerir le titre de Super Formula - le championnat japonais de F1 - qui lui tend les bras, un demi-point le separant du leader au classement general. Las, un typhon le privera du rendez-vous final : il ne sera << que >> vice-champion. Integrer l'elite mondiale des pilotes necessite de gros efforts et des sacrifices. Scolairement, la periode kart fut la plus dure pour le jeune Pierre. Moralement, ce fut le depart pour Le Mans qui fut le plus eprouvant. << J'ai fait des sacrifices, comme partir d'ici a 13 ans, admet-il. J'ai quitte un certain confort, materiel et affectif. Mais si je ne faisais pas tout mon possible pour y arriver, tout ce que l'on avait fait avant ne servait a rien. >> La federation francaise a anticipe le probleme : chaque apprenti pilote est suivi par une psychologue, que Pierre Gasly consulte toujours regulierement : << Elle sait bien si je vais dans le bon chemin ou si je dois etre recadre. >> Le Normand apprend vite et decroche son bac ES << avec mention >>. Un diplome exige pour rejoindre Red Bull, qui l'attend. Il part alors pour l'Angleterre, ou Helmut Marko, le patron de Red Bull a la reputation terrifiante, selectionne les jeunes pilotes pour sa junior team. << Je pense qu'il est difficile pour les gens qui n'ont pas affaire a lui de realiser a quel point il est dur, temoigne Pierre Gasly. Quand on gagne, c'est juste normal ; quand on ne gagne pas, c'est nul. Et il a une maniere beaucoup plus \"hard\" de dire les choses ! Mais c'est pour faire avancer les gens. >> Derriere, les parents doivent assurer financierement : la formule Renault, c'est un budget annuel de 450 000 euros. Meme si les ecuries et les sponsors en payent plus de la moitie, il manque 100 000 euros. Le conseil de famille a alors ete convoque et le plan retraite paternel sacrifie a l'unanimite. << S'il gagnait le championnat d'Europe, Pierre decrochait la bourse de 500 000 euros >>, rapporte Jean-Jacques Gasly. Ce qui fut fait. Impossible n'est pas Gasly. C'est a ses parents qu'il a reserve le premier texto, le 26 septembre, quand il a appris qu'il allair courir en formule 1. L'accueil de ses pairs l'a touche. << Pierre le merite, c'est un pilote tres rapide >>, a declare Sebastian Vettel, a son arrivee. Fernando Alonso a tenu des propos similaires. << Deux champions du monde, souligne Pierre Gasly. Il y a dix ans, je les regardais a la tele avec de grands yeux et, aujourd'hui, je me retrouve parmi eux. >> PIERRE AND BRENDON TO STAY FOR... 2018!  Scuderia Toro Rosso is very pleased to announce that its driver line-up f... https://t.co/bwAH0zuIP6 Il vit desormais a leur rythme effrene, se jouant des decalages horaires. Pas le temps de se poser. Sauf a la faveur d'un retard d'avion, dans un aeroport. << Pour la premiere fois, il a parle des moments forts de sa vie de pilote, de sa vie d'enfant, temoigne son pere. Il s'est pose trois heures. Avant de tourner la page. >> Le prochain chapitre s'ecrira en 2018, pour sa premiere saison complete en F1. << J'ai realise mon objectif, affirme Pierre Gasly. Maintenant il faut monter, pour un jour acceder au titre de champion du monde. >> ", "theme": "typhon"}