{"id_art": "33fa517a89d96a8bc3b79f075a09919a", "title": "Tempete Sandy : le marathon de New York annule apres une vive polemique", "newspaper": "Le Monde", "author": ["Maxime Goldbaum"], "date_publi": "02/11/2012", "content": "\"Nous ne pouvons pas tomber dans la controverse a propos d'un evenement sportif aussi emblematique que celui-ci et oublier tous les efforts importants qui ont ete accomplis apres le passage de l'ouragan pour remettre la ville sur les rails\", a declare M. Bloomberg. Plus tot dans la journee, le maire avait affirme que l'economie de la ville aurait besoin du marathon pour se remettre, une manifestation qui genere plus de 300 millions de dollars et attire 40 000 visiteurs chaque annee. \"Il y a un tres grand nombre de petits commerces qui dependent de cet evenement. Il nous faut ces retombees economiques\", s'etait-il justifie. Il s'agit de la premiere annulation du marathon de New York depuis 1970. En 2001, il avait eu lieu, deux mois apres les attaques du 11-Septembre. LE PRECEDENT DU 11 SEPTEMBRE 2001 Au-dela des retombees economiques, ses partisans voyaient dans le maintien de la course un symbole fort : \"Si vous vous souvenez, apres le 11 septembre 2001, Rudy [Giuliani, maire de New York a l'epoque] avait pris la decision de maintenir le marathon\", avait declare M. Bloomberg. \"Le marathon incarne l'esprit de New York, sa vitalite, sa tenacite, la determination des New-Yorkais\", surencherissait Mary Wittenberg, la presidente du NYRR. Michael Bloomberg a du plier face aux arguments de son opposition municipale, notamment. Un membre du conseil municipal, Domenic Recchia Jr (democrate), jugeait ainsi le maintien du marathon \"simplement scandaleux\" eu egard aux difficultes des habitants prives de nourriture, d'abri ou d'electricite. Une petition circulait en ce sens, qui avait recueilli des dizaines de milliers de signatures. La \"une\" du New York Post denoncait egalement, vendredi, la presence de trois \"generateurs geants\" dans Central Park, qui fourniraient de l'electricite a la tente d'arrivee de la course, \"alors que les New-Yorkais souffrent.\" \"FUTILE\" Les medias americains ont multiplie vendredi les reportages a Staten Island, d'ou les 47 500 coureurs devaient s'elancer. Les habitants y denoncent la lenteur et l'inefficacite des secours. Le New York Times relate ainsi des scenes de desolation dans ce quartier ou l'on compte dix-neuf morts, sur les quarante que denombrent, pour l'instant, les autorites new-yorkaises. Rues inondees, maisons detruites, le quotidien temoigne aussi des recherches macabres des secouristes pour trouver d'autres corps enfouis sous les decombres. Nombreux etaient ceux qui s'insurgaient contre la tenue d'une course \"futile\" et contre l'indecence d'un parcours a travers les zones devastees. Lire aussi la note de blog New York et le conte des deux cites Les organisateurs assuraient, eux, que la tenue du marathon ne disperserait pas les ressources necessaires aux victimes de Sandy. Le NYRR avait ainsi prevu d'engager des societes privees pour remplacer les agents municipaux normalement affectes a l'encadrement (de securite et medical), mais qui sont cette semaine accapares par les efforts de secours. Le trace du marathon, qui traverse cinq quartiers de la ville, evitait egalement les zones les plus touchees par les inondations. Mais les infrastructures de la ville restaient tres perturbees vendredi. Le metro new-yorkais, recommence a fonctionner, mais partiellement. L'autre probleme concernait l'acheminement des quelque 20 000 participants arrivant du monde entier ou du reste du pays. Les trois aeroports ont rouvert jeudi, mais les perturbations du trafic aerien restent importantes. ", "theme": "ouragan"}