{"id_art": "468dc02aed64e98aa1dda3827636bd74", "title": "En Floride, le bilan d'Irma s'alourdit a 20 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2017", "content": "Avec le retour du ciel bleu, le Sunshine State est accable par des temperatures humides et etouffantes de plus de 30 degres Celsius, alors que plus de quatre millions de foyers et entreprises etaient toujours sans electricite mercredi dans cet Etat ou vit un grand nombre de retraites. Lire aussi : Ouragan Irma : la main invisible du marche a Miami, au temps des catastrophes Les quelque 115 pensionnaires de la maison de retraite ont immediatement ete evacues, certains, souffrant de deshydratation ou detresse respiratoire, vers l'hopital le plus proche. Le chef de la police de Hollywood, Tomas Sanchez, a fait savoir qu'une enquete judiciaire avait ete ouverte. << Je demande a tous les services d'urgence de verifier immediatement (...) que les maisons de retraite et etablissement pour personnes dependantes sont capables d'assurer la securite de leurs residents >>, a tonne le gouverneur de Floride, Rick Scott, dans un communique. << Cette situation est inimaginable. >> Si ces deces sont officiellement ajoutes par les autorites au nombre de victimes d'Irma, le bilan provisoire s'elevera a 20 morts en Floride et pres de 40 morts dans les Caraibes. Retrograde lundi matin en tempete tropicale, l'ouragan a faibli encore depuis et ete reclasse en << cyclone post-tropical >>, avec des vents de l'ordre de 40 km/h dans l'est de l'Alabama. Lire aussi : En Floride, l'archipel des Keys fortement touche par l'ouragan Irma Apres le constat, l'heure est a l'acheminement de l'aide. Le porte-avions americain Abraham Lincoln est arrive au large de la cote est de Floride et deux navires d'assaut amphibies vont porter assistance aux Keys. Comme souvent aux Etats-Unis apres les catastrophes, plusieurs dizaines de celebrites ont participe mardi soir a un telethon destine aux victimes des ouragans Harvey et Irma, permettant de lever 44 millions de dollars. Ce telethon auquel participaient le chanteur Justin Bieber, les acteurs George Clooney, Robert de Niro ou Julia Roberts a aussi donne lieu a quelques diatribes contre le president Donald Trump et son refus de reconnaitre la realite du changement climatique. << Quiconque croit que le rechauffement climatique n'existe pas doit etre aveugle ou idiot >>, a lance chanteur Stevie Wonder qui est non-voyant, avec une pointe d'ironie. With Irma and Harvey devastation, Tax Cuts and Tax Reform is needed more than ever before. Go Congress, go! M. Trump est attendu jeudi en Floride pour constater les degats. Dans une allusion a son grand chantier politique du moment, le president americain a estime mercredi sur Twitter que les << devastations d'Irma et de Harvey >> rendaient << les baisses d'impots et les reformes fiscales encore plus necessaires >>. ", "theme": "ouragan"}