{"id_art": "437f0d46debbd6c20cc72c4120057e46", "title": "Chine : la << quatrieme generation >> au pouvoir", "newspaper": "Le Monde", "author": ["FREDERIC BOBIN"], "date_publi": "01/12/2002", "content": "LA CHINE est dirigee par des sexagenaires depuis le 16e congres du PCC qui s'est acheve a la mi-novembre. Dans le vocable politique chinois, ces sexagenaires, qui remplacent une equipe de septuagenaires, sont designes sous le label de << quatrieme generation >> de la Republique populaire : apres la premiere (Mao), la deuxieme (Deng Xiaoping), la troisieme (Jiang Zemin), voila l'arrivee de la classe d'age de Hu Jintao, le nouveau secretaire general du PC appele a devenir chef de l'Etat au printemps prochain. Cette transition, comme il l'a ete dit et repete a juste titre, est en trompe-l'oeil, car le << sortant >> Jiang Zemin (76 ans) demeurera de facto l'homme fort du regime tandis que l'<< entrant >> Hu Jintao (59 ans), serre de pres par les fideles de son predecesseur, aura les plus grandes difficultes a s'affirmer - dans un premier temps en tout cas. Mais si cette << quatrieme generation >> reste sous tres haute surveillance a la direction supreme du parti, elle a deja pris le pouvoir dans les ministeres et dans les provinces, ou le rajeunissement des cadres politiques est plus franc. Qu'annonce donc pour la Chine ce passage de temoin d'une tranche d'age a une autre ? Le portrait collectif de cette << quatrieme generation >> a ete brosse par Li Cheng, universitaire chinois, enseignant aux Etats-Unis (Hamilton College), dans un ouvrage qui s'est impose comme une reference sur le sujet ( China's Leaders, the New Generation, Rowman et Littlefield, 2001). Li Cheng montre que cette nouvelle strate de dirigeants est un fidele miroir des lignes de force de la societe chinoise apres deux decennies de reformes economiques. Au sommet, surrepresentation des regions cotieres (Shandong et Jiangsu en particulier) - alors que les hommes de 1949 etaient issus de la Chine centrale - et, sur le terrain, tendance a l'enracinement des dirigeants locaux dans leurs provinces natales. Nulle surprise dans ce constat : deux des sous-produits de la << reforme >> - la... ", "theme": "typhon"}