{"id_art": "d0bc68659edf94fad9756ff00210a03e", "title": "L'ouragan Matthew poursuit sa progression sur la cote sud-est des Etats-Unis, Haiti devastee", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2016", "content": "L'ouragan, qui a un peu faibli, tombant en categorie 3 (sur une echelle de 5 crans), longeait vendredi apres-midi les cotes de la Floride en remontant vers le nord, sans y faire pour l'heure de gros degats. Il a provoque la mort de quatre personnes en Floride. La cote sud-est des Etats-Unis, de la Floride jusqu'en Caroline du Nord, etait placee en etat d'alerte et les autorites ont emis des ordres d'evacuation concernant environ 3 millions de personnes. Elles ont multiplie les mises en garde tres alarmistes, notamment sur les risques que represente la montee des eaux, mais les degats restaient pour l'heure limites. Le president Barack Obama a estime que les habitants du sud de la Floride avaient evite le pire apres le passage de l'ouragan, mais il a mis en garde contre une possible montee des eaux. << Il s'agit toujours d'un ouragan vraiment dangereux >>, a declare M. Obama dans le Bureau ovale, ou il a reuni les responsables charges du dossier. Plus de 600 000 personnes etaient privees d'electricite vendredi en fin de matinee, selon le gouverneur de Floride, Rick Scott. Le geant du divertissement Disney a ordonne la fermeture de tous ses parcs d'attraction dans l'Etat jusqu'a vendredi inclus. Plus de 3 500 militaires de la garde nationale ont ete mobilises ; 4 000 sont en reserve. La gouverneure de Caroline du Sud, Nikki Haley, a demande aux habitants de se trouver a au moins 150 km du littoral. Lire aussi : Ouragan Irma : 241 cyclones en seize ans dans l'Atlantique Nord et les Antilles Les bilans sont encore incertains et partiels : la protection civile faisait etat samedi de 319 morts, dont 48 pour le departement de Grande Anse. Mais le senateur Herve Fourcand a fait etat d'<< au moins 400 morts >>, tout en sachant que plusieurs communes restaient inaccessibles. Beaucoup de zones sont encore tres difficiles d'acces et tous les chiffres n'ont pas encore ete centralises par les autorites. Le pays est tres vulnerable aux intemperies en raison de l'importante deforestation. L'ouragan a frappe mardi principalement. Les vents et les pluies ont inonde des milliers de maisons, endommage des ecoles, detruit d'importantes surfaces agricoles, des entreprises, des routes et des ponts. Plus de 29 000 maisons ont ete detruites rien que dans le Sud. Quelque 80 % des batiments de Jeremie, capitale du departement meridional de Grand'Anse comptant environ 30 000 habitants, ont ete rases, selon Jean-Michel Vigreux, directeur de l'ONG Care Haiti : #Haiti #Matthew Premieres photos de Jeremie par notre mission sur place: tout a ete souffle dans la ville de 48 000... https://t.co/aqBZtNBH0n Plus de 21 000 personnes ont ete evacuees et 350 000 ont besoin d'assistance, selon le bureau de coordination des affaires humanitaires de l'ONU. Avec les inondations, les autorites et plusieurs ONG redoutent une forte recrudescence des cas de cholera. Les priorites sont << l'approvisionnement en eau potable >> et << les operations d'assainissement >> de l'eau, explique l'ONG Acted, presente dans le sud-ouest de l'ile. Lire aussi : Apres l'ouragan Matthew, << Haiti a besoin d'une aide humanitaire importante et rapide >> Le passage de la tempete a aussi force un nouveau report des elections presidentielle et legislatives partielles prevues dimanche. Les Etats-Unis ont envoye vendredi le navire de transport militaire USS Mesa Verde, avec 300 marines a bord, pour participer aux operations d'assistance. Ce navire va venir renforcer le dispositif d'assistance des militaires americains, qui compte pour l'instant 250 hommes et 9 helicopteres deployes sur l'ile. De son cote, la France va envoyer en Haiti << 60 militaires de la securite civile >>, << 32 tonnes de materiel dont deux stations de purification de l'eau >>, ainsi que deux officiers superieurs de sapeurs-pompiers, a annonce l'Elysee, estimant que << le plus urgent est maintenant de fournir de l'eau potable a la population et de prevenir les risques sanitaires >>. A Cuba, les autorites n'ont fait etat d'aucune victime mais deux villes cotieres a l'est de l'ile demeuraient inaccessibles par la route vendredi apres le passage de l'ouragan qui a fait d'importants degats, ont rapporte les medias officiels. La province de Guantanamo a ete violemment balayee mardi soir. A Maisi, ville traversee par l'oeil de l'ouragan, tous les toits en tole des habitations de la localite se sont envoles, tandis qu'a Imias l'electricite demeurait coupee vendredi. ", "theme": "ouragan"}