{"id_art": "16a0b2fb145309aad5c0e6de95ea7124", "title": "Les corps de deux emigres chinois repeches en mer des Caraibes", "newspaper": "Le Monde", "author": ["EDDY NEDELJKOVIC - POINTE-A-PITRE de notre correspondant"], "date_publi": "06/01/2000", "content": "Les corps de deux des boat people chinois auxquels la France avait refuse l'asile en Guadeloupe ont ete repeches en mer, lundi 3 janvier, au large de Sainte-Croix, l'une des iles Vierges americaines (a 430 km au nord de la Guadeloupe), tandis que vingt-quatre de leurs compagnons ont ete interpelles alors qu'ils tentaient de rejoindre le rivage de l'ile a la nage. Ces vingt-six demandeurs d'asile faisaient partie du groupe de soixante et un emigrants chinois qui avaient ete sauves d'une noyade certaine lorsqu'une fregate de la Marine nationale avait secouru en mer, le 22 octobre 1999, le crevettier a bord duquel ils se trouvaient dans une zone traversee par l'ouragan Jose. Les vingt-six avaient quitte la Guadeloupe clandestinement pour prendre place, le 1er janvier semble-t-il, a bord d'un bateau dont la nationalite et le pavillon demeurent encore inconnus. Ils ont ete jetes a l'eau sous le vent de Sainte-Croix, tandis que les passeurs prenaient le large. MONTEE DU RACISME Le 20 decembre, la prefecture de la Guadeloupe avait annonce que l'Office francais de protection des refugies et apatrides (Ofpra) avait deboute les cinquante-trois Chinois ayant formule des demandes d'asile. Ils avaient ete aussitot invites a << quitter le territoire de la Republique francaise >>, au plus tard le 20 janvier. Leur quasi- incapacite d'expression en anglais ou en francais et leur denuement financier donnent a croire que les vingt-six refugies qui ont tente l'aventure americaine de Sainte-Croix ont eu recours aux services de la filiere d'immigration clandestine qui les avait initialement pris en charge, depuis leur transit au Surinam ou ils avaient abandonne passeports et documents d'identite, a destination des Etats-Unis. L'avocat guadeloupeen mandate par le Gisti (Groupe d'information et de soutien des travailleurs immigres), Me Louis-Gabriel Morton, pour assurer la defense des soixante et un demandeurs d'asile avait d'ailleurs alerte... ", "theme": "ouragan"}