{"id_art": "88372ec720c8f2b7378a1df5656bcf4a", "title": "Seisme au Mexique : le bilan s'alourdit a 96 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "10/09/2017", "content": "Eduardo Sanchez, le porte-parole de la presidence a confirme a l'AFP l'information donnee par le gouverneur de Oaxaca Alejandro Murat a une television locale. M. Sanchez a egalement annonce le deplacement du president mexicain Enrique Pena Nieto lundi dans cette zone, ou sont prevues des distributions de vivres et de couvertures. Un pont aerien vers les Etats de Oaxaca et du Chiapas, egalement tres touche, a ete mis en place par l'armee afin, notamment, de transporter des engins de chantier supplementaires pour deblayer les decombres, a ajoute le porte-parole. Il a egalement reconnu des difficultes dans la distribution de nourriture dans des zones montagneuses difficiles d'acces. << Il a ete (...) tres complique d'atteindre tous les sites (sinistres) a cause de l'eloignement geographique >>, a declare M. Sanchez. De son cote, le gouverneur de Oaxaca a indique qu'au moins 12 000 habitations avaient ete endommagees dans son Etat. La ville de Juchitan, la plus meurtrie par le tremblement de terre historique de magnitude 8,2 survenu jeudi soir, etait en proie a d'incessantes repliques Les secours ont arrete les recherches dans cette localite de 100 000 habitants, entouree de montagnes a la vegetation tropicale, qui a paye le plus lourd tribut avec au moins 37 morts. << Il ne reste plus personne sous les decombres >>, a assure aux journalistes Roberto Alonso, coordinateur d'une equipe de secours. Apres trois heures de fouilles, le corps sans vie d'un policier a ete degage des gravats de la mairie. Les habitants, encore apeures et eplores par la mort de leurs proches, montraient des signes de fatigue et d'angoisse. << Beaucoup de gens ont dormi dans la rue par peur des secousses qui n'ont pas cesse de se repeter >>, temoignait Marisela Valdivieso, une habitante, a l'Agence France-Presse. Plus de 720 repliques ont ete enregistrees depuis jeudi soir, selon le service sismologique mexicain. Lire aussi : Le Mexique frappe par un seisme d'une violence historique le 8 septembre Dans le centre de la ville, la nourriture se faisait rare et des files d'attente se formaient devant certains commerces ouverts, ou les proprietaires vendaient leurs produits a travers une fenetre, par crainte de pillages. Des fleurs et couronnes funebres etaient proposees en quantite, dans la perspective des nombreuses funerailles a venir. << Les vivres sont en route >>, promettait un militaire aux habitants inquiets. L'epicentre du tremblement de terre le plus puissant en un siecle au Mexique etait situe dans le Pacifique, a environ 100 kilometres au large de Tonala (Etat du Chiapas), selon le centre geologique americain USGS. Les autorites ont decrete trois jours de deuil national. Plus de 1 000 soldats ont ete deployes dans l'Etat d'Oaxaca. Juchitan offrait ce week-end un paysage de desolation : voitures ensevelies sous les gravats, pans de murs renverses, morceaux de verre ou de bois jonchant les rues... Une video d'amateur montre l'effondrement d'un immeuble a Juchitan : #VideosLaJornada : Momento en que se derrumba un edificio afectado por el #sismo en #Juchitan, #Oaxaca https://t.co/ZP78ixW5WI << Je n'ai pas le souvenir d'un seisme aussi affreux, a commente Vidal Vera, un policier de 29 ans participant aux secours. La ville est ravagee. >> Le modeste hopital de la ville s'est lui aussi effondre. << Nous sommes sans eau, sans electricite, declarait a l'AFP une pediatre. Nous avons besoin d'antibiotiques, d'analgesiques. >> Dans la localite voisine de Ixtaltepec (15 000 habitants), de nombreuses maisons ont ete detruites. A Tonala, la peur restait egalement presente. La secousse, qui fait plus de 200 blesses dans le pays, a ete ressentie jusqu'a Mexico, declenchant des mouvements de panique, mais aussi au Guatemala, ou quatre personnes ont ete blessees. En septembre 1985, un seisme de magnitude 8,1 avait devaste une grande partie de la capitale et fait plus de 10 000 morts. Regulierement accable par les catastrophes naturelles, le Mexique a ete confronte, dans l'Est, a l'ouragan Katia, heureusement moins redoutable que prevu, et rapidement retrograde en simple depression tropicale par le Centre americain des ouragans (NHC). << A Xalapa, la capitale de l'Etat de Veracruz, il y a eu deux deces en raison de glissements de terrain >> dus aux pluies, a declare Luis Felipe Puente, le directeur de la protection civile federale, a la chaine Televisa. Selon M. Puente, les crues de deux fleuves ont endommage 235 maisons, affectant plus de 900 habitants, mais les degats sont moins importants que prevu. A Tecolutla, ville cotiere de 8 000 habitants du centre du Mexique pres de laquelle Katia avait touche terre, de nombreux arbres ont ete arraches et des batiments endommages. ", "theme": "ouragan"}