{"id_art": "5c1e40879c320985ecd9f82b8c293f35", "title": "Cinq ans apres, l'Amerique commemore l'ouragan Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2010", "content": "La Nouvelle-Orleans, en partie construite sous le niveau de la mer et protegee par des digues, avait ete plongee dans le chaos a la fin de l'ete 2005 apres avoir ete frappee de plein fouet par le cyclone Katrina. A la suite d'une rupture de digue, des quartiers entiers avaient ete inondes. La situation avait ete particulierement dramatique dans le \"Lower Ninth Ward\", le quartier le plus pauvre de la ville, construit dans une cuvette et peuple a 99 % de Noirs. Les images qui sont rediffusees sur toutes les chaines aux Etats-Unis depuis quelques jours rappellent l'horreur qui a deferle sur le sud du pays : Tous les medias americains couvrent de facon massive cette commemoration. Le New York Times propose ainsi le reportage video d'une de ses photographes retrouvant cinq ans apres des enfants victimes de l'ouragan. Ces sont ces memes enfants, toujours sans toit un an apres la catastrophe, auxquels elle avait consacre en 2006 un reportage photo, \"Les enfants de la tempete\". M. Obama se rendra dimanche a la mi-journee dans une universite de la ville pour prononcer un discours a l'occasion de l'anniversaire du passage de Katrina, marque par un manque evident de communication entre Washington et les autorites locales. A l'epoque, le president George W. Bush avait decide de survoler la Louisiane sans se poser. Une photo le montrant en train de contempler la zone devastee a travers le hublot d'Air Force One etait devenue le symbole d'une administration deconnectee de la realite : M. Obama a lui-meme un jour qualifie l'attitude de l'administration Bush a l'epoque comme le signe d'une \"incompetence exorbitante\". Mais une autre catastrophe qui a touche cette region cette annee, la maree noire, lui a montre la difficulte d'apporter une reponse adaptee a une crise sans precedent. Le magazine Newsweek, qui consacre un important dossier a cet anniversaire, rappelle ainsi a l'adresse du nouveau president les erreurs de la precedente administration. Il souligne que le programme federal annonce par George W. Bush pour reconstruire l'economie locale avait ete detourne de son objectif prioritaire et absorbe par... des compagnies petrolieres. Cinq ans apres, le constat est sans appel : la Nouvelle-Orleans a recu 55 millions de dollars repartis en huit projets, soit moins de 1 % des quelques 5,9 milliards alloues a l'ensemble de l'Etat, et aucun de ces projets ne concerne les zones les plus touchees comme le \"Lower Ninth Ward\". \"A la place, explique Newsweek, les largesses federales ont ete deversees dans des compagnies petrolieres operant loin de la Nouvelle-Orleans\". La chaine CBS News consacre elle aussi un dossier a la catastrophe. Dans un editorial intitule \"Comment Katrina a change la psyche de l'Amerique\", le journaliste Jeff Greenfield souligne la profondeur du traumatisme cause par la defaillance de l'Etat dans un pays qui se definit avant tout par sa capacite d'action : \"Nous avons litteralement cree une nouvelle nation, puis entrepris de conquerir un continent (...). Katrina, je pense, etait le presage que l'un des piliers fondamentaux qui a toujours porte ce pays etait desormais ebranle. Notre incapacite a empecher la Nouvelle-Orleans d'etre submergee par les flots etait un signe avant-coureur de notre incapacite a eviter le quasi-effondrement de notre economie. Plus que tout autre evenement dans notre histoire recente, Katrina a souleve une question que nous nous posons encore : 'Qu'est-il arrive a notre pays ?'\" Avec de tels souvenirs, il faudra aussi convaincre les habitants de la region que l'Etat saura desormais les proteger. Dans son discours, Barack Obama devait ainsi souligner les progres realises pour rendre la region plus sure. L'enchevetrement compose de 560 km digues, de parois coulissantes anti-crue et de 78 stations de pompage, qui est en train d'etre construit, ne rassure pourtant pas un population inquiete a l'idee que l'histoire ne se repete (voir le reportage de CBS). Lire aussi : A Lafayette, en Louisiane, \"rien n'a change depuis Katrina\" ", "theme": "ouragan"}