{"id_art": "0a578cdbec5f376f6834df0cc2f6058e", "title": "La tempete Isaac menace de se transformer en ouragan dans les Caraibes", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2012", "content": "Une alerte a l'ouragan a ete lancee pour Haiti, qui est souvent frappe par des inondations et des glissements de terrain desastreux, et ou nombre d'habitants vivent dans des bidonvilles. La cote sud de la Republique dominicaine est aussi concernee. \"Il faut que les preparatifs pour la protection de la vie et des biens se terminent tres vite\", a indique le NHC. La tempete pourrait se transformer en ouragan \"jeudi soir ou vendredi\", precise le NHC. Des alertes ont ete lancees dans plusieurs iles des Caraibes situees sur la trajectoire estimee d'Isaac, dont la Martinique, la Guadeloupe, Porto Rico et la Republique dominicaine, rappelle le centre. LEVEE DE L'ALERTE ROUGE EN GUADELOUPE La tempete tropicale Isaac s'est eloignee de Guadeloupe cette nuit, en s'affaiblissant lors de son passage a proximite de l'ile. A l'annonce du declenchement de l'alerte meteorologique mercredi, les entreprises de Guadeloupe ont donne conge a leur personnel en fermant leurs locaux. Mais la prefecture a annonce que l'alerte rouge \"sera levee a 23 heures locales\". Seul degat releve dans l'ile a ce jour : la chute d'un arbre sur une route nationale. Soulignant qu'\"Isaac est passe\", le directeur de cabinet du prefet, David Trouchaut, qui s'exprimait mercredi soir sur Radio Caraibes internationale, a rappele que \"le principe de precaution doit s'appliquer a l'ensemble des decisions qui sont prises\". Il a indique que la levee de l'alerte rouge s'accompagnera d'un placement en vigilance orange pour fortes pluies et mer forte. LA CONVENTION REPUBLICAINE DE TAMPA MENACEE Isaac a provoque l'annulation d'une serie d'audiences pour les accuses du 11-Septembre sur la base americaine de Guantanamo, a Cuba, deja reportees deux fois, en raison du ramadan d'abord, puis pour des raisons techniques. La tempete presente aussi potentiellement une menace pour la convention du Parti republicain americain organisee en Floride a partir de lundi - des milliers de militants, responsables politiques et elus sont attendus a cette reunion, au cours de laquelle Mitt Romney sera officiellement designe candidat pour affronter Barack Obama lors de la presidentielle. Mais il est encore trop tot pour que les previsions a cinq jours du NHC puissent determiner si Isaac arrivera jusqu'a Tampa. ", "theme": "ouragan"}