{"id_art": "0d016467ae9870cc855381ebfb661505", "title": "Etats-Unis : un serieux risque de paralysie apres l'election", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "02/11/2012", "content": "Les candidats n'ignorent pas que les electeurs en ont assez de la paralysie politique qui regne a Washington lorsque le president et l'une ou l'autre des Chambres du Congres sont de bords opposes. Assez d'etre pris au milieu des tirs des factions qui se rejettent la responsabilite de l'intransigeance. Malheureusement pour eux - et pour tous ceux qui, en Europe ou ailleurs, attendent que la premiere puissance du monde se remette en marche -, il n'est pas sur que les electeurs americains envoient un message clair a leurs elus et tranchent d'une maniere decisive sur les questions en suspens. Quelle protection sociale ? Quelles solidarites ? Quelle dette ? Quelle armee ? \"NOUS AURONS BESOIN DE CONSENSUS\" Pour la plupart des politologues, le paysage politique a peu de chances de changer : un Senat democrate et une Chambre des representants controlee par les republicains. Quel que soit le president elu, il aura donc a composer avec un Congres divise, selon le scenario de cohabitation a l'americaine qui prevaut depuis que les democrates ont perdu la majorite a la Chambre en novembre 2010. \"Quel que soit l'elu, nous aurons encore un certain degre de paralysie. Aucun parti n'aura le nombre de voix necessaires au Senat pour s'imposer\", constate Larry Sabato, qui orchestre les previsions electorales a l'universite de Virginie. \"Nous aurons besoin de consensus, mais il n'est pas certain que cette volonte existe au sein des deux partis.\" Le president elu devra donc tenter de detacher quelques parlementaires du camp ennemi, comme l'avait fait Barack Obama en fevrier 2009, lorsque trois senateurs republicains avaient vote en faveur de son plan de relance economique, permettant son adoption (les \"traitres\" ont ete dument pourchasses par le Tea Party). Dans ce cas de figure, selon un sondage paru le 31 octobre, 47 % des Americains pensent que Mitt Romney serait le mieux place pour sortir de l'impasse institutionnelle, contre 37 % qui estiment que Barack Obama se montrerait le plus efficace. L'ex-gouverneur du Massachusetts met en avant cet avantage. Depuis le premier debat, le 3 octobre, il se presente comme un pragmatique susceptible de travailler avec tout le monde, et tout particulierement les democrates du Congres. \"En proposant d'abroger la reforme de l'assurance-sante des le premier jour ?\", a retorque Barack Obama, legerement sceptique... Le president sortant, lui, fait valoir que nombre de republicains tireront les lecons du scrutin, s'il est reelu, et jugeront qu'il est temps de cooperer. \"Je m'attends a ce que l'abces soit creve apres l'election, confiait-il fin aout au magazine Time. L'insistance de Mitch McConnell [le chef de file republicain au Senat] pour que je n'aie qu'un mandat n'aura plus lieu d'etre.\" Le president est convaincu que les republicains finiront par accepter sa proposition de relever les impots des categories les plus aisees. \"ON VA VOIR QUI PREND LE DESSUS\" Les politologues sont dubitatifs. Jusqu'a present, les republicains ont envoye des signaux contradictoires. \"C'est la grande inconnue, nous expliquait debut octobre le senateur du Colorado, Michael Bennett. Apres le 6 novembre, Mitch McConnell va s'enfermer avec Jim DeMint [le chef de file du Tea Party]. Et on va voir qui prend le dessus.\" Senateur de Caroline du Sud, Jim DeMint avait laisse la porte ouverte mi-septembre a une augmentation des impots en echange de l'annulation de coupes dans le budget de la defense. Pour etre vigoureusement contredit par John Boehner, le president de la Chambre des representants, ou les republicains ont actuellement une superiorite de 47 sieges sur les democrates. \"L'election est un choix clair\", repete le president. Mais si les derniers sondages sont dans le vrai, il pourrait bien ne gagner que d'une courte tete. Lui qui avait devance John McCain de 7 points en 2008 serait alors le premier president sortant, en cent vingt-quatre ans, a etre moins bien reelu. En 2004, George W. Bush avait cru avoir un \"mandat\" - il avait employe le terme - apres l'avoir emporte avec 2,5 points d'avance, mais sa credibilite etait si entamee qu'il avait subi un echec complet des qu'il avait essaye de reformer le systeme des retraites (Social Security). \"S'il est reelu, Obama va etre un president faible. Personne n'a peur des presidents qui exercent leur deuxieme et dernier mandat\", prevoit l'economiste et historien Michael Lind, de la New America Foundation. \"Mais si Romney gagne, il sera aussi un president faible. L'aile droite de son parti ne lui fait aucune confiance. Elle va etre exigeante, alors que la pression sera forte pour qu'il travaille avec les democrates.\" Dans cette situation de cohabitation a trois (Maison Blanche, Senat et Chambre des representants), comment le nouveau president va-t-il aborder la \"falaise budgetaire\" ? La question est un casse-tete complet, meme pour les experts rompus aux arcanes du Congres. La \"falaise\" - un drole de terme, mais Washington est oblige de forger des raccourcis a sa vie politique compliquee - designe un ensemble de decisions budgetaires qui, par coincidence, doivent toutes etre prises au meme moment. Il s'agit, d'une part, des reductions d'impots consenties par George Bush il y a dix ans a ses compatriotes, quelle que soit leur fortune (2 % du PIB). Deja reconduites, elles viennent a expiration le 31 decembre. A la meme date arrive aussi a echeance la baisse des cotisations salariales qui figurait dans le plan de relance de Barack Obama en 2009 (0,6 a 0,8 % du PIB). Troisieme element : les coupes budgetaires automatiques (0,5 % du PIB) decidees par le Budget Control Act d'aout 2011. Cette loi avait ete adoptee en contrepartie de l'acceptation par les republicains de l'augmentation du plafond de la dette. Pour se contraindre a renegocier et parvenir a un accord, les parlementaires avaient alors decide de mesures dissuasives pour chacun de leurs camps : des coupes dans le budget de la defense inacceptables pour les republicains ; des coupes dans les programmes sociaux, inacceptables pour les democrates ; pour un total de 1 200 milliards de dollars. Ce mecanisme dit \"de sequestration\" entre en vigueur le 1er janvier. BRAS DE FER SUR LES BAISSES D'IMPOTS DECRETEES PAR BUSH Debut 2013, l'economie americaine pourrait donc se retrouver quasi etranglee par ces coupes, qui entraineraient une brusque contraction de l'economie (le FMI a evoque une recession de 3 %). Tout cela ne va pas arriver, bien sur, et Barack Obama, dont le mandat expire le 21 janvier, l'a laisse entendre. \"Je n'ai pas propose la sequestration, c'est le Congres. Elle ne se produira pas\", a-t-il assure. Explication : le nouveau Congres qui sera investi le 3 janvier n'est pas tenu par les decisions precedentes. Cependant, des apres le 6 novembre, un bras de fer va s'engager sur la reconduction des baisses d'impots decretees par George W. Bush. Barack Obama refuse d'envisager toute diminution fiscale pour les contribuables dont les revenus depassent 250 000 dollars par an. Il a annonce qu'il mettrait son veto a toute mesure qui irait au-dela d'une simple reconduction des aides pour la classe moyenne. Mais apres les elections, le ton pourrait etre different, au nom de la sauvegarde de la croissance. Les experts tablent sur une reconduction generalisee - mais temporaire, une nouvelle fois - des baisses d'impots. \"Peu importe qui s'installe a la Maison Blanche, assure l'economiste Michael Lind. Toutes les reductions d'impots vont etre prolongees jusqu'a l'ete 2013.\" Apres janvier, certains groupes d'interet plaident pour un \"grand marchandage\" qui remettrait a plat les comptes de la nation, et notamment les depenses obligatoires que sont les retraites et l'assurance-sante pour les personnes agees. \"C'est une idee de ceux qui plaident pour une reduction du deficit a tout prix, ajoute Michael Lind. Ces faucons du deficit essaient de rogner sur les retraites depuis des decennies.\" Barack Obama comme Mitt Romney sont largement restes dans le flou sur leurs intentions a cet egard. Tous deux ont meme envisage de faire preuve d'une certaine souplesse apres les elections, dans un appel du pied implicite aux eventuels \"moderes\" de l'autre camp. En attendant que la poussiere retombe sur l'interpretation des resultats du scrutin du 6 novembre, Barack Obama a prevu de partir en voyage en Asie, moins de deux semaines apres les elections. Elu ou battu, il entend celebrer l'un des succes de sa presidence : la main tendue au regime birman, qui a abouti a la liberation d'Aung San Suu Kyi. ", "theme": "ouragan"}