{"id_art": "d9408a8dcbfb953b4ca082ff6500e635", "title": "Crime passionnel au fusil-harpon                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/01/2003", "content": " Nacera a aime Djamila. Beaucoup. Trop sans doute. Aussi, quand Djamila l'a quittee brutalement pour un homme, un jour de septembre 2000, apres dix ans d'une relation tres intense pendant laquelle Nacera avait, dit-elle, tout donne, tout sacrifie, l'univers de cette aide-soignante algerienne, installee en France depuis 1998, s'est effondre. Pendant six longs mois, Nacera a rumine son desespoir, et a l'amour a succede une forme de haine vengeresse. Elle a pourtant tente, maladroitement, de reprendre contact. Pour recuperer des objets et de l'argent. Peut-etre aussi pour renouer cette relation si complexe dont elle ne parvenait pas a faire le deuil. Depuis mardi 15 janvier, Nacera Kherrouba comparait devant la cour d'assises de Paris pour repondre d'une tentative de meurtre, le 3 mars 2001, sur Djamila Belazzoug. Ce jour-la, Nacera s'est rendue a l'Institut du monde arabe (IMA), ou Djamila enseignait l'arabe. Elle est entree dans la salle de cours, a pointe un fusil-harpon en direction de Djamila. Miraculeusement, la fleche est allee se ficher sur un pilier, a seulement 28 centimetres de la victime, qui s'etait refugiee sous une table. Depuis qu'une poliomyelite contractee dans sa petite enfance l'a rendue handicapee a 60 %, Nacera Kherrouba, 39 ans, se deplace avec une canne. Dans le box des accuses, son epaisse chevelure noire dissimule mal ses yeux cernes et ses traits tourmentes. Sa voix, a contrario, traduit une certaine assurance et un calme absolu. Elle raconte sa rencontre avec Djamila, dans un hopital d'Alger ou elle etait infirmiere et ou sa future amie etait psychologue. Elle dit surtout cette passion qui l'a fait chavirer dans le crime. \"C'est une histoire dramatique pour moi et bete a pleurer, commence Nacera. Je l'ai aidee enormement. Elle avait des soucis de famille, de finances, de maladie. Je l'ai hebergee, elle mettait mes vetements, mes bijoux. Je lui ai ouvert mon coeur. Et puis, finalement, elle m'a volee. Elle s'est servie de moi. Je me suis sentie flouee, trahie. Faut voir ce qu'elle m'a fait subir pendant six mois sans vouloir me parler. Je me rends compte aujourd'hui que j'ai subi toute sorte d'humiliations. C'est un ouragan qui est entre dans ma vie.\" \"Cet ouragan, vous l'aimiez ?\" interroge l'avocat general, Philippe Bilger. \"Non, je ne l'aimais pas, je l'adorais. Je pensais qu'on etait pareilles, qu'elle m'aimait autant que moi ; quand on est amoureux, on est bete, on est aveugle.\" Elle ne nie plus, comme elle l'a fait longtemps pendant l'instruction, tout caractere homosexuel a sa relation avec Djamila. Cette derniere n'est pas de cet avis. Sur le banc des parties civiles, elle s'agite a la moindre intervention de Nacera. Djamila Belazzoug, elegante dans sa longue jupe grise, se penche vers ses avocats pour dementir chaque propos. \"C'etait ma meilleure amie, reconnait-elle. Maintenant, elle me salit en disant que je suis homosexuelle et voleuse. Meme si c'etait le cas, avait-elle le droit de m'oter la vie ? Je ne suis pas la personne qu'elle a decrite, on ne peut pas aller dans le mensonge a ce point-la.\" \"Entre nous, c'etait une tres belle relation d'amitie, raconte-t-elle. On s'est aidees mutuellement. Je l'ai soutenue quand elle en a eu besoin. C'est elle qui m'a encouragee a la rejoindre quand elle est venue en France. Au debut, nos rapports ont ete excellents, meme si notre statut social ici n'etait plus le meme qu'en Algerie. J'etais psychologue, j'enseignais a l'universite, j'etais respectee. Quand j'ai rencontre mon futur mari, Mlle Kherrouba m'a encouragee, mais a un moment elle n'a plus accepte que je sorte avec lui.\" A partir de la, sa vie serait devenue un enfer. Nacera l'aurait continuellement harcelee et meme agressee a plusieurs reprises. \"En fait, je suis devenue sa propriete privee. Je n'avais pas le droit de me consacrer a quelqu'un d'autre. J'ai decide de partir quand j'ai compris a qui j'avais affaire. J'ai eu peur, tres peur. Elle a voulu me tuer, c'est comme si elle s'etait dit \"Je ne t'ai pas alors personne ne t'aura\".\" Qui croire ? Tant Nacera que Djamila paraissent sinceres. Daniel Zagury, expert psychiatre, avance une explication a la derive criminelle de Nacera Kherrouba. \"Elle nous a raconte une histoire de passion amoureuse. Ce type de relation fusionnelle ne connait pas de limites. Nacera y avait mis tous ses espoirs ; tout son amour-propre, c'etait l'autre. Elle a eu l'impression que Djamila a maitrise la relation de facon utilitaire, alors son acte a repondu au vecu d'humiliation, au sentiment d'avoir ete flouee.\" Pour le psychiatre, Nacera Kherrouba a eu son discernement altere au moment du passage a l'acte. Ce qui conduit, legalement, a une attenuation de sa responsabilite penale. D'autant que \"les risques de recidive sont extremement rares en matiere de crime passionnel\". Acacio Pereira ", "theme": "ouragan"}