{"id_art": "d054eb4e27ede6afdadd458a0d5061d1", "title": "Maree noire : un plan climat permettrait a Obama \"de s'en sortir par le haut\"", "newspaper": "Le Monde", "author": ["Chat modere par Francois Beguin"], "date_publi": "15/06/2010", "content": "Corine Lesnes : Ce n'est pas tres clair. Les sondages montrent qu'en fait, Obama a perdu des points, mais pas d'une maniere tres significative. Son taux d'approbation est a peu pres inchange, certains sondages lui donnent 52 % d'approbations, certains autres 47 %. Le sondage quotidien montre une legere baisse. Pourtant, l'humeur du pays est sombre, les commentateurs sont negatifs. Donc le mecontentement est plutot d'ordre qualitatif, presque symbolique. Les Americains sont dans une crise de confiance. Il est assez rare et il leur est assez insupportable qu'un probleme technique leur resiste. Le fait que 54 jours apres le debut de la maree noire les televisions puissent toujours montrer que du petrole s'ecoule au fond de l'ocean stresse beaucoup les gens. Cela leur renvoie le spectacle, comme l'avait fait l'ouragan Katrina, de l'impuissance du gouvernement. Et pour ce qui concerne Obama lui-meme, s'ajoute un probleme de perception qu'il a depuis longtemps, ou il apparait indecis, manquant de reaction decisive, rapide, spontanee. On lui reproche de ne pas avoir su faire les gestes de compassion pour les pecheurs tout de suite et de ne pas avoir montre suffisamment de colere contre BP. C'est la raison pour laquelle il se trouve aujourd'hui oblige, lui qui n'aime pas faire de theatre comme il l'a dit, d'employer le decor le plus solennel, le bureau Ovale, pour le discours qu'il doit faire ce soir. Concretement, ce qu'on peut lui reprocher, c'est de ne pas avoir agi plus rapidement pour forcer BP a prendre des mesures plus energiques pour arreter la fuite. On peut lui reprocher d'avoir fait confiance, d'une maniere presque naive, a BP, qui a le monopole des cameras qui sont au fond de la mer, donc de l'estimation de la quantite de petrole qui s'y deverse. Guest : Pensez-vous que cette maree noire sous Barack Obama aura les memes repercussions politiques que l'ouragan Katrina sous Bush ? On n'en sait rien encore. C'est toute la question. Evidemment, l'ouragan Katrina est un evenement qui se deroule en quelques jours et qui s'arrete ; ici, on n'est pas encore a la fin de la catastrophe, puisque la fuite n'est pas contenue. Elle ne le sera, au plus tot, que fin aout. Il va donc falloir pendant deux mois gerer les repercussions des images sur l'opinion publique, sachant qu'on entre dans la saison des ouragans et qu'il y a forcement un moment ou, a cause des fortes tempetes, BP devra suspendre le dispositif actuel qui permet de recuperer le petrole, car ce serait trop dangereux de garder des bateaux par gros temps. Cela veut dire que le petrole s'ecoulera, pendant des jours probablement, sans aucun controle. Il est clair pour l'instant qu'il y aura des consequences sur les elections generales de novembre 2010. Cela aura-t-il des consequences a plus long terme sur l'image d'Obama ? C'est tout l'enjeu aussi d'un discours comme celui de ce soir, qui presente beaucoup de risques. Damien : Pourquoi Obama ne prend-il pas les choses en main ? Pourquoi ne pas envoyer tous les ingenieurs civils et/ou militaires pour arreter ce desastre immediatement ? Et envoyer la facture a BP par la suite bien evidemment... Mais il a pris les choses en main, on ne peut pas lui reprocher d'avoir sous-estime l'ampleur de la catastrophe. Des le deuxieme jour, il y a eu une reunion a la Maison Blanche. Mon impression est qu'ils ont laisse BP agir parce que dans le contexte americain actuel, ou beaucoup reprochent a Obama de vouloir agrandir les prerogatives du gouvernement, ils ne voulaient pas mettre le gouvernement en premiere ligne, et trouvaient probablement interessant politiquement de mettre en premiere ligne une compagnie et de faire la demonstration que la regulation, c'est important, et que donc le gouvernement a de l'importance. Je pense que c'est pourquoi ils ont laisse BP en premiere ligne pendant plusieurs semaines. Ensuite - d'ailleurs Obama le dit : \"les gens qui me reprochent le \"big government\" sont les memes que ceux qui maintenant me disent : \"que fait le gouvernement ?\". Depuis longtemps, ils ont fait travailler des ingenieurs, le secretaire a l'energie, prix Nobel de physique, ils ont mobilise plusieurs milliers de personnes (20 000 actuellement). Donc toutes les divisions concernees du gouvernement travaillent sur cette question. Il n'a pas ete question que l'armee intervienne, car elle n'a pas les equipements necessaires pour plonger a 1 500 metres a profondeur. Tim : Pourquoi a-t-il declare \"assumer la responsabilite finale\" de cette catastrophe ? C'est la tradition aux Etats-Unis : le president est responsable in fine. Warren : De quelle maniere les Republicains s'expriment-ils sur cette maree noire ? Thomas : Les republicains ne devraient-ils pas etre davantage genes par cette catastrophe ? Apres tout, ce sont eux les amis et premiers soutiens des compagnies petrolieres... Tout le monde est pris en porte-a-faux par cette maree noire. Obama parce qu'il venait de donner son accord pour lever le moratoire sur les forages offshore ; et les republicains parce qu'ils ont fait des forages en mer l'un de leurs arguments de campagne. Ils sont donc assez discrets. Sarah Palin a ete extremement discrete. On l'entend peu. Au niveau local, les republicains denoncent la suspension des forages en eau profonde qui a ete decretee pour six mois par Barack Obama trois semaines environ apres le debut de la maree noire. Au niveau national, les republicains moderes ont essaye de relancer un projet de loi sur l'energie qui ne mettrait pas de prix sur le carbone, ni par une taxe ni par des permis d'emission. Et les republicains les plus radicaux sont assez discrets. Guest : Est-ce que Barack Obama peut \"profiter\" de la catastrophe du golfe pour relancer son grand plan energetique ? Il doit en parler ce soir pendant son allocution mais est-ce que le congres va le suivre sur ce terrain alors que les mid terms elections (elections a mi-mandat) se rapprochent ? C'est toute la question. Il essaie de mettre la crise a profit. Le soutien de l'opinion aux forages en mer a nettement diminue, alors que deux tiers des Americains y etaient favorables il y a six mois. Maintenant, c'est moins de la moitie. Donc le terrain est favorable, mais il n'est pas forcement favorable au systeme qu'on appelle \"cap and trade\" (les marches d'emissions). Le climat n'est pas forcement plus favorable a ce systeme, mal percu aux Etats-Unis, qui est tres efficacement presente par les republicains comme une taxe qui risque de penaliser l'emploi. Donc l'un des enjeux du discours de ce soir, c'est de savoir si Barack Obama va mentionner le prix du carbone comme quelque chose qu'il souhaite voir dans la prochaine legislation. Les democrates sont en train de reflechir a transformer peut-etre les projets qui etaient en cours pour les centrer, par exemple, sur la promotion des energies nouvelles. On parle aussi d'une loi cadre pour le golfe du Mexique qui tenterait de resoudre en profondeur la question de la vulnerabilite de la Louisiane et de la Nouvelle-Orleans, en corrigeant les modifications qui ont ete faites au cours des annees sur le Mississippi. Ce grand plan pourrait etre finance en partie par l'industrie petroliere qui actuellement fait le dos rond. Ce serait un moyen pour Obama de rebondir et de s'en sortir par le haut. Mais rien n'est decide la-dessus pour l'instant. Tim Tim : Avez-vous une idee de ce que Obama doit annoncer ce soir ? Plus de regulation pour l'industrie petroliere. Concernant BP, il a ete question depuis deux jours d'un compte sequestre sur lequel BP verserait plusieurs milliards. On ne sait pas combien, mais les democrates voudraient 20 milliards. Ce compte servirait a indemniser les personnes lesees et les industries. Il va essayer aussi de ressusciter la legislation sur le climat. Guest : La maree noire et ses consequences sur le golfe captent toute l'attention du public et des medias et par consequent celle des politiques. Quels vont etre les consequences sur les reformes en cours ? En particulier pour celles qui s'annoncaient difficiles avant la crise comme la reforme du systeme bancaire par exemple. Ne risquent-elles pas d'etre enterrees ? Non, la reforme du systeme bancaire n'est pas enterree, elle se deroule tranquillement, avec moins d'enjeux mediatiques. Ils en sont a la fin du processus. Ca peut etre fait tres rapidement. On est toujours ici un peu entre l'enfer et le paradis : en fait, Obama a reussi la reforme de la sante, il est en voie de passer la reformer de la regulation financiere. Quel que soit le fond de ces lois, qui ne sont pas les revolutions enormes qu'aurait voulu la gauche du parti, c'est deja un resultat extraordinaire dans le paysage politique actuel. S'il arrivait a passer une loi sur le climat, ce serait une sorte de Grand Chelem. Certains pensent que les democrates pourraient profiter de la session qu'on appelle \"lame duck\" (canard boiteux) pour faire passer sa legislation sur le climat. Cette session est celle qui interviendra apres les elections de novembre. Il s'agit du Congres, encore en fonction jusqu'en janvier, alors que de nouveaux membres ont ete elus en novembre. C'est donc un moment - entre novembre et janvier - ou on peut essayer de faire passer des mesures difficiles. En revanche, ce qui patit, c'est toute la politique internationale. Obama est pratiquement oblige de rester aux Etats-Unis pour le moment. Il a du annuler encore son voyage en Indonesie. Il peut difficilement entreprendre un voyage a l'etranger qui ne soit pas lie a l'economie internationale. Obama a besoin de montrer que le gouvernement peut agir, qu'il fait quelque chose. La prerogative de l'executif, c'est de prendre des mesures, d'essayer de regler les problemes. ", "theme": "ouragan"}