{"id_art": "ee6500222a3a631084852e329adc7de7", "title": "Catastrophes naturelles : la crise climatique en accusation", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "30/12/2008", "content": "\"Ces resultats confirment les tendances de long terme que nous observons. Le changement climatique est a l'oeuvre et les pertes sont de plus en plus lourdes car les sinistres se concentrent dans des zones tres exposees comme les regions cotieres\", precise Torsten Jeworrek, membre du conseil d'administration de Munich Re, en plaidant pour que la communaute internationale parvienne, fin 2009, au sommet de Copenhague, a un accord qui fixe au moins pour objectif de reduire de 50 % les emissions mondiales de gaz a effet de serre d'ici a 2050. \"Si nous tardons davantage, previent-il, la facture sera tres elevee pour les generations futures.\" Hormis le tremblement de terre du Sichuan (Chine), tous les cataclysmes importants de l'annee illustrent a la fois les consequences des dereglements climatiques mais aussi l'incidence d'une gestion aveugle des milieux naturels. En Birmanie, la destruction recente de la mangrove, qui formait auparavant une barriere naturelle, explique pour une large part le bilan dramatique du typhon Nargis, evalue a 85 000 morts, 54 000 disparus et pres de 4 milliards de dollars de degats dans l'un des pays les plus pauvres de la planete. En termes humains, c'est l'evenement le plus lourd de l'annee. \"La tempete tropicale a d'abord frappe le delta de l'Irrawaddy et l'ancienne capitale, Rangoun, puis, comme plus rien ne l'arretait, elle a pu progresser jusqu'a 40 kilometres a l'interieur des terres. Les inondations a travers le pays ont atteint 3,5 m de haut et plus de 1 million de personnes ont perdu leur toit\", explique le rapport de Munich Re. INFRASTRUCTURES DETRUITES Les dizaines de milliers de victimes, les dizaines de milliards de dollars d'infrastructures detruites a travers le monde donnent aussi une idee de ce que pourrait reserver l'avenir si la communaute internationale ne trouve pas de solution pour financer les politiques d'adaptation au changement climatique que reclament les pays les plus vulnerables. La succession, sans precedent depuis 1995, de cyclones de forte intensite dans la mer des Caraibes et sur les cotes americaines a engendre plus de 50 milliards de dollars de degats materiels. En Chine, une vague inhabituelle de froid a eu un impact majeur sur les infrastructures de 18 provinces et laisse une facture de 21 milliards de dollars. Si les assureurs se montrent aussi soucieux du phenomene, c'est qu'ils sont en premiere ligne. En 2008, ils ont du debourser 45 milliards de dollars aux victimes, soit 50 % de plus que l'annee precedente. Munich Re a cherche a s'adapter a cette nouvelle situation en developpant de nouveaux instruments de couverture des risques. Mais l'exercice a ses limites et c'est bien, au bout du compte, la collectivite qui supporte l'essentiel des couts lies aux catastrophes naturelles. ", "theme": "ouragan"}