{"id_art": "e7e34a2cae45d9b6246e6279022e8edb", "title": "Lumieres du Nicaragua                                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "21/03/2001", "content": " MANAGUA de notre envoye special Sages comme des images, les enfants attendent sous l'ombre des arbres de Trapichito. Il fait chaud dans cette campagne du Nicaragua, mais pas trop encore, la saison seche commence a peine. Ils ont suivi des yeux le 4 x 4 cahotant a travers champs, n'ont rien manque de son arrivee, du materiel deballe, du grand plastique bleu tendu entre deux troncs. Toujours assis sur des bancs, en silence. Un chien jaune efflanque paresse sur la scene, de la terre grise et poussiereuse. Derriere le rideau bleu, la troupe de theatre La Ronda de barro (La ronde de boue) se prepare. Il y a Gloria, la mere, ses deux filles et son fils. Les costumes et les masques tiennent dans une petite malle. Clara, la chef elue de la communaute de Trapichito, parle aux enfants avec des mots de tous les jours : ils allaient voir ce qu'ils n'ont encore jamais vu. Avec ses cheveux noirs, sa peau couleur indienne, sa maniere d'etre, posee, grave et douce, elle a quelque chose de Carla, l'heroine de Carla's Song, ce film de Ken Loach (1996) noye de bons sentiments qui ne laissent pas indifferent. Le pays n'est plus en guerre, Clara est trop jeune pour avoir porte le treillis. Elle se bat quand meme, sans armes, pour ces momes de la campagne : ils rient aux faceties des comediens, ont peur parfois, les plus petits se cachent dans les bras de leur mere, qui les apaise. Le Nicaragua est pauvre, mais vivant. La liste de ses supplices est pourtant si longue : quarante ans de dictature somoziste, tout pour les princes et rien pour le peuple ; 1979 : des sandinistes liberateurs qui confondent bien vite leurs ideaux avec les pires travers du marxisme sovietique ; la Contra, ces bandes armees financees par les Etats-Unis qui sement la terreur ; 1998 : \"Mitch\", un mechant ouragan qui traverse le pays et le balaie comme un fetu de paille ; depuis, le gouvernement liberal de Arnoldo Aleman qui s'accommode de la corruption... La communaute de Trapichito porte les traces de cette histoire-la. Ce village de maisons eparpillees compte 250 habitants, dont 150 ont moins de 18 ans. Le Nicaragua est un pays de jeunesse. Celle de Trapichito n'a souvent que les arbres fruitiers comme horizon. Les plus grands revent de Leon, la ville d'a cote, les marches colores pres de la cathedrale, les belles facades castillanes et usees, les terrasses des cafes, les universites. Sur le bord de la scene de terre, appuyee contre le capot du 4 x 4, il y a Carola, 27 ans, nee a Leon, des etudes d'economie, qui travaille aujourd'hui pour une ONG et sourit. Ces moments-la, elle sait les gouter. Il y a tant a faire dans ce pays. A part les riches qui sont immensement riches, surtout a Managua, la capitale, les autres n'ont pas grand-monde sur qui compter, sauf sur les ONG, qui colmatent les breches. 40 % DE CHOMEURS A Leon, celle de Carola soutient aussi une \"entreprise sociale\", Edad de oro (L'age d'or). Des adolescents y apprennent toute la chaine du commerce, de l'idee d'un produit, sa fabrication jusqu'a sa diffusion : \"Dommage que la douane soit aussi corrompue\", regrette Catarina, la responsable. Elle parle des maquillas, nom donne aux zones franches qui commencent a pousser dans le pays. Dans ces endroits clos par des barbeles, comme celle installee pres de l'aeroport de Managua, des entreprises de textiles americaines exploitent sans vergogne leurs salaries, surtout des femmes. Il y regne une atmosphere d'un autre age, les petits chefs font la loi, les syndicats sont interdits : \"Je sais tout ca, dit Catarina. Mais au moins, cela donne du travail.\" Quarante pour cent de la population est au chomage. Les plus demunis ont la tentation de rejoindre le sud, San Carlos, un village, enfin trois ou quatre rues qui montent et des maisons de guingois, au bord du fleuve San Juan : sur l'autre rive, c'est le Costa Rica, les champs de canne a sucre, une embauche peut-etre. Le plus souvent, ces clandestins repassent le fleuve entre deux douaniers. Ils essaieront une prochaine fois. ESPOIRS DANS LE TOURISME Les jeunes qui sortent de l'universite cherchent plutot fortune aux Etats-Unis. Le plus souvent, ils dechantent, comme Veronica : avec son diplome de gestion d'entreprise, elle est partie dans le New Jersey, \"cinq mois comme ouvriere\". Elle a prefere revenir au pays, suit des cours a l'Alliance francaise de Managua, en esperant que le tourisme amenera des emplois. A cote d'elle, Judith. Au Costa Rica, elle etait institutrice. Elle a suivi son mari, qui a ouvert un hotel a Granada. Elle ne comprend pas pourquoi elle ne trouve pas d'emploi, avec tous ces enfants perdus qui respirent de la colle a chaussure aux coins des boulevards de Managua. Managua, que le tremblement de terre de 1972 a brisee en mille morceaux, capitale aux quartiers perces par des voies rapides, entre poches de misere et sieges etincelants des ministeres. VILLE REBELLE Il vaut mieux rejoindre par deux heures de route cabossee Leon, qui bouge, respire, reve, danse. C'est la ville rebelle, le berceau historique du sandinisme. Tant et si bien que le gouvernement central la prive de subventions. Elle garde la tete haute malgre les trous dans la chaussee. Granada, sa jumelle, fondee la meme annee (1524) par les Espagnols, mais plus au sud, etait le lieu de villegiature des Somoza. Elle est belle aussi, mais plus reservee, secrete presque, tranquille. Il fait bon se perdre dans le labyrinthe d'echoppes basses du marche, poissons bizarres, oeufs de tortue, sachets de glace pilee sucree par un voile de sirop de fruits, les enfants adorent. Le dimanche, on canote entre la myriade de minuscules iles du lac Nicaragua. Granada, ville nonchalante. Pourtant, au-dessus d'elle, il y a Mombacho, un volcan qui semble eteint mais laisse echapper ici et la des fumerolles. On peut s'approcher de son sommet par une route si pentue que seuls de vieux et enormes camions militaires l'empruntent. Mombacho, reserve naturelle, foret nebuleuse gorgee de soleil et d'humidite, est le royaume des orchidees. Pas loin de la, il y a Masaya, un autre volcan qui fume tant que son panache blanchit le ciel. Ce pays est ainsi toujours suspendu aux menaces des laves, des vents ou des tremblements, mais incroyablement vivant. Au Nicaragua, le visiteur n'aura guere le choix des cartes postales. Certaines, en noir et blanc, un peu pales, datent de la grande periode sandiniste, quand les etudiants allaient donner des cours d'alphabetisation. Les couleurs des autres rendent mal la beaute des paysages et des gens. Elles mettront du temps pour parvenir a leur destinataire. Mais elles viendront du coeur. ", "theme": "ouragan"}