{"id_art": "d3bde17eadc79aed627dd08477be55ef", "title": "Le typhon Usagi fait 20 morts dans le sud de la Chine", "newspaper": "Le Monde", "author": [""], "date_publi": "23/09/2013", "content": "Accompagne de pluies torrentielles et de vents soufflant a 165 km/h, Usagi (\"lapin\" en japonais) a frappe dimanche la cote chinoise vers 19 h 40 (11 h 40 a Paris) au niveau de la ville de Shanwei, faisant au moins 25 morts, a annonce la television nationale chinoise CCTV sur son site Internet. Un premier bilan provisoire faisait etat de trois morts en Chine continentale. Selon l'agence de presse Chine nouvelle, deux personnes ont peri dans la province du Guangdong, ecrasees par un arbre. Un villageois de cette meme province a ete tue par des chutes de verre et une femme dont le bateau de peche a chavire a ete portee disparue. Apres avoir frappe samedi Taiwan et les Philippines, la tempete a poursuivi sa trajectoire mais quasiment evite Hong Kong en passant plus au nord que prevu. TRANSPORTS BLOQUES Tous les trains a grande vitesse au depart de Canton, la capitale provinciale du Guangdong, ont ete annules, ainsi que des centaines de vols dans les aeroports de Canton, Shenzhen et Hong Kong. Plus de 47 000 bateaux de peche ont du rester amarres dans les ports et les ecoles ont ete fermees dans 14 villes. Selon le Centre national de meteorologie, cite par CCTV, Usagi va faiblir en poursuivant sa course au-dessus de la Chine, actuellement orientee au nord-ouest. A Hong Kong, l'aeroport international Chek Lap Kok, l'un des plus frequentes au monde, a ete paralyse une partie de la journee de dimanche et de la nuit de dimanche a lundi. Les comptoirs des compagnies aeriennes ont ete assieges par des passagers esperant modifier leur reservation, apres que le groupe Cathay Pacific eut annonce l'annulation de tous ses vols a partir de 18 heures (12 heures a Paris) dimanche. De nombreuses autres compagnies aeriennes ayant suivi l'exemple de Cathay, seuls quelques avions devaient atterrir ou decoller apres 18 heures. Les vols en provenance de nombreuses villes, notamment de Londres, Sydney et Chicago, ont ete annules et des milliers de personnes ont ete bloquees dans l'ancienne colonie britannique. L'ouverture de la Bourse de Hong Kong a ete retardee lundi apres le passage de ce \"super-typhon\", la plus puissante tempete tropicale de l'annee dans le monde. Les echanges devaient reprendre vers 13 heures (7 heures a Paris), a precise la Bourse hongkongaise dans un communique. ", "theme": "typhon"}