{"id_art": "7daeedb5bdece8a31b17a06a7c569067", "title": "A  CHAQUE  VILLE", "newspaper": "Le Monde", "author": ["Thierry Nirpot"], "date_publi": "28/08/2010", "content": "Voyage a travers les Etats-Unis pour notre dernier quiz de l'ete. Les villes dans lesquelles se deroulent les series peuvent constituer un element important voire capital de l'histoire. Comme pour \"Sex and the City\" ou New York peut etre vue comme un personnage a part entiere. De nombreuses series integrent meme le nom de la ville ou elles se deroulent dans leur titre. Meme si, par souci d'economie ou par commodite, elles peuvent etre tournees a un autre endroit, voire un autre pays. Bon nombre de ces histoires sont localisees sur la Cote est, entre Boston (\"Ally McBeal\" et plusieurs series juridiques) et Baltimore (\"The Wire\", l'une des plus belles series societales jamais ecrites). Philadelphie, \"la ville de l'amour fraternel\", abrite les \"Cold Case\" de l'inspectrice Lilly Rush, qui revisite l'histoire recente des Etats-Unis. New York, la \"Grosse Pomme\", heberge les bureaux de la serie derivee des \"Experts\", aussi presents a Las Vegas et Miami. La famille Soprano trouve domicile dans le New Jersey. Washington abrite les bureaux du \"NCIS\", dont on retrouve maintenant une equipe a Los Angeles. Un peu plus a l'est, Pitts-burgh est le lieu de la belle serie \"Angela, 15 ans\" avec Claire Danes, et a Chicago, la \"ville du vent\", Gary Hobson recoit chaque matin, le journal du lendemain. Sur la Cote ouest, on trouve le Seattle Grace Hospital de \"Grey's Anatomy\", et Monk, avec ses TOC, habite San Francisco. Au centre, Salt Lake City abrite les amours polygames de \"Big Love\", Colorado Springs accueille le cabinet medical du Docteur Quinn, Albuquerque cache le labo de methadone de \"Breaking Bad\" et Allison Dubois (\"Medium\") a ses visions a Phoenix. Au sud, La Nouvelle-Orleans, apres l'ouragan, s'est transformee en \"K-Ville\" (Katrina-Ville). Dans le Pacifique, Oahu (Hawai) represente l'endroit reve pour mettre en valeur les belles chemisettes de Thomas Magnum. Enfin, en Alaska, Joel Fleischman exerce contre son gre son metier de medecin dans la ville imaginaire... ", "theme": "ouragan"}