{"id_art": "578eb0f9689c16b8b239f0bf2e831671", "title": "Les manoeuvres politiques de l'Alliance du Nord                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/11/2001", "content": " ESCALES Le \"non\" de l'Alliance du Nord. Burhanuddin Rabbani, president afghan (tadjik) chasse par les talibans en 1996 et toujours reconnu par l'ONU, est revenu samedi a Kaboul apres cinq annees d'exil. Avec le \"ministre de l'interieur\" de l'Alliance du Nord, Younis Qanouni, il a estime dimanche qu'il ne voyait pas \"l'utilite\" de deployer des troupes etrangeres supplementaires dans la pays, alors que la presence d'une centaine de soldats britanniques a Bagram (nord de Kaboul) suscite des tensions depuis plusieurs jours. Du coup, les quelque 2 000 soldats qui devaient quitter dimanche l'Angleterre pour Kaboul ne sont pas partis, indique le Daily Telegraph de Londres. Pour ce quotidien, il faut garder en tete que toute decision de ce genre ne peut etre prise \"sans l'accord des vainqueurs\" afghans et que le veritable but de guerre est la capture de Ben Laden. En Afghanistan, \"les groupes ethniques, les tribus et les villageois ne prennent pas leurs ordres a l'etranger. Ils negocient des accords\", rencherit dans The Independent Robert Fisk, aux yeux duquel l'Occident devra s'adapter. \"Oui\" a une conference de l'ONU en Europe. A l'issue d'un entretien a Kaboul avec l'envoye special de l'ONU, Francesc Vendrell, M. Rabbani a en revanche accepte de participer a une conference sur l'avenir politique du pays, a condition que les Nations unies l'organisent hors d'Afghanistan - la Suisse, l'Allemagne ou l'Autriche pourraient l'accueillir. \"Le mystere Rabbani\", titre la Suddeutsche Zeitung dans un commentaire. Les Etats-Unis et l'ONU auront fort a faire pour que s'installe a Kaboul \"un gouvernement ami\" et non \"un casse-tete de pouvoirs locaux\", prevoit El Pais de Madrid en editorial. L'Alliance du Nord, qui \"capitalise sur sa victoire facile\", concedera \"le minimum de pouvoir a l'ethnie majoritaire des Pachtounes\" et entre les deux, \"flotte un ex-roi\" sans forces d'appui locales, poursuit-il. Le New York Times se rejouit de constater, par son envoye special, que la province de Jalalabad a reussi a former un gouvernement et a designer un gouverneur de consensus, trois jours seulement apres le depart des talibans. Dans un entretien accorde a El Pais, l'Italienne Emma Bonino annonce son intention d'appeler a une journee internationale de jeune samedi 24 novembre, afin que des femmes fassent partie du prochain gouvernement afghan. Kunduz : les etrangers d'Al-Qaida \"massacrent\" des Afghans. A Kunduz, des commandants talibans assieges et pilonnes depuis plusieurs jours envisagent de se rendre \"a une autorite afghane neutre sous les auspices de l'ONU\", mais \"pas a l'Alliance du Nord\", le front de minorites non pachtounes qui les combat, indique lundi le quotidien pakistanais Dawn, citant un responsable militaire taliban local, le mollah Fazil. Ce dernier souhaite que les combattants etrangers dans ses rangs soient remis a l'ONU, precise Dawn. Ces etrangers auraient, selon le New York Times, tue ces derniers jours plus de 400 talibans afghans de Kunduz, desireux de se rendre. A Kaboul et a Bagram, la Croix-Rouge a decouvert les corps d'au moins 70 d'entre eux, tues d'une balle dans la tete. \"Ces etrangers recrutes par Al-Qaida apparaissent aujourd'hui comme une armee d'occupation\", commente Le Temps de Geneve. \"L'enfer de Kunduz entre suicides et executions\", titre La Repubblica de Rome. En choeur, le Washington Post et le New York Times se sont felicites dans leurs editoriaux du week-end du \"professionnalisme\", \"du talent et du courage\" des forces armees americaines, et de l'\"efficacite de la strategie militaire\" americaine, dont le resultat - l'effondrement du pouvoir taliban - a ete atteint plus rapidement que prevu. Encercle, Ben Laden engage des sosies. Selon le Sunday Times, des membres des forces speciales britanniques et americaines arrives depuis une dizaine de jours au sud-est de Kandahar quadrillent une zone montagneuse de 80 km2 dans laquelle le milliardaire saoudien se cacherait. Sur ABC, Colin Powell a confirme que le chef d'Al-Qaida se trouvait toujours en Afghanistan. Le Times de lundi affirme que Ben Laden, \"lache par les talibans\" qui l'ont protege jusque-la, \"se deplace en jeep, avec ses trois femmes, ses enfants, ses gardes du corps et ses conseillers, d'un bunker a un autre\". Un membre d'Al-Qaida, cite par le journal panarabe Al-Hayat, soutient que Ben Laden a engage une dizaine de \"sosies\", afin de leurrer ses poursuivants. Par ailleurs, le Los Angeles Times affirme que Ben Laden avait litteralement \"pris en otage\" les appareils des lignes afghanes Ariane Airways (bombardes depuis) et qu'il peut encore se deplacer dans un helicoptere MI-17 de fabrication sovietique. Sous la plume de Bob Woodward, le Washington Post decrit les activites de la CIA sur le sol afghan depuis le 27 septembre, qui auraient notamment permis de localiser et d'eliminer Mohammad Atef, l'un des plus hauts responsables d'Al-Qaida. L'hebdomadaire Time rapporte quant a lui lundi que la Jordanie a recemment dejoue plusieurs attentats planifies par le reseau Al-Qaida contre les ambassades americaine et britannique de Beyrouth. D'apres le Sunday Times, Tony Blair serait par ailleurs \"frustre\" de voir les Americains, principalement interesses par la traque de Ben Laden, ne pas agir \"vigoureusement\" sur les fronts humanitaire et diplomatique. Kosovo : victoire d'Ibrahim Rugova. Ce nationaliste modere, chef de la Ligue democratique du Kosovo (LDK), l'a emporte sur son plus serieux adversaire, le Parti democratique du Kosovo, a l'issue des legislatives de samedi, les premieres organisees depuis que la province est sous protectorat onusien. La marge de la victoire de \"l'homme au foulard de soie\" est cependant controversee : M. Rugova assure avoir obtenu 70 % des suffrages, mais des sondages a la sortie des urnes font etat d'environ 45 % des voix seulement. Le Times de Londres salue dans un editorial cette victoire qui \"contribuera a la stabilite et a la reconciliation\", bien qu'elle soit trop courte pour le dispenser de rechercher des alliances, les conditions du scrutin, qui s'est deroule sans aucune violence, ainsi que la decision des Serbes de ne pas le boycotter. \"La forte participation des Serbes renforce les espoirs de pacification\", declare Le Temps. DETOURS Par Washington. Le chef du contre-espionnage francais se confie au \"Washington Post\". Jean-Jacques Pascal a estime qu'un reseau \"d'agents dormants\" du reseau Al-Qaida, deploye en Europe, represente toujours un danger. Ces groupes \"artisanaux\" et semi-independants sont moins faciles a detecter que le \"noyau dur\" du reseau, comme les \"neo-afghans\" que les services de police europeens, par leur cooperation, ont arretes avant qu'ils ne commettent les attentats prevus, en France notamment. Par Madrid. La filiere espagnole de Ben Laden. Huit membres du reseau Al-Qaida arretes mardi en Espagne sont directement impliques dans la \"preparation et la mise en oeuvre\" des attentats du 11 septembre, a affirme le juge d'instruction madrilene Baltasar Garzon. Il s'appuie sur des conversations telephoniques interceptees avant les attentas entre ces suspects et leur chef presume, l'imam espagnol d'origine syrienne Imad Eddin Barakat, alias Abou Dahdah. Ce dernier aurait rencontre Ben Laden a deux reprises, selon El Pais. Le Times publie les photos des huit hommes sur son site. Par Cuba. L'ouragan Michelle a ouvert une breche dans l'embargo americain. Les Etats-Unis ayant offert leur aide humanitaire a La Havane apres le passage devastateur de l'ouragan, Fidel Castro a demande et obtenu de pouvoir acheter directement aux Etats-Unis des medicaments et des produits alimentaires de premiere necessite. C'est la premiere breche dans l'embargo des Etats-Unis impose depuis quarante ans a Cuba, souligne le Miami Herald. Par Los Angeles. \"Harry Potter\" recolte 94 millions de dollars d'entrees en trois jours, battant ainsi le record etabli par Jurassic Park en 1997. Le jeune magicien realise un tour qui ravit Hollywood, deux mois apres les attentats. Le film Harry Potter a l'ecole des sorciers est projete dans 8 200 salles a travers le pays, qui en compte 35 000 au total. Il a aussi battu des records d'audience en Grande-Bretagne (23 millions de dollars d'entrees). Le deuxieme volet de la saga du petit rouquin (dans le livre mais pas dans le film), Harry Potter et la chambre des secrets, doit sortir sur les ecrans dans un an, precise le New York Times. Revue de presse realisee par Martine Jacot ", "theme": "ouragan"}