{"id_art": "8f2682be99379a1439bd34a6306bf6ab", "title": "<< Sorcerer >>, le convoi maudit de Friedkin, retrouve la route des ecrans", "newspaper": "Le Monde", "author": ["Mathieu Macheret\n"], "date_publi": "17/07/2015", "content": " Dans une scene fameuse du Cirque de Charlie Chaplin (1928), Charlot est lache a son insu sur une corde de funambule, a vingt pieds au-dessus du vide, devant le public d'un chapiteau, alors qu'une bande de singes l'assaille, lui croque le nez, lui degrafe le pantalon, compromettant dangereusement son equilibre. Un zeste de frayeur exhausse le rire : a ce moment-la, on se dit qu'il est humainement impossible d'en mener moins large, et le cinema nous aide a vivre, car il nous montre que nos problemes ne seront jamais aussi aigus que ceux du pauvre vagabond sur l'ecran. Cinquante ans plus tard, dans Sorcerer de William Friedkin, une scene epique retrouvait le meme type de frayeur, mais sans le rire : quatre types perdus dans la jungle s'ereintent a faire passer deux camions charges de nitroglycerine sur un pont branlant et delabre, alors qu'une tempete leur crache ses rafales au visage et que les flots hurlants d'un fleuve en crue menacent de les engloutir. Cette fois, si le cinema nous aide toujours a vivre, ce n'est plus sur le dos d'une victime universelle, mais par ce constat d'une lucidite terrible que l'homme face a lui-meme n'a aucune prise sur la fureur des circonstances, surtout lorsqu'elles se liguent contre lui. On peut voir Sorcerer en salles depuis le 15 juillet, en copie restauree. Sorti en juin 1977 aux Etats-Unis, en novembre 1978 en France sous le titre Le Convoi de la peur, c'est un veritable parangon de film maudit, moins pour son invisibilite - une serie d'editions video lui a valu un statut de film culte - que pour sa legende, celle d'un tournage infernal, sanctionne par un four en salles qui annoncait, en cette fin des annees 1970, un changement d'ere a Hollywood. A l'origine, William Friedkin, chien fou issu du documentaire televise (il est ne en 1935), venait d'enchainer coup sur coup French Connection en 1971 (qui ressortira le 19 aout) et L'Exorciste (1973),... ", "theme": "ouragan"}