{"id_art": "39a3e901fab5994225c11af70a4e31cf", "title": "Les cours du petrole s'envolent, sur fond d'inquietudes geopolitiques", "newspaper": "Le Monde", "author": [""], "date_publi": "18/04/2006", "content": "A Londres, ou le marche etait ferme lundi, le baril de Brent pour livraison en juin a atteint en echanges electroniques un plus haut historique a 71,62 dollars le baril. Il a fini a 71,46 dollars, en hausse de 89 cents. A New York, le baril a pris 1,08 dollar, terminant la seance a 70,40 dollars et battant ainsi son record de cloture remontant au 30 aout dernier, dans la foulee du passage devastateur de l'ouragan Katrina dans le sud des Etats-Unis. Les cours du petrole se sont maintenus au-dessus des 70 dollars, mardi, dans les echanges electroniques en Asie. Les cours continuaient d'etre portes par plusieurs sources d'inquietudes geopolitiques.\"La poudriere mondiale reste susceptible de provoquer une explosion des prix\", a juge Mike Fitzpatrick, analyste de la maison de courtage Fimat. Le fait que l'Iran \"ne montre aucune volonte de reculer sur le nucleaire\" est la raison principale de la tension du marche, a-t-il ajoute. Selon Phil Flynn, analyste d'Alaron Trading, \"les marches du petrole prennent tres au serieux la menace de voir l'Iran s'engager dans une voie qui l'amenerait rapidement au point de non retour\". Mais \"il y a beaucoup d'endroits dans le monde ou les troubles peuvent s'amplifier et provoquer de petites perturbations de l'approvisionnement\", a poursuivi cet analyste. ATTENTAT A TEL-AVIV, TENSIONS AU TCHAD De plus, un attentat-suicide revendique par le Djihad islamique a fait neuf morts - outre le kamikaze - lundi a Tel-Aviv. Cela \"ne va pas contribuer a diminuer les tensions dans la region\" du Proche-Orient riche en or noir, a ajoute M. Fitzpatrick. Les tensions au Tchad, qui produit environ 160 000 barils par jour, ne contribuent pas a detendre la situation. Les facteurs macro-economiques pesent egalement sur le marche. \"La progression de 10,2 % du produit interieur brut chinois au premier trimestre au lieu des 9,7 % attendus convainc le marche que la demande mondiale en energie va rester forte\", d'apres Mike Fitzpatrick. Le president chinois, Hu Jintao, doit se rendre en visite officielle aux Etats-Unis cette semaine et rencontrer son homologue americain, George W. Bush, qui a souvent invoque la croissance economique de pays tels la Chine et l'Inde comme l'un des facteurs poussant a la hausse les prix de l'energie. Du cote des Etats-Unis, des inquietudes subsistent sur les approvisionnements en essence cet ete en raison de l'obligation faite d'introduire de l'ethanol dans l'essence pour remplacer l'ether de methyle et de butyle tertiaire (MTBE), considere comme source de pollution des nappes phreatiques. ", "theme": "ouragan"}