{"id_art": "321b032140efd9c28f8b36838e6d77c0", "title": "\"La vulnerabilite sociale fait d'un phenomene naturel une catastrophe\"                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "07/01/2005", "content": " Peut-on eviter, sinon la repetition, du moins l'impact desastreux d'une catastrophe telle qu'elle s'est produite le 26 decembre en Asie ? Oui, a condition de ne pas se focaliser seulement sur l'aide humanitaire, qui est importante a court terme, mais de faire des investissements modestes a long terme pour reduire l'exposition des gens. Concretement, il faut installer un systeme de detection dans l'ocean Indien et former les populations cotieres. Cela demande-t-il une recherche scientifique specifique ? Non, c'est une question d'organisation. Depuis un grand tsunami, en 1960, qui etait parti du Chili et etait alle jusqu'a Hawai et au Japon, s'est mis en place un systeme de prevention sous l'egide de l'Unesco avec les principaux pays concernes : Etats-Unis, Canada, Chili, Japon, Russie. Le centre le plus important en est le Pacific Tsunami Warning Center, qui a ete installe a Hawai par la NOAA, l'Administration meteorologique et oceanographique des Etats-Unis. Si dans le Pacifique, ou se produisent frequemment des tsunamis, il n'y a pas de catastrophe, c'est parce que ce systeme, le DART (Deep Ocean Assessment and Reporting of Tsunami), est operationnel. Comment fonctionne-t-il ? Des capteurs de pression disposes au fond de l'ocean sont relies a des bouees en surface. Les variations de pression de l'eau en profondeur sont transmises par ces bouees au centre de traitement, qui les analyse avec des logiciels et evalue leur importance. Si un tsunami est detecte, l'information est passee au bureau de gestion de la catastrophe. Et c'est la l'autre pan essentiel du systeme : il faut une capacite d'alerte des populations dans les pays affectes, capacite qui existe chez les pays riverains du Pacifique mais pas de l'ocean Indien. Dans le cas present, le centre de Hawai a detecte le potentiel du tsunami, l'a transmis au departement d'Etat aux Etats-Unis, qui a relaye l'information aux ambassades des pays de l'ocean Indien, qui ont donne l'alerte... Mais cela a ete trop lent, meme si cela a ete efficace en Afrique, ou le Kenya a ainsi pu evacuer 10 000 personnes a Mombasa et ne deplore aucune victime. Que faudrait-il faire pour les pays de l'ocean Indien ? Dans ces pays, il existe deja une organisation d'alerte pour les inondations qui fonctionne au moment de la mousson aux niveaux national et local. Le public est informe sur ce qui peut se passer et sait ce qu'il doit faire en cas d'inondation ou de cyclone. C'est simple, peu couteux, mais cela demande une bonne coordination. Donc le probleme est d'etablir la connexion entre le centre technique de detection et le systeme d'alerte des populations, en elargissant celui-ci a la question des tsunamis. Du point de vue technique, il faut installer quelques bouees dans l'ocean Indien et les connecter au reseau du Pacifique. Il serait bon d'avoir quand meme une capacite technique de traitement installee dans un pays de l'ocean Indien lui-meme. Et, surtout, il faut eduquer et informer les gens pour qu'ils puissent comprendre ce qui se passe en cas de tsunami et agir par eux-memes. Quelle lecon tirer du drame actuel ? La Decennie internationale pour la prevention des catastrophes naturelles s'est achevee en 2000. Un des enseignements de cette Decennie est qu'il faut abandonner le terme de \"naturel\". En effet, les catastrophes ne sont pas \"naturelles\": il y a une cause naturelle, qu'on ne peut empecher, mais c'est la vulnerabilite sociale et humaine qui transforme un phenomene naturel en catastrophe. Si l'on est bien prepare, un ouragan ne tue personne. Donc on peut empecher qu'un phenomene naturel ne provoque un desastre, par l'information, par l'amenagement ou par la preservation des ecosystemes. Par exemple, les recifs coralliens et les mangroves -forets de paletuviers qui poussent sur les littoraux tropicaux- constituent des freins tres efficaces aux cyclones, il faut donc les proteger. De meme, les desastres qu'on a observes recemment en Haiti ou, il y a quelques annees, au Venezuela, dans mon pays, sont lies a la deforestation intense qui les a precedes. Pour les tsunamis, la lecon est la meme : une bonne prevention limite les degats. Propos recueillis par Herve Kempf ", "theme": "ouragan"}