{"id_art": "b4272d7174879df97af0bd9a81626ec9", "title": "Le western onirique signe l'acte de naissance du cineaste", "newspaper": "Le Monde", "author": ["Jean-Francois Rauger"], "date_publi": "14/06/2005", "content": "Dans l'histoire du cinema americain, le western en soi n'a-t-il pas, en effet, enferme dans une signification particuliere, ideologique, mythologique, les notions de temps, d'espace et d'action, quitte a en operer une critique le cas echeant ? La puissance evidente des deux films de Monte Hellman reside dans une maniere a priori unique d'envisager ces notions, de refuser de se laisser enfermer dans la dialectique habituelle, de se depouiller radicalement des ornements et des determinations du genre pour en tirer la matiere d'une meditation secrete, lui donner une dimension terriblement concrete et subtilement onirique. Tournes dans le desert de l'Utah durant l'ete 1965, The Shooting et L'Ouragan de la vengeance sont avant tout le recit de trajets geographiques, de voyages aux objectifs incertains, une quete dans le premier cas, une fuite dans le second. DES SISYPHE AMERICAINS De retour a son campement, un chercheur d'or decouvre que son coequipier a ete tue et que son propre frere a pris la fuite. Une femme mysterieuse l'embauche, lui et le dernier acolyte qui lui reste, pour la conduire, a travers le desert, vers une destination particuliere. Ils sont rejoints en route par un pistolero. La tension entre les personnages monte, l'epuisement gagne, et le periple s'acheve de facon inattendue et troublante, quasiment fantastique. C'est le recit de The Shooting. Dans L'Ouragan de la vengeance, deux cow-boys, pris a tort pour des pilleurs de diligence, cherchent a echapper a la milice qui les poursuit et qui pend sans etats d'ame tous ceux qu'elle soupconne d'etre des hors-la-loi. Les westerns de Monte Hellman tirent leur force de la facon dont la stricte materialite des choses, l'implacable enchainement des peripeties, l'absence apparente de tout idealisme, de toute transcendance, le sentiment d'un enregistrement pur des evenements, font partie d'une representation ou le langage devient un element de l'action et ne la surplomberait pas. Il est sans doute aise de voir pourquoi l'on a pu, peut-etre hativement, rapprocher ces deux films d'une litterature et d'une philosophie de l'absurde. Mais faire de ses personnages des Sisyphe americains, d'inlassables travailleurs de l'inutile, c'est encore vouloir donner un sens a l'insense. Les films se laisseraient plutot situer a un endroit choisi, construit, par celui qui les regarderait. Fictions metaphoriques, pourquoi pas ? Mais on a davantage le sentiment de se trouver a une croisee aleatoire, entre un pragmatisme et un comportementalisme typiquement americains et une insignifiance radicale, moderne. Si ce qualificatif a le moindre sens applique au cinema americain, c'est avec les films de Monte Hellman. The Shooting (1966). Film americain de Monte Hellman avec Warren Oates, Millie Perkins, Jack Nicholson. (82 min.) L'Ouragan de la vengeance (1966). Film americain de Monte Hellman avec Cameron Mitchell, Jack Nicholson, Millie Perkins. (82 min.) ", "theme": "ouragan"}