{"id_art": "ad4cdf1b6c1d2c06f7f8bd5ea4a7b539", "title": "Suspendre sa campagne, choix audacieux ou coup de bluff politicien ?", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "25/09/2008", "content": "Au final, ce \"coup\" a fait la \"une\" de la plupart des medias americains, qui n'ont pas manque de souligner les risques d'une telle strategie. Ils ont egalement precise que le senateur de l'Arizona n'en est pas a son coup d'essai. \"John McCain est, par nature, un joueur. Mercredi, il a fait un des paris les plus risques de sa carriere politique, resume le Washington Post. Ce qu'il risque, si les choses ne se passent pas comme prevu, c'est d'apparaitre aux yeux des electeurs comme une politicien en fin de course qui a pris une decision irreflechie au plus mauvais moment.\" Tout du moins, concede le Christian Science Monitor, McCain a reussi, comme il l'avait fait en annulant le premier jour de la convention republicaine a cause de l'ouragan Gustav et en choisissant Sarah Palin, \"a changer de sujet de conversation\" en reprenant la main sur le debat mediatique. Mais en terme politique, \"c'est un risque enorme pour le Parti republicain\". \"Il se jette au milieu d'un debat dans lequel il est toujours apparu perdant. Cela ne fait qu'accentuer le fait que l'economie soit la principale preoccupation des electeurs et qu'ils font davantage confiance aux democrates qu'aux republicains sur la question.\" Certains journaux plus ancres a droite, comme le Washington Times ou le Wall Street Journal, ont applaudi \"un choix audacieux\" qui place John McCain au-dessus des querelles partisanes \"au moment ou les democrates ont le plus a gagner de la crise economique\". Mais meme le quotidien de Rupert Murdoch ne peut s'empecher de penser aux risques, a savoir que le candidat republicain peut etre percu comme \"exploitant un probleme tres reel pour un gain purement politique\". \"La question maintenant est de savoir qui sera vu comme celui qui politise le probleme\", convient le New York Times. \"COUP\" POLITIQUE AVEC DES CONSEQUENCES REELLES Le Huffington Post, qui a clairement choisi son camp, denonce \"un geste qui transpire l'opportunisme politique\" et revient longuement sur les atermoiements du candidat republicain depuis le debut de la crise : dire que les bases de l'economie etaient saines, avant de soutenir le plan de l'administration Bush, puis de s'en distancer pour finalement admettre qu'il ne l'avait pas encore lu. A Oxford, ou doit avoir lieu le premier debat entre McCain et Obama, les organisateurs sont desesperes. En cas d'annulation, les retombees pour l'universite et la ville seraient \"catastrophiques\", expliquent-ils. A l'heure actuelle, la confrontation entre les deux hommes a de grandes chances d'etre reportee, malgre les assurances repetees de la commission independante chargee de son organisation. Au pire, ses themes, la politique etrangere et la securite nationale, pourraient etre changes pour que soit traitee en priorite la question economique. Pour l'instant, John McCain n'a pas bronche, et Gideon Rachman du Financial Times ne le voit pas revenir sur sa decision. \"Cela m'etonnerait qu'il revienne en arriere. Il donnerait l'image de quelqu'un de faible et desordonne. Actuellement, il n'a l'air que d'une tete brulee peu sincere.\" Pour le site Salon, il est encore trop tot pour dire comment vont tomber les cartes. \"Si McCain va au bout de son boycott, Obama sera en mesure de marquer des points de communication pendant que son rival apparaitra faible et evasif. Ou le democrate donnera une image trop politique de lui-meme, alors que McCain sera drape dans sa cape d'homme d'Etat.\" Pour autant, ce \"coup\" purement politique pourrait avoir des consequences bien reelles. \"Tout dependra si McCain et Obama savent se rendre utiles a Washington, ou s'ils deviennent une distraction pour les veritables negociateurs\", note le Washington Post. Et pour John McCain, en particulier, ce pari pourrait se reveler couteux. Comme l'explique US News & World Report, le republicain a lie son sort a celui du plan de relance du gouvernement, pour le meilleur comme pour le pire. \"Si les negociations echouent, la candidature de McCain, basee en partie sur sa capacite a travailler avec l'opposition, sera remise en question. Si une loi est votee, McCain y sera etroitement associe, au risque de deplaire a certains republicains qui y sont opposes.\" ", "theme": "ouragan"}