{"id_art": "9d09912b14e6e145df557a9064352013", "title": "Chere ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2005", "content": "Il serait pourtant trop facile d'en tirer pretexte pour vilipender le \"machin\" que moquait jadis le general de Gaulle. Sous la premiere presidence de George W. Bush, les Americains etaient pres de ceder a cette tentation, avant de s'apercevoir que, si l'Organisation des nations unies a beaucoup de defauts  le chef de la Maison Blanche a denonce en termes a peine voiles la bureaucratie et la corruption , elle presente aussi des avantages. Le premier d'entre eux est d'exister. Soixante ans apres sa creation par la Charte de San Francisco, ce n'est pas une mince performance dans un monde qui a connu de nombreux bouleversements. Apres tout, son ancetre, la Societe des nations, creee et abandonnee par les Etats-Unis entre les deux guerres mondiales, n'avait pas resiste a la montee des totalitarismes. Le deuxieme avantage est d'etre un lieu de debat, voire de confrontation, entre des Etats que souvent tout oppose : les interets nationaux, les traditions, la geographie, l'ideologie... On peut regretter que des Etats non democratiques y aient leur place et lui preferer  c'est une tentation americaine  une institution ou les democraties de type occidental se retrouveraient entre elles. Mais un tel rassemblement gagnerait-il en efficacite ce qu'il perdrait en universalite ? Il y a un \"effet ONU\". Il a meme agi sur George W. Bush. A New York, le president americain a tenu, mercredi 14 septembre, un discours qui n'avait pas le ton manicheen de ses interventions habituelles. Il a admis que \"la colere et le desespoir\" pouvaient nourrir le terrorisme. Il a fait siens les Objectifs du millenaire pour la lutte contre la pauvrete. Il n'a pas exclu la suppression des subventions pour les produits agricoles americains afin de favoriser le commerce du tiers-monde. Sans doute \"la realite telle qu'elle est\"  pour citer Dominique de Villepin, representant Jacques Chirac, interdit de voyages en avion pour quelques semaines  a-t-elle joue aussi un role dans le changement de ton americain. La situation calamiteuse en Irak, l'incurie des autorites revelee par l'ouragan Katrina ont certainement pousse M. Bush a rompre avec une certaine arrogance. Ceux qui esperaient plus de ce 60e anniversaire de l'ONU seront cependant decus. L'occasion de preciser son role dans le maintien de la paix, le desarmement, le developpement, et de la doter d'un Conseil de securite representatif du monde actuel, a ete perdue. Le \"realisme\" voudrait que l'entreprise ne soit pas abandonnee. ", "theme": "ouragan"}