{"id_art": "52dd74eca247af35e5fb1f16b2308248", "title": "Au Mexique, la victoire de Donald Trump recue comme une douche froide", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "09/11/2016", "content": "<< C'est un cauchemar >>, reagit Ernesto Lopez, epicier dans le centre de Mexico, qui s'inquiete pour son fils, macon sans papiers aux Etats-Unis. Comme lui, douze millions de Mexicains vivent aux Etats-Unis, dont plus de la moitie sont clandestins, l'une des cibles privilegiees de Donald Trump durant sa campagne. Des le premier jour de celle-ci, le candidat republicain a traite les immigres mexicains de << voleurs >> et de << criminels >>, annoncant l'edification d'un mur le long des 3 142 kilometres de frontiere entre les deux voisins. Cette construction (8 milliards de dollars) serait financee par le Mexique, selon M. Trump, sous peine de bloquer les envois de fonds des emigres aux Etats-Unis (20 milliards de dollars de janvier a septembre), piliers de l'economie mexicaine. Lire aussi : A la frontiere sud des Etats-Unis, l'impossibilite d'un mur << Mais le plus inquietant reste l'impact economique sur notre pays >>, s'est alarme le politologue Leo Zuckerman sur Forotv, craignant une destabilisation financiere. Mardi, la monnaie mexicaine s'est depreciee de 11 %, passant de 18,3 a 20,5 pesos pour un dollar, apres avoir perdu 12 % de sa valeur depuis le debut de la campagne americaine en 2015. Selon certains economistes, la baisse pourrait atteindre 25 %, ravivant le spectre de la crise de 1994 qui avait vu le peso devisser, provoquant une recession fracassante. D'autant que Donald Trump a annonce sa volonte de renegocier, voire de revoquer, l'accord de libre-echange entre les Etats-Unis, le Canada et le Mexique (Alena), en vigueur depuis 1994, qu'il rend responsable des delocalisations et de la desindustrialisation aux Etats-Unis. Protectionniste, le candidat republicain a aussi annonce une hausse jusqu'a 35 % des droits de douane sur les produits en provenance du voisin du Sud. Le scenario d'un << ouragan commercial >>, annonce quinze jours plus tot par le gouverneur de la banque centrale mexicaine, Agustin Carstens, devient realite pour un pays dont 80 % des exportations sont destinees aux Etats-Unis. Six millions d'emplois sont en jeu des deux cotes de la frontiere. Lire aussi : Le Mexique dans l'angoisse d'une victoire de Donald Trump << Le gouvernement doit vite redefinir sa relation avec un voisin antimexicain et antineoliberal >>, a souligne Jorge Castaneda, ancien ministre des affaires etrangeres (2000-2003). Jamais depuis l'annexion du Texas, en 1846, les deux voisins n'etaient arrives a une telle tension diplomatique. Une tache epineuse pour le president Enrique Pena Nieto, fragilise par son invitation, fin aout, de M. Trump a Mexico. Ce dernier ne s'etait pas excuse des insultes professees contre les Mexicains et avait laisse derriere lui une nation humiliee par cette invitation. En face, Carlos de Icaza, le secretaire d'Etat charge des relations exterieures, se veut rassurant : << Le Mexique est arme pour resister a ce defi inedit. >> Lundi, le gouvernement avait annonce la preparation d'un plan d'urgence en cas de victoire du milliardaire pour proteger l'economie nationale, sans en detailler le contenu. << Pas facile pour autant de diversifier nos echanges commerciaux >>, avertit M. Zuckerman, qui s'inquiete aussi de possibles retours volontaires massifs d'emigres dans les semaines a venir. Lire aussi notre entretien avec Jorge Castaneda, ancien chef de la diplomatie mexicaine : << Jamais les Mexicains n'avaient suivi d'aussi pres une election aux Etats-Unis >> ", "theme": "ouragan"}