{"id_art": "4d26bbba3adc70eb71b7b03a94a08fb1", "title": "Le rechauffement climatique rend l'est des Etats-Unis extremement vulnerable", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "28/08/2017", "content": "S'il est impossible d'imputer un evenement meteorologique isole au rechauffement en cours, Harvey apparait neanmoins comme une concretisation du risque climatique. << Il y a certains facteurs lies au changement climatique dont nous pouvons dire, avec un haut niveau de confiance, qu'ils aggravent les inondations >>, a declare le climatologue americain, Michael Mann, chercheur a l'universite de Pennsylvanie. Lire aussi : A Houston, << l'eau est le pire des dangers >> D'abord, en l'etat des connaissances, l'augmentation tendancielle des temperatures de l'atmosphere et de l'ocean contribue a accroitre la frequence des cyclones tropicaux de categories 4 et 5. << Ensuite, l'elevation du niveau de la mer due au changement climatique a ete de plus de 15 centimetres au cours des dernieres decennies, ajoute M. Mann. Ce qui implique que l'onde de tempete a ete plus haute qu'elle ne l'aurait ete, d'ou plus d'inondations et de destructions. >> L'<< onde de tempete >> est cette brusque montee de l'ocean provoquee par les basses pressions et le vent : une part des inondations tient a cette brutale entree de la mer a l'interieur des terres. << La submersion devastatrice que connait Houston est due a cette combinaison entre inondations cotieres et fortes precipitations >>, ajoute le chercheur. Or l'augmentation de l'intensite des pluies est egalement favorisee par la chaleur stockee dans les oceans, qui favorise l'accumulation d'humidite dans l'atmosphere. La vulnerabilite de l'Est des Etats-Unis au changement climatique se lit dans l'accumulation recente de catastrophes majeures. De Katrina en 2005 a Harvey en 2017 en passant par Sandy en 2012 et Ike en 2008, quatre ouragans exceptionnels ont frappe, en a peine plus d'une decennie, les cotes americaines de l'Atlantique nord. Les dommages economiques sont de plus en plus importants. Ainsi, les trois ouragans les plus couteux de l'histoire des Etats-Unis se sont tous produits en moins d'une decennie. Selon les estimations de la National Oceanic and Atmospheric Administration (NOAA), Katrina arrive en tete avec 108 milliards de dollars, devant Sandy (75 milliards de dollars) et Ike (37 milliards de dollars). Harvey, qui a frappe le coeur battant des industries petroliere et petrochimique americaines - ou sont concentrees un grand nombre d'infrastructures de raffinage, de traitement et d'acheminement de produits petroliers -, pourrait s'averer la plus couteuse de toutes les catastrophes meteorologiques de l'histoire des Etats-Unis. Une fois les eaux retirees, c'est ensuite a une pollution majeure de leur environnement que les regions touchees seront exposees. ", "theme": "ouragan"}