{"id_art": "b877e68176449b1a5d9eeb5c9edfa36a", "title": "Harvey, boxe, menace djihadiste... Les cinq infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2017", "content": " Lire aussi : Tempete Harvey : l'etat d'urgence declare en Louisiane Derriere la banderole de tete << No tinc por >> (<< Je n'ai pas peur >>, en catalan), le premier rang est reserve aux representants des collectifs qui, des la premiere minute, s'etaient occupes des victimes. ALBERT GEA / REUTERS Plus de 500 000 personnes ont manifeste samedi a Barcelone pour appeler a << ne pas avoir peur >> neuf jours apres les attentats qui ont tue 15 personnes dans la capitale catalane et dans la ville de Cambrils. Reportage : << Sans peur >>, Barcelone se rassemble contre le terrorisme La veille, une attaque terroriste, revendiquee par l'Etat islamiste, a ete commise a Bruxelles : un homme a agresse deux militaires au couteau, vendredi soir, blessant legerement l'un d'eux, avant d'etre abattu. A Londres, un homme a egalement ete arrete et interroge par la section antiterroriste apres avoir attaque des policiers au sabre devant le palais de Buckingham. Pour l'historien Jean-Pierre Filiu, specialiste du Moyen-Orient, les attaques de Barcelone et de Cambrils marquent pour Daech une relance de sa campagne terroriste a l'echelle du continent europeen. Lire aussi : << La relance de la campagne d'Europe de Daech >>, par Jean-Pierre Filiu Le boxeur americain s'est impose samedi par K.-O. technique lors du dixieme round face au combattant irlandais de MMA, qui aura recu un vaste soutien de ses fans. Sur le ring, l'affrontement des superlatifs entre le boxeur americain Floyd Mayweather, 40 ans, et la figure de proue des arts martiaux mixtes (MMA), l'Irlandais Conor McGregor, 29 ans, a tourne a l'avantage du premier. Au dixieme des 12 rounds, l'arbitre a decide de mettre un terme au duel : K.-O. technique (T. K.-O.). Lire aussi : Boxe : Mayweather bat McGregor, la victoire de la raison sur la passion Le leader de la France insoumise a clos, dimanche, les universites d'ete de son mouvement par un discours devant plusieurs centaines de personnes et << se dit pret a gouverner a tout moment >>. Lire aussi : A Marseille, Jean-Luc Melenchon promet << du combat, pas de bla-bla >> Dans le fief d'Arnaud Montebourg, aujourd'hui en retrait de la vie politique, le depute des Landes Boris Vallaud s'est pose au premier rang de la reconstruction socialiste. Lire aussi : A la fete de la rose de Frangy-en-Bresse, la << releve >> de Montebourg imagine deja << la reconquete >> Auteur du film culte Massacre a la tronconneuse, le realisateur americain Tobe Hooper, l'un des grands noms du film d'horreur, est mort samedi 26 aout a l'age de 74 ans, selon des medias americains. Presente a la Quinzaine des realisateurs a Cannes en 1975, Massacre a la tronconneuse avait revolutionne le genre et rendu celebre son auteur, age d'a peine plus de 30 ans alors. Le long-metrage avait ete interdit en raison de son extreme violence dans plusieurs pays, dont la France et le Royaume-Uni, un pays ou il ne pourra etre vu que vingt-cinq ans plus tard. Si les cas d'interdiction donnent au film une aura particuliere, c'est aussi le style de Hooper qui seduit le public. Le realisateur optant pour un cinema tres realiste afin de creer chez le spectateur un niveau d'angoisse rarement egale. Violence, souci du detail et bande-son glacante y contribuent pleinement. Lire aussi : Mort de Tobe Hooper, un maitre du carnaval nihiliste et morbide Ligue 1. L'AS Monaco a corrige l'Olympique de Marseille 6 a 1, dimanche, et reste en tete de la Ligue 1 avec le Paris-Saint-Germain, qui avait battu Saint-Etienne 3-0 vendredi. ", "theme": "ouragan"}