{"id_art": "59db9482e605df7d50f8089fc5b2a33e", "title": "David Beckham s'impose comme icone marketing                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/07/2003", "content": " David Beckham met en valeur son teint bronze avec des chemises blanches, de preference signees Dolce & Gabbana, couturiers dont il est l'icone. Il aime changer de coiffure a chaque apparition publique, sans jamais oublier de montrer les deux gros diamants, symboles de sa reussite, qu'il porte aux oreilles. Souriant aux photographes, sur de son bon gout, il joue les fashion victims en posant, selon les envies de son epouse, l'ex-Spice Girl Victoria Adams, en look rappeur ou en sarong asiatique. Avec les Beckham, jamais apparence n'a autant ete synonyme de profit. A 28 ans, la derniere recrue du Real Madrid n'est plus un simple footballeur, c'est un argument marketing, qui allie les vertus de l'esthetique la plus commerciale a la gloire des performances sportives. En quatre ans, David Beckham, son epouse Victoria et leurs deux enfants sont devenus les nouveaux heros d'un conte de fees contemporain capables de rendre profitable n'importe quelle operation promotionnelle. Qu'il s'agisse d'entreprises aussi diverses que le Real Madrid, Vodaphone, Pepsi, Castrol Oil ou Adidas. La marque Beckham aurait deja une valeur de 71,7 millions d'euros selon Rita Clifton, du cabinet britannique Interbrand pour SFX Sports Group (Clear Channel), qui gere les interets commerciaux du joueur depuis 1995. Sa valeur pourrait encore augmenter si le joueur obtient une place de titulaire sous le numero 23, son nouveau maillot presente mercredi 2 juillet a Madrid. Phenomene international sans egal, la \"Beckhamania\" n'a rien de spontane. Elle est le fait d'une strategie conduite de main de maitre par l'ancienne chanteuse, qui a fait de son sportif de mari une icone marketing. \"NOTRE PROPRE MARQUE\" Lors d'une recente visite organisee a New York par une agence de relations publiques, Victoria Adams avait indique : \"David et moi voulons avoir notre propre marque. Nous sommes interesses par tellement de choses, la mode, les cosmetiques...\", rapporte Marian Salzman, responsable de l'analyse strategique chez Euro RSCG Worldwide. Mme Salzmann estime que le systeme, risque selon elle, de promotion axee sur le couple est cense avant tout relancer la carriere de Mme Beckham. A ce jour, pourtant, pas d'erreur. La notoriete du couple a ete construite a partir de la promotion d'un style de vie auquel aspirent de nombreuses categories de consommateurs. Alors que sa femme, issue de la haute societe, l'a intronise dans le show-business, David Beckham est le produit d'appel. Riche, beau, doue, pere attentionne et mari fidele, \"David Beckham est un homme cameleon qui incarne tous les modeles de la masculinite moderne\", analyse Luc Wise, planneur-strategique chez Publicis Conseil. Le footballeur seduit bien au-dela des stades. Par ses origines modestes, il conserve son ancrage dans le proletariat britannique, mais \"parce qu'il aime la frime, il touche aussi les nouveaux riches\", dit M. Wise. Son cote dandy en fait une icone gay. Quant a ses bijoux clinquants allies a des jeans troues, ils lui attribuent les valeurs de la culture \"urbaine cool\". Le tout sans lui retirer ses vertus de bon pere de famille. Cet homme \"est une aubaine pour les marketeurs, comme l'est, en France, Djibril Cisse, mais sans la meme notoriete\", indique M. Wise. L'hysterie populaire et mediatique provoquee par la tournee promotionnelle que David Beckham vient d'achever en Asie en temoigne. A son arrivee a l'aeroport de Narita (Tokyo), des milliers de fans arborant encore les couleurs de son ancien club, Manchester United, sont tombes en pamoison. Cette tournee de dix jours, une operation financiere avant tout, aurait rapporte 14,7 millions d'euros au couple, selon la presse japonaise, qui eut le privilege d'acceder aux conferences interdites aux etrangers, soit plus du double du salaire annuel (sans les primes) de David Beckham au Real. Car le couple fait partie des celebrites \"qui ne veulent pas que leur travail promotionnel au Japon, assez embarrassant, soit connu dans leur pays d'origine\", a justifie aupres du journal anglais Guardian Michiko Shimamori, du magazine Advertisement Critic. Avec son physique a la Brad Pitt, David Beckham vehicule au Japon les ressorts de la culture pop anglo-americaine. Il y a d'ailleurs tourne deux publicites, l'une pour Vodaphone, l'autre, en Thailande, pour Castrol. \"Ce qu'il incarne est plus comparable a une star de cinema qu'a un sportif, fussent-ils les plus celebres comme Tiger Woods ou Michael Jordan\", explique Lucien Boyer, d'Havas Sports. Ce dernier estime que, \"objectivement, le Real n'a absolument pas besoin de ce joueur, sauf pour lui ouvrir les portes des marches asiatique et britannique\". Le club a bien l'intention d'utiliser les \"connexions affectives\" de sa nouvelle star : le Real negocierait la diffusion en prime time asiatique de ses matches. Histoire, pour le \"top model du Real\", comme l'appelle desormais la presse espagnole, de garder le contact avec ses fans. Et de provoquer l'achat de millions de copies de son maillot. Florence Amalou Premiers pas tres mediatises a Madrid \"L'ouragan Beckham arrive a Madrid\", titrait, mercredi 2 juillet, le quotidien El Pais, constatant que \"son image vaut davantage que ses jambes\". \"Le top-model du Real Madrid est arrive\", ecrivait El Mundo, qui, en pages interieures, s'extasiait sur \"le charme\" de son epouse. Rien n'echappe au business : lors de son arrivee dans son nouveau club, meme la visite medicale de l'ancien joueur de Manchester a ete sponsorisee. Plus de 500 journalistes ont ete accredites pour la presentation a la presse de la vedette, dont 25 nouveaux envoyes permanents venus de Grande-Bretagne pour suivre quotidiennement le couple. La presentation du joueur a ete faite en anglais, en espagnol et en japonais, et diffusee a une heure de forte ecoute en Asie. David Beckham a ensuite reserve ses commentaires au site Internet et a la chaine de son nouveau club. - (AFP, AP.) ", "theme": "ouragan"}