{"id_art": "45e05c81cea23af5bdbed1a630d1f98f", "title": "Relance                                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/07/2001", "content": "Precedee d'une campagne electorale tendue et marquee par un fort taux d'abstention, les elections municipales de novembre 2000 se sont deroulees en bon ordre. Les petits partis avaient ete elimines du scrutin a la suite d'une reforme electorale tres critiquee, imaginee par le chef de l'Etat, le liberal Arnoldo Aleman, et son adversaire en matiere de politique economique, le Front sandiniste de liberation nationale. Le Parti liberal constitutionnaliste a gagne la majorite des municipalites, mais la capitale, Managua, est passee aux mains du sandiniste et ex-ministre du tourisme Herty Lewites. Les dirigeants du FSLN - qui ont gouverne le pays de 1979 a 1990 - y ont vu la premiere etape dans leur reconquete du pouvoir. Candidat au statut HIPC (pays pauvres fortemement endettes) depuis le passage de l'ouragan Mitch, le Nicaragua espere obtenir une reduction significative de sa dette exterieure en echange de l'application d'un ambitieux programme d'ajustement structurel. Partiellement respectes (l'entreprise Enitel n'a pu ete privatisee), les engagements pris aupres des organismes financiers ont permis de stabiliser les indicateurs macroeconomiques du pays. Le cout social de l'ajustement a ete d'autant plus severe que la croissance du PIB a connu un serieux ralentissement (de 6,7 % en 1999, elle est tombee a 3,7 % au cours du premier semestre), en partie en raison du ralentissement de la cooperation internationale et de nouvelles inondations. Malgre une augmentation en volume des exportations traditionnelles et malgre le dynamisme des zones franches, le deficit de la balance commerciale atteignait 4,1 milliards de francs en juillet, sous l'effet de l'augmentation des prix du petrole. L'attribution du statut HIPC est subordonnee a une meilleure gouvernance et a une diminution de la corruption. Des rumeurs de coup d'Etat a la suite de remous financiers provoques par la mise sous tutelle d'une banque, plusieurs affaires de corruption impliquant des membres du gouvernement et les doutes sur l'utilisation des fonds pour la reconstruction ont terni l'image du pays. L'eventuelle victoire des sandinistes aux elections de 2001 n'est pas faite non plus pour rassurer les investisseurs etrangers. M. D. ", "theme": "ouragan"}