{"id_art": "4590486972b1ec3d36970d29d18c031f", "title": "Nouvelle-Orleans, amour et folie douce : notre selection de series", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2017", "content": "Au fond, a sortir semaine apres semaine des series dont les personnages sont des << adulescents >>, voire des super-heros, Netflix tend a copier Hollywood et son exploitation de franchises. Cela dit, la plus recente des series de Netflix mettant en scene des ados << speciaux >> voguant sans hate vers la maturite s'avere particulierement touchante. On veut parler d'Atypical, qui met en scene la vie de Sam, tres intelligent et autiste, plutot bien integre dans son lycee, et dont le plus grand challenge, comme pour tout ado et meme tout etre humain, consiste a trouver l'ideal, l'ame soeur, celle qui l'adorera malgre et meme surtout a cause de ses handicaps... Sam, particulierement savant en ethologie - hors l'espece humaine, trop aberrante pour son entendement -, sait par exemple que << le comportement humain ressemble plus a celui de l'albatros qu'a celui du poulet >>... Pour savoir pourquoi, vous reporter au deuxieme episode de la serie. Mais soyons justes, c'est en fait toute la famille et les amis de Sam dont on va suivre la vie quotidienne, dans une comedie douce-amere finement ecrite et particulierement bien equilibree. Martine Delahaye Atypical, serie creee par Robia Rashid. Avec Keir Gilchrist, Jennifer Jason Leigh, Michael Rapaport (EU, 2017, 8 x 30 min). A la demande sur Netflix. Toujours dans le registre << education sentimentale a l'ere 4.0 >>, on ne peut que recommander le thriller dejante et tres original que vient de signer Noah Hawley - le recreateur de l'ambiance << film des freres Coen >> avec sa serie Fargo -, a savoir Legion, declinaison de l'univers des X-Men. On peut en effet ne rien connaitre, ou etre las, des superheros en collants facon Hollywood, et avoir envie de suivre Legion jusqu'au bout. Pour sa mise en scene, ses partis pris visuels, son humour et sa musique. Mais aussi parce que Noah Hawley nous attache indefectiblement a deux jeunes gens a l'apparence tout a fait normale, enfermes dans un hopital psychiatrique - ils sont amoureux, ce qui donne lieu au baiser cinematographique le plus touchant qui soit - avant de nous emporter, a travers eux, vers un univers hallucinant et poetique, totalement dejante et pourtant empreint de coherence. Ayant quitte les habits du seduisant Matthew Crawley de Downton Abbey, l'acteur Dan Stevens devient ici David Haller, un jeune homme qui s'ennuie tranquillement au sein de l'hopital Clockworks - un des hommages a Orange mecanique de Stanley Kubrick -, ou il lui arrive encore d'entendre des voix, d'avoir des visions et de subir des hallucinations : des delires que la psychiatrie attribue a une schizophrenie paranoide. Ce dont il est pourtant permis au spectateur de douter, des le depart, tant ce jeune homme fait montre d'humour pour analyser son etat... M. De Legion, serie creee par Noah Hawley. Avec Dan Stevens, Rachel Keller, Aubrey Plaza (EU, 2017, 8 x 60 min). A la demande sur OCS Go. Pour prendre du recul sur les effets de cet ouragan Harvey qui engloutit les regions de Houston et de la Nouvelle-Orleans sous l'eau, on peut se reporter a la serie Treme que David Simon, auteur de l'epique The Wire, crea en forme de reflexion sur << l'apres-ouragan Katrina >> - lequel devasta la Nouvelle-Orleans et les environs en 2005. Comment se reconstruit-on apres un tel ravage ? Comment les politiques en profitent-ils pour se debarrasser d'habitants et de quartiers qui ne correspondent pas a l'image qu'ils souhaitent donner de la ville ? Comment la musique, marque genetique de la Nouvelle-Orleans, aura-t-elle aide a panser les immenses plaies et beances ouvertes par l'eau ? Amateurs de musique et de politique, de cuisine et de rire, ne manquez pas de decouvrir Treme et la culture si particuliere de la Nouvelle-Orleans, si ce n'est deja fait : OCS en propose actuellement les quatre saisons. M. De Treme, serie creee par David Simon. Avec Wendell Pierce, Clarke Peters, Steve Zahn, Khandi Alexander, Kim Dickens (EU, 2010-2013, 36 episodes de 60 minutes). A la demande sur OCS Go. ", "theme": "ouragan"}