{"id_art": "8fceb3824b71651ff5c788636d967161", "title": "M. Bush avait ete prevenu de l'ampleur du cyclone Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "02/03/2006", "content": "Le directeur de la FEMA de l'epoque, Michael Brown, apparait dans ces extraits affirmant que le cyclone allait etre \"enorme\" lors d'un briefing en videoconference avec le president Bush et le secretaire a la securite interieure, Michael Chertoff, le 28 aout, la veille du drame. \"C'est un mauvais et un gros\" cyclone, dit Michael Brown lors de ce briefing. Il s'inquiete pour le Superdome, le stade de La Nouvelle-Orleans ou s'etaient refugies les habitants qui n'avaient pu fuir la ville. \"Le Superdome est a environ 3,60 metres sous le niveau de la mer... Je ne sais pas si le toit est concu pour resister a un cyclone de categorie 5\", dit-il. \"NOUS SOMMES COMPLETEMENT PRETS\" Dans les extraits video, le president Bush est assis a une table dans une petite piece sans fenetre dans son ranch de Crawford (Texas), participant au briefing en teleconference. Il ne pose pas une seule question lors de ce briefing. \"Nous sommes completement prets\", affirme-t-il. \"Nous deplacerons toutes les ressources et les moyens necessaires que nous avons a notre disposition apres l'ouragan\", a-t-il ajoute. Par ailleurs, le president Bush avait declare quatre jours apres le passage du cyclone : \"Je ne pense pas que quelqu'un ait anticipe la rupture des digues [autour de La Nouvelle-Orleans]\". Or les videos montrent qu'il y avait eu de nombreuses discussions sur la possibilite d'une rupture, avant meme le cyclone et que M. Bush en etait egalement inquiet. PLUS DE 1 200 MORTS Le cyclone a devaste plusieurs villes cotieres du Mississippi, et les trois quarts de La Nouvelle-Orleans, inondee sous plusieurs metres d'eau apres la rupture de ses digues. Plus de 1 200 personnes ont perdu la vie. Les autorites de Louisiane ont notamment blame le gouvernement federal pour ne pas s'etre prepare face a la menace de Katrina. Par contre, elles ont apprecie le travail de la FEMA, dont celui de planification face a la menace. \"Je pense qu'une bonne partie de la planification que la FEMA a faite avec nous l'annee derniere a vraiment paye\", avait notamment declare lors du briefing du 28 aout le colonel Jeff Smith, directeur adjoint au service de la preparation d'urgence de Louisiane. ", "theme": "ouragan"}