{"id_art": "ed38723754952d9ef865057d22f6d78a", "title": "Le boudoir revisite                                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "22/02/2002", "content": " Meneuse de revue en corset dans le film Moulin Rouge, de Baz Luhrmann, Nicole Kidman a ouvert le bal de l'automne 2001 et initie au passage des lignes de lingerie : collants Moulin Rouge en edition limitee chez Wolford, lignes Cancan chez Gossard, Belle Epoque chez Passionata, Montmartre chez Feraud, prevues pour l'hiver 2003, etc. Depuis, les nuisettes aux rubans de soie et les decolletes pigeonnants de Laetitia Casta dans Rue des plaisirs, de Patrice Leconte, fille de joie au coeur tendre revant du grand amour dans le decor capitonne d'un bordel d'apres-guerre, precisent les envies. \"Les icones de la mode changent. On jette aux orties l'agressivite du porno chic et le flashy des paillettes pour redecouvrir le gout de la feminite epanouie. La memoire des produits du passe refait surface, le charme des rondeurs retrouvees donne de l'emotion aux vetements de dessous\", annoncait Lysiane de Royere, du bureau de tendances Promostyl, lors du Salon international de la lingerie hiver 2002-2003, organise du 25 au 28 janvier a Paris, porte de Versailles. En marge des secondes peaux et des matieres high-tech, \"l'esprit cabaret et l'atmosphere onirique\" ont inspire les marques - 450 representees sur le Salon -, avec des jarretieres et des corsets, des noeuds de velours et des lacets, des soies crissantes et de la dentelle Chantilly. \"Un retour a des suggestions retro sans renoncer a des sensations tactiles d'avant-garde\", resume- t-on chez La Perla, dont la collection du printemps 2002 revisite le vestiaire de Marlene Dietrich dans La Dame de Shanghai. Caracos rose sepia d'Alberta Ferretti, coton a rayures banquier et volants de dentelle chez John Galliano, qui lance sa lingerie en mai 2002... Les dessous prennent les dessus et invitent a des flaneries de boudoir. Comme si la seduction, pour retrouver sa confiance, avait besoin d'artifices et de protheses esthetiques. LINGERIE VINTAGE Produits d'image pendant longtemps pour les marques, serre-taille, guepiere et corset dessinent les contours d'un nouvel erotisme a domicile et d'une Belle Epoque au temps de la webcam. La maison Cadolle, auteur du premier soutien-gorge en 1889, a reintroduit le corset dans ses gammes au debut des annees 1990, et, depuis trois ans, le nombre de points de vente est passe de 150 a 300 dans le monde. A l'occasion des fetes de fin d'annees, Aubade a vendu environ 35 000 exemplaires de son string en dentelle a jarretelles detachables, reconduit sur les saisons suivantes. Sabbia Rosa, proprietaire depuis vingt-cinq ans d'une boutique-boudoir a son nom rue des Saint-Peres, avoue n'avoir jamais vendu autant de porte-jarretelles que depuis janvier. Parmi ses clientes, de toutes jeunes femmes pretes a payer 150 EUR pour les glisser sous leurs jeans taille basse. Avec 133,7 EUR consacres en 2001 a leurs achats de lingerie, les 15-24 ans donnent le ton et sont incontestablement les plus depensieres. Elles depassent largement les 35-44 ans, dont le budget est de 105,8 EUR . \"Pour beaucoup de femmes d'une quarantaine d'annees, on sent que 1968 est passe par la. Par contre, apres dix ans de minimalisme, les jeunes filles renouent d'une facon complement desinhibee avec ces symboles de feminite\", constate Ghislaine Rayer, collectionneuse de corsets depuis trente ans - elle possede une cinquantaine de pieces entre 1870 a 1910 - et a la tete de deux boutiques de lingerie vintage aux puces de Saint Ouen (Seine-Saint-Denis). Specialisees dans les dessous Belle Epoque et les annees 1950, elles attirent aussi bien des stylistes venus decortiquer les modeles anciens que des Japonaises qui s'offrent des combinaisons de soie et des bas Merveille ou Montagut. DES GESTES OUBLIES Chez Chantal Thomass, les bas representent environ 15 % des ventes, et les guepieres, presque autant. Pionniere dans la reinterpretation du style boudoir, elle celebre dans sa collection de printemps \"l'humour et la fantaisie, l'impertinence et la legerete des annees 1950\", dans un collant \"ballerine\" en grosse resille lacee de velours, une corbeille imprimee de bouches rouges ou une guepiere de vichy rose. Pour ses 35 ans de carriere, elle s'offre un parfum qui marie la rose rouge, la framboise, l'heliotrope et la violette noire. \"J'avais envie d'une odeur de rouge a levres, gourmande et sensuelle sur la peau\", dit Chantal Thomass, qui l'a blotti dans un flacon de verre rose, decore d'une jarretiere en organza noir. Agent Provocateur, la griffe londonienne creee en 1994 par Serena Rees et Joseph Corre, le fils de Vivienne Westwood, a aussi lance un parfum en aout 2000 dans un flacon de porcelaine rose au galbe feminin et des produits derives, comme ces mouchoirs parfumes aux inscriptions \"Respire-moi\" ou \"Desire-moi\". L'esprit boudoir a bel et bien conquis le secteur du parfum et de la beaute. Aujourd'hui, on redecouvre des essences (Ombre rose, au flacon annees 1930, de Jean-Charles Brosseau, Parfums d'Or- say...) et des gestes oublies, comme le tapotement d'une houppette en plumes d'oie sur le decollete. Fournisseur au XIXe siecle des cours royales d'Europe avec ses parfums Reve de reine, Gants poudres ou Bouquet des souverains, la marque Coudray est sortie de l'oubli depuis son rachat en 1999 par Eric Amouyal. En reformulant les fragrances d'origine et en conservant le graphisme retro des boitiers, il a reinstalle la marque dans 150 points de vente en France. A ce rythme, les salles de bains vont bientot ressembler a l'antichambre de Mme de Pompadour, dont on peut visiter les appartements restaures dans le cadre de l'exposition qui lui est consacree au chateau de Versailles. Meme le pret-a-porter, dans un ouragan de dentelles et de broderies anglaises, a multiplie les allusions aux cocottes de boudoir, des Nana en bottines lacees de satin d'Adam Jones (lire ci-contre) aux ecuyeres aux poitrines rebondies de Donatella Versace. Et Jean Paul Gaultier de magnifier la tendance avec sa collection haute couture presentee en janvier et dediee aux \"guincheuses\" de Paname. Clou du spectacle, l'apparition de Carla Bruni dans un jupon trousse \"can-can\" leger comme un nuage de poudre. Quarante metres de tulle plisse a la main pendant deux cents heures. Anne-Laure Quilleriet GUIDE Lingerie Agent Provocateur. 6, Broadway Street, Soho, London, WI. Tel. : 0044 (0) 20-7439-0229. Commandes sur le site Internet www.agentprovocateur.com Fifi Chachnil. 26, rue Cambon, 75001 Paris. Tel. : 01-40-20-42-50. Sabbia Rosa. 73, rue des Saints-Peres, 75006 Paris. Tel. : 01-45-48- 88-37. Cadolle. 14, rue Cambon. Tel. : 01-42-60-94-94. La Perla. 20, rue du Faubourg-Saint-Honore, 75008 Paris. Tel. : 01-43-12-33-60. Vintage Les Nuits de satin. Marche Dauphine, 140, rue des Rosiers, 93400 Saint-Ouen. 1er etage. Stand 284/285 pour la boutique 1950 et stand 198 pour la boutique 1900, avec des corsets, des gants, des bottines et des bas de soie. Ouvert samedi, dimanche et lundi. Sur Internet, www.nuitsdesatin.com Beaute By Terry. Les objets de beaute de Terry s'invitent dans sa nouvelle boutique aux meubles de laque tulipe noire. 1, rue Jacob, 75006 Paris. Tel. : 01-46-34-00-36. Coudray. Points de vente au 01-49-09-03-03. Chantal Thomass. 52 EUR les 50 ml d'eau de parfum. En exclusivite aux Galeries Lafayette du 11 au 23 mars, puis distribution traditionnelle. Adam Jones, de Nana a Histoire d'O Pour la presentation de sa collection d'ete, organisee en octobre a l'ambassade d'Angleterre, Adam Jones a voulu reconstituer \"l'esprit d'un bordel fin de siecle\", au milieu de voiles de tulle et de poufs capitonnes. Apres six ans chez Kenzo et autant de temps passe chez Dior, cet Anglais de 35 ans, qui a lance sa marque en 2001, a fait de la maille un terrain d'experimentation, au point de creer parfois ses propres fils. Son travail offre les melanges les plus inattendus avec des blouses en rubans crochetes et en dentelle de Calais, des fourreaux de viscose brodee comme une guipure ou des rubans de taffetas coupes au laser et tricotes a la main. A fleur de peau, sa collection immaculee de l'ete celebre la rencontre detonante des heroines evanescentes \"des films erotiques des annees 1970 et 1980\" avec la Nana de Zola, \"une jeune femme effrontee qui n'a peur de rien\". \"Je ne pensais pas que ca marcherait aussi vite\", s'etonne le createur, aux vetements factures de 342 EUR a 2 095 EUR et deja distribues dans une cinquantaine de points de vente prestigieux, comme Maria Luisa a Paris, Brown's a Londres ou Barney's a New York. ", "theme": "ouragan"}