{"id_art": "a18b8c5997407e3aa1cc6103796c4457", "title": "Comment Cuba parvient a resister a des ouragans majeurs", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "13/09/2017", "content": "Ce cyclone hors norme etait alors classe en categorie 5, soit le niveau maximal de l'echelle de Saffir-Simpson. Des vents culminant a 250 km/h et des pluies torrentielles se sont abattus sur le littoral et le centre de l'ile, faisant 10 morts et des degats materiels considerables dans de nombreuses provinces et dans la capitale. << Il y a partout des arbres a terre, des gravats et le systeme electrique est encore en grande partie detruit >>, temoigne Gustavo Andujar Robles. Irma est le plus puissant ouragan dont l'oeil ait touche directement Cuba depuis 1932. << Au-dela de la force exceptionnelle de ce cyclone, sa trajectoire, qui a longe toute l'ile, etait tres rare, explique Jean-Noel Degrace, meteorologue de Meteo France base en Martinique. Les autres ouragans traversaient le plus souvent Cuba et donc perdaient en intensite. Cette fois, en restant a la limite des terres et des eaux chaudes, Irma s'est continuellement recharge. >> Alors que les habitants regagnent petit a petit leurs logements detruits ou fortement endommages, l'urgence est d'abord de leur fournir les produits de premiere necessite. << Les gens ont tout perdu. Nous devons leur apporter de la nourriture, et leur permettre d'acceder a de l'eau purifiee, des equipements sanitaires et d'hygiene, ainsi que des medicaments >>, precise Richard Paterson, directeur de l'ONG CARE a Cuba, qui a lance un appel aux dons. Le Venezuela a annonce, lundi 11 septembre, l'envoi de 10 tonnes d'alimentation, d'eau potable et d'effets de premiere necessite a son allie cubain. De meme, le Panama a achemine mardi de l'aide humanitaire a Cuba et a Saint-Martin. Vient ensuite l'enjeu de la reconstruction. << Il faut d'abord faire venir depuis l'etranger du materiel pour reconstruire les toits, car la production locale n'est pas suffisante, ce qui prend du temps, detaille l'humanitaire. Puis il s'agira de renforcer les infrastructures et les batiments. Ils etaient deja en mauvais etat, mais avec l'eau dont ils ont ete gorges, ils vont encore se deteriorer, avec un risque d'effondrements. >> L'ile necessitera << au moins une annee, voire plus >> pour se remettre completement de cette catastrophe, juge-t-il. << Mais Cuba a de l'experience en matiere de gestion des ouragans. >> L'archipel est de fait particulierement touche par les cyclones. Il se situe a la fois sur la route des ouragans dits << cap-verdiens >>, qui se forment au large des cotes africaines, mais aussi de ceux qui naissent dans le golfe du Mexique. << Sa taille et son territoire tres allonge augmentent les risques d'etre touche >>, complete Jean-Noel Degrace. Quatorze ouragans majeurs (de categorie 3 ou plus) ont ainsi frappe les cotes cubaines entre 1950 et 2016, soit un tous les cinq ans en moyenne. Irma est le premier de categorie 5 depuis plus d'un demi-siecle, apres cinq de categorie 4 (Matthew en 2016, Gustav en 2008, Dennis en 2005, Michelle en 2001 et Fox en 1952). Ces dernieres annees, l'ile a aussi ete touchee par Sandy, Ike, Katrina et Wilma. << Depuis le debut du XXIe siecle, on observe que les ouragans formes dans l'ocean Atlantique deviennent plus intenses et apportent plus de precipitations, assure Jose Rubiera, specialiste des ouragans a l'Institut national de meteorologie cubain. On a deja enregistre neuf ouragans majeurs ces seize dernieres annees, contre quinze au XXe siecle. >> Lire aussi : La planete subit de plein fouet le dereglement climatique Face a ces cataclysmes, Cuba met regulierement en avant des pertes humaines nulles ou faibles comparees a l'ampleur des degats. Si les chiffres ne peuvent etre verifies, il est pourtant vrai que l'archipel a developpe une << culture >> des ouragans. Sa principale force, c'est son programme national d'evacuations, mis en place apres le passage de Flora en 1963, qui avait cause la mort de 2 000 personnes et entraine de graves dommages. << La defense civile cubaine, presente dans toutes les villes et quartiers, grace a un maillage tres dense, s'assure que les gens ont quitte leur logement pour rejoindre des centres d'accueil ou les maisons de voisins plus solides >>, raconte Richard Paterson. Plus d'un million de personnes, sur les 11 millions que compte l'ile, ont ete evacuees avant le passage de Irma. La defense civile, qui depend du ministere des forces armees, << a le droit de declarer une situation d'urgence nationale et d'obliger les populations a evacuer, y compris par la force >>, complete Benigno Aguirre, professeur au centre de recherches sur les catastrophes de l'universite du Delaware (Etats-Unis), qui a etudie la gestion d'urgence a Cuba. Avec parfois des << rates >>, puisque la majorite des 10 victimes d'Irma avaient refuse d'evacuer, selon les autorites. A Camaguey, l'une des zones les plus touchees par le passage de l'ouragan, neuf centres ont ete montes pour << accueillir toutes les personnes qui n'ont pas d'habitation en dur ou qui vivent pres des rivieres, de la cote ou d'autres zones dangereuses >>, raconte Roberto Estevez Chantada, etudiant en journalisme a l'universite de Camaguey, qui est reste cloitre, une journee durant, dans sa maison en beton avec ses voisins. La defense civile cubaine organise egalement des exercices annuels, nommes << Meteores >>, qui impliquent des centaines de milliers de personnes, pour se preparer a faire face aux catastrophes naturelles. << Elle fait des annonces dans les medias et s'appuie sur les excellents services de l'Institut national de meteorologie, qui travaillent de pres avec le centre national des ouragans americain de Miami >>, precise Benigno Aguirre, qui souligne, par ailleurs, la qualite du systeme de sante cubain. Mais dans le meme temps, juge l'expert, Cuba a un tres mauvais bilan en matiere de reconstruction, d'attenuation des catastrophes et de gestion des problemes environnementaux et socioeconomiques chroniques. << Le gouvernement sauve des vies mais ne peut pas aider les gens a reconstruire durablement leur maison, dans un contexte de deficit majeur de logements >>, poursuit Benigno Aguirre. Il pointe le manque de volonte d'integrer le concept de resilience - c'est-a-dire la capacite de s'adapter apres une perturbation - dans la culture des habitants et dans la politique du gouvernement. << L'extreme centralisation du systeme politique cubain, ainsi que la pauvrete, empechent le developpement d'initiatives citoyennes pour ameliorer la facon de gerer les risques et de vivre autrement >>, explique-t-il. << Nous devons encore ameliorer l'education des populations aux risques >>, confirme Jose Rubiera. A cela s'ajoutent des problemes dans la planification urbaine. Si une loi de 2000 interdit officiellement la construction d'edifices sur des sites naturels, comme les plages, les falaises ou les mangroves, en realite, la construction de logements et d'hotels se poursuit en bord de mer, parfois illegalement. ", "theme": "ouragan"}