{"id_art": "e1cb927c6860faa9c0713522cb6bad96", "title": "Du crayon rouge au delibere, itineraire d'une note au bac", "newspaper": "Le Monde", "author": ["Maryline Baumard"], "date_publi": "11/07/2014", "content": ">> Lire aussi : Bac : un taux record de 87,9 % de reussite << En philosophie, les eleves ont compose le 16 juin. Le 17, j'ai recupere mes 120 copies >>, se souvient M. Gerboulet. Pas question pour lui de se mettre d'emblee a l'ouvrage. Comme l'explique le recteur de l'academie d'Amiens, Bernard Beignier, << la correction du baccalaureat est un travail de cordee ; pas une randonnee en solitaire >>. Le premier rendez-vous est la commission d'entente, le 19 juin. << En attendant, j'ai regarde les quatre copies tests numerisees par notre inspecteur, pense une correction et une note >>, explique le professeur. Ces copies tests sont la base de discussion des commissions d'entente. << Nous etions une trentaine dans mon groupe, tous correcteurs de la meme serie technologique. Chacun a mis ses notes au tableau pour les quatre devoirs. L'ecart maximum etait de deux points... >> COMMISSION D'HARMONISATION Rassure sur son degre de severite, chacun est reparti et Nicolas Gerboulet a etale dissertations et commentaires de texte dans son appartement. Crayon rouge en main, il a annote ses quinze copies quotidiennes. Pour la note, il a prefere le crayon a papier. << Une note prend son sens par rapport aux autres. Je peux revenir dessus apres lecture d'autres copies. D'autant qu'une note au bac n'est pas une note d'annee. Un 14 dans l'annee - maniere de dire a l'eleve qu'il doit encore progresser - devient un 16 ou un 17 sur une copie de bac. On y note au vu des attentes de fin de lycee. >> Le 26 juin, pas question pour lui de rater l'autre grand-messe : la commission d'harmonisation. M. Gerboulet y est alle avec le releve de notes de ses 90 premieres copies corrigees. C'est la que l'inspecteur rappelle a l'ordre un correcteur egare dans une notation trop stricte. Mais, dans la petite academie d'Amiens, deux paires d'yeux scrutent en amont les resultats. << Si un correcteur met des notes tres en dessous ou tres au-dessus des autres, nous alertons l'inspecteur charge de la discipline. A lui de decider s'il y a ou non probleme >>, rappelle Sophie Luquet, la responsable du service des concours et examens du rectorat. Lire aussi : Bac : dis-moi ton prenom, je te dirai ta mention Frederic Kuncze, le responsable du bac, et elle ont a coeur que tous les eleves beneficient d'un traitement equitable. Grands organisateurs de l'examen, ils sont surs de l'homogeneite des lots de copies car chaque paquet provient d'au moins 16 etablissements. Ce qui devrait conduire aux memes moyennes pour chaque correcteur. Dans le cas contraire, et si un professeur refuse d'entendre les recommandations de son inspecteur, il a toute chance d'etre << oublie >> l'annee suivante a l'heure des convocations au bac. LA CHASSE AUX NOTES Apres cette commission, Mme Luquet commence vite sa << chasse aux notes >>. << Pour s'assurer qu'on aura tout le lundi 30 juin, j'appelle ceux qui n'ont pas rempli leurs tableaux de resultats >>, ajoute-t-elle. C'est le moment ou M. Gerboulet jette un oeil aux moyennes de ses confreres, pour voir si son 9,2/20 ne detonne pas. Avant la journee de deliberation du 3 juillet, moment crucial ou les jurys decident du sort de chaque candidat, le recteur Bernard Beignier ne menage pas son energie. << J'ai reuni solennellement mes 300 presidents et vice-presidents de jury pour leur rappeler l'importance de leurs deliberations. Deliberer, ce n'est pas additionner des notes. Un jury prend des decisions qui auront des consequences sur des destins. Je demande une attention particuliere pour l'attribution des mentions, la decision de donner le bac ou non >>, ajoute-t-il. Lire aussi : Autour du bac, un business en pleine expansion Cette annee, M. Gerboulet a efface six notes sur ses copies durant les deliberations pour les monter d'un point. << Il est normal qu'un eleve qui a 11,8 de moyenne et un bon livret scolaire puisse passer a 12 et decrocher une mention, et qu'un autre meritant mais a 7,9 de moyenne puisse avoir 8 pour tenter le rattrapage >>, rappelle l'enseignant. En la matiere, le jury est souverain. Mais une fois le PV de deliberation signe, rien ne bouge plus. Et les notes repartent pour la DEPP, la direction de l'evaluation de la prospective et de la performance, au ministere de l'education, a Paris. << AVOIR UN PAYSAGE DU BAC >> La, les bureaux 553 et 555 du batiment studieux de la rue Dutot sont sur la breche. Sylvie Le Laidier surveille les colonnes qui se remplissent. L'academie d'Amiens, bonne eleve, a donne tot ses resultats. Les notes de M.Gerboulet sont pretes a se meler a celles venues de tout le pays, pour ressortir en taux de reussite, en nombre de mentions. Au fur et a mesure que le rattrapage avance, Mme Le Laidier flaire la tendance de l'annee, repere aussi qui va etre rappele a l'ordre. Mercredi 9 juillet, a 23h30, il lui manque les resultats du rattrapage en Martinique. << Sur les trente academies, il est bien rare qu'il n'y ait pas un probleme. On a eu l'ouragan en Martinique une annee, la foudre sur le rectorat de Nancy une autre >>, rappelle Catherine Moisan, la directrice. A 13h30 - 7h30 en Martinique -, jeudi 10, un coup de fil permet de recuperer les derniers chiffres. << Apres, ca va vite. On lance les programmes et on obtient notre taux de reussite, notre taux de bacheliers dans une generation et toutes les moyennes dont nous avons besoin pour avoir un paysage du bac >>, explique Mme Le Laidier. C'est la que le << mammouth >> - surnom donne a l'administration de l'education par l'ex-ministre Claude Allegre - devient gazelle. En deux heures, les quatre pages de la << Note d'information sur le bac >> sont redigees, le 10juillet, et la geographie du bac 2014 cartographiee. Dans le bureau de Mme Moisan, ils sont six a corriger le texte, choisir les graphiques et imaginer les cartes qui raconteront le mieux la session 2014. Ca va vite, meme si un recomptage oblige a changer quelques pourcentages en catastrophe. Et meme si l'ordinateur du maquettiste rend l'ame en plein bouclage, la note d'information sort a l'heure. En hommage aux 4 000 correcteurs qui ont sue sur les copies. Et aux 624 700 recus de la session. ", "theme": "ouragan"}