{"id_art": "c1f2d6053d4d0fa9c64b897500991a1f", "title": "Le Japon en alerte en raison d'un puissant typhon ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2011", "content": "Les appels a evacuer les zones dangereuses emanent de diverses municipalites, dont celle de Nagoya (Centre) qui, arrosee depuis plusieurs heures mardi, a conseille a 1,09 million d'habitants de s'eloigner de leur domicile. Des rues et souterrains de cette vaste agglomeration, centre industriel et fief du constructeur d'automobiles Toyota, etaient deja inondes mardi apres-midi par plusieurs dizaines de centimetres d'eau, selon les images de la television publique NHK. Le typhon Roke, le quinzieme apparu cette annee aux environs du Japon, avance lentement mais s'accompagne de pluies torrentielles et de vents puissants, de 144 kilometres par heure pres de son centre. Le coeur de ce cyclone se trouvait encore dans le sud-ouest de l'archipel mardi en fin d'apres-midi (vers 10 heures, heure francaise), selon l'agence meteorologique du Japon. \"ENORMES DEGATS\" ATTENDUS Cette large perturbation s'apprete a traverser mercredi une grande partie de l'ile principale de Honshu, du Sud-Ouest au Nord-Est, sans epargner Tokyo. \"Par le passe, les typhons qui ont suivi cette trajectoire ont cause d'enormes degats\", a rappele un meteorologue lors d'une conference de presse, mettant en garde \"au plus haut niveau\" contre Roke, dont l'une des particularites est qu'il peut stagner des heures au-dessus d'un meme lieu. L'agence pense que sa course va s'accelerer mais que les pluies ne vont pas diminuer, prevenant de risques de precipitations pouvant atteindre 50 millimetres en une heure. La tempete a deja deverse 400 millimetres de pluie au cours des vingt-quatre dernieres heures dans la province meridionale de Miyazaki. La region du Nord-Est (Tohoku), ravagee le 11 mars par un terrible tsunami consecutif a un violent seisme au large, est aussi menacee mercredi par ce typhon, qui devrait ensuite atteindre jeudi apres-midi l'ile septentrionale de Hokkaido. La centrale nucleaire accidentee de Fukushima ne sera pas a l'abri des fortes pluies. ", "theme": "typhon"}