{"id_art": "c575c4fed25ba9f4d6211fd6ac88860f", "title": "Donald Trump fait l'eloge de la << relation particuliere >> avec Londres et magnifie le Brexit", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "28/01/2017", "content": "Theresa May a paye le prix fort, mais elle n'est pas rentree les mains vides de Washington, ou elle a rencontre Donald Trump, vendredi 27 janvier. Elle qui, a Londres, est accusee de courtiser un partisan de la torture et de l'isolationnisme pour obtenir l'accord de libre-echange avec les Etats-Unis dont elle a tant besoin pour contrebalancer la rupture avec l'Union europeenne (UE) s'est posee en amie fidele mais exigeante du nouveau president. Elle a ete payee en retour. Premiere dirigeante a etre recue a la Maison Blanche une semaine apres l'investiture de M. Trump, elle est apparue marchant quelques secondes main dans la main avec un president faisant lui aussi assaut d'amabilites. Des images d'une valeur inestimable pour une premiere ministre nouvellement venue sur la scene internationale. M. Trump devait avoir le lendemain une serie d'entretiens telephoniques avec la chanceliere allemande Angela Merkel, et ses homologues russes et francais, dans cet ordre, Vladimir Poutine et Francois Hollande. << Nous promettons de soutenir durablement cette relation des plus speciales >> avec le Royaume-Uni, a declare Donald Trump lors d'une conference de presse alors que l'objectif de Mme May etait de montrer a l'opinion britannique que cette << relation particuliere >> avec les Americains, magnifiee a Londres, avait resiste a l'ouragan Trump. Une fille de pasteur comme elle peut-elle s'entendre avec un milliardaire de l'immobilier ? << Parfois, les contraires s'attirent >>, a assure l'interessee. << Nous allons tres bien nous entendre >>, a insiste le republicain, plus police qu'a son habitude. Le vermillon du tailleur de la premiere ministre assorti a la cravate presidentielle n'etait pas le seul symbole mis en avant. Le buste de Winston Churchill, retire du bureau Ovale du temps de Barack Obama, y a ete replace et surtout M. Trump a accepte une invitation de la reine... ", "theme": "ouragan"}