{"id_art": "3090b0225ee20291d7ed30ae5d289cb0", "title": "L'enigme Chavez                                                                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "12/04/2002", "content": " En huit mois, Hugo Chavez, l'ancien lieutenant-colonel de l'armee venezuelienne est devenu le \"roi\" le plus puissant des Caraibes. L'ancien putschiste, auteur d'une tentative de coup d'Etat avortee en 1992, emprisonne pendant deux annees, a conquis les pleins pouvoirs par les urnes. Hugo Chavez, le cheveu ras et noir, la demarche lourde, ne s'embarrasse pas de circonlocutions. Depuis decembre 1998, il est l'elu des 80 % de misereux ou de pauvres du pays, des recales des classes moyennes, ruines ou accules par une economie depressive. Fils d'un couple d'instituteurs, l'ex-lieutenant- colonel Chavez ne cesse de rappeler a ses auditoires son origine modeste. Dans la tradition des grands populistes, il meprise la classe politique de son pays, cette elite qui, \"pendant quarante ans, a gere la corruption et conduit le pays a sa perte\". Sa voix gagne en rythme et en force a chaque fois qu'il evoque \"le peuple qu'il a choisi de servir\" et lorsqu'il laisse libre cours a son indignation face a la \"misere rampante et croissante\". Il seduit autant les foules qu'il effraie le bourgeois, avec une volonte de provocation sans egale. Il justifie jusqu'aujourd'hui son coup de force de fevrier 1992 comme une mission au service du peuple. Le nouveau president, dans la tradition des tribuns latino-americains, de Peron a Castro, use habilement d'une rhetorique de catechisme. Mais lui ne repugne pas a convoquer Dieu le pere et Jesus-Christ. Ses interventions sont truffees de citations qui renvoient a la vie des saints et au Nouveau Testament. Dieu est present dans sa vie, ses pensees et ses actes, autant que Simon Bolivar, son veritable heros, le liberateur, le pere de l'independance venezuelienne, celui qui a chasse les Espagnols. Son objectif - la fondation d'une republique bolivarienne - est en passe d'etre atteint et il dispose desormais d'un pouvoir absolu, que son heros n'a jamais eu, pour reecrire, a sa guise, la Constitution de son pays. \"UN BOULIMIQUE CURIEUX DE TOUT\" Hugo Chavez ne se reclame d'aucun modele. Jusqu'en 1995, il revait d' \"un changement radical de modele\", genre revolution cubaine. Aujourd'hui, il se contente de recuser le neoliberalisme outrancier pour vanter les merites de la troisieme voie, telle que la presente le chef du gouvernement britannique, Tony Blair. Ses partisans voient en lui le sauveur. Jeudi dernier, ils etaient quarante mille reunis au centre de Caracas pour feter ses quarante-cinq ans. Les slogans ne laissaient aucun doute quant a leur attente et leur ferveur. \"Joyeux anniversaire, president. Ton peuple\", arboraient les larges banderoles. Depuis sa prise de fonctions le 2 fevrier, confronte a une situation economique et sociale desastreuse, il n'a cesse de s'affronter au Congres, elu deux mois avant lui et domine par une opposition maintenant en deroute depuis les elections a l'Assemblee constituante, le 25 juillet, ou l'ouragan politique chaviste a rafle 123 des 131 sieges. Decrit comme \"autoritaire, violent et inflexible\" par ses detracteurs, il est, pour ses proches, un homme \"ouvert, conciliant, intelligent, sensible et drole\". Un intellectuel venezuelien raconte, amuse, que, pendant son passage a l'universite de Caracas, il etait \"un boulimique curieux de tout au point d'ingurgiter jusqu'a l'outrance, au prix d'une certaine confusion et de quelques contre- sens\". Sur le plan economique, il entretient le flou sur ses intentions. Il peut, a l'identique d'un Fujimori elu au Perou en 1990 sur un programme nationaliste, decider d'appliquer une potion liberale feroce. Il sait que le choix d'un populisme economique se heurterait a l'opposition de la communaute internationale et des institutions financieres, sans le concours desquelles le Venezuela ne peut pas esperer sortir de la nasse ou quarante ans d'imperitie et de gabegie l'ont pousse. Aussi esquive-t-il le sujet, tout en pensant que son honnetete, ses bonnes intentions et sa volonte politique viendront a bout de toutes les difficultes. Ce que d'aucuns taxent de demagogie n'est pour Chavez que sincerite. Il pense que, lorsque le cadre politique sera change (avec la nouvelle Constitution), les problemes economiques et sociaux disparaitront. \" Je crois aux miracles, par exemple a celui de la resurrection d'un peuple \", lance-t-il aux foules, qui attendent tout de ce nouveau messie. Alain Abellard ", "theme": "ouragan"}