{"id_art": "8fbe6b023d4d4d7a450bbb9d25d51fc8", "title": "Marlene Dietrich, star des tsars", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "13/04/2012", "content": "Cela ne faisait pas quatre ans que Sternberg avait \"invente\" sa Dietrich. Ces quatre ans, de 1930 a 1934, pendant lesquels ils firent cinq films, ont suffi a construire un des mythes les plus absolus d'Hollywood, femme fatale indepassable, sinon peut-etre par Garbo, son unique rivale. L'Imperatrice rouge est le sixieme et avant-dernier fruit de cette collaboration. Par bien des aspects, il en est le plus parfait. Concu par la MGM comme un tacle a Garbo qui venait de faire triompher la Paramount avec La Reine Christine, il fut pour Sternberg l'occasion de lacher la bride a ses visions baroques en faisant souffler un ouragan de passions dans le fastueux decor reconstitue du palais des tsars. Le film conte l'histoire de la jeune Allemande Sophia Frederica, appelee a devenir, apres ses noces avec Pierre, grand duc de Russie, l'imperatrice Catherine II. Depuis son enfance de princesse espiegle promise aux plus hautes destinees jusqu'a sa conquete sanglante du pouvoir, le film suit ce destin extravagant. Le basculement s'opere quand Sophie, jeune fille naive tout juste arrivee en Russie, decouvre en lieu et place du grand-duc-prince-charmant un petit etre vil et simple d'esprit, a la limite de la debilite mentale. Son avenir prend d'un coup une allure de cauchemar, que conspirent a assombrir tous ceux qui l'entourent. Mais, loin de la detruire, ces assauts repetes faconnent sa personnalite. Catherine, seule contre tous, se met en quete de jouissance et de pouvoir. Flamme destructrice A grand renfort de gros plans, de transparences, Sternberg depeint le theatre de sa transformation comme une sorte d'enfer baroque, peuple de statues doloristes, de representations demoniaques. De plus en plus sublime, mais animee par une flamme destructrice, Catherine est une fusion de Blanche-Neige et de la mechante Reine, des passions politiques volontiers attribuees aux hommes et de la sexualite conquerante d'une femme... ", "theme": "ouragan"}