{"id_art": "6560e4bd32247f0fd3f71c6adf867c00", "title": "\"Zola Jackson\", de Gilles Leroy : la mere engloutie", "newspaper": "Le Monde", "author": ["Xavier Houssin"], "date_publi": "04/02/2010", "content": "Nous sommes fin aout 2005, a Gentilly, au nord de La Nouvelle-Orleans, apres le passage de l'ouragan Katrina. Le cataclysme a eu lieu voila deux jours seulement. Zola Jackson, la vieille institutrice noire qui a eleve des generations de ce quartier pauvre, n'a pas voulu partir. \"On ne quitte pas La Nouvelle-Orleans. On y nait, on y creve. C'est comme ca.\" Des voisins ont voulu l'emmener en voiture dans les heures qui precedaient la tempete. Rien a faire. Et plus tard, quand l'eau l'a chassee a l'etage, les sauveteurs ont insiste, mais elle a tenu bon. Elle ne voulait pas abandonner Lady, sa chienne. Elle ne voulait rien abandonner d'ailleurs. Juste rester avec sa maison, celle que son mari, Aaron, avait construit de ses propres mains. Rester avec ses souvenirs, rester avec ses deuils et avec ses remords. Plus de deux ans apres son prix Goncourt (Alabama Song, Mercure de France), Gilles Leroy signe un huis clos poignant. Alors que l'univers sombre et que le paysage s'engloutit, Zola voit etrangement sa vie remonter a la surface. Des pans entiers comme des epaves. \"Je n'ai pas ete toujours seule comme ca. (...) Longtemps j'ai eu mon homme a cote de moi, le meilleur epoux qui fut et un pere inespere pour mon fils. Longtemps, mais pas assez, j'ai eu un fils.\" Ce qui git au fond d'elle-meme et qui se libere ici, c'est sa relation avec ce fils, mort aujourd'hui. Caryl, son enfant unique, aime a un tel point qu'elle n'est jamais parvenue a accepter qu'il grandisse. Et meme si, jour apres jour, elle ne s'etait devouee qu'a cela... Paradoxe d'un amour absolu, d'attentions et de reves. Intransigeance aussi du meme amour, rude, si exigeant, si fier. Caryl avait choisi de vivre avec un homme. Un Blanc, en plus. \"Etais-je si laide, si noire a ses yeux memes, que mon fils a fui toute femme et jusqu'a ma couleur ? Etais-je si mechante, si mauvaise et injuste que l'amour des femmes l'a terrorise ? Etais-je si douce, au contraire, si tendre et complice avec lui que l'amour des femmes lui a paru acquis et de la sorte inconsistant, sans enjeu, insipide ?\" Dans ce roman resserre de l'amour maternel, Gilles Leroy bouleverse la memoire douloureuse des annees passees, la mele aux moments angoissants de l'inexorable crue. Le texte est d'une rare emotion. \"Mon enfant, on dirait que c'est l'heure.\" Qui peut encore entendre la priere de Zola ? Dans le ciel, les helicopteres des chaines de television filment la desolation... ", "theme": "ouragan"}