{"id_art": "16595f77895948fda16fcfba05a5e1d5", "title": "Bangladesh : le cyclone Sidr fait plusieurs milliers de morts et devaste la mangrove", "newspaper": "Le Monde", "author": [""], "date_publi": "19/11/2007", "content": "\"Il n'y a ni eau, ni nourriture. (...) Les corps flottent dans les rivieres et jonchent les rizieres\", temoigne un instituteur, qui se desole de n'avoir vu aucun sauveteur. Les forces armees bangladaises ont pourtant ete mobilisees, dans un pays place sous etat d'urgence depuis pres d'un an. La marine a envoye des navires charges de tonnes de vivres et de medicaments vers les zones touchees, alors que l'armee de l'air a depeche ses helicopteres et que des troupes au sol tentent d'atteindre des populations isolees. La Commission europeenne, plusieurs pays europeens et les Etats-Unis ont debloque des millions d'euros d'aide. L'Arabie saoudite a annonce une aide de 100 millions de dollars (68 millions d'euros). La Croix-Rouge et le Croissant-Rouge ont deploye leurs benevoles pour distribuer vivres et abris temporaires aux sinistres, mais beaucoup de ces volontaires, dissemines au sud du pays, comptent eux-memes parmi les victimes du cyclone. LA SURVIE DES MANGROVES Pour l'instant, sauveteurs et militaires \"avancent lentement dans les regions isolees, presque obliges de couper les arbres\" couches en travers des routes, a explique Douglas Casson Coutts, du Programme alimentaire mondial (PAM). Sidr est la pire tempete qu'a connue le Bangladesh depuis seize ans : en 1970, le pays avait ete ravage par un ouragan qui avait fait un demi-million de morts, puis, en 1991, par un raz-de-maree qui avait tue 138 000 personnes. De plus, en devastant les Sundarbans, un archipel de plus de cent iles qui abrite la plus grande foret de mangroves au monde, sur plus de 5 800 km2, \"Sidr a provoque un desastre ecologique\", selon Shanti Ranjan Das, du ministere de l'agriculture et de l'elevage. \"L'est de la reserve a completement ete ravage, et les paletuviers, sureleves sur leurs racines, n'ont pas resiste au passage du cyclone\", explique le professeur Anwarul Islam, de la Societe bangladeshi de conservation de la faune. Les experts craignent que les vagues gigantesques provoquees par le cyclone aient aneanti une partie de la faune locale. La reserve naturelle, inscrite au Patrimoine mondial de l'humanite depuis 1987, abrite 350 d'especes d'animaux rares comme le dauphin du Gange, le tigre du Bengale ou le crocodile estuarien. Les nids d'oiseaux ont ete emportes par les flots et des observateurs du departement de la conservation des forets ont constate la presence de centaines de carcasses de daims. \"La plupart des 300 tigres du Bengale ont probablement survecu en nageant, contrairement aux autres animaux comme les macaques rhesus ou les daims\", estime le professeur Anwarul Islam. Les experts attendent la decrue des eaux pour dresser le bilan des degats causes par le cyclone a la foret des Sundarbans. Les activites de peche et d'agriculture, principales occupations du million d'habitants de l'archipel, sont etroitement liees a la survie des mangroves. Ces iles, qui jouent le role de barriere naturelle entre le golfe du Bengale et les terres du Bangladesh, protegent egalement le pays des inondations. Situees a cheval sur l'Inde et le Bangladesh, elles sont deja menacees par la montee du niveau des oceans, consequence du changement climatique (Le Monde du 28 aout). ", "theme": "ouragan"}