{"id_art": "d6b767925c9a91bb7dc16778abf8b42b", "title": "Accuse d'avoir menti, un presentateur vedette de NBC se met en retrait", "newspaper": "Le Monde", "author": [""], "date_publi": "07/02/2015", "content": "<< Au milieu d'une carriere consacree a couvrir l'actualite, la douloureuse evidence est que je suis devenu moi-meme un sujet d'actualite en raison de mes actes >>, explique-t-il dans un communique mis en ligne sur le site de NBC News dans la soiree. Le presentateur du journal du soir de la chaine americaine depuis 2004 s'est deja excuse mercredi aupres de ses telespectateurs, reconnaissant avoir fait une << erreur >> en affirmant a l'antenne qu'un helicoptere de l'armee americaine dans lequel il voyageait en Irak en 2003 avait ete attaque au lance-roquettes. << J'etais dans un appareil qui suivait >>, avait reconnu le presentateur du journal le plus regarde du pays. << J'ai fait un erreur en rapportant cet evenement d'il y a douze ans >>. Selon le pilote de l'helicoptere vise, Joe Summerlin, cite par le New York Times, l'appareil qui transportait Brian Williams et son equipe se trouvait a plus d'une demi-heure du sien. Il avait du se poser en raison d'une tempete de sable. Dans une note interne, la presidente de NBC News, Deborah Turness, a annonce vendredi qu'une enquete etait en cours pour faire la lumiere sur cet incident qui met a mal l'image de la redaction. << Ces derniers jours ont ete difficiles pour chacun d'entre nous a NBC News, ecrit Deborah Turness. Comme vous pouvez vous y attendre, une equipe travaille pour etablir les faits afin que nous comprenions ce qui s'est passe. >> CREDIBILITE PERDUE Au lieu de calmer le jeu, l'aveu de M. Williams a mis le feu aux poudres, des anciens combattants et du public, rejetant l'idee d'une simple erreur. L'affaire faisait vendredi 6 fevrier la une de plusieurs quotidiens americains, dont le New York Times et USA Today, ce dernier estimant que Brian Williams avait << perdu sa credibilite >>. << Dur de voir comment le presentateur va survivre comme visage de NBC News >>, ajoutait le quotidien. Pour ne rien arranger, d'autres affirmations de Brian Williams sont mises en doute. Notamment sur sa couverture de l'ouragan Katrina, lorsqu'il avait dit avoir vu flotter un cadavre depuis sa chambre d'hotel du quartier francais de la Nouvelle-Orleans. Ce recit a suscite les suspicions du Dr Brobson Lutz, ancien directeur des services de sante de la ville, qui a declare au New Orleans Advocate que le quartier historique n'avait pas subi la meme crue que d'autres parties de la ville. Le Dr Lutz s'interroge aussi sur la veracite d'une seconde anecdote confiee par M. Williams, qui dit avoir souffert de dysenterie apres avoir bu accidentellement de l'eau. << J'ai vu un grand nombre de gens avec des coupures et des contusions, mais je ne me souviens pas d'un seul cas de gastro-enterite lors du passage de Katrina et dans le mois qui a suivi >>, affirme-t-il. M. Brian etait un journaliste et presentateur jusqu'ici extremement respecte, ancien correspondant a la Maison Blanche ; il a recu durant sa carriere des dizaines de recompenses. Apres le 11-Septembre, il avait passe plusieurs jours quasi non-stop a l'antenne. Il s'etait rendu a plusieurs reprises en Irak durant la guerre, et a aussi couvert le tsunami en Asie en 2004. Il avait interviewe l'an dernier Edward Snowden. Tom Brokaw, son mentor et predecesseur a la tete du journal du soir de NBC a dementi vendredi avoir demande sa demission, comme l'avait affirme le New York Post. CONTRAT RENOUVELE POUR CINQ ANS Brian Williams: 'In an Effort to Honor and Thank a Veteran, I Made a Mistake' http://t.co/UVXXYg2HPJ Mais les reseaux sociaux se sont dechaines contre le journaliste regarde en moyenne chaque soir par pres de 9 millions d'Americains, et qui a renouvele son contrat avec NBC en decembre pour cinq ans, pour quelque 10 millions de dollars par an. Des centaines de commentaires dubitatifs ont fleuri sur la page Facebook de son journal Nightly News et sur Twitter apres qu'il y a poste ses excuses. << Je suis un pilote de C-130 vise par des tirs de missiles en Irak. Croyez-moi. Vous n'oublierez JAMAIS quand on vous tire dessus, et vous ne vous trompez pas sur ce qui s'est passe, a commente un certain John Jacob Hunt. << Comment peut-on faire une faute pareille ? C'est un mensonge flagrant >>, estimait un autre internaute. << Comment NBC peut le garder a l'antenne, cela me depasse >>, ajoutait un autre. D'autres etaient cependant plus comprehensifs, voulant croire a l'erreur due au temps, et une autre vedette de la television, Dan Rather, a salue un << professionnel superbe et courageux >>. ", "theme": "ouragan"}