{"id_art": "7d6f397ccbf084331ac1b25e9f424f89", "title": "Apres Mitt Romney, le president Obama visite les sinistres de Louisiane", "newspaper": "Le Monde", "author": [""], "date_publi": "04/09/2012", "content": "L'avion Air Force One transportant M. Obama s'est pose peu avant 16 h 30 locales a l'aeroport de La Nouvelle-Orleans. Le president devait ensuite se rendre a LaPlace, une localite situee a 50 km a l'ouest de la grande ville louisianaise et qui a ete durement touchee par des inondations. Isaac a atteint la cote de Louisiane le 28 aout, sept ans apres l'ouragan devastateur Katrina, et a deverse un veritable deluge sur l'Etat pendant plusieurs jours. La montee des eaux a noye plusieurs regions de la Louisiane mais n'a pas fait ceder les digues construites autour de La Nouvelle-Orleans apres les ravages causes par Katrina, qui avait fait pres de 1 800 morts en 2005. La Maison Blanche de George W. Bush avait alors ete clouee au pilori pour la lenteur de sa reaction face a la catastrophe. M. Obama, en campagne de reelection, a passe la matinee de lundi, jour de la fete du Travail aux Etats-Unis, dans l'Ohio, un Etat crucial dans sa course a la Maison Blanche face au republicain Mitt Romney dont il a critique la strategie economique, selon lui vouee a l'echec. Le candidat republicain, a peine investi par la convention de son parti a Tampa (Floride), s'etait rendu des vendredi en Louisiane dans une zone touchee par des inondations. TACLE A PAUL RYAN Le porte-parole de M. Obama, Jay Carney, a affirme lundi que \"la facon dont nous reagissons aux catastrophes doit etre apolitique\". M. Carney, face aux journalistes dans l'avion presidentiel, a toutefois fait remarquer que \"l'annee derniere, certains [au Congres] ont essaye de retirer des fonds utilises afin d'aider les Americains quand ils sont touches par des catastrophes naturelles\". \"Ces tentatives ont ete menees par le parlementaire Paul Ryan, qui est actuellement candidat au poste de vice-president des Etats-Unis\", a ajoute M. Carney. ", "theme": "ouragan"}