{"id_art": "ab8960039eafa7ca9f8c3157d01b8129", "title": "Katrina, survivre a l'ouragan", "newspaper": "Le Monde", "author": ["Francis Cornu"], "date_publi": "10/09/2006", "content": "<< J'ai pris le telephone et j'ai appele le president dans son ranch de Crawford au Texas. J'ai fait ce que, auparavant, je n'aurais jamais pense devoir faire. Je lui ai dit : <<Monsieur, vous devez joindre le maire, le gouverneur et leur dire qu'il faut donner l'ordre imperatif de l'evacuation.>> >> Un an apres la catastrophe qui s'est abattue sur La Nouvelle-Orleans, le 29 aout 2005, ces mots sont de ceux qui font la force de ce documentaire. Celui qui parle est Michael Brown. Il etait alors a la tete de la Federal Emergency Management Agency (FEMA), principal organisme de protection civile aux Etats-Unis. Il etait la personne la plus haut placee et directement concernee par un evenement qui etait previsible et prevu par certains. Il a depuis paye de sa demission tout ce qu'a revele l'ouragan Katrina : l'impreparation, le manque de jugement, les manquements des diverses autorites en cause, l'inorganisation des secours. Du debut a la fin de cette minutieuse reconstitution des faits, Michael Brown, intervient en qualite de premier temoin et l'on apprecie sa franchise qui est aussi autocritique qu'accusatrice. Alors que quelque 1 800 personnes ont peri et qu'aujourd'hui encore plus de trois cent mille autres sont toujours deplacees, il affirme qu'il y a eu << absence de direction >> a tous les niveaux, le sien et celui de la Maison Blanche compris. Et de conclure : << Nous avons echoue sur tellement de points qu'il est difficile de les compter tous... >> Autour de quelques personnages bien choisis qui servent de reperes, les images d'actualite, d'archives ou de fiction (en faible proportion) se bousculent en bon ordre. Cette densite porte la marque de l'Anglais Brian Lapping a qui l'on doit tant de documentaires exemplaires, de << Yougoslavie, suicide d'une nation >> a << A bord d'un avion-missile du 11 septembre >>. Desormais imitee par beaucoup, la << methode Lapping >> demeure dans cette nouvelle coproduction avec l'Americain Brook. Le travail d'enquete a ete si... ", "theme": "ouragan"}