{"id_art": "957b0a07575fff21478d91f86ace1470", "title": "Max Linder cote noir, cote blanc", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "18/10/2012", "content": "En 1925, Max Linder a deja joue dans plus de 200 films. Ce fils de vigneron bordelais, ne en 1883 sous le nom de Gabriel Leuvielle, a accompagne les balbutiements du cinema. Autour de l'annee 1905, les gens de Pathe le reperent sur les planches d'un petit theatre ou il fait ses debuts et l'enrolent pour les courtes scenes comiques qui font a l'epoque le succes du studio. Athlete accompli, le sens du spectacle cheville au corps, il prend vite gout a la camera, obtenant d'ecrire et de realiser ses films. En quelques annees, il affine son style, invente un burlesque enleve et sophistique. Il precise les contours de son personnage et s'impose avec lui comme la premiere grande vedette internationale de cinema. \"En Australie, autour de 1910, les films de Max Linder sont attendus comme le messie !\", s'enthousiasme Prune Berge, qui gere avec Maud Linder, la fille du cineaste, le fonds de ses archives. L'etape suivante, c'est l'Amerique. Apres un coup d'essai rate a Chicago, Max Linder s'installe a Hollywood au tournant des annees 1920. Il realise la trois de ses plus grands films, Sept ans de malheur, Soyez ma femme ! et L'Etroit Mousquetaire, avant de revenir en France. En 1925, l'acteur-cineaste prepare une superproduction, Le Chevalier Barkas. Sa fille, un bebe a l'epoque, doit y jouer le role d'un petit prince. Le film ne sera jamais tourne. Max Linder tue sa jeune femme de 19 ans, Ninette, puis se suicide. Il a 43 ans. Il avait mis ses affaires en ordre, organise sa succession, averti ses proches de son projet de mettre fin a ses jours et d'entrainer sa femme avec lui, \"pour qu'elle n'appartienne jamais a un autre\". Maud Linder avait 16 mois. Elle a aujourd'hui 88 ans. Les cheveux gris, coupes court, un pull de sport bleu marine passe sur une chemise d'homme, elle a termine l'ecriture du scenario du Chevalier Barkas. Ce qu'elle aimerait, c'est voir le film tourne. \"J'ai decouvert recemment ce monsieur Dujardin... N'hesitez pas a l'ecrire, il sera au courant comme ca, je l'imagine tres bien dans le role principal.\" C'est a elle, sa fille Maud, qu'il a a peine connue, que Max Linder doit de voir son oeuvre redecouverte aujourd'hui. Apres avoir passe une bonne partie de sa vie a rechercher ses films et a rehabiliter sa memoire, elle a confie sa collection de negatifs aux Editions Montparnasse afin de les numeriser et d'en assurer la diffusion. En salles a Paris depuis le 17 octobre, quatre courts-metrages reunis sous le titre Le Cinema de Max Linder vont tourner dans toute la France au cours des mois a venir. Deux coffrets DVD suivront, dont le premier doit paraitre le 6 novembre. Maud Linder a d'autres projets en gestation, parmi lesquels la creation d'un Institut Max Linder a Bordeaux - le cineaste est ne a 15 kilometres de la, a Saint-Loubes (Gironde). Apres sa mort, Max Linder est tombe dans l'oubli. Au syndrome des vedettes du cinema muet balayees par l'ouragan du parlant s'est ajoutee la volonte de sa famille d'etouffer le scandale du suicide : \"A l'epoque, du point de vue de la religion catholique en tout cas, tuer sa femme etait moins grave que se suicider\", commente sa fille, atterree. Dans le livre qu'elle lui a consacre, Max Linder etait mon pere (Flammarion, 2003), ou elle retrace le cheminement tortueux qui l'a conduite a decouvrir puis a venerer le cineaste maudit sans cesser de nourrir un ressentiment envers le pere criminel, Maud Linder explique comment, par un melange d'ignorance, de jalousie et de peur du qu'en-dira-t-on, le clan Leuvielle a detruit les copies des films qui leur avaient ete leguees. Des annees apres, Maurice Leuvielle, le frere a qui Max avait confie ses films dans son testament, ex-gloire du rugby devenu semi-dement apres avoir contracte la syphilis (mais la version officielle attribuait ses crises a d'heroiques faits d'armes pendant la premiere guerre mondiale), avouera a sa niece avoir enterre toutes les bobines dans son jardin. Il avait peur, soutint-il, qu'elles prennent feu et provoquent un incendie. Les boites metalliques auraient pu proteger les negatifs, mais l'esprit pratique de l'oncle Maurice etait plus developpe que sa piete fraternelle : voyant que ces boites pouvaient servir a autre chose, il a prefere les recuperer. Maud Linder a creuse la terre du jardin. En pure perte : \"Quand j'ai deterre les pellicules, elles etaient comme vierges.\" Les Leuvielle ont voulu oublier les films de Max. Mais pas sa fortune, immense lors de sa mort. Pour s'en emparer, ils se sont disputes des annees, par proces interpose, la garde de l'orpheline legataire avec Mathilde Peters, sa grand-mere maternelle. L'enfance de Maud depasse toutes les fictions. Jusqu'a ses 10 ans, elle est ballottee entre cette famille paternelle de paysans grippe-sous convaincue que Max a forcement eu de bonnes raisons de tuer sa femme, que par consequent elle ne pouvait etre qu'une batarde et qu'il convenait de la traiter comme telle, et une grand-mere maternelle aimante et fortunee, qu'elle a longtemps prise pour sa mere. Depuis ses fiancailles, a l'age de 17 ans, la mere de Maud avait vecu dans la terreur des crises de jalousie de Max Linder. Redoutant sa fin prochaine, elle avait consigne par ecrit son souhait, en cas de malheur, de voir sa fille elevee par sa propre mere. Mais Mathilde Peters avait ete la maitresse d'un homme politique illustre, et sa condition de fille-mere lui fut opposee lors du premier proces. Elle lui couta la garde de l'enfant. Cette ancienne actrice de theatre qui meprisait le cinema ne retrouvait plus la petite Maud que pour de courtes vacances, ou elle l'emmenait dans des palaces a Cannes ou a Chamonix et exaucait ses moindres desirs. Elle recuperera sa garde des annees apres, en prouvant que le tuteur legal de Maud, son oncle Maurice Leuvielle (encore lui), siphonnait methodiquement son heritage. Pendant ces annees, personne, hormis une gouvernante australienne, phare dans la nuit de l'enfance chaotique de Maud, ne jugea bon de lui parler de son pere. La gouvernante elle-meme ne s'est guere attardee sur la question, s'en tenant a des details factuels et a la conclusion qu'il fallait l'oublier. L'histoire aurait pu s'arreter la, finir bien. Mais la migration chez la grand-mere maternelle fut moins douce que prevu. Du jour ou elle a recupere sa petite-fille, la mamie gateau s'est transformee en mere la rigueur, froide et autoritaire, bien decidee a redresser cette nature sauvageonne - et son gout deja prononce pour les personnes de son sexe. Aux dix annees passees dans l'enfer froid et humide de la ferme Leuvielle ont succede dix autres d'apprentissage austere et intensif de ce qui devait etre la culture d'une femme du monde - cours de maintien et de religion compris. Et toujours ce silence de plomb sur Max Linder. C'est a 20 ans qu'elle \"rencontre\" son pere pour la premiere fois. Sur un ecran. La scene a eu lieu a Versailles ou elle decouvre par hasard l'affiche de Sept ans de malheur sur le fronton d'un cinema. Elle entre, pleine d'apprehension, inquiete a l'idee d'assister a un spectacle grossier. Le film au contraire l'emeut, la secoue. Puis elle reprend le cours de sa vie. \"Max Linder fut le pire des peres, il n'a pas tenu son role, il m'a supprime ma mere. Pendant un temps, j'ai considere qu'etant donne qu'il m'avait oubliee, je n'avais pas a penser a lui.\" Pour Maud, l'heure est venue de s'emanciper. Nous sommes en 1944, elle a 20 ans et s'installe dans l'hotel particulier de ses parents, a Neuilly. Il lui faut empecher la requisition imminente de l'immeuble par l'armee francaise. \"J'appelle des amis. A chacun je demande : \"Es-tu heureux dans ta famille ?\" Beaucoup d'enfants s'ennuient en realite. Je leur propose de me rejoindre toutes affaires cessantes, car il faut que toutes les pieces soient occupees.\" Elle ajoute : \"La vie dans cette maison ressemblait un peu a celle des Enfants terribles de Cocteau, chacun etait amoureux d'une autre personne que celle avec qui il etait. Mais tout cela restait gentil. Nous etions des gosses.\" De Max, il n'etait jamais question, mais son esprit hantait les lieux... C'est une amie journaliste qui rouvre le dossier, lui jurant ses grands dieux qu'elle doit voir ses films. Elle l'emmene chez Henri Langlois, directeur de la Cinematheque francaise, qui conserve plusieurs films de son pere. Avec sa collaboratrice Mary Meerson, il la recoit chaleureusement, lui parle de l'oeuvre de son pere, organise pour elle une projection de quelques-uns de ses films. Les graines de la passion qui va l'animer pour le reste de son existence sont semees. \"Plus je l'ai vu au cinema, plus je l'ai admire, plus j'ai pense qu'il n'avait pas la place qu'il meritait. Max Linder etait un homme d'un immense talent, l'auteur d'un comique elegant, fonde sur des situations, sur des enchainements de gags, pas sur les tartes a la creme. Lui rendre ce que l'histoire lui avait pris etait un geste aussi naturel que sauter dans l'eau quand on voit quelqu'un qui se noie.\" Retrouver les films de Max Linder n'est pas tache aisee. \"Il n'y avait aucune politique de patrimoine a l'epoque, explique Vianney Delourme, directeur editorial des Editions Montparnasse. Les films etaient eparpilles, par petits bouts, dans le monde entier. Beaucoup ont disparu a jamais.\" Decidee a rassembler toute l'information qu'elle pouvait, la jeune Maud contacte le redacteur en chef de la gazette Opera, qui fut un ami de son pere. En souvenir de cette amitie, il lui propose une place de courrieriste, un travail dont l'essentiel consiste a faire des reportages sur les tournages. Quel meilleur moyen pour mener son enquete ? \"Le nombre de femmes de 60 ans qui me tombaient dans les bras, qui me disaient : \"Oh mon p'tit, tu es charmant, tu es le portrait de ton pere.\" Elles me parlaient de lui d'une maniere totalement delirante...\" Au fil des temoignages, Maud recompose le portrait d'un homme charmant, genereux, aimable, qui, a la fin de sa vie, aurait sombre dans une angoisse devorante liee a la peur de vieillir, de dechoir, d'etre englouti, entre autres, par la deferlante Chaplin. Sa quete est jalonnee de belles surprises. Cette projection impromptue, par exemple, que lui offrit un soir, dans la petite chambre de la Goutte-d'Or, a Paris, ou il passait ses vieux jours, un ancien forain trop heureux de lui faire cadeau de ses bobines. Et d'ameres deceptions, comme celle que lui causa - toujours lui - Charlie Chaplin : \"Chaplin etait un genie. Mais comme tous les createurs, il a emprunte a d'autres, et en l'occurrence beaucoup a Max. J'avais cherche a le contacter lors d'un sejour a Vevey [Suisse]. Je logeais chez Coco Chanel - j'etais amie avec sa niece -, et lui habitait une propriete voisine. Mme Chanel lui a demande un rendez-vous, et il a fait repondre qu'il etait gravement malade. On l'avait vu le matin meme a Lausanne, a cheval, en pleine forme. Je n'ai jamais recu le moindre signe de sa part.\" De la Goutte-d'Or a Perth (Australie), en passant par Chicago, Maud Linder sillonne le monde a la recherche des films de son pere, les rachete avec l'argent qu'elle gagne (en travaillant pour la television americaine notamment, en louant une partie de son hotel particulier). Sa collection compte pres de 100 films et un fonds photographique et documentaire enorme qui continue de s'enrichir - recemment encore les Editions Montparnasse ont retrouve de nouveaux films. Maud a consacre un livre a son pere, Max Linder (editions Atlas, 1992), et a tourne deux films : En compagnie de Max Linder (1963), montage de ses trois films hollywoodiens preface par Rene Clair, et un documentaire, L'Homme au chapeau de soie (1983). Outre Le Chevalier Barkas, elle aimerait aujourd'hui produire un film de fiction inspire de son histoire. L'oeuvre, pour autant, reste meconnue. La sortie d'En compagnie de Max Linder a fait couler beaucoup d'encre sans remplir les salles. L'assassinat du president John Kennedy, la veille de la premiere, n'a pas aide. \"Max Linder n'avait pas ete elu par les cineastes de la Nouvelle Vague comme un des glorieux classiques de leur pantheon, ajoute Vianney Delourme. Cela n'a sans doute pas favorise sa reconnaissance.\" Dans le texte de presentation d'un recent colloque que la Cinematheque de Lausanne a consacre a Max Linder, le professeur Laurent Guido souligne en outre l'absence, en France du moins, d'ecrits scientifiques sur le cineaste. Les films de la collection de Maud Linder circulaient un peu lors de cine-concerts qu'elle venait souvent presenter. Ses films ne sont pas passes a la television, sauf lors de quelques emissions speciales, et a peine davantage dans les festivals. La pugnacite de l'heritiere, son caractere repute impossible, sa volonte de tout controler ont pu freiner leur diffusion. Voir ces films aujourd'hui est une experience passionnante, dont les effets se font sentir en cascade. La decouverte du personnage, de son univers raffine, charmant, de ses gags bon enfant, s'accompagne d'abord d'un sentiment de familiarite. Il faut voir plusieurs films pour comprendre que Max Linder fut un reel pionnier, que si son cinema semble deja connu, c'est que ses trouvailles ont largement ete absorbees par d'autres, que ce soit Charlie Chaplin, Leo McCarey ou, en France, Pierre Etaix. Sans jamais rien ceder sur l'elegance, Max Linder faisait feu de tout bois. Conjuguant une souplesse formidable, un sens spontane du gag a un foisonnement d'experimentations formelles, il passe du \"slapstick\" (burlesque physique) le plus brutal (Les Debuts de Max au cinema, 1910) a des jeux d'illusion virtuose (Max et Jane veulent faire du theatre, 1912). Il propulse les acteurs sur la glace (Max et sa belle-mere, 1915), les animaux dans l'eau (Max en convalescence, 1911), fait leviter les meubles et les bibelots (L'Entente cordiale, 1912), flotter une nuee de poissons en papier argent sur un fond aquatique (Max a peur de l'eau, 1912). De passage en Espagne, il se propose de combattre publiquement un taureau, recupere les images d'actualite tournees pour l'occasion et en fait le socle d'une fiction (Max toreador, 1913). Avec le temps, il soigne de plus en plus l'esthetique, compose des tableaux vivants eblouissants (Sept ans de malheur, 1920), joue avec des ombres chinoises (Soyez ma femme, 1921), affine jusqu'a la virtuosite le rythme du montage (L'Etroit Mousquetaire, 1922). Max Linder n'a pas simplement trouve des gags : il a invente l'idee du personnage de cinema. Conscient de batir une oeuvre, il s'est fait construire son cinema a Paris, le Max-Linder, sur les Grands Boulevards, a partir de plans qu'il avait dessines. Il voulait y projeter ses films dans les meilleures conditions en controlant le moindre detail, depuis le trajet emprunte par les spectateurs jusqu'aux plus subtiles nuances de l'orchestration. Mais le statut d'auteur n'est pas encore reconnu, et le cineaste est freine dans son entreprise. Alors que l'industrie du cinema se structure, en particulier aux Etats-Unis, ce n'est pas la le seul probleme qu'il voit poindre. Les difficultes qu'il rencontre pour distribuer Le Roi du cirque (1925), son dernier film, le poussent a s'engager dans un combat de defense conjointe des interets des artistes et du cinema francais. Il oeuvre a la creation de la Societe des auteurs de films, en devient president. Dans un discours qu'il prononce en 1925, il alerte le gouvernement sur l'urgence qu'il y a, face a la machine de guerre hollywoodienne, a proteger le cinema francais : \"Tout d'abord, pour etre concurrentiel, nous devons faire de bons films... Pour avoir de bons films, il nous faut de bons auteurs... et pour que ces \"bons auteurs\" soient remuneres en fonction de leur valeur, il faut que soient instaures des droits d'auteur sur les recettes de cinema... J'eleve ma protestation vehemente contre cet envahissement sans reciprocite ; ou bien les Americains accepteront de passer nos beaux films chez eux, ou bien par n'importe quel moyen nous supprimerons tous les leurs chez nous.\" Dans le contrat de cession de son cinema, Max Linder avait integre une clause imposant aux repreneurs de maintenir au lieu sa qualite de salle de cinema, et son nom. Le Max Linder n'a jamais cesser de projeter des films, et de faire scintiller le nom du cineaste sur les Grands Boulevard. Aujourd'hui encore, c'est une des plus belles salles de Paris - ou l'on projette, juste retour des choses, Le Cinema de Max Linder. C'est a lui, bien plus qu'a ses films, que cet artiste visionnaire, qui etait donc aussi un homme d'affaires avise, doit d'etre encore si celebre. Max Linder, au fond, ne fut aveugle que par lui-meme. ", "theme": "ouragan"}