{"id_art": "fa6f79ea2f3e1f5dbf6a6ccbb57cae63", "title": "Les Etats-Unis tentent par tous les moyens d'endiguer la maree noire", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "28/04/2010", "content": "Les gardes-cotes americains envisageaient d'incendier une partie de la nappe des mercredi pour en limiter l'impact - au risque d'une severe pollution atmospherique. Ravagee, le 20 avril, par une explosion et un incendie qui ont fait onze disparus, la plate-forme d'exploration Deepwater Horizon, exploitee dans le golfe du Mexique, a 70 kilometres des cotes americaines par la compagnie British Petroleum (BP), a sombre deux jours plus tard. L'epave repose desormais par 1500 metres de fond, mais le puits continue de deverser 160000 litres de brut par jour. Un millier de personnes sont mobilisees pour des operations de secours qui coutent 6 millions de dollars (4,5 millions d'euros) par jour a BP, et mettent en oeuvre une batterie de solutions experimentees pour la premiere fois a cette echelle, et a cette profondeur. L'echec des robots. Quatre robots sous-marins baptises ROV -- pour \"remotely operated vehicules\" -- tentent, depuis lundi 26 avril, de fermer \"manuellement\" les differentes vannes de securite qui auraient normalement du se declencher automatiquement lors de l'accident. Leur cible: une valve de 450 tonnes situee a la sortie du puits, a 1,5 kilometre de profondeur, seul espoir de stopper rapidement la maree noire en arretant l'ecoulement. \"Cela n'a jamais ete fait auparavant, mais nous avons les meilleurs experts du monde pour faire en sorte que ca marche\", assurait un responsable de BP, Doug Suttles, lundi. Un optimisme dementi pour l'instant, meme si \"les robots continueront leurs tentatives aussi longtemps que necessaire\", assure Robert Wine, un porte-parole de la compagnie. Un couvercle de metal. Les ingenieurs de BP preparent une solution alternative: un couvercle metallique en forme d'entonnoir viendrait coiffer le puits pour retenir le petrole avant qu'il se disperse dans l'ocean, et l'extraire vers des barges en surface. Une methode sans garantie, testee uniquement en eaux peu profondes, apres l'ouragan Katrina, en Louisiane, en 2004. \"La structure, fabriquee sur mesure, est en cours de conception et de construction. Elle devrait etre prete d'ici deux a quatre semaines\", indique M.Wine. Une deuxieme plate-forme. Parallelement, BP a entrepris de forer un puits de secours pour court-circuiter le premier ou pour y injecter un enduit destine a boucher la fuite. La plate-forme Development DrillerIII, arrivee sur place lundi, devrait commencer a forer d'ici quelques jours. Cette solution prendra \"deux a trois mois\", selon BP. Mais face au cout d'un forage supplementaire -- 100millions de dollars --, la compagnie ne perd pas son sens des affaires: \"Une fois les operations de secours terminees, puits et plate-forme serviront a la production de petrole en remplacement des elements detruits par l'explosion\", explique Robert Wine. L'environnement menace. Le fragile ecosysteme du golfe du Mexique est soumis a une intense activite petroliere: plus de 3500 plates-formes y exploitent des nappes profondes au tres fort potentiel, mais dont le forage represente un defi technique a haut risque. Situee a deux ou trois jours des cotes seulement, la maree noire menace les zones humides, les reserves naturelles et les sites de nidification de Louisiane, du Mississippi, d'Alabama et de Floride. Sans oublier que 40 % des fruits de mer consommes aux Etats-Unis proviennent de Louisiane, ou le commerce des huitres, des crabes et des crevettes pourrait etre fortement touche. D'ores et deja, \"le milieu marin est certainement affecte\", estime Cynthia Sarthou, directrice de l'association de protection de l'environnement Gulf Restoration Network, a La Nouvelle-Orleans, inquiete pour les cachalots, les requins et les dauphins qui peuplent ces eaux. \"La fine nappe que l'on observe ne montre que la part de petrole qui remonte a la surface. On ne sait pas quelle quantite de petrole reste en suspension dans l'ocean et se disperse entre deux eaux, ou se depose pour toujours sur le fond, deux cas de figure tres nocifs pour les especes marines et les ecosystemes\", precise Mme Sarthou, selon qui l'impact de trois mois d'ecoulement sous-marin de brut risque d'etre catastrophique. Des enquetes en cours. Inflammation du petrole, explosion due au gaz, negligences? Une enquete sur les causes de la catastrophe a ete confiee aux gardes-cotes des Etats-Unis et au Mineral Management Service (MMS), l'administration chargee de delivrer les permis de forer. BP et la societe suisse Transocean, proprietaire de la plate-forme construite en 2001, vont diligenter leur propre enquete. BP avait rejete, en septembre 2009, un renforcement des regles de securite demande par le MMS. Un refus qui pourrait lui couter cher si sa responsabilite etait averee: des entorses aux regles de securite par souci d'economie ont deja entraine deux accidents tragiques sur des sites de la compagnie aux Etats-Unis, l'explosion de la raffinerie de Texas City en 2005 et la pollution de Prudhoe Bay, en Alaska, en 2006. ", "theme": "ouragan"}