{"id_art": "c9502383e77f98654eb336db5b48c25d", "title": "CARAIBES, DANS L'OEIL DU CYCLONE", "newspaper": "Le Monde", "author": ["Cecile Claveaux"], "date_publi": "14/08/2009", "content": "Les cyclones se multiplient. Omar (2008), Dean (2007), Lenny (1999), Hugo (1998), autant de noms pour autant de drames. Des vents soufflant a plus de 200 kilometres a l'heure causent a chaque fois des degats considerables, dont le cout se chiffre en millions d'euros. Des routes sont detruites, des maisons inondees, des toits arraches. Une partie de la population locale vit dans l'inquietude : le prochain ouragan emportera-t-il leur habitation ? Partir ? Mais pour aller ou ? Beaucoup sont contraints de rester pour des raisons economiques. Autre source d'inquietude, moins visible, l'elevation de 1,5 millimetre par an du niveau des mers, du fait de la fonte des glaces. Une partie de ces iles, situees entre le tropique du Cancer au nord et l'Equateur au sud, pourraient etre submergees. Actuellement, la moitie de la population vit a moins de cinq kilometres du littoral. LES ANTILLES, MIROIR DES MUTATIONS CLIMATIQUES Pour la troisieme saison de la serie documentaire \"Sale temps pour la planete\", les realisateurs Morad Ait-Habbouche et Herve Corbiere ont choisi de faire une premiere escale dans l'arc Antillais. Veritable miroir des mutations climatiques, ces iles subissent les exces d'un developpement se deroulant a des milliers de kilometres. Leur preservation est l'un des enjeux les plus importants de notre siecle. Les journalistes pointent les consequences d'une catastrophe annoncee. Par l'utilisation de schemas et l'intervention de nombreux experts, leur documentaire rend concretes les consequences du rechauffement climatique. Il montre aussi la difficultes de faire accepter ce phenomene par une partie des populations. Morad Ait-Habbouche et Herve Corbiere nous emmenent dans des centres de recherche, notamment les bureaux de l'Institut Pasteur, ou des specialistes menent des etudes specifiques sur les moustiques. Du fait du rechauffement climatique, ces insectes vecteurs de nombreuses maladies peuvent desormais sevir dans de nouvelles zones. A l'Institut national de la recherche agronomique (INRA), les chercheurs travaillent, eux, sur la resistance aux temperatures elevees des porcs \"white large\". Prochaine escale de \"Sale temps pour la planete\", le Senegal. . Morad Ait-Habbouche et Herve Corbiere (France, 2009, 52 min.) ", "theme": "ouragan"}