{"id_art": "4676c50fc0b4c9d724daeb1b7dd340e1", "title": "Les catastrophes naturelles et humaines en 2013 vont couter 130 milliards de dollars aux assureurs", "newspaper": "Le Monde", "author": [""], "date_publi": "18/12/2013", "content": "Ce montant est en net recul sur celui de 2012, qui etait de 196 milliards de dollars, avec notamment l'ouragan Sandy et la secheresse aux Etats-Unis. Au total, 25 000 personnes ont perdu la vie dans le monde en 2013 en raison de ces catastrophes. En 2013, l'annee a ete marquee par le typhon Haiyan aux Philippines, qui a coute la vie a 7 000 personnes ; ce qui en fait l'evenement le plus meurtrier de toute l'annee, mais qui devrait avoir un faible impact pour les assureurs, en raison du faible nombre d'assures aux Philippines. L'annee a aussi ete marquee par les inondations en Europe centrale et orientale de juin 2013, qui ont cause des pertes economiques de 18 milliards de dollars, dont 4 milliards de dollars sont couverts par les assurances. En juin egalement, les inondations ont touche la province canadienne d'Alberta, causant des dommages couverts par l'assurance de 2 milliards de dollars, soit un montant record pour une catastrophe dans ce pays. ANDREAS, CHRISTIAN ET XAVER SUR L'EUROPE L'Europe n'a pas non plus ete epargnee par les catastrophes meteorologiques. Les inondations qui ont ravage l'Allemagne et la Republique tcheque en 2013 ont ete la catastrophe la plus couteuse de l'annee pour les assureurs dans le monde, selon Swiss Re. La tempete Andreas, qui a balaye l'Allemagne et la France en juillet dernier, provoquant des dommages couverts par les assurances a hauteur de 3 milliards de dollars. Plus tard dans l'annee, la tempete Christian en Europe du Nord et centrale a cause des dommages couverts par l'assurance pour 1 milliard de dollars. Enfin, la toute recente tempete Xaver, dans cette meme region, a de nouveau alourdi la facture de 1 milliard de dollars pour les assurances. Le secteur de l'assurance devrait debourser au total 44 milliards de dollars pour les catastrophes de 2013. Ce montant est nettement inferieur a celui de l'annee 2012, durant laquelle les assureurs avaient couvert pour un montant de 81 milliards de dollars les dommages lies aux catastrophes. Swiss Re publie traditionnellement en decembre une estimation du cout economique des catastrophes de l'annee ecoulee. Cette estimation est suivie en mars de l'annee suivante des chiffres definitifs. Concernant 2013, Swiss Re s'attend a des couts pour le secteur de l'assurance de 38 milliards de dollars pour les catastrophes naturelles et de 6 milliards pour les catastrophes provoquees par l'homme. Les dix catastrophes les plus couteuses pour les assureurs Juin 2013 : inondations Allemagne et Republique tcheque - 4,1 milliards de dollars.Juillet 2013 : tempete Andreas (Allemagne, France) - 3,4 milliards de dollars.Juin 2013 : inondations au Canada - 1,9 milliard de dollars. Mai 2013 : ouragans et tornades aux Etats-Unis - 1,8 milliard de dollars.Mars 2013 : ouragans et tornades aux Etats-Unis - 1,6 milliard de dollars.Mai 2013 : tempete et grele aux Etats-Unis - 1,4 milliard de dollars. Octobre 2013 : tempete Christian (Allemagne, Danemark) - 1,4 milliard de dollars. Avril 2013 : tempete de neige, verglas, ouragans et pluies aux Etats-Unis - 1,1 milliard de dollars Decembre 2013 : tempete Xaver (Grande-Bretagne, Danemark, Allemagne) - 1 milliard de dollars. Janvier 2013 : inondations provoquees par le cyclone Oswald en Australie - 1 milliard de dollars. ", "theme": "ouragan"}