{"id_art": "58786ff448cd9ce70f501d7f75fae46d", "title": "La presse transalpine parle d'un \"seisme dans les urnes\" en Sicile", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2012", "content": ">> Lire : \"Le parti du comique Bepe Grillo, vainqueur a Parme\" \"Sicile, seisme dans les urnes\", titre La Repubblica (gauche), ajoutant qu'\"avant l'ouragan de New York c'est le tsunami qui arrive en Sicile\", evoquant le scrutin de dimanche dans l'ile ou environ 52 % des electeurs se sont abstenus de voter. Aux elections regionales en Sicile, traditionnellement un bastion de la droite, le candidat du centre-gauche Rosario Crocetta a gagne avec 30,5 % des voix, devant Nello Musumeci, candidat du Peuple de la liberte (PDL) de Silvio Berlusconi, qui a remporte 25,7 % des voix. Mais c'est surtout le resultat de Giancarlo Cancelleri, du M5S, qui surprend avec 18,2 % des votes obtenus. Le fait le plus etonnant est que les resultats obtenus par MM. Crocetta et Musumeci sont la somme, dans les deux cas, des votes obtenus par quatre listes qui soutenaient chaque candidat, tandis que M. Cancelleri a realise son score avec le seul M5S, ce qui en fait le premier parti en Sicile. >> Lire : \"Elections regionales en Sicile : la gauche arrive en tete\" \"Jamais comme auparavant, l'abstention n'a eu une signification aussi 'politique', explicite et precise\", ecrit pour La Repubblica le sociologue Ilvo Diamanti, relevant \"la delegitimation des principaux partis\". \"Ce vote (non) exprime souligne le big bang de la droite et en particulier celui du PDL\", ajoute M. Diamanti. NON-VOTE ET ANTI-VOTE Pour Massimo Franco, editorialiste du principal quotidien italien, le Corriere della Sera, le resultat sicilien souligne d'une maniere extreme \"ce qui pourrait se reveler comme une tendance nationale\" a savoir \"le gouffre laisse par la triste decadence de Silvio Berlusconi et de son systeme de pouvoir qui se traduit maintenant par l'abstentionisme, la fragmentation et des derives populistes\". \"La chute significative de la participation au vote\" enregistree dimanche en Sicile \"represente les deux faces de la meme medaille, le non-vote et l'anti-vote\", ecrit dans son editorial le quotidien La Stampa (modere). Le non-vote et l'anti-vote sont \"deux modes de retirer la delegation de pouvoirs a une politique qui ne reussit plus a convaincre, qui a laisse derriere elle la desillusion, la resignation et le decouragement\", ajoute le journal. L'election regionale sicilienne etait consideree comme une sorte de test national avant les elections legislatives prevues au printemps 2013, meme s'il est difficile de transposer l'experience de l'ile a l'echelle du continent, en raison de ses nombreuses specificites, notamment son mode de scrutin. ", "theme": "ouragan"}