{"id_art": "fddb5549004a69cb08d541cdf219f09c", "title": "Une alarme utile", "newspaper": "Le Monde", "author": [""], "date_publi": "12/09/2005", "content": "Le gouvernement Villepin, inquiet de voir la consommation des menages en subir le contrecoup et angoisse par un flechissement de la croissance, se \"mobilise\" pour tenter de grappiller quelques centimes de baisse. Une action un peu derisoire  que valent 3 centimes sur un litre a 1,50 euro ?  qu'on comprendrait mieux si ledit gouvernement faisait un effort de son cote pour reduire ses taxes, qui representent les deux tiers du prix paye par l'automobiliste. A trop souligner que l'essence doit baisser, le gouvernement prend le risque d'en persuader definitivement les menages. Le volontarisme de communication peut facilement se retourner contre son objectif. L'alarme des 70 dollars est donc tres utile. A l'issue des crises des annees 1970, des programmes d'economies ont ete mis en oeuvre et d'autres sources d'energie ont ete developpees, le nucleaire en premier lieu. En France, le petrole ne represente plus que 36 % de la consommation d'energie. Mais ces efforts on ete abandonnes, a tort, quand le baril est redescendu sous les 5 dollars. Il est temps de relancer des programmes d'economies et les recherches qui permettront de trouver, enfin, des energies de substitution rentables. Pour l'heure, ni le solaire ni l'energie eolienne ne le sont et les biocarburants restent trop chers. Le brut doit etre laisse aux seuls transports, par exemple les avions, qui ne pourront vraiment pas s'en passer dans un horizon previsible. L'automobile, en revanche, doit basculer sur une autre source de motorisation. Il n'y a pas assez de petrole sur terre pour que la Chine equipe sa population avec des automobiles a essence. Le petrole cher est une incitation forte pour que les constructeurs trouvent des moteurs alternatifs. Un gouvernement qui voit a long terme devrait y trouver un reel motif de \"mobilisation\" pour les aider. C'est aussi un bon moyen de maintenir en France des entreprises performantes et leurs emplois. ", "theme": "ouragan"}