{"id_art": "1863a51b0168d4de49309971db8dcb42", "title": "Jean-Claude Derey, noir sur noir                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "01/02/2001", "content": "Si la moyenne d'age dans ce roman est particulierement peu elevee, c'est que l'esperance de vie ne l'est guere davantage. Le heros a douze ans. On y croise des prostituees de quinze ans, et les pires truands depassent a peine la vingtaine d'annees. Quant a faire le decompte de tous ceux qui meurent au fil du recit, ce n'est meme pas la peine d'y penser. C'est un projet assez etrange et plutot difficile a realiser que d'ecrire un roman policier se deroulant en Afrique. Quel interet peut bien representer une enquete, aussi passionnante soit-elle, une histoire de vol ou de meurtre, quand tout autour la misere, le sida, les guerres tribales tuent les gens par milliers, quand des gamins sement la terreur dans les rues, armes d'une kalachnikov qu'ils peuvent a peine porter ! Les petites turpitudes de la vie ordinaire deviennent bien falotes en comparaison. C'est la ou la reussite de Jean-Claude Derey est impressionnante. Sur la trame classique d'un vrai roman policier avec gendarmes, voleurs, enquete, suspense et tout ce qu'il faut, il brosse un tableau hallucinant de toutes les plaies de l'Afrique sans pour autant tomber dans le pamphlet geopolitique ou le preche humanitaire. L'histoire d'un petit berger mauritanien echoue dans un bidonville d'Abidjan devient une sorte de parcours initiatique, une visite guidee des cercles de l'enfer. Hondo avait sept ans quand sa mere, avant de mourir, l'a confie a Housseini, le chamelier. Celui-ci ne voit en lui qu'une bouche de plus a nourrir et le traite comme un chien. Un jour, un ouragan se leve dans le desert, emporte les chameaux et leur gardien. Hondo n'a pas le choix ; la perte d'un seul chameau est une faute passible de mort. Alors la disparition de tout le troupeau ! Il n'a qu'une solution : fuir le plus loin possible la colere d'Housseini. C'est ainsi qu'il se retrouve a douze ans a Abidjan parmi les epaves d'autres naufrages plus tragiques encore que le sien. Dans ses reves les plus fous, ce Petit Poucet des sables se voit bien gagnant beaucoup d'argent, rachetant les chameaux, rentrant au campement en heros pour epouser Yasmine, la fille du chamelier. La realite est un peu differente. Mais Hondo ne se laisse pas si facilement demonter. Il y a du Gavroche en lui et aussi de l'Oliver Twist. Il est a la fois fragile et rudement culotte, sage et naif. Il a une facon de qui desarconne tout le monde, grace a l'habitude prise au desert de s'exprimer par proverbes, car << un berger au milieu des sables joue de la flute en inventant des proverbes, pour ne pas devenir fou >>. C'est son seul bagage et il s'en sert volontiers, ce qui donne des echanges du genre : << La poule ne doit pas avoir pour fiance le chat sauvage, mon president ! Les termites sont loin de la Lune ! On ne sait pas si le petit poisson sue sous l'eau, Hondo ! Oui mais l'anus n'est pas au courant de la voute celeste, commissaire ! >> La vraie trouvaille du livre, c'est l'inversion systematique de tous les codes du roman policier. Hondo, qui assume le role du coupable tout au long de l'histoire jusqu'au denouement atroce, n'est coupable que parce qu'il se croit tel. A cause de cette faute initiale, la perte des chameaux, ce crime imaginaire qu'il croit inscrit sur son visage, aussi evident que le nez de Pinocchio. C'est la sa principale faiblesse, que tous sauront parfaitement exploiter. A commencer par deux truands, Bombo et Doumbia qui, sous pretexte de le proteger, l'utilisent comme cambrioleur et l'associent a leur petit commerce qui consiste a attaquer les passants pour leur trancher les mains, gris-gris tres recherches par les fabricants de remedes divers. Dans les bas-fonds de Treichville, les tribulations de Hondo sont l'occasion d'une galerie de portraits etonnants. Monsieur Felix par exemple, un << Blanc pur porc >>, nostalgique du temps des colonies, et proprietaire du magasin Y'a Bon Photo. Il court le pays arme d'un appareil, avec Hondo pour assistant, pour traquer le scoop, toujours en vain. La femme qui venait d'accoucher d'un grillon a justement laisse echapper sa progeniture avant qu'il n'arrive. La chevre qui s'etait mise a parler pour annoncer que le sida est une juste punition du non-respect des Dix Commandements vient malencontreusement de mourir. Le cynisme des uns se nourrit de la credulite des autres et la corruption est generale. La bonne vieille opposition du bien et du mal, fondement meme du roman policier, est ici serieusement mise a mal. C'est tout le systeme qui est irremediablement gangrene. Personne ne joue le role qu'il est charge de tenir. Ainsi Monsieur Cornelius, haut fonctionnaire du HCR qui pousse le sentiment humanitaire jusqu'a un amour immodere des petits garcons. Ou le commissaire Zephyrin, qui manipule en virtuose toute cette cour des miracles. Le melange de rouerie et de candeur de Hondo qui, dans cette jungle impitoyable, se prend pour un grand criminel, est a la fois touchant et derisoire. Car il n'existe aucun espoir d'echapper a cet univers totalement desespere, ni pour Boubakar, l'enfant soldat rescape du Sierra Leone, ni pour Nathanael, qui se defonce a mort pour oublier son enfance ravagee, ni pour Moustique, qui reve d'embarquer clandestinement sur un cargo. Ni pour Hondo, qui croit comprendre le monde alors qu'il ne fait que s'empetrer dans les liens d'un complot qui le depasse. Il serait dommage que Toubab or not toubab soit reserve aux seuls amateurs de romans policiers. Cette epopee infernale est aussi un beau roman sur l'enfance et une vision lucide et courageuse de certaines realites qu'on prefere generalement oublier. Gerard Meudal ", "theme": "ouragan"}