{"id_art": "054a7e4ce8ef2c4dcb4106d6efc04cec", "title": "L'exemplaire histoire d'une  victime du racisme", "newspaper": "Le Monde", "author": ["JEAN MICHEL FRODON"], "date_publi": "22/03/2000", "content": " Voici un film qui conte de maniere exemplaire une histoire non moins exemplaire, celle de ce jeune Noir sorti des quartiers pauvres d'une ville du New Jersey et de la delinquance grace a ses qualites de boxeur. En 1966, Rubin Carter, dit << Hurricane >> (<< ouragan >>) , est en piste pour devenir champion du monde des poids welter quand il est accuse d'un triple meurtre commis dans un bar. Malgre la faiblesse des indices, dans un climat de haine raciale exacerbe par le mouvement en faveur des droits civiques, il est condamne a une triple peine de reclusion perpetuelle par un jury entierement blanc. Du 27 mai 1967 au 8 novembre 1985, Rubin Carter se battra sans relache pour faire reconnaitre son innocence, essuyant refus, humiliations, denis de justice manifestes de la part d'un appareil policier et judiciaire anime par le racisme et le refus de se remettre en cause. L'ex-boxeur recevra un large soutien des intellectuels et artistes progressistes, dont la manifestation la plus spectaculaire sera la chanson Hurricane, composee par Bob Dylan apres avoir rencontre le prisonnier en juin 1975. La puissance de la melodie soutenue par le violon de Scarlet Rivera et la pugnacite des paroles denoncant la manipulation font le tour du monde en ouverture de l'album Desire, tandis que de gigantesques rassemblements, les << Hurricane Nights >>, sont organises dans le pays. Rien n'y fait, jusqu'a ce qu'un jeune Noir, Lazarus Martin, decouvre l'autobiographie-plaidoyer de Carter, The 16th Round et, bouleverse, entraine une poignee de militants canadiens des droits de l'homme dans une croisade juridique qui finira par aboutir a la liberation du condamne. A l'issue d'une nouvelle procedure, la Cour supreme des Etats-Unis rejette le 11 janvier 1988 l'ultime pourvoi en cassation de l'Etat du New Jersey. UN MYTHE Drame moral ou le bon droit triomphe de l'injustice au terme d'un interminable drame, resume de vingt ans de... ", "theme": "ouragan"}