{"id_art": "4ec9abaf11cf19c4802f7e514a2e4673", "title": "Le cyclone Wilma balaie le Yucatan", "newspaper": "Le Monde", "author": [""], "date_publi": "22/10/2005", "content": "Les degats materiels le long de la mer des Caraibes seront importants mais aucun mort n'a ete enregistre depuis l'electrocution d'une jeune femme de 33 ans, jeudi a Cancun. Sept personnes ont ete brulees dans un incendie provoque par une fuite de gaz a Playa del Carmen, a 80 km au sud de Cancun. Samedi 22 octobre, a 16 heures a Paris, le centre du cyclone etait legerement au sud-ouest de Cancun et se deplacait tres lentement vers le nord. Il a ete retrograde samedi du niveau 4 au niveau 3 sur l'echelle de Saffir-Simpson (qui en compte 5) mais il demeure extremement dangereux. Les vents ont faibli mais restent tres puissant, a 185 km/h, selon le Centre national americain des ouragans (NHC). Les effets de Wilma sont aggraves par sa faible vitesse de deplacement. Un responsable du Service meteorologique national (SMN) du Mexique considerait samedi matin Wilma comme \"stationnaire\". Dans la nuit de vendredi a samedi, la mer demontee et les pluies ont submerge sur une hauteur de 5 a 8 metres la zone hoteliere de la grande station balneaire de Cancun, dont les touristes avaient ete evacues jeudi. L'eau a atteint le 3e etage de certains hotels. Wilma a entame son avancee destructrice dans l'est du Mexique par l'ile de Cozumel, paradis de la plongee sous-marine. Il y a un metre d'eau dans les zones urbaines et les degats sont importants. Les vehicules stationnes a l'air libre ont ete emportes, d'apres le ministere de l'interieur. La station balneaire de Playa del Carmen a ete gravement endommagee. Un millier de maisons sont sinistrees, a annonce la Protection civile. Dans l'ile qui fait face a Cancun, Islas de Mujeres, les precipitations ont atteint 1,522 m d'eau depuis l'entree du cyclone Wilma dans l'est du Mexique, selon le service meteorologique national. L'oeil du cyclone, qui a 55 km de diametre, etait samedi matin sur Cancun et les habitants s'aventuraient dans les rues inondees du centre, profitant d'une accalmie passagere. Les services meteorologiques mettaient cependant en garde contre le caractere trompeur de l'accalmie, insistant sur le danger represente par la queue du cyclone, qui a encore plus de force que sa partie anterieure. \"WILMA EST PIRE QUE KATRINA\" \"Je m'attends a une catastrophe. (...) C'est vraiment dramatique (...) Wilma est pire que Katrina. Katrina faisait 500 km de diametre, celui-ci fait 800 km. Katrina est passe en douze heures, alors que les effets de Wilma sont ressentis depuis trente six heures sur le Yucatan\", a declare le sous-directeur du SMN, Alberto Hernandez, soulignant que un niveau de precipitations trois ou quatre fois superieur a celui d'un cyclone classique a ete enregistre. Le gouverneur de l'Etat de Quintana Roo (facade caraibe du Yucatan), Felix Gonzalez Canto, a fait etat sur la chaine Televisa d'\"un niveau de destruction impressionnant\". \"Toutes les infrastructures ont ete touchees\", a-t-il dit. Les habitants du Yucatan sont reclus chez eux et 70 000 personnes, dont la moitie de touristes, ont passe leur deuxieme nuit dans les centres d'accueil d'urgence installes dans les gymnases et les etablissements scolaires.L'etat d'urgence avait ete declare dans la nuit de vendredi a samedi dans 55 communes du Yucatan. Selon le NHC, le cyclone devrait se heurter a un front froid dans le Golfe du Mexique apres avoir quitte le Yucatan et changer de cap vers le nord-est, puis longer la cote nord-ouest de Cuba en direction de la Floride.A Cuba, plus de 195 600 personnes ont ete evacuees a titre preventif de la province de Pinar del Rio, a l'extreme ouest. En Floride, le gouverneur Jeb Bush a declare l'etat d'urgence. Quelque 1.200 detenus de centres penitentiaires du sud-ouest de l'Etat ont ete transferes en Arizona et au Texas. ", "theme": "ouragan"}