{"id_art": "f9b6365d87893a8afa20e5f78be82898", "title": "Quelles sont les iles touchees ou menacees par l'ouragan Irma ?", "newspaper": "Le Monde", "author": [""], "date_publi": "08/09/2017", "content": " Lire notre synthese : Irma : l'etat de catastrophe naturelle bientot signe pour Saint-Martin et Saint-Barthelemy Ce micro-Etat, au nord de la Guadeloupe, est principalement compose de deux iles : Antigua, qui compte plus de 80 000 habitants et Barbuda 1 300 habitants. Depuis la fin de la culture du sucre, l'economie du pays repose essentiellement sur le tourisme, secteur en majorite aux mains des etrangers. Frappee par la crise financiere de 2008, Antigua-et-Barbuda vait retrouve depuis 2014 la croissance, freinee toutefois par un repli des recettes touristiques. Independant au sein du Commonwealth depuis 1981, le pays a pour chef de l'Etat la reine Elizabeth II. L'ile Saint-Martin, situee a 25 km de Saint-Barthelemy, est soumise a une double souverainete, francaise et neerlandaise, depuis le XVIIe siecle. La partie francaise, qui depuis 2007 ne fait plus partie de la Guadeloupe, compte quelque 35 000 habitants. La partie neerlandaise, Sint Maarten, avec 45 000 habitants, est dotee de son propre gouvernement et de son parlement, au sein du royaume des Pays-Bas Port franc, Saint-Martin vit essentiellement du tourisme. La partie neerlandaise concentre 96 % des arrivees, avec 2,5 millions de visiteurs en 2014. Par ailleurs, Donald Trump y possede une propriete. Ile des Antilles francaises decouverte par Christophe Colomb, Saint-Barthelemy, au nord de la Guadeloupe, est connue pour son tourisme de luxe et la beaute de ses lagons. Cette ile d'origine volcanique compte 9 500 habitants. Autrefois commune de la Guadeloupe, celle que l'on surnomme familierement << Saint-Barth >> s'en est separee depuis 2007, tout en restant francaise. Lieu de villegiature des stars, elle accueille de nombreux riches residents etrangers, surtout americains. Grace a son statut de port franc, les habitants sont non imposables sur le revenu. Les iles Vierges americaines se situent a l'est de Porto Rico et forment la limite entre les Petites et les Grandes Antilles. Les trois iles principales sont Saint John, Saint Thomas et Sainte-Croix. Autrefois colonisees par le Danemark, elles ont ete rachetees par les Etats-Unis en 1916. Leurs habitants ont la nationalite americaine. Ce petit archipel americain de 15 000 habitants se situe a moins de 10 km au nord de Saint-Martin. Outre le tourisme, son economie repose principalement sur le secteur bancaire etranger et les societes offshore. Ancienne colonie espagnole devenue territoire americain a la fin du XIXe siecle, l'ile de 3,5 millions d'habitants dispose depuis les annees 1950 de son propre gouvernement, sous un statut d'Etat libre associe aux Etats-Unis. Porto Rico, qui croule sous une dette de 74 milliards de dollars, a declare en mai 2017 le plus gros processus de faillite jamais lance par une entite locale aux Etats-Unis. Face au chomage, pres d'un habitant sur dix a quitte l'ile ces dix dernieres annees. Par ailleurs, le clip Despacito du chanteur portoricain Luis Fonsi, tourne sur l'ile, est devenu en aout la video la plus visionnee sur YouTube. La Republique dominicaine occupe les deux tiers de l'ile d'Hispaniola, entre Cuba et Porto Rico. Elle se partage l'ile avec Haiti, frere ennemi dont elle est devenue independante en 1844. Ce pays de 10,65 millions d'habitants est la premiere destination touristique des Caraibes. Sa principale production agricole est le sucre de canne. Il a beneficie d'une des plus fortes croissances regionales au cours des vingt-cinq dernieres annees, et le taux de pauvrete est descendu a 30,5 % de la population en 2016, contre 36,4 % deux ans plus tot, selon la Banque mondiale. Haiti est le pays le plus pauvre du continent americain. Pres de 60 % des 10,4 millions d'Haitiens vivent avec moins de 2 dollars par jour. En janvier 2010, un seisme de magnitude 7 a devaste la capitale, Port-au-Prince, et sa region et fait quelque 220 000 morts et plus de 1,5 million de sans-abri. Les espoirs d'un developpement economique ont a nouveau ete aneantis par le passage du devastateur ouragan Matthew en octobre 2016 (plus de 500 morts). Dans le sud, plus de 800 000 personnes ont besoin en urgence d'aide alimentaire, selon l'Organisation des Nations unies (ONU). Sous domination espagnole puis francaise, Haiti est devenu en 1804 la premiere republique noire independante. Depuis, l'histoire du pays a ete marquee par une succession de dictatures, entrecoupees de quelques alternances democratiques et d'occupations etrangeres. Jovenel Moise, elu en novembre 2016, est le 58e president. Cet archipel britannique de l'ocean Atlantique, a 240 km au nord d'Haiti, compte une trentaine d'iles reparties en deux groupes : les iles Turks et les iles Caicos. Renomme pour ses plages de sable blanc et ses spots de plongee, ce mini archipel de 51 500 habitants attire chaque annees plus d'un million de touristes, surtout britanniques, et quelques stars, telles que le guitariste des Stones, Keith Richards. L'activite touristique est completee par les differents services financiers offerts par ce territoire a la reputation de paradis fiscal. Les Bahamas, ou Christophe Colomb toucha terre en 1492 sont un archipel de 700 ilots, dont 39 habites, a 80 kilometres de la Floride. Elle constitue une terre de transit pour les migrants cherchant a rejoindre les Etats-Unis et une plaque tournante pour le trafic de drogue. Les habitants, au nombre de 391 200 en 2016, sont majoritairement des descendants d'esclaves. Le tourisme, en provenance surtout des Etats-Unis, est la principale ressource du pays. Les Bahamas ont ete retirees en 2010 de la << liste grise >> des paradis fiscaux par l'Organisation de cooperation et de developpement economiques (OCDE). L'archipel est independant depuis 2013 et membre du Commonwealth, avec pour chef d'Etat Elizabeth II. ", "theme": "ouragan"}