{"id_art": "45e978a30b622a100ee1c00eef5726d5", "title": "Annette Roux, reine de la plaisance", "newspaper": "Le Monde", "author": ["MARIE-BEATRICE BAUDET"], "date_publi": "07/12/2000", "content": "SON premier Salon nautique ? En 1964. Mal commence, bien fini. Le stand Beneteau se cachait, a l'abri des regards, au niveau 5 du CNIT de la Defense. Andre, le frere aine, architecte naval, avait monte << a dos d'homme >> trois modeles mates de canots en plastique. Annette, << la grande soeur >>, deja gestionnaire, pas encore femme de marketing, a panique. << Je me suis penchee par-dessus la balustrade et j'ai vu les voiliers merveilleux exposes... J'ai compris qu'on se ridiculisait. J'ai fait un malaise. Il a fallu que je rentre a l'hotel me coucher. >> Tot le lendemain matin, la jeune Vendeenne de vingt-deux ans est sur pied pour tenir la boutique, enfin..., la table et les deux chaises. << Vers l'heure de midi, j'ai vu arriver trois messieurs bien droits avec leur attache-case a la main, qui m'ont dit : <<Madame, vous faites exactement les bateaux que les clients recherchent et qu'aucun constructeur ne veut realiser>>. >> Le tierce gagnant : six mois de commandes ! Concessionnaires La Hutte a Brest, Lorient et Saint-Brieuc, ils avaient flaire que les vacanciers, grands amateurs de tentes et de caravanes, residences secondaires bon marche pour passer l'ete en Bretagne, aimeraient bien tater de la mer, espace encore reserve a l'elite du yachting. Le groupe Beneteau avait trouve la les pionniers d'un reseau de distribution qui fait aujourd'hui sa force. Le nautisme naissait. Trente-six ans plus tard, Annette Roux triomphe au 40e Salon international de Paris. Vendredi 1er decembre, jour de l'inauguration, c'est elle qui a guide Laurent Fabius, le ministre de l'economie et des finances, dans les halls de la Porte de Versailles, nouveau site d'accueil du grand rassemblement marin. Dix pour cent des bateaux exposes lui appartiennent. Ses quatre marques (Beneteau, Jeanneau, Wauquiez et Lagoon) ont fait d'elle la premiere mondiale de la plaisance a voile. Les medias la consacrent. L'Usine nouvelle l'a choisie comme tete d'affiche de... ", "theme": "ouragan"}