{"id_art": "759f811b74db8935bfd17e0547856e6c", "title": "Manque de cocktails pour les bobos de TriBeCa", "newspaper": "Le Monde", "author": ["Isabelle Piquer (New York, correspondance)"], "date_publi": "01/11/2012", "content": "\"Mardi soir, alors que j'etais seul en cuisine et que je faisais aussi le service, un type m'a demande de lui preparer un de nos cocktails, un Bee's Knees, en me disant que c'etait sur le menu. J'etais scie ! Je lui ai vite fait comprendre ce qu'il pouvait en faire.\" M. Silver en a vu d'autres, surtout apres le 11-Septembre. \"Nous avons rouvert des que le quartier est redevenu habitable. J'aime TriBeCa, cela fait vingt-deux ans que j'y suis installe, je fais ca pour la communaute.\" Meme si la communaute est composee de millionnaires et de stars. Il est l'un des seuls a l'avoir fait, la plupart des commerces sont restes fermes, les gens ont prefere rester chez eux, tout est desert. A Bubby's ils etaient une dizaine a deguster le plat du jour, poulet roti et puree. \"Merci Ron, c'est sympa d'etre ici\", lui lance un habitue. \"BUFFET GRATUIT\" Quelques rues plus loin, Edward Youkilis a lui aussi decide d'ouvrir sa brasserie. \"Au lieu de jeter la nourriture, [il a] prefere improviser un petit buffet gratuit\" sur son trottoir de l'avenue Broadway. Il regarde son horloge, elle s'est arretee a 8 h 28 \"lundi soir ou mardi matin, ne sait pas au juste, mais toujours le gaz\". Ses cuisiniers, venus en voiture du Queens malgre les embouteillages, preparent des hamburgers. Il y a un peu de salade et les incontournables bagels. Quelques voisins papotent, les policiers qui patrouillent dans le quartier s'arretent pour prendre un cafe. \"Eux au moins ils ne me demandent pas d'aspartame.\" Ici \"tout le monde adore Edward. Il a fait la meme chose apres les attentats, mais les circonstances etaient tres differentes, nous etions beaucoup plus tristes\". Bobbie Oliver a amene sa raquette, elle s'apprete a jouer une partie de tennis, \"ca va me mettre de bonne humeur et puis il fait si beau\". Artiste peintre, elle vient de rater un vernissage de ses oeuvres a Laguna Beach, en Californie. \"Impossible d'appeler ma galerie, mon portable ne marche pas.\" Assis a son comptoir, M. Youkilis hesite a rouvrir le bar. \"J'ai essaye mardi soir mais j'ai decide que ca n'en valait pas la peine lorsque quelqu'un m'a demande des glacons pour son whisky.\" Il ne sait pas s'il va mettre des bougies pour attirer la clientele ou fermer boutique a la tombee de la nuit. \"Sans electricite on ne peut pas utiliser les cartes de credit, ca devient trop complique.\" Puisque TriBeCa est redevenu un peu sauvage le temps d'un ouragan, pourquoi ne pas continuer a braver les elements et se risquer a enfreindre la loi antitabac du maire Michael Bloomberg. \"Ce soir on pourra fumer au bar\", a decrete M. Silver, lui-meme fumeur invetere. \"Autant en profiter. Demain je vais devoir trouver un generateur pour mes frigos et commander un nouveau stock de marchandises.\" Il faudra inclure de quoi faire un Bee's Knees : du gin, quelques mesures de citron, un peu de miel ; bien agiter dans un shaker et servir tres frais. ", "theme": "ouragan"}