{"id_art": "8fae645fbcce37c384a5f035fa58cb84", "title": "Reperes", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2004", "content": "Ivan a deja fait 14 morts dans le sud des Etats-Unis GULF SHORES. Le cyclone Ivan a provoque la mort d'au moins 14 personnes dans le sud des Etats-Unis, dont 9 en Floride, laissant derriere lui plusieurs regions devastees, apres avoir deja tue 70 personnes dans les Caraibes. Bien que le centre du cyclone ait touche la cote a hauteur de la baie de Mobile (Alabama) pres de Gulf Shores, avec des vents soufflant a 225 km/h et des pluies torrentielles, les dommages les plus importants se sont produits plus a l'est et, notamment, en Floride (photo). Dans toute la region, dont les villes du littoral avaient ete en grande partie evacuees, des centaines de milliers de personnes sont sans electricite. Un couvre-feu a ete impose, jeudi soir 16 septembre, dans les zones cotieres les plus touchees, afin d'eviter les pillages et faciliter la tache des equipes de secours. La plupart des routes, y compris l'autoroute Est-Ouest en Floride, ont ete fermees en raison d'inondations ou de blocages dus a des chutes d'arbres. Le president George Bush a declare sinistres l'Alabama, la Louisiane et le Mississippi, apres le passage d'Ivan, comme l'etait deja la Floride. Il a modifie ses projets de deplacements de campagne electorale pour se rendre, ce week-end, en Alabama et en Floride. Ivan, qui est redevenu tempete tropicale, jeudi, apres avoir touche terre, est le troisieme cyclone en moins d'un mois a endeuiller la Floride. Avant lui, deux cyclones, Charley et Frances, avaient fait une quarantaine de morts et laisse des degats evalues entre 12 et 20 milliards de dollars. Les habitants de Floride pourraient etre vises prochainement par un nouveau cyclone, Jeanne, qui a fait deux morts, mercredi, a Porto Rico. Ce sixieme ouragan de la saison dans les Caraibes a atteint, jeudi, la Republique dominicaine. - (AFP.) Le president afghan Hamid Karzai echappe a un attentat ISLAMABAD. Les talibans ont revendique, jeudi 16 septembre, l'attaque a la roquette contre... ", "theme": "ouragan"}