{"id_art": "c1d249cc7ec8f07b144c9ddde89375d6", "title": "L'Amerique latine met Barack Obama sous pression, par Paulo A. Paranagua", "newspaper": "Le Monde", "author": ["Paulo A. Paranagua (Service International)"], "date_publi": "29/01/2009", "content": "La fin de l'embargo est devenue le plus petit denominateur commun de l'Amerique latine, par ailleurs divisee sur les attentes a l'egard de M. Obama. En depit de l'autonomie croissante de la plupart des pays a l'egard des Etats-Unis, certains d'entre eux esperent etablir de nouveaux partenariats politiques et economiques. D'autres Etats, en revanche, ne sont pas prets a renoncer a l'exutoire de l'\" anti-imperialisme \". \" Personne doit se faire d'illusions, il s'agit de l'empire americain \", a lance le president venezuelien, Hugo Chavez, le jour meme de l'investiture de M. Obama. Le choix d'Hillary Clinton comme secretaire d'Etat a ete bien recu par les Latino-Americains. A plusieurs reprises, Mme Clinton a souligne que les Etats-Unis devaient etre plus presents dans le sous-continent, dans leur propre interet. Au cours de sa carriere, l'epouse de Bill Clinton a visite une quinzaine de pays d'Amerique latine et des Caraibes et a rencontre plusieurs chefs d'Etat, comme la presidente du Chili, Michelle Bachelet, a Washington, en 2006. Mme Clinton avait montre sa compassion pour les victimes de l'ouragan Mitch, en Amerique centrale en 1998. Elle avait vote au Senat en faveur de la construction du mur a la frontiere avec le Mexique, mais contre les preferences commerciales consenties aux pays andins en echange de leurs efforts dans la lutte contre le trafic de drogue. Elle a aussi vote contre le traite de libre-echange avec la Colombie, soutenu par l'ancien president Clinton. Lors de son audition au Senat, Mme Clinton s'est dite prete a saisir les nouvelles opportunites en Amerique latine, comme l'alliance energetique suggeree par M. Obama. Une facon de diversifier l'agenda regional de Washington, axe sur la lutte antidrogue, le libre-echange et les migrations. Pendant la campagne electorale, M. Obama avait promis de lever les restrictions imposees par George Bush aux voyages des Cubano-Americains a Cuba et aux fonds envoyes a leurs proches residant dans l'ile. Le quotidien Miami Herald estime que la nouvelle administration pourrait aller plus loin. Washington devrait faciliter l'obtention des visas pour les universitaires, intellectuels, artistes et etudiants cubains, sur la base de la reciprocite, ce qui supposerait un accord avec La Havane. Une telle mesure compenserait eventuellement la baisse du tourisme que Cuba pourrait subir a cause de la crise mondiale. Peter Hakim, president du think tank Dialogue Interamericain, a Washington, croit que les Etats-Unis pourraient egalement donner leur feu vert a des credits de la Banque interamericaine de developpement (BID) et a des initiatives de l'Organisation des Etats americains (OEA), dont Cuba a ete exclue en 1962. Sous-secretaire d'Etat charge de l'Amerique latine depuis octobre 2005, Thomas Shannon, diplomate apprecie dans le continent latino-americain, devrait rester a son poste au moins jusqu'au sommet des Ameriques, le 17 avril a Trinite-et-Tobago. Cette perspective donne un certain relief a l'entretien qu'il a accorde au quotidien espagnol El Pais, le 11 janvier, ou il affirme qu'un \" dialogue \" et meme un \" accord \" sur la lutte contre le narcotrafic seraient \" logiques \". \" Nous n'avons pas de conversations formelles avec les Cubains sur ce sujet, mais nous avons partage parfois des informations \", a-t-il precise. Si, pour M. Shannon, le but reste de \" promouvoir une transition pacifique vers la democratie \", en commencant par la liberation des prisonniers politiques, \" les changements a Cuba seront provoques par les Cubains eux-memes \". \" Raul Castro a pris des mesures qui montrent sa volonte d'ouvrir des espaces economiques et sociaux, a souligne M. Shannon. Mais c'est un gouvernement conservateur, obsede par le controle du rythme du changement, ce qui ne fonctionne pas. \" Les Etats-Unis sont devenus le premier fournisseur de denrees alimentaires et le cinquieme partenaire commercial de Cuba, mais la portee symbolique de l'embargo reste forte. Alors que les Americains exigent des contreparties, l'ancien ministre mexicain des relations exterieures, Jorge Castaneda, plaide pour une levee unilaterale de l'embargo. En echange, il a propose, dans une tribune publiee par El Pais du 20 janvier, que des \" acteurs-cles \" - le Bresil, le Chili, le Mexique et l'Espagne - s'engagent a rechercher une normalisation des relations entre Washington et La Havane, favorisant a terme la democratisation de Cuba. Les Latino-Americains semblent renvoyer M. Obama a son \" Yes, we can \" en affirmant \" Si, se puede \", \" oui, on peut \", mettre fin a l'embargo. Les Cubains paraissent sceptiques. L'opposant social-democrate Manuel Cuesta Morua ne croit pas que \" le gouvernement cubain soit interesse par le dialogue ou la fin de l'embargo \". \" Cela le priverait, assure-t-il, de pretextes pour ses erreurs, le roi serait nu. \" p Courriel : paranagua@lemonde.fr. ", "theme": "ouragan"}