{"id_art": "1f5032ffbee9f142550e004fa9eff8dc", "title": "Du 11-Septembre a Katrina, par Craig R. Stapleton", "newspaper": "Le Monde", "author": ["par Craig R. Stapleton"], "date_publi": "10/09/2005", "content": "Aujourd'hui, une nouvelle tragedie frappe mon pays sous la forme d'une catastrophe naturelle, l'ouragan Katrina, dont les vents et les pluies torrentielles ont devaste une region entiere des Etats-Unis, equivalente a la moitie de la France. La Nouvelle-Orleans, une ville ayant des liens historiques, culturels et architecturaux forts avec la France, a ete durement touchee. A nouveau, les Americains ont trouve les Francais a leur cote. Le gouvernement et le peuple francais ont apporte leur soutien moral et offert leur assistance technique. Tout comme en septembre 2001, les Francais ont ete prompts a reagir et a offrir de l'aide ; nous montrant, a nous Americains, que nous pouvons toujours compter sur nos amis francais dans les moments les plus desesperes. Le Quai d'Orsay a installe une cellule de crise interministerielle pour travailler avec le departement d'Etat, les militaires americains et les organisations d'aide afin de secourir les personnes en detresse. Nous avons accepte, avec gratitude, l'offre du gouvernement francais de nous fournir des tentes, des rations alimentaires, des stations de traitement de l'eau, des plongeurs, ainsi que toute autre offre d'assistance logistique. Tout ce dispositif est deja en place afin de soutenir et nourrir les survivants, retablir les services essentiels, drainer les zones inondees, evaluer les dommages et evacuer les debris, notamment une equipe de la Croix-Rouge francaise. Des associations, des particuliers ont contacte notre ambassade, a Paris, pour presenter des messages de reconfort et offrir des dons en argent. La societe Total a fait un don de 1 million de dollars a la Croix-Rouge americaine. Nous sommes bouleverses par la generosite de tous ces temoignages de sympathie et d'amitie. Alors que des commemorations marqueront l'anniversaire de la tragedie du 11-Septembre a travers le monde, seront egalement presentes dans nos pensees et nos prieres toutes les victimes d'attentats terroristes. Londres, Madrid, Casablanca, Istanbul, Bali  - depuis 2001, les terroristes ont frappe des civils innocents dans plus d'une douzaine de pays, tuant des gens de toutes religions et d'une centaine de nationalites. Si les nations ne peuvent s'opposer aux catastrophes naturelles, nous pouvons tenter d'empecher les terroristes d'agir ; et c'est ce que nous faisons. Cooperer dans la lutte contre le terrorisme est une priorite absolue pour les gouvernements francais et americains. La reponse francaise aux attaques du 11 septembre a ete prompte et decisive. La France a rapidement decide de se joindre a l'action militaire menee en Afghanistan contre les responsables de ces attentats. Les forces francaises ont joue un role important dans l'operation \"Liberte immuable\", en assurant le commandement de la Force internationale d'assistance a la securite. Pour assurer la securite de nos citoyens, nos deux pays travaillent quotidiennement ensemble dans la lutte contre le terrorisme : echanges d'informations essentielles, amelioration des regles de securite pour les voyages et les transports, cooperation quant aux liens du crime international avec les terroristes, gel des avoirs des organisations terroristes. Face a la tragedie et au desastre, causes par l'homme ou par la nature, les humains trouvent le plus grand reconfort dans les gestes secourables de leurs semblables. Ces gestes furent innombrables a New York, et il en va de meme aujourd'hui dans le sud des Etats-Unis. Les exemples de courage et d'assistance ne font pas la \"une\" des journaux, mais ils appartiennent a l'histoire, jamais racontee, qui unit les peuples. Il en va de meme des nations. Notre force emane de nos amities, de nos alliances et de l'entraide entre pays. Quand le tsunami a frappe l'Asie, en decembre 2004, la reponse de la communaute internationale a la detresse fut rapide et genereuse. Aujourd'hui, les Americains peuvent, a leur tour, mesurer l'ampleur du soutien et de la generosite de la communaute internationale. C'est dans les pires adversites que se reconnaissent les vrais amis. Avec l'aide de la France et de nombreux autres pays, l'Amerique se fixe desormais pour tache de reconforter son peuple, de reparer les degats, de reconstruire les petites et les grandes villes du sud des Etats-Unis. Les Americains remercient leurs amis francais pour leurs marques de compassion et leur aide. Craig Roberts Stapleton est ambassadeur des Etats-Unis en France. ", "theme": "ouragan"}