{"id_art": "15d3e6d10decd33ae99afd17ef24abaa", "title": "Guerre de castes au Rajasthan", "newspaper": "Le Monde", "author": ["Frederic Bobin - JAIPUR (RAJASTHAN) ENVOYE SPECIAL"], "date_publi": "09/07/2007", "content": "Le \"Colonel\" savoure l'instant avec componction. C'est lui, seul ou presque, qui lanca, debut juin, la revolte de sa caste, celle des Gujjars. Il sait que les 30 000 personnes reunies ce dimanche 24 juin a Pushkar, haut lieu de l'hindouisme au Rajasthan, qui abrite le seul temple au monde dedie au dieu Brahma, n'attendent que la seconde ou il se levera et les gratifiera d'ardentes paroles, lui l'idole de la communaute. Le voila qui se dresse enfin, invite a la tribune. La harangue sera breve. Le colonel Bainsla a a peine le temps d'empoigner le micro que la masse exaltee roule jusqu'a lui, abat les barrieres, l'arrache au pupitre et le hisse en triomphe dans un charivari presque perilleux. A voir ce colosse coiffe d'un turban rouge bordeaux aspire par la houle humaine, on comprend mieux subitement ce qu'il represente pour les Gujjars depuis les troubles de debut juin. Une lande jaunie de vents de sable que fendent des chameaux tirant des carrioles : c'est la, dans ce decor apre et rustique que la revolte a eclate. A Peepalkheda - 100 km a l'est de Jaipur (capitale du Rajasthan) -, il ne reste plus guere de stigmates de l'ouragan, sinon ce carre de terre affermie par les six cercueils restes cales en bord de chaussee durant une longue, tres longue semaine. Ces six cadavres, des Gujjars tombes sous les balles de la police, le \"Colonel\" les a veilles sept jours et sept nuits en les ensevelissant sous des seaux de glacons, vite liquefies sous le ciel de braise qui annonce la mousson. Entre le 29 mai et le 4 juin, Peepalkheda a ete coupee du monde. Des Gujjars armes de gourdins et de faux avaient bloque l'axe routier, boute la police hors de la zone. La colere avait enflamme d'autres districts, paralyse une partie du Rajasthan, gagne les communautes de Gujjars des Etats voisins de l'Uttar Pradesh et de l'Haryana et menace jusqu'aux faubourgs de la capitale, New Delhi. Au total, les affrontements firent 26 morts, dont un officier de police, decapite. Il ne faut pas se fier a la canne sur laquelle le \"Colonel\" s'appuie en permanence. Le heros de deux guerres contre le Pakistan (1965 et 1971), a garde toute sa verdeur. Il n'a pas craint de braver les notables assoupis de la communaute en orchestrant cette premiere revolte des Gujjars, caste hindoue exasperee par son \"arrieration\" persistante. La rebellion du \"Colonel\" a frappe au coeur le pacte social indien. Elle est un signe, un prodrome inquietant de la crise des dispositifs de discrimination positive initialement voues a redresser les injustices d'un systeme de castes profondement inegalitaire. Au lendemain de l'independance en 1947, le nouvel Etat avait concede des faveurs aux \"sections les plus faibles de la population\", pour reprendre la formule de la Constitution. Deux groupes etaient alors identifies comme des categories fragiles, a soutenir : les intouchables, victimes d'ostracisme en raison del' \"impurete\" supposee que leur confere l'ordre socio-religieux hindou ; et les tribus. Des quotas de sieges dans les assemblees elues, des postes dans l'administration et des places dans le systeme educatif leur sont reserves. Surenchere electorale aidant, cette sollicitude d'Etat s'elargit ensuite au debut des annees 1990 a de nouveaux groupes, qualifiesd' \"other backward classes\" (OBC, dans le jargon administratif), c'est-a-dire les \"autres classes arrierees\". Mais une regle est fixee : l'addition de ces quotas ne doit jamais depasser la moitie des places disponibles. Au Rajasthan, les tribus se voient ainsi accorder 12,5 % du \"gateau\", les intouchables 14 % et les OBC 23,5 %. Le jeu des faveurs ne peut se deployer qu'a l'interieur de ce corset arithmetique. C'est la tout le probleme. Le climat a commence a s'aigrir au Rajasthan en 1999 quand la caste rurale des Jats, forte de 6 millions d'ames (10 % de la population), a ete incluse dans les OBC a des fins clientelistes. Le nouvel entrant destabilise aussitot le fragile equilibre. La categorie OBC devient embouteillee. La caste des Gujjars, beaucoup moins nombreuse (3,6 millions, soit 6 % de la population), se sent soudain a l'etroit dans le segment OBC. Alors qu'elle voit ses privileges grignotes par les Jats, elle observe surtout avec jalousie l'inexorable poussee des Meenas, un groupe tribal avec lequel elle cohabitait jusqu'alors dans des conditions similaires. Au Rajasthan, les 7,8 millions de Meenas (13 % de la population) sont majoritaires dans leur categorie \"tribale\" et, a ce titre, monopolisent de genereux quotas qui nourrissent leur spectaculaire ascension sociale. \"Pourquoi eux, et pas nous ?\" Le poison de la comparaison enfievre les esprits. Les Gujjars reclament les memes avantages que les Meenas. Ils veulent quitter la categorie OBC, depreciee a leurs yeux, pour briguer le label \"tribal\", une niche plus genereuse. Grande premiere depuis 1947 ! Une revolte visant a etre declasse dans la hierarchie symbolique des castes ! De la dynamite. Car les Meenas ne veulent evidemment pas de ces intrus qui entameront leur part du \"gateau\". A Peepalkheda, le malaise gujjar est epais. La veuve de Ram Niwas a le regard eperdu, hagard. Elle est la, accroupie dans la poussiere de la courette, le voile rouge fouette par le vent lui camouflant une partie du visage. Elle est quasiment muette depuis que son mari a ete tue lors des evenements de debut juin. Le logis est miserable : murs d'argile, toit de chaume. Ni eau, ni electricite. Seuls quatre buffles couches sur le flanc temoignent d'un menu patrimoine. \"Regardez les conditions arrierees dans lesquelles nous vivons toujours, grince Ratiram, l'instituteur du village. Cela est du au fait que nous n'avons aucun poids politique.\" Et bien sur, Ratiram ne peut s'empecher de comparer le sort de sa communaute avec celui des Meenas. \"Grace aux quotas, les Meenas, eux, ont reussi a penetrer les assemblees et l'administration, ce qui a favorise leur ascension sociale. C'est injuste car nous vivions au debut dans les memes conditions. Pourquoi n'aurions-nous pas les memes droits qu'eux ?\" Depuis l'episode du blocus, l'animosite entre les deux groupes nourrit une guerre de castes larvee. Dans certains districts, des heurts armes ont oppose des villages des deux communautes. Milices contre milices. Faux contre faux. Les hostilites frontales ont cesse mais des incidents persistent : passages a tabac, canalisations d'eau detruites. \"Le gouvernement ne prend pas la mesure de la gravite de la situation, s'alarme Mukut Singh, un fonctionnaire gujjar a la retraite. Beaucoup de Gujjars sont illettres et n'ont peur de rien. S'ils n'obtiennent pas satisfaction, je crains que la prochaine revolte ne soit autrement plus violente.\" Mais comment satisfaire les Gujjars ? Techniquement, leur classement en \"tribu\" pose probleme. Eleveurs et soldats de tradition, ils ne presentent guere le profil ethnographique des \"tribaux\", classes comme tels par l'administration a partir de criteres tres stricts (timidite de l'attitude, particularisme de la culture, isolement de l'habitat etc.). Une commission a deja rendu un avis negatif sur l'octroi de ce statut aux Gujjars. Mais le plus gros obstacle est politique. Dans les allees du pouvoir a Jaipur, ou siege le gouvernement du Rajasthan, on brandit le risque d'un engrenage incontrolable. \"Satisfaire les Gujjars provoquerait des reactions en chaine, avec quantite d'autres groupes qui reclameront, eux aussi, leur inclusion dans la categorie tribale, met-on en garde. Cela serait un desordre permanent.\" La politique de discrimination positive en Inde serait-elle devenue une dangereuse boite de Pandore ? La crise gujjare n'est que l'indicateur d'un malaise general, nourri d'un sentiment d'injustice : \"Pourquoi eux et pas nous ?\" Au-dela des Gujjars, la frustration commence aussi a agiter les Rajputs, descendants des princes du Rajasthan, mais aussi des brahmanes. Forts de leur statut de \"pretres\", ces derniers tronent en principe au faite de la hierarchie sociale et religieuse hindoue. En principe... Car la realite est plus nuancee. A Peepalkheda, il suffit de rencontrer Radisham Gahr pour comprendre ce qu'un declassement social signifie. Auvent en pise a peine clos d'une bache, lampe a huile, four d'argile : c'est dans ce reduit precaire que le brahmane du village vit avec ses quatre fils, cultivateurs, comme lui, de moutarde et de millet. Droles d'aristocrates... Membre d'une caste supposee superieure, Radisham Gahr ignore evidemment tout des quotas d'emplois reserves. Comme beaucoup de brahmanes, il dit : \"Il faut accorder les quotas en fonction des conditions socio-economiques reelles et non de la seule appartenance a une caste.\" La revolte des Gujjars est lourde d'implications. Elle souligne les limites d'une discrimination positive pervertie par les prebendes et le ressentiment. Mais on ne s'attaque pas sans risque a cette pierre de touche de l'edifice politique indien. ", "theme": "ouragan"}