{"id_art": "a129bdb6f2980d4e1119ff9eb16cd062", "title": "Lumieres du Nicaragua", "newspaper": "Le Monde", "author": ["BRUNO CAUSSE - MANAGUA de notre envoye special"], "date_publi": "22/03/2001", "content": "Sages comme des images, les enfants attendent sous l'ombre des arbres de Trapichito. Il fait chaud dans cette campagne du Nicaragua, mais pas trop encore, la saison seche commence a peine. Ils ont suivi des yeux le 4 x 4 cahotant a travers champs, n'ont rien manque de son arrivee, du materiel deballe, du grand plastique bleu tendu entre deux troncs. Toujours assis sur des bancs, en silence. Un chien jaune efflanque paresse sur la scene, de la terre grise et poussiereuse. Derriere le rideau bleu, la troupe de theatre La Ronda de barro (La ronde de boue) se prepare. Il y a Gloria, la mere, ses deux filles et son fils. Les costumes et les masques tiennent dans une petite malle. Clara, la chef elue de la communaute de Trapichito, parle aux enfants avec des mots de tous les jours : ils allaient voir ce qu'ils n'ont encore jamais vu. Avec ses cheveux noirs, sa peau couleur indienne, sa maniere d'etre, posee, grave et douce, elle a quelque chose de Carla, l'heroine de Carla's Song, ce film de Ken Loach (1996) noye de bons sentiments qui ne laissent pas indifferent. Le pays n'est plus en guerre, Clara est trop jeune pour avoir porte le treillis. Elle se bat quand meme, sans armes, pour ces momes de la campagne : ils rient aux faceties des comediens, ont peur parfois, les plus petits se cachent dans les bras de leur mere, qui les apaise. Le Nicaragua est pauvre, mais vivant. La liste de ses supplices est pourtant si longue : quarante ans de dictature somoziste, tout pour les princes et rien pour le peuple ; 1979 : des sandinistes liberateurs qui confondent bien vite leurs ideaux avec les pires travers du marxisme sovietique ; la Contra, ces bandes armees financees par les Etats-Unis qui sement la terreur ; 1998 : << Mitch >>, un mechant ouragan qui traverse le pays et le balaie comme un fetu de paille ; depuis, le gouvernement liberal de Arnoldo Aleman qui s'accommode de la corruption... La communaute de Trapichito porte... ", "theme": "ouragan"}