{"id_art": "5c493c3df211d76099b451dc65cbe9cc", "title": "Le cout des catastrophes naturelles doublerait tous les dix ans", "newspaper": "Le Monde", "author": ["Alain Faujas"], "date_publi": "02/09/2003", "content": " Le monde va etre oblige de faire face a des phenomenes climatiques plus imprevisibles et plus violents que par le passe. Il apparait donc necessaire de chiffrer les effets economiques du bouleversement annonce, ne serait-ce que pour determiner si l'importance du risque pour le << vaisseau spatial Terre >> milite pour une action vigoureuse ou non. L'entreprise est d'une complexite rare, tant les parametres sont appeles a changer et les inconnues a se multiplier au cours du XXIe siecle. Si la fonte des glaces de l'Arctique detournait le Gulf Stream, que se passerait-il en termes climatiques pour l'Europe ? L'elevation de 5 ou 6 degres de la temperature moyenne du globe pourrait transformer la Siberie et le Grand Nord canadien en fabuleux greniers a cereales. Mais ce rechauffement pourrait aussi degeler le permafrost (terres perpetuellement gelees) des zones arctiques et liberer des quantites enormes de methane, gaz a effet de serre, qui viendraient aggraver la situation. On peut evaluer le cout de la reduction de la surface consacree au cafe en Ouganda si la temperature locale augmentait de 2 degres, puisque l'exportation de cette culture represente les deux tiers des recettes en devises du pays. Il n'y aurait guere de difficultes a estimer la baisse du chiffre d'affaires d'une station de sports d'hiver si le nombre de jours d'enneigement diminuait de 40 %. En revanche, on voit mal comment quantifier la disparition d'une espece de babouins ou de coraux, pas plus qu'on ne peut chiffrer les consequences du deplacement de la population du Bangladesh devant la montee des eaux du globe d'une hauteur de 2 metres. Les evaluations globales sont plutot rassurantes. Robert Mendelsohn, professeur a l'universite de Yale, chiffre la somme des degats dus aux aleas climatiques a 0,3 % du produit interieur brut (PIB) mondial en l'an 2100. L'ennui est que cette moyenne recouvre des situations tres differentes, puisque l'Afrique, precise-t-il, y perdrait... ", "theme": "ouragan"}