{"id_art": "d752a791998eeed22910c3f2bdaf8371", "title": "D'importants degats au Japon apres le passage du puissant typhon Roke", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "22/09/2011", "content": "Avec huit morts et sept disparus, le bilan humain de Roke sur l'archipel reste modere, compare a celui de la tempete tropicale Talas, qui avait fait une centaine de victimes et disparus au debut du mois. Mais il a provoque d'importants degats, notamment dans le Tohoku, ou 70 000 personnes ont ete evacuees et ou les victimes du sesime et du tsunami du 11 mars ont subi un nouveau coup dur. \"Ou devons-nous aller vivre ?\" se lamentait, mercredi 21 au soir au micro de la NHK, une refugiee d'un camp de logements prefabriques construits pour les personnes ayant perdu leur maison dans le desastre. \"Nous sortons de six mois dans des centres de refugies et il y a encore des problemes\", ajoutait-elle. Plusieurs de ces camps ont ete inondes dans la nuit du 21 au 22 dans les prefectures de Miyagi et de Fukushima. Les autorites ont du faire appel aux forces japonaises d'autodefense pour les aider a trouver nouveau refuge. L'inquietude etait egalement grande pour la centrale nucleaire de Fukushima. Des precautions, comme l'installation de baches pour boucher les ouvertures dans les structures, avaient ete prises afin d'empecher les pluies torrentielles de se deverser dans les batiments des reacteurs endommages. Beaucoup d'operations ont ete suspendues, notamment les mesures de radiations et celles realisees en mer. Tepco (Compagnie d'eletricite de Tokyo) affirme avoir tout fait pour eviter de nouveaux degats et surtout de nouvelles diffusions de substances radioactives dans l'atmosphere. Il y a eu des infiltrations d'eau dans certains des batiments, mais l'operateur affirme qu'il n'y a pas de probleme particulier. PLUS DE 500 VOLS ANNULES Avant le Tohoku, c'est l'ouest et le centre du Japon qui avaient ete affectes. Apres plusieurs jours le long de la cote Pacifique, Roke a fait son entree sur le territoire japonais, mercredi, au niveau de la prefecture de Shizuoka, tres affectee, avec notamment 130 000 foyers prives d'electricite. Se deplacant a une vitesse qui a atteint 70 km/h, il a genere des vents pouvant atteindre 160 km/h et des precipitations qui ont pu depasser les 80 mm/h. La circulation des trains a du etre stoppee, ce qui a pose des problemes a Tokyo et dans la region, de nombreux voyageurs ne pouvant regagner leur foyer. Certains ont choisi de rentrer a pied. Plusieurs entreprises ont du cesser leurs activites, comme Nissan, qui a arrete a 14 heures mercredi ses usines d'Oppama et de Yokohama. Par ailleurs, les aeroports de tout le pays etaient encombres de voyageurs, consequence de l'annulation de plus de 500 vols. Et la fermeture de portions d'autoroute, dans le Tohoku particulierement, a provoque d'importants bouchons, autour de Koriyama notamment, dans la prefecture de Fukushima. Le retour a des conditions plus clementes a permis jeudi matin de relancer les trains a grande vitesse, notamment des Shinkansen. Mais des portions d'autoroutes restent fermees, et les appels a la vigilance en raison des risques persistants d'inondations et de glissements de terrain sont toujours en vigueur. Sur l'est et le nord-est de l'archipel, les autorites maintenaient les ordres et recommandations d'evacuation pour 152 000 personnes. ", "theme": "typhon"}