{"id_art": "2821254131effabd17550b0036468e4b", "title": "Des mondes meilleurs tombes a l'eau", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "21/09/2012", "content": " Patri Friedman n'est pas le premier a caresser l'idee de coloniser les oceans. Inspires par les radios pirates et transportes par La Greve, roman en forme de manifeste, publie en 1957 par la philosophe americaine theoricienne de \"l'egoisme rationnel\" (traduire : capitalisme individualiste) Ayn Rand, les projets de seastead ou de villes flottantes se sont succede depuis les annees 1960, sans jamais vraiment aboutir. Le plus emblematique, la principaute de Sealand, a ete lance par un Britannique, Paddy Roy Bates, en 1967. Ancien des radios pirates, il a investi un ancien fort situe en mer du Nord et s'est rapidement proclame souverain. Il a redige une constitution (qui indique que son fils, le prince Michael, prendra sa succession), s'est dote d'un drapeau et d'une equipe nationale de football, a nomme un premier ministre, delivre des passeports et fortement contrarie la Grande-Bretagne. Mais, en 2006, un incendie a ravage son royaume, l'obligeant a quitter les lieux. Le roi vit desormais en exil en Espagne. PROJETS GRANDIOSES Ont suivi Operation Atlantis de Werner Stiefel - le paquebot a coule dans un ouragan au debut des annees 1970 ; Somaliland - imagine par un etudiant texan, John Kyle, qui s'etait auto-proclame prince John 1er ; la republique de Minerve, fondee par un promoteur immobilier millionnaire, Michael Oliver, qui se faisait appeler prince Lazarus ; le Millennial Project, dont l'objectif ultime est de coloniser la galaxie ; et enfin le Freedom Ship, un gigantesque paquebot a 11 milliards de dollars (plus gros que le Titanic) cense accueillir 50 000 residents permanents, tous exemptes d'impots ; 4 000 cotisants avaient ete seduits, mais le projet n'ayant jamais vu le jour, ils ont fini par etre rembourses. \"Ils ont tous vu trop grand au depart, ils avaient des projets grandioses mais n'ont jamais pense aux premieres etapes, analyse Erwin... ", "theme": "ouragan"}