{"id_art": "47a4f88c35bc8fe6d1823f8d6c5d3787", "title": "La ville, cle de la survie de la planete", "newspaper": "Le Monde", "author": ["Marie-Beatrice Baudet et Sophie Landrin"], "date_publi": "11/12/2012", "content": "Il faut donc quitter les spheres des grandes conferences internationales, se saisir d'une loupe et regarder ailleurs, la ou ca bouge. La ou il y a un \"plan climat pres de chez moi\", pour reprendre l'expression d'une federation d'ONG, Reseau Action Climat. De Boulder (Etats-Unis) a Curitiba (Bresil), en passant par Vancouver, Amsterdam, Bordeaux, Barcelone ou Malmo, les exemples sont legion de ces cites qui renovent, s'aerent et transportent plus propre. Aujourd'hui, une personne sur deux vit en ville. Et chaque annee, le nombre de ces citadins augmente de 60 millions. Il atteindra 6,3 milliards en 2050, soit 70 % de la population mondiale. Les villes sont deja responsables de 80 % des emissions de CO2 et consomment a elles seules 75 % de l'energie mondiale. Partout, l'artificialisation des terres menace la biodiversite. Au Sud, les cites se gonflent de bidonvilles ; au Nord, elles refoulent les populations modestes et les classes moyennes, incapables de faire face a la flambee des prix de l'immobilier. REINTEGRER L'AGRICULTURE Les villages, les agglomerations, les metropoles doivent developper des facons de se deplacer plus respectueuses de l'environnement afin de damer le pion a la circulation automobile, principal facteur de pollution urbaine. La mauvaise qualite de l'air menace ou ecourte chaque annee en France - pour ne prendre que cet exemple - la vie de 40 000 personnes. Il faut aussi construire des batiments a energie positive, qui produisent plus d'energie qu'ils n'en consomment, et renover les vieux immeubles, souvent de veritables passoires thermiques. De meme, il semble utile de reintegrer l'agriculture urbaine, qui permettrait de nourrir les plus demunis, tout en privilegiant les circuits courts de distribution dans les cites les plus riches. Le chantier est immense, bien sur. Mais ce qui a deja ete entrepris partout dans le monde permet d'esperer (un peu) que desastre ecologique n'ira pas de pair avec urbanisation. Et ce meme si les effets majeurs du rechauffement sont deja a l'oeuvre : canicules, inondations, reduction des calottes de glace, fonte de la banquise, evenements extremes... L'ouragan Sandy, qui a frappe, le 29 octobre, la cote est des Etats-Unis, a montre aux Americains, reputes pour leur climato-scepticisme, que leur pays ne serait pas epargne : aujourd'hui, meme New York, la Big Apple, se sait menacee par la hausse du niveau des oceans. \"UN SYSTEME OUVERT\" Il faut agir donc, et vite. Alors, pourquoi ne pas se mettre a rever a de nouvelles villes qui \"fassent societe\", pour reprendre la belle expression du sociologue et urbaniste Alain Bourdin. L'homme pose bien la question du \"developpement durable\" : \"Le mot durable evoque ce qui reste stable, presque immuable, alors qu'il s'agit de penser la dynamique d'un systeme ouvert...\", ecrit-il dans De la ville nouvelle a la ville durable, un recueil de contributions sur Marne-la-Vallee (Parentheses, 2012). C'est ce pari sur l'avenir qui a conduit Le Monde et McDonald's, en partenariat avec la chaire de developpement durable de Sciences Po et Mines Paris Tech, a lancer, mardi 11 decembre, la premiere edition des \"Debats du developpement durable\". Un espace ou chercheurs, elus, entreprises, ONG, responsables politiques et citoyens pourront echanger leurs reflexions sur une indispensable transition ecologique. Regarder les \"Debats du developpement durable\" ", "theme": "ouragan"}