{"id_art": "163f700655e1b5b0438576b17c68f32c", "title": "La decennie 2001-2011, la plus chaude jamais enregistree", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2012", "content": "\"Le changement climatique s'est accelere pendant cette decennie\", a poursuivi l'OMM, qui ajoute que le rythme du rechauffement depuis 1971 est \"remarquable\". Des phenomenes atmospheriques comme La Nina - une accumulation d'eaux froides sur le Pacifique tropical, au large de l'Amerique du Sud - \"ont refroidi temporairement le climat certaines annees\", mais ils n'ont cependant pas interrompu \"la tendance generale du rechauffement\". Selon l'OMM, \"le recul spectaculaire et constant de la banquise de l'Arctique\" est, l'une des principales caracterisques de l'evolution du climat durant les dix dernieres annees. Ces donnees font partie d'un rapport, dont les premiers elements ont ete publies vendredi, et qui sera publie dans son integralite dans le courant de 2012. INONDATIONS, CYCLONES ET CANICULES EN SERIE Sur l'ensemble de la decennie, l'annee 2010 a ete la plus chaude jamais observee depuis 1850, date des premiers releves, avec une moyenne de 14,53 degC suivie de pres par 2005 (14,51 degC). La decennie a aussi ete marquee par des phenomenes meteorologiques extremes, comme des inondations, des secheresses, des cyclones, des vagues de froid et de chaleur. Une vague de chaleur exceptionnelle a frappe l'Europe en 2003 et une autre la Russie en 2010, avec \"des consequences catastrophiques\". \"Des milliers de personnes en sont mortes, et les regions concernees ont du faire face a des incendies de foret devastateurs\", indique l'organisation. Une decennie marquee par les inondations, notamment en Europe de l'Est (en 2001 et 2005) en Afrique (2007), au Pakistan et en Australie (2010), mais aussi par les cyclones. Leur activite a atteint un niveau record dans l'Atlantique Nord. Katrina, en 2005, a ete l'ouragan qui a coute le plus cher aux Etats-Unis, et avec un bilan humain de dix huit cents victimes. En 2008, le cyclone tropical Nargis a cause la mort de plus de soixante-dix mille personnes, \"c'est la pire catastrophe naturelle qu'ait connue la Birmanie et le cyclone tropical le plus meurtrier de toute la decennie\". ", "theme": "ouragan"}