{"id_art": "054d228794827caf5444c7b36aaa1b01", "title": "Mitch Epstein au coeur de la puissance americaine", "newspaper": "Le Monde", "author": ["Claire Guillot"], "date_publi": "07/05/2011", "content": "Dans l'Amerique de l'apres-11-Septembre, un artiste qui se donne pour mission d'etudier l'industrie de l'energie est forcement suspect. \"Si vous etiez musulman, on vous aurait menotte et emmene pour vous interroger\", lui declare un agent. Ailleurs, des habitants le denoncent parce qu'ils ont confondu le trepied de son appareil photo avec un... lance-roquettes. Les images magistrales que l'Americain expose a la Fondation Cartier-Bresson, a Paris, portent la marque de cette paranoia qui a caracterise la periode du gouvernement Bush : on y croise des agents de securite armes jusqu'aux dents, des centrales avec miradors et meurtrieres. Pour son projet \"American Power\", Mitch Epstein a consacre plus de cinq ans a traverser les Etats-Unis de long en large, photographiant les manifestations de la course a l'energie : des mines aux centrales en passant par les barrages, les pipelines, les stations-service. Cinq ans pendant lesquels il a ete constamment harcele. \"J'avais la peur au ventre. Mais cela n'a fait que renforcer ma determination\", explique le photographe, rencontre a Paris. Les images qu'il a rapportees de ce periple, reunies dans un livre cisele et splendide, American Power, lui ont valu de remporter le prix Pictet. A la fondation Cartier-Bresson, l'exposition reprend l'exact deroule de l'ouvrage, traduit en francais pour l'occasion. C'est une sorte de narration, libre et penetrante, qui aborde tous les aspects imbriques de l'energie : la production et la consommation, les consequences dramatiques sur l'environnement et les hommes, les responsabilites politiques, les enjeux industriels, mais aussi les initiatives pionnieres. Mitch Epstein, qui a signe des travaux remarques sur les loisirs ou sur la faillite de son pere (Family Business, Steidl Verlag, 2006), n'est pas un reporter. Dans American Power, il livre des paysages subtils et ambigus qui alternent parfois avec des portraits ou des images plus elliptiques. Un gros plan sur une chaise electrique. Ou de simples volutes de fumee noire, d'une beaute menacante. Le tout est d'une efficacite glacante. Dans ses paysages, realises avec une chambre, resonnent les echos d'une grande tradition photographique americaine. Mais la ou Carleton Watkins (1829-1916) ou Timothy O'Sullivan (1840-1882) s'extasiaient sur la nature grandiose de l'Ouest, Mitch Epstein depeint des sites irremediablement abimes. La demesure qui caracterisait les grands espaces s'applique desormais a des magasins d'accessoires pour camions. Quant a la lumiere romantique du couchant, elle caresse les sujets les plus triviaux, comme une station-service en ruine ou des caravanes destinees aux victimes de l'ouragan Katrina. \"Mes images ont toujours plusieurs couches, plusieurs sens\", souligne Epstein. Malgre un propos general plutot sombre, l'humour pointe. Dans la ville de Poca, des joueurs de football americain s'entrainent sur fond de centrale thermique. Une scene classique ? On note bien vite que le coach est obese, que le banc de touche arbore un joli rose pastel et que l'equipe porte un nom ridicule : Poca Dots (\"petits pois\"). D'image en image, Mitch Epstein dessine bien plus qu'un requisitoire contre les exces de la societe de consommation. \"Je ne me suis pas lance dans ce projet avec une mission environnementaliste, precise-t-il. Je ne suis pas un ecologiste, mais un artiste. L'energie m'a semble un biais ideal pour regarder la nation americaine.\" Ses images sont pleines de references a la religion ou au mythe de la frontiere. Elles soulignent combien la course a l'energie est un heritage profondement ancre dans les mentalites. La \"destinee manifeste\" - ideologie qui a soutenu la conquete et l'evangelisation de terres indiennes - \"a nourri l'idee que les ressources naturelles etaient infinies et qu'elles nous appartenaient de plein droit\", assure Mitch Epstein. Avec sa femme, l'ecrivain Susan Bell, le photographe a voulu pour une fois \"sortir les images du musee\". Il a fait imprimer des panneaux publicitaires, qu'il a placardes dans plusieurs grandes villes americaines et qui renvoient a un site Internet. Les images de Mitch Epstein s'allient a des citations de grands ecrivains americains pour appeler le public a se poser la questions : \"Qu'est-ce que la puissance americaine ?\" Les mots de Walt Whitman, apposes sur les fumees d'une centrale thermique, sonnent de facon prophetique : \"Voici l'air commun a tous qui baigne le globe.\" \"Mitch Epstein, American Power\" Fondation Henri-Cartier-Bresson, 2, impasse Lebouis, Paris 14e. Tel. : 01-56-80-27-00. Du mardi au dimanche, de 13 heures a 18 h 30 ; le samedi de 11 heures a 18 h 45, nocturne gratuite le mercredi jusqu'a 20 h 30. 6 EUR. Jusqu'au 24 juillet. -Henricartierbresson.org American Power, de Mitch Epstein. -Steidl Verlag, 144 p., 63 images, 58 EUR. Whatisamericanpower.com ", "theme": "ouragan"}