{"id_art": "a9a9481f737da6dec457325de4d8b77e", "title": "Wendell Pierce contre l'image du << Negre magique >>", "newspaper": "Le Monde", "author": ["Martine Delahaye\n"], "date_publi": "26/11/2016", "content": "Est-ce en reaction aux ravages de l'ouragan Katrina (2005) que David Simon cree en 2010 la serie << Treme >>, qui se deroule a La Nouvelle-Orleans, votre ville ? Cela faisait des annees que David Simon evoquait l'idee de produire une serie autour de la musique et de la culture de La Nouvelle-Orleans, qu'il aime enormement. Il en parlait des les annees 1990, alors qu'il produisait la serie Homicide. Avec les ravages de Katrina, le projet s'est accelere : on etait alors en fin de tournage de The Wire, et David a decide que le prochain projet qu'il presenterait a une chaine concernerait La Nouvelle-Orleans. Dans quel etat est la ville aujourd'hui ? Elle est de nouveau sur pied. Mais comme s'en rejouissait, des le premier jour du desastre, un des hommes d'affaires de la ville en << une >> du Wall Street Journal, Katrina a permis aux autorites locales de se debarrasser de citoyens dont elles ne voulaient pas... Un bon tiers de ceux qui avaient fui la ville, quelque 100 000 personnes, n'ont jamais pu revenir, faute de ressources suffisantes. On a applique a La Nouvelle-Orleans ce que j'appelle << le plan de Paris >>, mene par Haussmann sous le Second Empire, en retirant les pauvres du centre pour les envoyer en banlieue. Les habitants de la ville ont donc perdu cette bataille-la, puisque, comme on le voit dans Treme, les habitations a loyer modere qui n'avaient pas ete touchees par Katrina, et qu'on aurait donc du conserver, ont ete sciemment detruites, pour deux tiers d'entre elles. Mais cela vaut pour toutes les villes americaines, en realite : il faut une vigilance continue face a la gentrification des quartiers qui chasse les vieux habitants de leur habitation. Donc, a La Nouvelle-Orleans comme partout en Amerique, la lutte continue entre ceux qui ont beaucoup et ceux qui n'ont rien. Vous etes engage dans un grand projet a Baltimore, ville ou a ete tourne << The Wire >>. Pouvez-vous nous le detailler ? Je fais partie de ceux qui pensent que la justice sociale, au XXIe siecle, viendra du developpement economique. J'essaie donc de participer aux reponses dont notre communaute a besoin. En cette fin octobre, je vais mettre la premiere pierre a un projet d'appartements pour 20 millions de dollars, construits a 80 % par des travailleurs de la communaute noire, avec des loyers reduits de 10 % pour les artistes ; c'est un projet dirige par des responsables issus des minorites auquel s'en ajoute un autre, pour apprendre aux gens a developper leur propre projet artistique. Au moment des emeutes a Baltimore, au printemps 2015, David et moi avons ete interroges par des medias comme le New York Times ou le Washington Post sur les racines du mal. Pourquoi ? Parce que nous sommes des sociologues, des specialistes ? Non ! Parce que The Wire se passe a Baltimore et que cette serie a joue le role que devrait jouer toute oeuvre d'art : etre un lieu d'echange et de reflexion autour de nos problemes, en analysant nos echecs et nos reussites, en tant que communaute, en tant que societe. Joignez-vous votre voix a ceux qui protestent contre les violences policieres et l'injustice sociale dont souffrent les Noirs aux Etats-Unis, soit en boycottant la ceremonie des Oscars, soit en mettant un genou a terre pendant l'hymne national, avant un match de football ? Bien sur. Concernant les Oscars, il faut savoir que l'electeur type, dans cette academie, est un homme blanc de 70 ans ; ca limite la vision du monde ! Le premier auquel on pense, en tant qu'homme blanc de 70 ans, c'est Donald Trump... Pas le genre a s'interesser a l'histoire d'un Noir ou d'une femme... Mais cela devrait evoluer, avec la modification du corps electoral prevue cette annee. Protester, c'est attirer l'attention pour que l'on tienne compte de nous. Le probleme, c'est que les medias en viennent ensuite a monter en epingle les gestes de protestation des acteurs ou des sportifs, et non le motif de leur protestation... On commente le fait qu'untel mette un genou a terre, mais pas pourquoi il le fait ! Cela fausse les choses, distrait le public des causes reelles et manque son but. Il faut rester vigilant, toujours. Comment analysez-vous une tendance des series televisees a presenter des Blancs et des Noirs qui vivent en bonne harmonie, comme pour presenter un modele de societe reconciliee ? Ne montrer que des Noirs et des Blancs qui s'entendent, sous pretexte que cela donne une image apaisee, voire un modele apaise de ce qui pourrait etre, ne correspond pas au choix que je pourrais adopter. Comme Shakespeare, je prefere que l'on montre les choses telles qu'elles sont, non comme elles devraient etre. Presenter << ce qui devrait etre >> comme un modele m'apparait naif et restrictif, c'est fausser la diversite du monde et en limiter la vision. Plus on racontera la realite dans toute sa diversite, plus il y aura de reflexion, plus les histoires seront interessantes et bien racontees. Nous, dans la communaute afro-americaine, on se moque souvent du << Negre magique >> (Magical Negro) que la fiction nous propose : il s'agit du stereotype de l'homme de la rue, noir, qui ouvre les yeux du bon bourgeois blanc... Vous en avez un exemple parfait avec le film Intouchables, d'Olivier Nakache et Eric Toledano. Une tres belle interpretation d'Omar Sy, mais un role ou il n'a aucune interaction avec quelqu'un d'autre de couleur, pas d'histoire d'amour, pas d'existence autre que sa fonction : faire des blagues et semer un peu de poudre magique partout ou il va, pour vous dire : << Tout va pour le mieux >>... ", "theme": "ouragan"}