{"id_art": "dae024c90564e63f028768fa4a552699", "title": "Des Barbarella de vinyle aux elfes de tulle                                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "11/10/2000", "content": "Au -dela du stylisme, des joyeux telescopages de matieres, du jean dont il ne reste que des fragments, aux broderies Lesage, il reste un esprit, une envie de fete qui renvoient au Paris des annees 80, au temps de Patrick Kelly, Yorke and Cole , quand les mannequins se tremoussaient dans leurs tubes de la Soie de Paris. Mais ces annees semblent bien candides a cote de l'ouragan noir et fluo qui s'abat sur les collections, a la conquete d'un pop world sous influence, dans une surenchere d'argent et de corps a vendre. Chez Jean -Charles de Castelbajac, Pravda, Jodelle, Barbarella et autres heroines de papier sont de retour, deboulant en 3 D sous la lumiere noire, toutes crinieres deployees. Revele par ses vetements plutot cruciformes, jamais ce pelerin rock n'a ete aussi proche du corps feminin, qu'il revele, surligne de zips et de bottes de cuir, de sahariennes redessinees et de robes-bustiers sinueuses en jersey, sans se departir de son culte de la BD que celebrent les imprimes realises a partir de Marke Newton, les epaulettes Sergeant Peppers, les ceintures Krink ! et les sacs Badaboom en lettres fluo. ORIENT DE SCIENCE-FICTION Tabliers de cheveux artificiels, coutures ultrasoniques, robes gonflables equipees de mini-pompes : chez Issey Miyake, Naoki Takasawa convie le public a un autre voyage, ou la technologie sert de support aux images parafantastiques et a l'evocation d'un monde en devenir. Les plisses aux fluos changeants remplis de trois mille berlingots de tulle, les patchworks planetaires, comme les robes-cerfs-volants, sortes de pentagones tisses a impression mandala suggerent un Orient de science-fiction, adouci par la poesie des tissus, ces jacquards ombres, revoiles, et ces correspondances entre le synthetique et le vegetal, avec ce nouveau coton vert-noir non repassable, << ultime teinte d'un univers englouti >>, et ces soleils blancs qui miroitent en vingt mille pieces de tissus assemblees au laser, pour former une robe. Une plongee dans l'imaginaire d'un autre temps, ou << sous l'effet de l'obscurite prolongee, la couleur a presque disparu.. >>. ", "theme": "ouragan"}