{"id_art": "4515150f7016567e8ab8ec4c4e75e7dc", "title": "Aux Philippines, une prison tres prisee", "newspaper": "Le Monde", "author": ["Marion Van Renterghem"], "date_publi": "21/12/2013", "content": " N'est-ce pas le reve de tous les prisonniers ? Un typhon d'une violence jamais vue, des vents a 300 km/heure, l'eau qui s'engouffre de toutes parts, les murs qui chavirent... et soudain le toit de la prison qui explose et s'envole, emporte par un tourbillon. Catastrophe providentielle, la liberte a portee de main ! Ce vendredi 8 novembre, les detenus de la prison provinciale de Leyte, au centre des Philippines, ne mesurent pas tout de suite leur chance. Il y a d'abord le vacarme effrayant, la panique, la cohue. On court dans tous les sens, on se bouscule. L'etablissement n'est pas grand, fait de batiments de plain-pied disposes en rectangle autour d'une cour. Personne n'avait voulu croire que ce typhon, baptise << Yolanda >> par les Philippins et << Haiyan >> par la communaute internationale, serait pour le pays le plus meurtrier de l'Histoire. Les prisonniers se trouvent pris au piege. La pluie s'abat sur eux, l'eau atteint leurs mollets et continue a monter. Des murs menacent de s'ecrouler. Les femmes, regroupees dans un batiment, se blottissent dans la piece commune. Cote hommes, tout le monde se serre dans l'unique aile de l'edifice demeuree intacte, de l'autre cote de la cour transformee en torrent. Le vent commence a s'attenuer, le calme revient. Les prisonniers se reunissent et s'entendent pour demander le droit de sortir. Ils s'approchent de la grille : << On est inquiets pour nos familles, on doit les aider ! Laissez-nous rentrer chez nous ! >> Les gardiens refusent mollement, sans se faire d'illusions : la situation n'est pas tenable. Il n'y a guere d'efforts a faire pour enjamber les murs ecroules. La faim tenaille les estomacs. Les prisonniers passent la nuit en grelottant, les pieds dans l'eau. Samedi, au matin, quelques-uns quittent la prison d'autorite. Les autres suivent. Les gardiens n'opposent pas de resistance. Eux-memes ne revent que de rejoindre leurs proches. La prison de Leyte est perdue en pleine campagne, au pied... ", "theme": "typhon"}