{"id_art": "aacc861b4d1a204fb75c22aa0272b15d", "title": "En Chine, les victimes du typhon Fitow denoncent l'incurie du pouvoir", "newspaper": "Le Monde", "author": ["Harold Thibault"], "date_publi": "17/10/2013", "content": " Les habitants de Yuyao sont dans la rue. Cette ville d'un million d'habitants de l'est de la Chine a ete frappee, lundi 7 octobre, par le typhon Fitow, qui a provoque les pires inondations dans la region depuis un siecle. Pres des trois quarts de la commune sont sous l'eau. Mercredi 16 octobre, la police antiemeute a ete deployee contre les manifestants qui denoncent l'incurie des pouvoirs publics et la complaisance des medias locaux, controles par les autorites. Le gouvernement, surpris par l'importance des inondations, est accuse de donner dans l'autosatisfaction, epaule par des journalistes qui vantent un retour a la normale plutot que de s'interesser aux quartiers meurtris. >> Lire : \"\"Le rechauffement climatique renforce la puissance des typhons\"\" Les habitants, furieux, s'en sont pris au siege du gouvernement local pour en retirer la devise \"Servir le peuple\" qui orne les batiments officiels. Ils reclament la demission du maire, egalement secretaire du Parti communiste local. Une semaine plus tot, ils s'etaient attaques a un vehicule de transmission satellite de la chaine de television de la grande ville la plus proche, Ningbo TV. La propagande chinoise instrumentalise traditionnellement les catastrophes naturelles afin de rappeler la \"grande fraternite nationale\". Elle avait ainsi contraint les medias lors du grand tremblement de terre du Sichuan, en mai 2008, a couvrir le desastre sous l'angle de la forte solidarite deployee dans le pays. Interdisant par exemple aux journalistes d'evoquer l'effondrement de milliers d'ecoles mal baties. A Yuyao, un reportage de la television locale semble avoir particulierement mis le feu aux poudres. La reporter y explique que \"les reseaux de communication sont de nouveau stables et que la vie des gens ordinaires reprend son cours\", alors que plusieurs dizaines de milliers d'habitants sont toujours les pieds dans l'eau et depourvus de raccordement electrique. \"LA... ", "theme": "typhon"}