{"id_art": "351fa55578d6b0cc443e80df2f020170", "title": "L'ame en son miroir                                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "04/07/2002", "content": " LE MATELOT SANS LEVRES de Cees Nooteboom. Traduit du neerlandais par Daniel Cunin. Le Passeur, 124 p., 12 EUR . En 1957, apres le succes de son premier roman, Philippe et les autres, Cees Nooteboom quitte son port d'attache amstellodamien pour le large. Il s'engage comme matelot a bord du Grand-Rio, cargo en partance pour le Surinam, via Trinidad. Il a 23 ans. L'appel au voyage est relaye par la femme qui l'attend a destination. A bord, il doit remiser lectures, plumes et carnets pour trimer, dans une chaleur etourdissante. Ballotte par les vagues sous l'ecrasant ciel etoile, il tend l'oreille aux recits de l'equipage. Il observe les lieux ou les mettre en scene, les personnages qui leur preteraient vie. Trois nouvelles, sur les neuf ici rassemblees, sont issues de ces essences tropicales. La mer est un chaudron ou s'elaborent des chimies qui agissent a terre, au moment ou le realisme le plus sourcilleux prend forme fantastique. Toute escale est rencontre. Toute rencontre danger. Tout danger recit. Cees Nooteboom approche les ecueils meurtriers de cet autre monde dans la peau d'un matelot trop beau de Georgetown ; dans la puissance d'un nain effroyable a Huelva ; dans la dignite d'un ancien bagnard guyanais. Tous aux prises avec une pratique de l'honneur sans partage. Deja, l'Espagne sert de plate-forme strategique au romancier. Les Tropiques y rebondissent vers le Nord et inversement, l'horreur y devient malaise, comme une queue d'ouragan se dissemine. Soudain, a la faveur de trois points, trois rocs pointant hors de l'ecume, le risque et les emois inedits de l'aventure exotique font place a une rencontre autrement essentielle. Surgi peut-etre de \"la force effroyable d'un reve fait par autrui\", le narrateur s'eveille sur un rivage inconnu. L'autre investit l'auteur, lui tend un baton et le guide. Il soutient son pas, comme la main qui ecrit et s'avance a tatons. L'autre est au coeur de la necessite d'ecrire. Le temps se ralentit puis s'absente. L'inspiration advient. Le marcheur ne voit plus qu'un \"but\" dans le paysage : lui-meme. Il est devenu le voyage. Un continent interieur s'entrouvre, condense d'experiences et de sensations, passant en quelques enjambees de brumes septentrionales a des lumieres de paradis. Le corps eprouve une forme d'invisibilite, comme si le reel traverse n'etait plus qu'impalpable representation. L'experience, fondatrice, ou qui lui ressemble, s'intitule Fantasma. Elle n'appartient pas aux premiers voyages. Elle est une piece rapportee, ecrite en 1972, quatorze ans apres une premiere publication du Matelot sans levres. Fantasma vient souder les experiences de jeunesse a l'aventure poetique. La pratique patiente des sentiers aux raccourcis fulgurants du temps. \"Pour la premiere fois de ma vie, je me vois moi-meme en reve. Je suis vieux, j'ai les cheveux blancs. Je me ressemble\",murmure le navigateur enveloppe de songes. Cees Nooteboom et son oeuvre se fondent dans le mouvement d'une seule phrase. Comme une premiere evocation de l'exergue inscrit vingt ans apres en tete de son Autoportrait d'un autre (1) : \"La migration des ames n'a pas lieu apres, mais pendant la vie.\" Jean-Louis Perrier (1) Actes Sud, 78 p., 7,32 EUR . ", "theme": "ouragan"}