{"id_art": "783431708722ae574aa8ca51df8b6f5c", "title": "Tempetes au \"New York Times\"                                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "01/07/2004", "content": " Dimanche 20 avril 2003, Judith Miller, incorporee dans une unite de l'armee americaine chargee de denicher les armes de destruction massive que l'administration Bush accusait Saddam Hussein de detenir, envoie son reportage au New York Times. Onze jours plus tot, au terme d'une guerre eclair, Bagdad est tombee aux mains des Americains. Au mepris de la filiere habituelle, l'article va directement au plus haut niveau, celui de la direction de la redaction, qui donne l'instruction de le publier dans l'edition du lendemain. Personne, a vrai dire, ne s'en etonne vraiment : il est de notoriete publique, au New York Times, que \"Judy traite directement avec Raines et Boyd\" - Howell Raines et Gerald Boyd, a l'epoque directeur et directeur adjoint de la redaction du quotidien. Dans une profession pourtant rompue aux ego surdimensionnes, Judith Miller est un cas particulier : nommee correspondante au Moyen-Orient a la fin des annees 1970, epoque ou peu de femmes etaient admises dans le cercle tres ferme des correspondants a l'etranger, elle s'est bati une reputation de reporter infatigable, prete a tout pour decrocher \"une bonne histoire\" et surtout pour la defendre jusqu'au bout. En 2001, bien avant le 11 Septembre, elle a remporte le prix Pulitzer pour une serie d'articles premonitoires sur une sombre organisation qui n'interessait, a l'epoque, pas grand monde : Al-Qaida. En un mot, c'est une star. Admiratifs, les chefs de service s'en mefient cependant comme de la peste. \"Decider de bloquer un papier de Judy, c'est s'exposer a des coups de fil toute la nuit, observe l'un d'eux. Elle se battra bec et ongles. Elle est impitoyable.\" Dans l'article qui atterrit le 21 avril a la \"une\" du New York Times, Judith Miller annonce qu'un savant irakien, interroge par son unite, a confirme l'existence d'armes chimiques et biologiques, en a montre certains elements et a explique que le regime de Saddam Hussein avait procede a leur destruction \"quelques jours avant le debut de la guerre\". L'auteur precise qu'elle n'a ete autorisee ni a rencontrer le savant ni a donner son identite, mais qu'elle \"l'a vu de loin\". Aucune source independante ne vient corroborer son scoop. Ce jour-la, au cours de l'une des conferences de redaction quotidiennes, l'un des chefs de service evoque l'article et interroge : \"Comment on continue, sur cette histoire ? - Qu'est-ce que tu veux dire ?, repond Gerald Boyd, le numero deux de la redaction. - Ben... on est alles tres loin, quand meme ! - Qu'est-ce que tu veux dire ? - Qu'on a publie un article qui, sur la foi d'un homme auquel on n'a pas parle, dont on n'a pas l'identite et que l'on n'a vu que de loin, pourrait suffire a justifier la guerre de Bush. Comment rebondit-on ?\" Un \"silence glacial\" conclut l'echange. Ce genre de reaction, resume le temoin qui nous a raconte la scene, \"a un effet radical sur toutes velleites de discussion\". Traditionnellement, le New York Times n'est pas un forum de debat permanent. Le style \"autocratique\" de Howell Raines, qui a l'habitude de passer outre l'avis de ses chefs de service, selon les interesses, accentue cet effet. \"C'est une organisation geree de haut en bas, explique un journaliste. On peut faire part, dans une note a un redacteur en chef, de sa preoccupation sur la couverture de tel ou tel evenement, mais, s'il ne repond pas, on laisse tomber.\" C'est aussi un endroit ou le rythme de travail ne laisse guere le temps de papoter devant la machine a cafe. Surtout apres le 11 Septembre, lorsque le service etranger, par exemple, se met a produire 45 colonnes par jour avec un staff prevu pour en faire 25. L'extraordinaire travail des journalistes est d'ailleurs recompense en 2002 par sept prix Pulitzer. Mais, derriere l'exploit, le malaise est de moins en moins contenu. A Washington, Jack Shafer s'empare du scoop du 21 avril. Specialiste des medias - ou, plus exactement, \"critique de presse\", comme on est critique de cinema - au magazine electronique Slate, il tient une chronique tres lue dans la profession, \"Press Box\". Il a commence a s'interesser a Judith Miller en lisant un de ses articles en decembre 2002 ; il y etait question d'une enquete de la CIA sur le transfert d'une variete de virus de la variole a l'Irak, par l'intermediaire d'un savant russe. \"Il y avait tellement de trous et de failles dans cette histoire, dit-il aujourd'hui, que je me suis mis a suivre plus attentivement ses papiers sur l'Irak.\" Jack Shafer va desormais passer tous ses articles au crible. \"Non, ce n'etait pas une croisade, nous retorque-t-il, c'etait une mine d'or pour un critique de presse.\" Il n'est pas le seul a avoir le New York Times dans le collimateur : surveiller ce monument de la presse et de l'establishment americains est devenu un sport national, en particulier sur Internet, ou les sites critiques des medias se multiplient. Le 20 juillet 2003, le New York Times publie, en \"une\", une enquete dans laquelle le Journal reconnait qu'il n'est toujours pas etabli que le regime irakien possedait reellement les fameuses armes. Entre-temps, Howard Kurtz, celebre critique de presse du Washington Post, a revele dans ses colonnes, sur la foi d'e-mails internes obligeamment fournis par des journalistes du New York Times, la source principale de Judith Miller ces dernieres annees : Ahmed Chalabi, puissant exile irakien, considere comme l'inspirateur de la politique irakienne des neoconservateurs. Entre-temps aussi, le 7 juin 2003, Howell Raines et Gerald Boyd ont demissionne, confrontes a une veritable revolte de la redaction a laquelle l'affaire Jayson Blair, jeune et brillant reporter dont on decouvre qu'il invente ou copie tout ce qu'il ecrit, a servi de detonateur. Arrive a la tete du quotidien vingt et un mois plus tot, Howell Raines avait erige la competitivite en valeur supreme. \"Le New York Times doit a ses lecteurs un examen des articles de Judith Miller\", ecrit Jack Shafer en juillet 2003. Cet examen viendra - dix mois plus tard. Le 26 mai 2004, dans une solennelle note a ses lecteurs, la direction de la redaction du New York Times explique que, apres avoir passe en revue \"les erreurs des services de renseignement allies et americains, ainsi que les accusations de credulite et d'exageration officielles, il est grand temps de retourner le projecteur sur nous-memes\". \"Certains articles, poursuit la note, n'etaient pas aussi rigoureux qu'ils auraient du l'etre. Des informations qui etaient controversees a l'epoque et semblent douteuses aujourd'hui n'ont pas ete suffisamment documentees ou mises en doute.\" La note met en cause les sources irakiennes de ces articles, dont Chalabi, aujourd'hui totalement discredite, mais refuse de faire porter le chapeau a tel ou tel journaliste : \"Notre examen montre que le probleme etait plus complique. Des chefs de service ou redacteurs en chef qui, a plusieurs niveaux, auraient du questionner les reporters et les pousser a davantage de scepticisme etaient peut-etre trop presses de publier des scoops dans le journal.\" Le Times cite en particulier l'article de Judith Miller du 21 avril 2003 - sans en preciser l'auteur - et reconnait qu'il n'a pas ete suivi d'enquete serieuse. Desormais, tout est sur la place publique. Le mea culpa du New York Times trouve sa place dans le debat, naissant mais fondamental aux Etats-Unis, sur l'attitude des medias et des elites sur les armes irakiennes introuvables et la guerre en Irak. En fevrier puis en juin, la prestigieuse New York Review of Books a publie, sous la plume d'un ancien directeur de la revue de l'ecole de journalisme de l'universite Columbia, Michael Massing, une enquete approfondie et tres severe sur la couverture du New York Times. D'autres publications se sont jointes aux critiques, plus ou moins glorieusement ; Judith Miller y fait souvent office de bouc emissaire, masquant, d'apres elle, \"la vraie question : comment l'ensemble des services de renseignement du monde ont-ils pu se tromper a ce point sur quelque chose d'aussi important ?\". Malheureusement, nous dit-elle, \"le pays est si polarise sur la guerre en Irak et les elections qu'un debat rationnel est devenu impossible\". Est-ce si sur ? Dernier en date, l'hebdomadaire The New Republic, qui avait soutenu la guerre, vient de consacrer un numero special a la question : \"Nous sommes-nous trompes ?\". Charge des questions de defense au New York Times, Michael Gordon rejette l'accusation de \"collusion\" entre son journal et l'administration Bush et rappelle que Hans Blix lui-meme, le chef des inspecteurs de l'ONU, a cru a l'existence des armes de destruction massive jusqu'a peu de temps avant la guerre. \"Nous, journalistes, avons eu affaire a des sources qui ne cherchaient pas necessairement a nous tromper mais qui s'etaient elles-memes mises dans l'erreur\", dit-il. Une auto-intoxication collective, en quelque sorte. Il y a bien eu quelques voix discordantes, mais elles ont ete noyees. \"Pourquoi la presse n'a-t-elle pas plus couvert le pour et le contre ? interroge un de ses collegues. Parce que les institutions politiques americaines n'en debattaient pas non plus. Peut-etre la faute des medias a-t-elle ete de ne pas soulever le debat qui n'existait pas dans la societe.\" En Grande-Bretagne, la presse s'est montree plus critique. Mais elle relayait une opposition vigoureuse au gouvernement de Tony Blair, tant au Parlement que dans l'opinion. Un facteur revient constamment dans les conversations avec les journalistes : l'effet 11 Septembre sur leur metier. \"Apres le 11/9, le journalisme americain a profondement change, surtout au New York Times, ou ce traumatisme a affecte directement et personnellement beaucoup de gens\", observe Doug Frantz, ancien chef de service de Judith Miller, qui a quitte le journal en mars 2003 pour le Los Angeles Times parce qu'il \"ne supportait plus les methodes de Howell Raines\". \"Le 11/9 a produit une ferveur patriotique qui a eu un impact jusque sur les meilleurs journalistes, ajoute un de ses collegues. Les Etats-Unis se sont sentis veritablement en guerre. Apres tout, le Pentagone avait aussi ete attaque ! L'attitude normale de la presse a l'egard du pouvoir, le cynisme, le scepticisme, tout a disparu. C'est en train de revenir, mais cela a cruellement manque.\" \"Dans l'Amerique de l'apres-11/9, explique encore un autre, on croyait ce que disait l'administration Bush. Et que l'Amerique ne pouvait pas faire de mal. C'est comme ca qu'on ne s'est pas inquietes de ce qui se passait a Guantanamo.\" En janvier 2003, au cours d'une reunion de redaction au New York Times, Roger Cohen, alors chef du service etranger, propose pour la \"une\" un reportage de l'envoyee speciale du journal en Afghanistan, Carlotta Gall, sur la mort suspecte de deux prisonniers detenus par les forces americaines ; la reporter a vu les certificats de deces. Selon un participant a la reunion, \"tout de suite, Howell - Raines - s'est montre sceptique sur cette histoire. Il a dit qu'il ne pouvait pas croire que des troupes americaines puissent faire des choses pareilles. Il a demande que Carlotta reprenne l'enquete\". Le reportage finira par etre publie, deux semaines plus tard, mais n'atteindra jamais la \"une\". Le New York Times aurait-il mieux resiste au seisme du 11 Septembre s'il n'avait ete affaibli, parallelement, par un ouragan interne, l'ouragan Howell Raines ? Les avis sont partages. Chef adjoint, a l'epoque, des pages editoriales, qui sont gerees independamment, Serge Schmemann rappelle que ces pages-la se sont prononcees tres clairement contre la guerre, \"a l'issue de longs et profonds debats au sein du comite editorial\", qui se reunit trois fois par semaine. \"Ce fut un processus extraordinaire, dont je suis fier\", ajoute-t-il. Journaliste au Washington Post, David Ignatius compare la situation du New York Times a celle de son propre journal lorsque, quelques annees apres la gloire du Watergate, il s'etait trouve confronte a l'affaire Janet Cooke, la jeune reporter qui avait remporte le Pulitzer pour une histoire inventee de toutes pieces. \"La culture du journal, a l'epoque, c'etait d'avoir des scoops, de faire parler de nous, plutot que de ne pas se tromper. Ca vous tue un canard\", dit-il. Il a fallu des annees au Post pour retrouver son assurance. Aujourd'hui, il passe pour plus agressif sur Bush et la guerre que son grand concurrent de New York, bien que ses editoriaux aient soutenu la guerre. Mais le New York Times n'a pas dit son dernier mot. \"Un journal qui depense 125 millions de dollars -100 millions d'euros- par an pour produire de l'information ne fait pas les choses a la legere, observe un de ses veterans. Un peu de repentir ne fait pas de mal. L'important, c'est que le processus d'autocorrection soit en route.\" Sylvie Kauffmann ", "theme": "ouragan"}