{"id_art": "b19301ac8c99929c7fec6591d7a2b537", "title": "En Allemagne, il y a  dix ans, deja", "newspaper": "Le Monde", "author": ["PHILIPPE RICARD"], "date_publi": "13/01/2000", "content": " L 'Allemagne n'a pas ete epargnee par la tempete. Surnomme Lothar par nos voisins germaniques, l'ouragan s'est surtout fait sentir dans le sud du pays. Des pointes de vent ont ete enregistrees a 213 kilometres/heure sur certains reliefs exposes de la Foret-Noire, le massif qui longe la frontiere francaise. Outre dix-sept morts, la tempete a provoque des dommages considerables aux forets, alors que les degats sur les reseaux electrique et telephonique sont moins importants qu'en France. Dans le Bade-Wurtemberg, 90 % des surfaces boisees seraient touches ; la neige qui recouvre les reliefs empeche encore de dresser un bilan definitif. C'est la deuxieme fois en une decennie que l'Allemagne est confrontee a un tel dechainement. Deja, au debut de l'annee 1990, deux ouragans baptises Vivian et Wiebke par les meteorologues avaient frappe a quelques semaines d'intervalle un plus grand nombre de regions. Cette fois, << Lothar semble avoir ete plus puissant, mais sur une superficie plus reduite >>, commente un specialiste des forets, qui se souvient de la premiere catastrophe. Le Bade-Wurtemberg est le Land le plus touche ; selon les premieres evaluations, 20 millions de steres de bois seraient abattus, contre 14,8 millions en 1990. En Foret-Noire, entre 30 000 et 40 000 hectares ont ete purement et simplement rases. D'apres les autorites du Bade-Wurtemberg, les dommages pour le seul secteur forestier regional sont deja evalues a 1,5 milliard de deutschemarks (5 milliards de francs, 800 millions d'euros). Pour panser les plaies occasionnees par Lothar, les pouvoirs publics allemands cherchent a utiliser l'experience acquise apres le passage de Vivian et de Wiebke. Les specialistes entendent proceder avec prudence pour eliminer les enchevetrements d'arbres. Il s'agit d'abord d'evaluer les degats, bien que cette tache soit compliquee par les chutes de neige survenues sur les hauteurs. Mais, a la difference de 1990,... ", "theme": "ouragan"}