{"id_art": "972a877d1b277699def8493a30012a5c", "title": "De compromis en points de blocage, la grande rupture liberale defendue par la CDU n'est plus au programme", "newspaper": "Le Monde", "author": ["Adrien de Tricornot - FRANCFORT de notre correspondant"], "date_publi": "10/10/2005", "content": "Impots. Pour ramener le deficit du budget federal sous la barre des 3 % du produit interieur brut (PIB), objectif affiche par la CDU-CSU, on a ressorti un projet de compromis elabore en 2003 par les ministres-presidents de Hesse et de Rhenanie du Nord-Westphalie. La liste \"Koch-Steinbruck\" preconisait la suppression de nombreuses subventions et exemptions fiscales. CDU-CSU et SPD s'etaient egalement entendus, en mars, sur la baisse de l'impot sur les societes de 25 % a 19 %. Les deux grands partis ont en revanche defendu des points de vue differents sur la taxation des plus hauts revenus, le programme de la CDU-CSU defendant un recul du taux marginal de 42 % a 39 % alors que le SPD voulait, lui, imposer une surtaxe de 3 points. Privatisations. Un consensus se dessine sur un projet de privatisation des autoroutes et l'introduction d'une vignette autoroutiere pour les voitures, selon le Bild am Sonntag du dimanche 9 octobre, qui evoque une \"coalition peage\". Un abonnement annuel pour les voitures de 100 euros, sous la forme d'une vignette, rapporterait parallelement 3 milliards d'euros de recettes annuelles. TVA sociale. La CDU-CSU souhaitait augmenter de 2 points (de 16 % a 18 %) le taux normal de TVA afin de diminuer les cotisations sociales. Mais elle est en minorite. Le SPD a conteste vivement cette mesure, egalement denoncee par les liberaux. Marche du travail. La CDU-CSU souhaitait faciliter les licenciements dans les PME ou des accords d'entreprise derogatoires. Elle favorise une approche negociee plutot que par la loi. Droite et gauche se sont opposees sur la garantie par la loi des salaires minima de branches. Mais aucun des deux camps n'a propose de revenir radicalement sur la reforme des allocations chomage. Sante. Le SPD defend la Burgerversicherung , un projet de couverture maladie universelle. La CDU envisageait au contraire une assurance forfaitaire quels que soient les revenus. Les deux camps pourraient revenir a l'esprit de leur reforme commune de la sante de 2004 : les patients contribuent davantage, mais sans changer de systeme de soins. Retraites. La reforme votee sous la precedente legislature prevoit de poser la question de l'age minimum de la retraite en 2008. De nouvelles economies pourraient se reveler necessaires auparavant. Nucleaire. La loi de sortie du nucleaire d'ici a 2020, imposee par les Verts, pourrait etre remise en question. La CDU-CSU veut prolonger davantage la vie des centrales nucleaires. Politique etrangere. Mme Merkel defend le retour a une relation plus traditionnelle avec les Etats-Unis, se refusant a choisir entre le lien transatlantique et les relations avec la France. La CDU s'est opposee, pendant la crise irakienne, au front antiamericain que le chancelier a forme avec Paris et Moscou. Mme Merkel a refuse, pendant la campagne, de critiquer la gestion de l'administration Bush apres l'ouragan qui a devaste La Nouvelle-Orleans. Elle a reproche l'absence de reserves face a la Russie de Vladimir Poutine ou a la situation des droits de l'homme en Chine. Turquie. Les positions des deux partis sont aussi eloignees que possible sur l'adhesion de la Turquie a l'Union europeenne. Le porte-parole de la CDU pour les affaires etrangeres, Friedbert Pfluger, l'a rappele en soutenant l'obstruction de l'Autriche a l'ouverture des negociations entre l'UE et Ankara. Vienne insistait pour que soit mentionnee dans l'accord l'hypothese d'une solution alternative. Mme Merkel est a l'origine de l'idee d'un \"partenariat privilegie\". Societe. Droite et gauche se sont opposes sur la transposition de la directive europeenne sur la lutte contre les discriminations. La CDU-CSU a bloque l'adoption du projet de loi du gouvernement Schroder, juge trop contraignant pour les entreprises. Famille. Deux programmes s'affrontent : augmenter un systeme d'abattement fiscal qui se substitue pour les hauts revenus aux allocations familiales et donner aux parents un bonus de cotisations retraites pour la CDU-CSU ; ameliorer le systeme de conge parental et creer 230 000 places de creche, de garde et de jardin d'enfants d'ici a 2010 pour le SPD. ", "theme": "ouragan"}