{"id_art": "342822ea60566b24076ede4da7d4c5f0", "title": "La tempete tropicale Isabel s'enfonce dans les terres                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2003", "content": " La tempete tropicale Isabel s'est enfoncee, vendredi 19 septembre, dans les terres apres avoir balaye la Cote est des Etats-Unis avec son cortege destructeur de vents violents et de pluies diluviennes. Apres avoir frappe les cotes de la Caroline du Nord et de la Virginie, avec des pointes de vent allant jusqu'a 160 km/h, Isabel s'est dirigee vers le nord-ouest en direction du Maryland et de la Pennsylvanie, faisant craindre de graves inondations. Ainsi, selon un responsable, le Potomac, qui traverse Washington et forme la frontiere entre la Virginie et le Maryland, connait une montee soudaine des eaux. Un tunnel emprunte normalement par 50 000 voitures par jour entre Norfolk et Portsmouth, dans le sud de la Virginie, a ete completement inonde. L'etat d'urgence a ete decrete dans huit Etats, dont le district federal de Washington, la Pennsylvanie et le New Jersey. Dans toute la region, des abris ont ete ouverts tandis que les ecoles ont, elles, ferme leurs portes. Ouragan forme dans les Caraibes, Isabel a pourtant ete declassee jeudi soir en tempete tropicale apres avoir perdu en intensite. Elle a fait pour le moment douze morts en tout. Sept personnes sont mortes en Virginie, quatre dans des accidents de la route et trois tues par des chutes d'arbres. LA REGION PARALYSEE L'administration federale, qui avait ferme ses portes jeudi a Washington, n'a pas rouvert ce vendredi alors que la region est paralysee par des inondations, des pannes de courant et de nombreux arbres en travers des routes. Le metro et les bus de ramassage scolaire ont ferme dans la capitale federale, tandis que la regie ferroviaire Amtrak a suspendu la quasi-totalite de ses trains au sud de Washington. Plus de 340 000 habitants sont prives d'electricite dans le district de Washington et ses banlieues situees dans le Maryland et en Virginie. On compte aussi des milliers d'arbres deracines et de logements endommages. Il est premature de donner des estimations concernant le chiffrage des degats provoques par le passage d'Isabel mais les temoignages font etat de tres nombreux arbres tombes sur les toits des maisons. En outre, a Washington et dans sa region, pres de 300 000 personnes sont privees de courant et ce nombre devrait augmenter dans la nuit. En tout, 2,8 millions de foyers et de magasins sont sans electricite et pres de 250 000 personnes ont du evacuer leurs habitations lorsqu'Isabel s'est abattue sur le littoral de la Caroline du Nord et de la Virginie avec des vagues de plus de trois metres. Les compagnies aeriennes ont annule plus de 2 000 vols dans 19 aeroports et evacue plusieurs de leurs appareils se trouvant sur le trajet probable d'Isabel, ce qui provoque des perturbations des transports aeriens au niveau de l'ensemble des Etats-Unis. Les trois grands aeroports de la region de Washington sont fermes. A New York, plus de 200 vols ont ete annules. Deux tornades ont en outre ete signalees par les autorites a proximite d'Emporia et de Norfolk, dans le sud-est de la Virginie. Avec Reuters ", "theme": "ouragan"}