{"id_art": "e9a95d2c28db5ba763bcdd05af346400", "title": "Tuvalu : dernier lagon avant l'apocalypse", "newspaper": "Le Monde", "author": ["Bruno Philip - TUVALU ENVOYE SPECIAL"], "date_publi": "29/07/2009", "content": "Au-dessus du lagon, une cohorte de nuages se deplace dans le vaste ciel avec une lenteur tetue, convergeant vers l'atoll capitale de Funafuti. Dans le lointain, tinte la cloche d'une eglise et cette scansion aigrelette donne l'impression qu'elle marque pour rien un temps arrete pour de bon. Pas une ame dans les rues, on fait la sieste sur les verandas ou claquemure dans les bungalows. Voila le tableau, en cette fin de journee. Sortons de l'hotel. On n'ira jamais bien loin. Devant, s'etire la longue piste de l'aeroport construit durant la guerre du Pacifique - Tuvalu fut l'un des fronts du conflit avec le Japon, qui occupait l'archipel voisin de Kiribati. Le hall d'arrivee et des departs est de dimension si modeste que l'on arrive parfois dans la salle des departs et reciproquement. Tout a cote, le Parlement, qui fait egalement office de salle de reunion pour les grandes occasions : 15 deputes y siegent et, tous les quatre ans, les elections legislatives renouvellent l'Assemblee avant de designer un nouveau premier ministre. Mais il n'y a pas de partis politiques a Tuvalu : les candidats font campagne en leur propre nom et choisissent par consensus le chef du gouvernement. Du cote du lagon, s'eleve un batiment de deux etages, d'architecture polynesienne moderne : c'est le siege de l'administration, regroupant tous les ministeres, interieur, sante, education, affaires etrangeres, etc. Un gardien somnole sur une chaise, devant la porte principale, laissant passer le visiteur d'un geste las. Un chien y penetre a sa suite, maussade et fatigue. En face, le petit poste de la police nationale - qui compte une trentaine d'hommes en uniforme bleu - ou, la nuit derniere, un ivrogne a hurle longtemps apres avoir ete traine en salle de degrisement. Tout a cote, les locaux de Radio Tuvalu, qui emet plusieurs heures par jour des programmes de varietes et des bulletins d'information en tuvaluan et en anglais. L'un des deux axes principaux prolonge \"le centre\" : sur plusieurs kilometres, la route bitumee s'enfonce tout droit dans les cocoteraies, entre Pacifique et lagon, la ou l'ile n'est plus qu'un filet de territoire, une centaine de metres de large, tout au plus. A gauche, une surface etale et verte, a droite les grandes vagues bleues qui s'ecrasent sur une plage de coraux morts, souvent jonchee de detritus. Le long de la route, les tombes s'alignent, decorees d'ex-voto en anglais : \"En memoire de ma chere... en souvenir de notre cher disparu...\" A Tuvalu - 468 habitants au km2 -, les morts aussi se serrent les coudes. Continuons. Passe le port ou est ancree l'unique vedette des garde-cotes - offerte par l'Australie -, les bungalows se font un peu plus rares. Parfois, des carcasses de voitures rouillees s'empilent le long de la plage. Echouee sur les coraux verdatres, l'epave d'un cargo taiwanais rappelle le souvenir d'un violent ouragan. Dans des fosses jadis creusees par les Americains pour consolider la piste de l'aeroport, les Tuvaluans entassent leurs ordures, et c'est la l'un des drames de Funafuti : la vaste decharge publique du bout de l'ile ou, a l'ombre des cocotiers, s'entassent vieux Frigidaire, claviers d'ordinateur, conteneurs en plastique de toute sorte, ne suffit pas a resoudre l'epineux probleme de l'impact du monde moderne sur l'ecologie locale. Une note d'espoir, malgre tout : un projet cofinance par l'Union europeenne et Taiwan, qui prevoit l'incineration d'une partie des dechets et le bouclage de la decharge, devrait bientot panser cette plaie defigurant le paradis tropical. Voila pour le tour de l'ile. Telle n'est pourtant pas la menace numero un pour ce micro-Etat du Pacifique sud peuple d'une dizaine de milliers d'habitants d'ethnie polynesienne - dont presque la moitie vit a Funafuti. Ancienne possession britannique, au temps ou cet archipel de neuf atolls, eux-memes divises en ilots, s'appelait encore les iles Ellice, Tuvalu est independante depuis 1978. De par sa population, elle est la deuxieme plus petite nation de la planete apres le Vatican. Mais c'est un pays en sursis : si le rechauffement climatique se poursuit au meme rythme, faisant monter le niveau des oceans, les experts redoutent que l'archipel ne disparaisse, ou ne devienne invivable d'ici a 2050. En debarquant du bimoteur qui assure deux fois par semaine une rotation avec les iles Fidji, a pres de trois heures de vol, on ne peut s'empecher de se demander comment un peuple tout entier, fraichement libere de la tutelle coloniale, affronte le defi de la possible disparition de son propre territoire. Lors d'une conference organisee a Poznan (Pologne) en decembre 2008 a propos des modalites d'application du protocole de Kyoto, le premier ministre tuvaluan, Apisai Ielemia, avait proclame que son pays \"a le droit a l'existence\". \"C'est notre droit de l'homme le plus fondamental, s'etait-il ecrie a la fin de son discours. Nous ne prevoyons pas d'emigrer. Nous sommes une nation fiere dotee d'une culture unique qui ne peut pas etre deplacee ailleurs. Nous voulons survivre en tant que peuple et en tant que nation. Nous survivrons !\" Qu'en est-il a Tuvalu ? Les avis different. Les vieux ne croient pas a la montee des eaux. Les jeunes sont plus inquiets. Et un nombre croissant emigrent, meme si les raisons semblent plus liees a la recherche d'un travail a l'etranger qu'a des motifs d'ordre existentiel. Chaque annee, environ 70 Tuvaluans quittent l'archipel et rejoignent en Nouvelle-Zelande et en Australie leurs 4 000 compatriotes qui s'y sont deja exiles. Ce dimanche, dejeuner avec Alesana Seluka. Ce patriarche de 76 ans, a l'impeccable diction anglaise, est medecin de formation et fut deux fois ministre. Il se place d'emblee dans le camp des \"resistants\" : \"La Bible nous apprend que Dieu avait promis a Noe qu'il n'y aurait plus d'inondations. Dieu a cree le monde, il ne peut accepter sa disparition.\" Il fixe la table surchargee de victuailles dominicales et scande : \"Ici, nous avons la foi, nous avons la foi, nous avons la foi.\" Pour ce petit-fils d'un aventurier danois qui prit femme dans l'archipel, il n'est pas question d'emigrer : \"Nous vivons sur des iles du bout du monde, loin de tout. En toute logique, on aurait pu deja disparaitre sous un quelconque tsunami. Mais je ne vois pas les choses comme ca : en realite, cet ocean est un univers protecteur qui nous entoure pour assurer notre securite. Oui, Dieu a du penser a tout cela bien avant nous...\" Sa fille, Marica, la quarantaine, n'a pas non plus envie de partir. Designee \"consule honoraire de France\" apres etre revenue de Montpellier et d'Aix-en-Provence ou elle a suivi des etudes universitaires, elle trouve que \"la fievre de l'agitation autour du rechauffement climatique est retombee\". \" Il y a vingt ans, dit-elle, on a commence a agiter cette menace, on a commence a se battre de tout notre coeur pour attirer l'attention du reste du monde. Mais j'ai l'impression que nous n'avons pas ete entendus. Alors on vit notre vie, au jour le jour, en esperant vaguement que le processus de la montee des eaux finira par s'inverser.\" Dans cet archipel herisse d'eglises - protestantes, temoins de Jehovah, adventistes du 7e jour, bahais ; il y a meme une mosquee -, certains hommes de foi font la distinction entre promesse divine et realites contemporaines : pour le pasteur Kautoa Molotti, \"Dieu peut etre fidele a ce qu'il a promis a Noe mais le rechauffement climatique est un probleme cree par l'homme et c'est a l'homme de le regler.\" Devant le Parlement, assis sur sa moto a la tombee du soir, Dan, le directeur du port, est sans illusions : \"Il n'y a pas d'avenir ici. On a beau dire que Dieu nous protegera... Dans six ans, au maximum, j'emigrerai en Nouvelle-Zelande.\" Son inquietude est partagee par Taula Katea, directeur du bureau de la meteorologie : \"On voit les preuves physiques de la montee des eaux, explique-t-il. Nos iles ne depassent pas en moyenne les trois metres au-dessus du niveau de l'ocean et les eaux montent de 5,6 mm par an. Ailleurs, ce chiffre n'excede pas les 2 mm. Et cette montee des eaux va plus vite que la croissance des coraux qui meurent en raison du rechauffement de la temperature de l'eau et de la salinisation des sources.\" Il montre la piste de l'aeroport, devant son bureau : \"Depuis 2000, les grandes marees sont de plus en plus fortes. Parfois, l'eau arrive jusqu'ici, jamais on n'avait vu ca il y a vingt ans !\" Il n'y a peut-etre qu'un seul homme, a Tuvalu, que le lent engloutissement de l'ile ne concerne pas, a moins qu'il y voie comme un gage d'espoir insense : de l'autre cote de l'aeroport, le seul detenu de Tuvalu, condamne a perpetuite pour meurtre, vaque, solitaire, autour de sa prison. Parfois, on le voit sortir nettoyer les abords de la piste car il ne rentre en cellule que la nuit. Dans un pays dont le systeme juridique ne prevoit aucune remise de peine, il sait qu'il passera ici le reste de son existence. Seul un engloutissement definitif pourrait lui faire quitter ce paradis en perdition. Si tel devait bien etre le destin de Tuvalu. ", "theme": "ouragan"}