{"id_art": "f45903b08022f2c70415294feffde6ea", "title": "CFS3 : Microsoft progresse dans les simulateurs de combats aeriens                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/11/2002", "content": " Dans le monde du jeu video, Microsoft ne passe pas pour l'editeur le plus innovant. La societe de Bill Gates a repris les recettes qui marchent et leur a donne une nouvelle envergure. Il est pourtant un domaine ou Microsoft s'est toujours distingue, c'est celui des simulateurs de vol, ou il est l'un des pionniers du genre. Depuis 20 ans, il sort regulierement une nouvelle version de Flight Simulator, son celebre logiciel de simulation aerienne qui n'a rien a envier a ceux de la concurrence, d'ailleurs de plus en plus clairsemee. Mais pendant longtemps, Microsoft n'a rien eu a proposer aux amateurs de combats aeriens, laissant le champ libre a des editeurs comme Spectrum, Mircroprose ou Electronic Arts. Depuis 1998, Microsoft a entrepris de rattraper ce retard, avec deux premiers volets Combat Flight Simulator 1 (CFS1), en Europe, et CFS2 dans le Pacifique. Malgre quelques defaut irritants - faible capacite de communication avec les ailiers, intelligence artificielle quelconque, interaction limitee entre les elements au sol et les appareils en vol, textures du sol a revoir -, ces titres lui ont permis de trouver une place dans le ciel des simulateurs de vol. Avec le troisieme volet, CFS 3 : Battle for Europe, les amateurs de la serie de jeux de Microsoft et de simulation aerienne, en general, ne seront pas depayses par la facture classique du jeu et ses emprunts a des titres celebres. Les plus anciens trouveront une certaine similitude avec le systeme de gestion des campagnes de Secret Weapons of the Luftwaffe de Lucas Games paru en 1990. Les avions ne sont pas sans rappeler ceux du tres beau WW2 Fighters d'Electronic Arts. Enfin, les plus accros qui ont eu entre les mains B17 Flying Fortress (Ubi Soft) trouveront sans doute decevants les differents postes de mitrailleurs a bord des bombardiers. Pour ce qui est de l'originalite, Microsoft peut repasser, IL2 Sturmovik (Ubi Soft) a entraine les pilotes numerique sur le front de l'Est, les mettant aux commandes d'avions autrement plus exotiques que les appareils generalement disponibles. Est-ce que cela fait de CFS3 un jeu a laisser de cote ? Non, bien au contraire. De la famille Flight Simulator, CFS3 conserve la finesse de la simulation des appareils en vol et la facilite a les piloter. Pas besoin d'apprendre a piloter pour maitriser les avions. Surtout, la qualite de la modelisation du terrain a fait un bond : le sol ressemble enfin a la campagne vue du ciel... enfin, presque. Autre progres : les campagnes deviennent dynamiques, le joueur voulant incarner un pilote de chasse pourra choisir de ne participer qu'a des missions d'escorte, les amateurs de bombardements choisir de pilonner les lignes ou les installations adverses. Du succes de ces operations aeriennes dependra le succes des combats au sol. Un rappel utile a ceux qui l'auraient oublie : on peut etre un as du manche, mais c'est a terre que la guerre se gagne ! Comme B17 Flying Fortress, le titre de Microsoft emprunte quelques elements issus des jeux de role. Les pilotes peuvent ameliorer leurs caracteristiques, qu'il s'agisse de leur sante, de leur acuite visuelle ou de leur tolerance aux forces G, qui leur permettent de gagner quelques secondes dans un combat aerien, de mieux distinguer les cibles ou de pousser leur avion dans des figures aeriennes plus hardies. Enfin, les joueurs vont gagner des points de prestige, qui leur permettront de choisir leurs avions, leurs decorations ou le type de missions auxquelles ils participeront. CFS 3 etant un simulateur de vol, il faut evoquer les appareils disponibles. Avec 18 types d'appareils presentes, Microsoft permet de piloter plus de 30 variantes - un appareil comme le Mosquito britannique peut etre un avion de chasse ou un chasseur bombardier. Les grands classiques sont tous presents : P51 Mustang, P47 Thunderbolt, P38 Lightning Tempest, Typhon, Messerschmidt BF 109 ou FW190 Focke Wulf. Pour pimenter la simulation, le jeu propose aussi des appareils de l'immediat d'apres-guerre, pour des scenarios hypothetiques, une caracteristique inspiree de Secret Weapons of the Luftwaffe. Quelques bombardiers legers et moyens - B 25 Mitchell, B26 Marauder, etc. - viennent aussi diversifier le parc d'appareils disponibles. La modelisation des avions est irreprochable et surtout, ils encaissent bien les degats et en portent les traces. Finis les avions qui restent immacules. Pierre Bouvier bouvier@lemonde.fr Combat Flight Simulator 3 : Battle for Europe Editeur : Microsoft2 CD-Rom pour PCPrix : 56 EUR Microsoft : vingt ans de presence dans le jeu video Microsoft fete ses 20 ans d'activite dans le domaine du jeu. \"Nous sommes une activite qui represente une chiffre d'affaires de 1 milliard de dollars, [Microsoft enregistrant un chiffre d'affaires de 20 milliards de dollars]. Nous sommes l'une des 3 ou 4 activites les plus importantes de l'entreprise\", explique Lisa Brummel, vice-presidente de la division \"Home & Retail\" qui distribue tous les jeux, hors la Xbox, les produits grands publics comme la suite Office pour Mac et les materiels pour le jeux. Quand elle resume l'activite grand public du groupe, Lisa Brummel n'oublie pas de citer le materiel, comme les souris ou les manettes de jeu. \"On a commence par la souris, parce qu'on pensait que la souris permettrait d'aider les utilisateurs a travailler avec Word pour DOS et leur PC en general. C'est cette demarche que nous avons suivie avec les autres produits : claviers, manettes de jeu ou bientot des produits reseaux comme des routeurs et des cartes PCMCIA, qui integrent un logiciel destine a aider les utilisateurs a configurer leur materiel. Nous investissons la ou nous avons une valeur ajoutee en termes de logiciel.\" Quand elle resume les premiers pas de Microsoft dans le jeu, Lisa Brummel rappelle que l'entreprise a d'abord beaucoup investi en recherche et developpement, sortant des produits mal cibles. \"Nos premiers jeux n'etaient pas fameux. Un produit comme Microsoft Bob etait une erreur : nous pensions que les editeurs voulaient quelque chose de different comme cette interface qui n'avait rien a voir avec celle d'Office. Nous avons aussi loupe le marche de l'education. Mais nous avons compris qu'il fallait batir une image de marque forte, le premier grand succes etant Age of empires, qui nous a permis d'exister aux yeux du grand public. Nous avons appris ce qui est important et ce qui ne l'est pas pour les joueurs.\" Depuis 1997, Microsoft a cherche a inverser la tendance, mettant moins l'accent sur la R&D et plus sur les attentes des joueurs. Les evolutions futures de Microsoft dans le domaine des logiciels grand public ? \"Bill Gates nous a fixe comme objectif de mettre au point des logiciels qui stimulent la croissance du marche. Quelles sont les prochaines innovations ? Le haut debit ! C'est pour cela que nous investissons dans les cartes PCMCIA et les routeurs. Nous investissons aussi dans les outils qui stimulent la creativite des utilisateurs qui utilisent le haut debit pour telecharger des sons, des images, de la video et veulent combiner et partager ces fichiers.\" Les premiers produits devraient voir le jour a la fin de l'annee 2003. P. Bouvier ", "theme": "typhon"}