{"id_art": "c485b386860fb93eccac495a9060087c", "title": "Chine : un navire avec 450 personnes a bord sombre dans le Yangtse", "newspaper": "Le Monde", "author": [""], "date_publi": "02/06/2015", "content": "Le bateau, le Dongfangzhixing (<< Etoile de l'Orient >>), assurait la liaison entre Nankin, dans l'Est du pays, et Chongqing, dans le centre, lorsqu'il a fait naufrage dans la region de Jianli. Lorsque le batiment a sombre a 21 h 28 heure locale, 458 personnes etaient presentes a son bord dont 406 passagers chinois, cinq employes d'une agence de voyage et les 47 membres de l'equipage, a indique la chaine de television publique CCTV. Les operations de sauvetage se poursuivaient mardi, compliquees par de fortes pluies et des bourrasques. Treize personnes ont ete secourues, selon l'agence de presse Chine Nouvelle. Parmi elles, le capitaine et le chef mecanicien, qui ont tous deux declare que le bateau avait ete pris dans un typhon. La raison exacte du naufrage n'a cependant pas pu ete determinee immediatement, le navire ayant derive sur trois kilometres apres avoir commence a sombrer. Les secouristes pensent que certaines personnes sont encore vivantes a l'interieur du navire. Ils ont a plusieurs reprises frappe contre la coque du navire renverse, dont seule une petite partie emergeait au-dessus de la surface du fleuve, et ont entendu des coups en retour depuis le navire en perdition. Dans des images diffusees par la television publique, on voyait des hommes en gilet orange dotes d'un chalumeau se tenant debout sur la coque emergee, et se preparant apparemment a y decouper une ouverture. Une flottille d'environ 150 bateaux, dont une centaine d'embarcations de peches et 14 navires des forces fluviales, prenait part aux secours, et plus de 1 000 policiers etaient deployes sur les lieux, selon la presse officielle. Le bateau, long de 76 metres et d'une capacite de 534 personnes, est la propriete d'une compagnie qui organise des voyages dans la spectaculaire region des Trois Gorges. Le premier ministre chinois Li Keqiang est en route pour le lieu du naufrage. Le Yangtse, le plus long fleuve d'Asie (6 300 kilometres), caracterise par de violents courants, a ete marque par de nombreuses tragedies fluviales. En janvier, 22 personnes dont huit etrangers avaient peri dans le naufrage d'un remorqueur qui naviguait sur le Yangtse. ", "theme": "typhon"}