{"id_art": "9bcffced361c5e61cf23eeab5c9d1f26", "title": "La junte birmane confrontee a un defi humanitaire apres le typhon Nargis", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "05/05/2008", "content": "Lundi matin, le regime militaire indiquait, par le biais du quotidien officiel New Light of Myanmar, que cette catastrophe ne conduirait pas au report du referendum prevu pour le 10 mai sur l'adoption d'une nouvelle Constitution. Neanmoins, la reponse au sinistre constitue un test d'une telle ampleur qu'il n'est pas exclu, selon les opposants birmans refugies en Thailande, qu'il doive etre differe. Le typhon, apres avoir accumule de l'energie pendant plusieurs jours au-dessus des eaux chaudes de la baie du Bengale, s'est abattu sur la basse Birmanie, devastant cinq regions et Etats, ou a ete decrete un etat d'urgence : l'ancienne capitale Rangoun, plus grande ville du pays, Irrawaddy, Pegu, Karen et Mon. Le typhon a tournoye pendant douze heures, samedi, au-dessus du delta du fleuve Irrawaddy, a grande densite de population, abattant maisons, arbres, pylones electriques sur tout le pourtour de la mer Andaman. La plupart des routes ont ete rendues impraticables. Les correspondants de presse, a Rangoun, decrivent une capitale sinistree, privee de telephone, un reseau d'approvisionnement en eau inexistant, les banlieues peuplees de sans-logis affames que l'armee et la police s'efforcent de soulager en priorite. L'etendue du desastre en province ne sera pas mesurable avant plusieurs jours. Une aide alimentaire d'urgence sera necessaire pendant des semaines, alors que, lentement, les liaisons aeriennes avec Rangoun sont retablies. L'ile de Haing Giy, a la pointe sud-ouest du delta, pres de la Pointe Mawtin, semble avoir ete particulierement devastee. LE DILEMME DE L'AIDE INTERNATIONALE Les autorites avaient lance un appel urgent a la population de rester a l'abri, ce qui a probablement pu, selon les agences de securite civile internationales, reduire le nombre de victimes. Mais on peut craindre le pire pour les centaines de milliers de gens qui vivent de la peche le long des cotes ou embouchures de rivieres, dans de freles embarcations et des logis sur pilotis emportes par des vents de pres de 250 km/h. Le typhon a perdu de sa violence au contact avec la terre ferme, en atteignant la Thailande, ou des degats materiels ont toutefois ete enregistres. La catastrophe survient a un moment delicat pour les militaires birmans qui, depuis dimanche, emettent de timides signes d'ouverture sans rompre avec un culte atavique du secret. La bureaucratie militaire birmane - en tout etat de cause mal preparee a des urgences civiles - etait mobilisee depuis des semaines pour les preparatifs politiques du referendum devant enteriner une nouvelle Constitution, taillee sur mesure pour la junte, destinee a perenniser son pouvoir a l'aide d'elections tres encadrees en 2010. L'ONU et des organisations internationales de bienfaisance tenaient, lundi, une reunion de crise a Bangkok. La question d'une aide etrangere est ultrasensible dans un pays qui vit depuis 1962 sur le mythe de \"l'autosuffisance socialiste\". \"Le regime doit autoriser un acces immediat et sans restriction pour les organisations non gouvernementales et les agences d'aide\", a declare au Bangkok Post un des opposants birmans, Naing Aung, membre du Forum pour la democratie en Birmanie (FDB). Les ONG vont reclamer la faculte \"d'agir librement dans les operations d'assistance directe a la population sinistree\". Une penurie alimentaire mal geree par les militaires pourrait encore relancer l'agitation antigouvernementale reprimee en 2007. Les gouvernements voisins, la Thailande en tete, qui n'ont eu de cesse de menager la junte birmane face a la critique internationale sur la situation des droits de l'homme dans le pays, risqueraient a leur tour de se trouver en situation embarrassante. Leurs opinions pourraient en effet reclamer d'intervenir directement en faveur de la population en detresse. ", "theme": "ouragan"}