{"id_art": "732c7d3b4fe83ab4c30960efff622980", "title": "Catastrophes naturelles : un sujet politique, selon l'ONU                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/02/2004", "content": " Faut-il encore appeler \"naturelles\" les catastrophes telles que les cyclones, les seismes, les inondations et les secheresses ? C'est la question que pose le Programme des Nations unies pour le developpement (PNUD) dans un rapport publie, lundi 2 fevrier, et intitule : \"Reduire le risque des desastres\". Le paradoxe est simplement explique : l'impact d'une catastrophe depend des politiques mises en uvre pour s'y preparer. Ainsi, ecrit le PNUD, \"alors que seulement 11 % des personnes exposees aux risques naturels vivent dans des pays de bas niveau de developpement, ceux-ci comptent pour 53 % des morts provoquees par ces risques\". Au total, 75 % des habitants de la planete vivent dans une zone affectee au moins une fois, entre 1980 et 2000, par un seisme, un cyclone, une inondation ou une secheresse. Mais la grande majorite des 67 000 victimes de ces desastres enregistrees chaque annee en moyenne ont surtout ete recensees dans les pays les plus pauvres. Inversement, le cout economique des desastres - en moyenne 660 milliards de dollars par an dans les annees 1990 - est supporte essentiellement dans les pays developpes : le niveau de destruction materielle reflete celui de la richesse. Une bonne nouvelle est que, si le cout des desastres augmente regulierement, le tribut en vies que payent les humains ne semble pas augmenter : entre 1980 et 2000, les courbes montrent une stabilite pour la mortalite provoquee par les seismes et les cyclones, une diminution pour les famines, une legere augmentation pour les inondations. Chaque type de risque presente des profils particuliers : ainsi, une croissance urbaine rapide et mal controlee est le principal facteur explicatif des dommages provoques par les seismes, tandis que la pauvrete rurale explique l'impact des cyclones et des inondations. L'effet des secheresses, maximal en Afrique, renvoie au desordre social cree par les guerres et une mauvaise gouvernance. L'EXEMPLE DU BANGLADESH Cependant, si la mortalite causee par les catastrophes est stable, elle reste elevee. De surcroit, le nombre de personnes exposees augmente continument, du fait de l'expansion demographique. Et ces desastres peuvent avoir une influence enorme sur la prosperite d'une region : l'ouragan \"Mitch\", de 1998, a ainsi occasionne tant de destructions au Honduras et au Nicaragua qu'il a hypotheque leur economie pour plusieurs annees au moins. D'ou l'importance de la prevention, repetee avec insistance par le PNUD. Il releve que des pays tres exposes ont pu limiter la \"casse\" grace a une bonne preparation : le Bangladesh apporte ainsi un \"rare exemple de reussite\" de resistance aux cyclones, en couplant construction d'abris et preparation des communautes. De meme, Cuba, quoique tres exposee aux ouragans, parvient a eviter les victimes mortelles par \"des procedures bien organisees d'evacuation et de gestion des abris\". Il reste qu'une bonne politique ne peut suffire a limiter tous les risques :\"Pour parer aux seismes, on sait bien qu'il faut construire differemment, explique Debarati Guha-Sapir, directrice du Centre de recherche sur l'epidemiologie des catastrophes, a l'universite catholique de Louvain, qui a fourni l'essentiel des donnees du PNUD. Mais une construction antisismique coute 30 % de plus qu'une construction normale. Dans les pays pauvres, ce n'est pas facile a realiser.\" Quoi qu'il en soit, les gouvernements devront de plus en plus integrer cette dimension de risque, alors que le changement climatique pourrait multiplier les desastres : \"Il faut inscrire les desastres dans une problematique de developpement plutot que de changement climatique, dit Mme Guha-Sapir. Car on ne va pas pouvoir gerer rapidement et, avec un effet rapide, le changement climatique, alors que les mecanismes sociaux sont plus faciles a changer.\" Herve Kempf ", "theme": "ouragan"}