{"id_art": "d08e23822ecd231e4a08289e6a3d0081", "title": "George W Bush, l'absent volontiers excuse", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "24/08/2012", "content": "En 2008, alors qu'il finissait son second mandat, son impopularite etait telle qu'il n'avait pas non plus assiste a la convention republicaine de Saint Paul (Minnesota). Il s'etait contente d'un message video de soutien a John McCain, ou il regrettait d'etre malencontreusement retenu par un ouragan menacant le golfe du Mexique. Depuis, les relations ne se sont pas ameliorees avec un parti qui lui reproche de l'avoir egare sur la voie des deficits pour financer la guerre en Irak. S'il a apporte son soutien a Mitt Romney dans la course a la Maison Blanche, \"Dubya\" ne l'a fait que du bout des levres, par porte-parole interpose (\"M. Bush est sur que Mitt Romney sera un grand president\"). Responsable de la crise economique De son cote, Mitt Romney ne tient pas a se montrer avec un homme qui est le seul, parmi les anciens presidents toujours en vie, a avoir une popularite inferieure a 50 % (Clinton caracole a 66 % d'opinions favorables, Bush pere atteint 59 % et Jimmy Carter 54 %). Quatre ans apres son depart de la Maison Blanche, 81 % des Americains continuent a le rendre responsable de la crise economique, selon un sondage CBS-New York Times publie en juillet. Et deux tiers des sondes pensent que la politique economique de Mitt Romney a des ressemblances avec celle menee de 2001 a 2008. George Bush a retrouve le Texas (et son accent trainant). Il vit entre le ranch de Crawford, qui voyait debarquer des pacifistes tous les etes, et sa maison de Dallas. Il assiste aux matchs de base-ball de son equipe, les Rangers. Il met la main aux derniers preparatifs de sa bibliotheque, qui sera en fait un centre de recherches a l'universite methodiste SMU de Dallas. Il fait aussi partie du circuit de conferences d'une agence de Washington, ce qui l'amene a s'adresser a des congres de medecins ou d'avocats pour plusieurs dizaines de milliers de dollars la soiree. Jusqu'a present, il n'a accepte que tres peu des missions officielles que les presidents aiment confier a leurs predecesseurs. Contrairement a son pere qui avait fait tandem avec Bill Clinton pour aider les rescapes du tsunami, le 43e president des Etats-Unis a repondu avec moins d'enthousiasme a l'appel de Barack Obama en faveur des sinistres d'Haiti. Mais il a participe, le 11 septembre 2011, aux cotes du couple Obama, a la commemoration des attentats de 2001, evenement qui a faconne sa presidence et auquel il estime avoir correctement repondu. L'ancien architecte de la \"guerre au terrorisme\" n'a pas change de point de vue sur \"la guerre ideologique\" entre l'islamisme et l'Occident. L'une de ses conferences a porte sur la liberte et la democratisation, idee qu'il defend plus que jamais comme \"facteur de paix\". Avec son epouse, Laura, \"43\" continue aussi de plaider la cause des femmes afghanes. Les associations de defense des droits de l'homme et les anti-guerres manifestent toujours devant les lieux ou il s'exprime. En fevrier 2011, il a prefere annuler une visite en Suisse, devant les menaces des ONG de demander son arrestation pour avoir autorise la torture dans les prisons secretes de la CIA et a Guantanamo. Laura Bush, qui a toujours ete plus populaire que lui, ne sera pas non plus a Tampa. Ni meme George H. Bush, le patriarche, 88 ans, qui est, lui, cloue dans un fauteuil par la maladie de Parkinson. Pour la premiere fois depuis des annees, aucun ancien president ne participera a la grand-messe republicaine. ", "theme": "ouragan"}