{"id_art": "893f8e684b4717af39f250811915a8d0", "title": "Al Gore : \"L'atmosphere est un egout a ciel ouvert\"", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "11/09/2013", "content": "Le createur du documentaire Une verite qui derange est aujourd'hui, a 65 ans, un homme d'affaires. Il dirige la societe d'investissements Generation Investment Management, tout en continuant a encourager la prise de conscience du changement climatique. Al Gore a recu Le Monde dans ses bureaux de Nashville (Tennessee). Six ans apres le prix Nobel de la paix, le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) va presenter son nouveau rapport fin septembre. Quel est votre diagnostic ? La crise s'est aggravee. Plus nous retardons une reponse globale, plus il sera difficile de la resoudre. C'est un point commun avec la crise syrienne, pourrait-on dire : il y a des problemes qui ne deviennent pas plus faciles a resoudre parce que l'on retarde les solutions... Nous continuons a deverser chaque jour dans l'atmosphere 90 millions de tonnes d'emissions polluantes, comme si c'etait un egout a ciel ouvert. L'accumulation de cette pollution represente maintenant autant d'energie calorifique supplementaire que l'explosion, chaque jour, de 400 000 bombes d'Hiroshima. L'essentiel de cette chaleur part dans les oceans, mais une bonne partie gagne l'atmosphere, et une autre desseche les sols. On en mesure les consequences : des secheresses plus intenses et des orages qui deversent des pluies beaucoup plus fortes. Les previsions pour la France, l'Italie, l'Espagne, tout le sud de l'Europe sont particulierement catastrophiques. Cette ville ou nous sommes - Nashville - a connu il y a trois ans une inondation comme il n'y en a qu'une par millenaire. Des dizaines de mes voisins ont perdu leur maison, leur entreprise. Ils n'avaient pas d'assurance. De memoire humaine, ces regions n'avaient jamais ete inondees. Et pourtant, avec la crise, la question du climat a perdu en intensite. C'est vrai. Depuis 2007, tous ceux qui voulaient faire une priorite de la lutte contre le rechauffement climatique ont ete confrontes a un quadruple phenomene. La grande recession de l'automne 2008, qui a cree une nouvelle realite politique pour la plupart des gouvernements dans le monde ; la decision de la Chine de subventionner massivement la construction de panneaux solaires et d'eoliennes. Cette politique a eu des effets benefiques mais elle a ruine les perspectives commerciales des entreprises en Europe et en Amerique du nord. Troisieme element : la decouverte de vastes reserves de gaz de schiste exploitables grace aux progres technologiques realises dans les forages horizontaux et la fracturation hydraulique. Ces nouveaux gisements ont abaisse le prix de l'electricite a des niveaux qui ont contribue a la faillite de beaucoup d'entreprises solaires et eoliennes. Et il y a eu enfin l'echec du Sommet sur le climat a Copenhague en 2009. Voyez-vous des perspectives de changement ? Oui. Ces deux dernieres annees, il y a eu un renversement de situation. Les evenements meteorologiques extremes lies a la crise climatique sont devenus trop massifs et trop frequents pour etre ignores. L'ouragan Sandy qui a frappe New York et la cote est, les incendies dans l'Ouest americain, les inondations au Pakistan et en Australie, etc. La liste est trop longue mais leur impact cumule a force les gens a reevaluer l'urgence qu'il y a a agir. Les gens ecoutent quand leurs parents et grands-parents leur disent que ca n'a jamais ete comme ca... Il se trouve aussi que les investissements realises dans le solaire et le vent ont abouti a des reductions progressives des couts pour l'electricite generee par l'energie photovoltaique ou eolienne. Au point qu'une majorite des habitants de la planete ont maintenant la possibilite d'acheter de l'electricite issue du solaire et du vent a des prix inferieurs au cout de l'electricite generee par d'autres sources. Selon un rapport publie la semaine derniere par la firme Bernstein, 4,2 milliards de personnes vivent dans des regions ou le prix des energies renouvelables a chute au-dessous du prix moyen du reseau electrique. En depit du boom du gaz de schiste ? Oui. La dynamique est tres simple. La courbe d'abaissement du cout pour l'energie solaire et eolienne ressemble a la courbe bien connue qui s'applique aux puces electroniques. L'efficacite augmente alors que le cout diminue. Et plus on les utilise, plus le prix baisse. Alors que les energies fossiles, plus on les utilise, plus elles coutent cher. Voyez-vous d'autres facteurs potentiels de progres ? Maintenant qu'il a ete reelu, le president Obama cherche avec energie des solutions a la crise climatique. Le nouveau president chinois Xi Jinping tient aussi des discours tres encourageants. L'Europe est toujours mobilisee. La Coree, l'Irlande, l'Australie, l'Inde, de nombreux pays commencent a bouger. Et aux Etats-Unis, la Californie - et d'autres Etats - ont maintenant adopte un systeme de marche d'emissions. Plus les consequences de l'utilisation des combustibles fossiles sont claires, et plus le cout des renouvelables diminue, plus on constate une nouvelle vague d'engagement. Je crois qu'on ne peut plus arreter ce mouvement. Bien sur, nous sommes encore dans une course contre la montre. Les emissions polluantes liees aux activites humaines continuent d'augmenter. Mais les conditions pour une transformation revolutionnaire de l'energie mondiale sont en place. C'est etonnant de vous voir aussi optimiste ! Je le suis. Cela dit, on continue a avoir besoin de leadership. Justement. Vous aviez ete tres critique envers Barack Obama avant les elections. Il a change. Il pense davantage a la marque qu'il va laisser dans l'Histoire. Il a trouve des solutions administratives qui ne dependent pas du Congres. Ce n'est pas suffisant. Mais c'est un pas important. Il n'a pas encore decide sur le projet de pipeline Keystone XL qui doit acheminer entre le Canada et le golfe du Mexique du petrole extrait des sables bitumineux... C'est une decision importante. Je ne pense pas qu'il va l'autoriser. Quel est le scenario le plus probable a vos yeux pour le futur ? La reponse depend de notre degre de participation dans les processus de decision. Il y a une vieille legende politique dans le Tennessee. C'est l'histoire d'un jeune garcon et d'un vieil homme qui a la reputation de trouver toutes les reponses aux questions qu'on lui pose. Le garcon veut pieger l'aieul. Il capture un petit oiseau, l'enferme dans ses mains et met au defi le vieil homme de repondre a cette question : cet oiseau est-il mort ou vivant ? Bien sur, il prevoit d'etouffer l'oiseau si le vieil homme repond qu'il est vivant. Mais le vieil homme lui dit : \"La reponse est dans tes mains, mon fils.\" Le futur est aussi entre nos mains. Aucune chance de vous voir vous presenter de nouveau a la Maison Blanche ? Je le dis souvent : je suis un homme politique en convalescence. Plus je la prolonge, plus j'ai de chances de reussir a resister a la rechute. ", "theme": "ouragan"}