{"id_art": "8b7f8c450bf26f284b9d9aa5c727ab56", "title": "Exasperees, les ONG claquent la porte de la conference de Varsovie sur le climat ", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "22/11/2013", "content": " Les organisations non gouvernementales (ONG) ont presque toutes quitte la conference des Nations unies sur le climat, jeudi 21 novembre, pour protester contre le manque de progres dans les negociations qui devaient en principe s'achever vendredi a Varsovie. Reunies a l'entree du stade national ou se deroule la conference, Oxfam, WWF, Greenpeace et les autres organisations, qui avaient au total envoye 800 observateurs dans la capitale polonaise, ont denonce << une conference qui ne mene a rien, alors qu'elle aurait du etre une etape importante >> dans la resolution de la crise climatique. En 2011 a Durban, en Afrique du Sud, les 195 pays membres de la Convention des Nations unies sur les changements climatiques se sont donne quatre ans pour parvenir a un accord mondial qui engage tous les grands pays pollueurs. Varsovie doit notamment definir les etapes qui permettront de construire un consensus a la hauteur des enjeux - contenir le rechauffement en deca de 2 degC - sans attendre la conference de Paris en decembre 2015. Mais jeudi soir, aucun compromis ne se dessinait. Seule la recapitalisation du Fonds d'adaptation au changement climatique a hauteur de 100 millions de dollars (75 millions d'euros) par neuf pays europeens pouvait etre mise au bilan de la journee. \"NOUS DEVONS ATTAQUER CE PROCESSUS DE L'EXTERIEUR\" C'est la premiere fois que les ONG prennent une telle decision, plus habituees a etre chassees des enceintes officielles comme a Copenhague en 2009. << Nous pensions que le drame des Philippines frappees par le typhon Haiyan allait impulser une autre dynamique a la conference. Au lieu de cela, nous avons entendu le Japon et l'Australie reviser a la baisse leurs objectifs d'emissions. C'est inacceptable. Aucun pays ne veut faire ce qu'il faut pour tirer la negociation vers le haut >>, justifie Karine Gavand de Greenpeace France. Les ONG ne desertent pas le processus onusien. Elles seront presentes... ", "theme": "typhon"}