{"id_art": "ce85fea6478ea47b59f0bd572fbdf9cd", "title": "Le cyclone Felix, retrograde en categorie 3, atteint le Nicaragua ", "newspaper": "Le Monde", "author": [""], "date_publi": "04/09/2007", "content": "Felix a atteint la terre ferme dans la matinee (vers 17 heures, heure de Paris), dans la region frontaliere du Nicaragua et du Honduras, une foret tropicale ou vivent les Indiens Miskitos. Avec des vents atteignant desormais la vitesse de 256 km/h, il pourrait etre devastateur. Classe en categorie 5 a son arrivee, Felix a arrache des toits et fortement endommage une eglise dans la ville de Puerto Cabezas, dans le nord du Nicaragua. \"La situation est catastrophique. Puerto Cabezas est en train d'etre totalement detruite, s'est alarme Antonio Joya, un responsable regional. Je suis sur que cela va etre un desastre total.\" Dans les deux pays, des dizaines de milliers de personnes se sont refugiees dans des abris contre les tempetes, mais le manque de moyens de transport a contraint de nombreux habitants a rester dans leurs maisons battues par des vents violents et des pluies intenses. Si 40 000 Honduriens ont ete evacues, quelque 15 000 personnes ont ete contraintes de rester cloitrees chez elles. \"Ils n'ont pu etre evacues a cause du manque de carburant pour les emmener en lieu sur\", a explique Carolina Echevarria, depute hondurienne de Cabo Gracias a Dios, pres de la frontiere nicaraguayenne, en pleine trajectoire de Felix.MITCH AVAIT FAIT 9 000 MORTS EN 1998 Ces pays, les plus pauvres du continent americain avec Haiti, sont tres vulnerables aux catastrophes naturelles, car de nombreux logements sont construits avec des materiaux peu resistants aux intemperies et dans des zones inondables. Les autorites craignent avant tout les inondations dues aux debordements de rivieres et les glissements de terrain, qui avaient ete particulierement meurtriers en 1998 lors du passage de l'ouragan Mitch, egalement de categorie 5, qui avait fait 9 000 morts, autant de disparus, et 2,5 millions de sinistres, principalement au Honduras. \"Il pourrait y avoir de serieux degats et des pertes humaines et materielles si les gens ne prennent pas de mesures de precaution\", s'est inquiete le president hondurien, Manuel Zelaya. La police a signale de longues files d'attente devant les supermarches et stations-services des villes cotieres, ou l'on prevoit des vagues de 5,50 m de haut. Au total, cinq des dix-huit departements que compte le pays sont \"en alerte rouge\", la capitale, Tegucigalpa, etant particulierement menacee. Le Programme alimentaire mondial a deja annonce disposer dans la region de reserves de nourriture suffisantes pour 600 000 personnes pendant un mois. ", "theme": "ouragan"}