{"id_art": "2cc662a70b6279ef78dbf3f8deb55270", "title": "Le kaleidoscope anatomique de Peter Sellars", "newspaper": "Le Monde", "author": ["Rosita Boisseau (Marseille)\n"], "date_publi": "25/06/2016", "content": " Les bras se cassent a angle droit derriere la tete qui decolle des epaules pendant que les jambes, d'abord incurvees en X, secouent l'alphabet dans tous les sens. Et que ca saute ! Osseux, desarticule, graphique, le flexing, style de danse d'origine jamaicaine au croisement du R'n'B et du hip-hop, decarcasse le corps au sens propre. Jusqu'a donner l'illusion d'un kaleidoscope anatomique ! Encore peu presente dans l'Hexagone, la flex community rassemble un nombre siderant d'adeptes dans le monde entier. En tete de pont de ce mouvement ne au debut des annees 1990 a New York, le danseur de Brooklyn Reggie (Regg Roc) Gray et sa team de potes ont ouvert, vendredi 24 juin, avec le spectacle FLEXN, co-mis en scene par Peter Sellars, le Festival de Marseille, danse et arts multiples, qui a lieu jusqu'au 19 juillet sous la houlette du Belge Jan Goossens, son nouveau directeur. Ouragan d'energie pure, de tension nerveuse domptee, le flexing, auquel appartient le bone breaking, encore plus ferocement segmente - on entendrait presque les os couiner -, prend racine a Brooklyn, comme le popping (qui fait peter les muscles facon pop-corn) est ne dans le Bronx. Secousses identitaires pour danseurs en rupture de ban operant generalement dans les rues, les friches ou les petits clubs. Seduit par ce style de survie et ses temeraires interpretes, Peter Sellars accepte de collaborer avec eux. Nait FLEXN en 2015, qui offre pour la premiere fois de leur parcours un grand plateau et une tournee internationale a ce groupe de Brooklyn. << J'ai voulu travailler avec eux a cause de leur habilete physique, morale et spirituelle, commente Sellars. Leur talent pour articuler dans leurs corps des realites poetiques complexes, leur haute energie, leur engagement dans la virtuosite et la facon dont ils transcendent les circonstances de leur vie et leur environnement sont magnifiques. >>... ", "theme": "ouragan"}