{"id_art": "bef6032455b11aa704808b5ea8cf1e78", "title": "George W. Bush seul contre tous", "newspaper": "Le Monde", "author": ["PATRICE DE BEER"], "date_publi": "07/04/2001", "content": "GEORGE W. BUSH vient de subir un echec cuisant avec le vote par le Senat d'un projet de reforme du financement politique presente par son grand rival, le senateur John McCain, et auquel il etait farouchement oppose. Et il est contraint de s'impliquer a nouveau dans des crises - en Chine, au Proche-Orient ou dans les Balkans - avec lesquelles il avait tente de prendre ses distances. La lune de miel d'un president, surtout mal elu, n'est pas eternelle, et M. Bush commence a s'apercevoir que la realite est tetue. Pourtant, en politique interieure comme en politique etrangere, << W >> a entame son mandat sur les chapeaux de roue. Au cours de ses dix premieres semaines a la Maison Blanche, il a insuffle a son administration un conservatisme comme l'Amerique n'en avait pas connu depuis Ronald Reagan. Selon le New York Times, << il a ravi les ideologues republicains en faisant mieux que Reagan avec un ouragan de mesures autoritaires de dereglementation >>. Sonnee par une campagne electorale sans precedent, l'Amerique s'attendait a souffler un peu. D'autant que le nouveau president avait promis de tirer un trait sur l'ere Clinton en instaurant un veritable bipartisme. Il n'en a rien ete. Comme s'il etait presse de realiser les aspects les plus ideologiquement conservateurs de son programme en profitant du desarroi des democrates, il a lance son plan de baisse massive des impots et adopte, en politique exterieure, une strategie alliant un desengagement des grands conflits a un << realisme >> fleurant bon la guerre froide, en particulier envers la Chine, avec laquelle la tension a soudain monte a la suite d'un serieux incident aerien. Et ce a la grande surprise des experts qui abondent dans la capitale federale. M. Bush avait pourtant annonce la couleur sur des themes-cles comme l'avortement (il est contre) ou l'environnement (il est favorable a l'exploitation des ressources energetiques et a une reglementation minimale). Il avait meme eu ces... ", "theme": "ouragan"}