{"id_art": "20d2a938cd1e99c4d68a19fba327f01c", "title": "<< La Volupte du billabong >>, de Herve Claude, illustre par Loustal", "newspaper": "Le Monde", "author": ["Yann Plougastel"], "date_publi": "03/04/2014", "content": "Un crocodile peut en cacher un autre. En Australie, les rangers assenent cette verite frappee au coin du bon sens aux touristes qu'ils accompagnent dans le nord du pays. Chaque annee, deux d'entre eux, en moyenne, se font boulotter par un de ces monstres amphibies surgis d'un marais ou d'un bras de mer. Simone le sait bien. Elle est ingenieure chez Urana, une compagnie qui veut creuser une mine d'uranium dans la region. A la grande fureur des tribus aborigenes. Mais, ce soir, elle est en vacances. Apres une journee harassante d'excursion dans le bush, avec Steve, son mari, un ecrivain rate qui l'horripile prodigieusement, et deux autres compagnons de hasard, elle se repose au bord d'un billabong, un meandre mort d'une riviere. Le crocodile ne fait qu'une bouchee de la jolie blonde partie se baigner. Mais est-ce lui, le meurtrier ? Le police officer Anthony Argos, d'origine grecque et gay revendique - ce qui n'a rien a voir -, va mener l'enquete... Herve Claude, l'auteur de cette premiere nouvelle de la troisieme edition des << Petits Polars >> du Monde, est un sacre loustic. Avant de se lancer dans le roman noir, il fut journaliste a la radio et a la television. Ce qui lui valut de presenter le journal televise de 20 heures de France 2 pendant de nombreuses annees. Sa petite moustache, sa sobriete, son elegance tres british firent a l'epoque merveille. Debarque un peu brutalement par Jean-Pierre Elkabbach, il se lanca dans l'ecriture de romans fort classiques (Le Desespoir des singes, 1989, Une image irreprochable, 1998), ou il jouait sur les codes du thriller. En 2002, apres avoir decouvert l'Australie et tourne le dos a la Bretagne, il opte pour le polar et publie dans la << Serie noire >> de Gallimard Riches, cruels et fardes, suivi de Requins et coquins. On y decouvre son futur heros recurrent, Ashe, un ancien enqueteur francais d'assurances, homo, installe en Australie apres avoir touche le jackpot. En s'inspirant du personnage gay Dave Brandstetter, invente par l'Americain Joseph Hansen, Herve Claude va explorer des themes rarement abordes dans le polar hexagonal, comme la drague forcenee dans certains lieux homos ou les risques suscites par les sites Internet (Mort d'une drag-queen, 2007, Les Machoires du serpent, 2012). D'un humour caustique et d'un style sans appret, ou pointe un erotisme souvent hard, les romans noirs d'Herve Claude traquent les faux-semblants. Et les crocodiles qui ne dorment que d'un oeil. Retrouvez Macha Sery et la saison 3 des << Petits Polars du \"Monde\", avec SNCF >>, dans << Mauvais genres >>, de Francois Angelier, samedi 5 avril, de 22 heures a minuit, sur France Culture. A reecouter et podcaster sur Franceculture.fr L'auteur : Herve Claude Ne en 1945 a Paris, Herve Claude entame, dans les annees 1970, une carriere de journaliste apres des etudes d'economie a Sciences Po. Il commence par la radio, a France Inter, puis s'oriente vers la television, a Antenne 2, puis France 2, ou il presente les journaux televises. On le retrouve ensuite sur Arte, lors des soirees << Thema >> de la chaine franco-allemande. Il publie son premier roman en 1984 : Conduite a gauche (Ramsay), suivi du Desespoir des singes ou encore du Jeu de la rue du Loup (Flammarion). Des romans qui melent l'autobiographie et le romanesque tout en affirmant deja son gout pour le roman policier, le suspense, le mystere. En 2002, il entre a la Serie noire et publie Riches, cruels et fardes. Fini la Bretagne et Paris, ou il aimait installer ses intrigues. Le voila en Australie, dans la communaute homosexuelle, avec un heros qui deviendra recurrent : Ashe, ex-enqueteur d'assurances francais, comme son prenom ne l'indique pas. Un sejour dans un hotel paradisiaque tourne au reglement de comptes meurtrier. Ouragan, huis clos facon Agatha Christie, mais violence a tous les etages du Croconest Resort. Avec le second, Requins et coquins (Serie noire), Ashe retourne en Australie voir son ami David, qui l'appelle a l'aide. Herve Claude met en place une construction circulaire et sophistiquee, avec une belle dose de meurtres et quelques scenes torrides sur fond de plages australiennes. En quittant la Serie noire pour Actes Sud, dans la collection << Actes Noirs >>, le romancier n'abandonne ni l'Australie ni son heros. Dans Mort d'une drag-queen (en 2007), Ashe est sollicite par Ange, son ami inspecteur, apres la mort d'une drag-queen, Charlene, sur la plage de Perth. Charlene n'est que la premiere d'une serie meurtriere, et l'ambiance s'alourdit peu a peu dans cet univers ou milieu gay et homophobes s'affrontent violemment. Nickel chrome (en 2009) , Les ours se cachent pour mourir (en 2010) et Les Machoires du serpent (en 2012) continuent dans ce cadre souvent idyllique, entre Melbourne et Perth. Herve Claude ne cherche pas l'exotisme a tout prix, mais il nous fait voir du pays, loin des stereotypes. Au fil de ses romans, c'est egalement un portrait de l'Australie qu'il compose. Il n'a donc pas oublie ses bons reflexes de journaliste.Christine Ferniot L'illustrateur : Jacques de Loustal Ne en 1956 a Neuilly, Jacques de Loustal suit des etudes d'architecture aux Beaux-Arts de Paris tout en publiant des illustrations dans Rock & Folk. A partir de 1979, debute une longue complicite avec le scenariste Philippe Paringaux, en commencant par des histoires breves pour Metal hurlant qui se retrouveront en album dans New York Miami ou Cliches d'amour quelques annees plus tard. En 1984, Loustal participe de facon reguliere au mensuel A suivre. C'est la qu'il publiera des livres comme Barney et la note bleue ou Un jeune homme romantique, sur des scenarios de Philippe Paringaux, mais aussi Les Freres Adamov, avec le romancier Jerome Charyn. Travailler avec des ecrivains l'interesse constamment, puisqu'il collabore aussi avec Marc Villard, Tito Topin, Jean-Luc Fromental, Jean-Luc Coatalem, avec qui il signe Jolie mer de Chine ou Rien de neuf a Fort Bongo (chez Casterman), ou Tonino Benacquista pour Les Amours insolentes. 17 variations sur le couple. En 2008, il signe l'adaptation en bande dessinee d'une nouvelle de Dennis Lehane, Coronado. L'oeuvre de Georges Simenon l'inspire egalement : il va illustrer nombre de ses romans pour les editions Omnibus. Parallelement a son travail d'auteur de bandes dessinees, a ses livres pour la jeunesse comme Dune (Seuil Jeunesse) ou Asdiwal sur un texte de Manchette (Gallimard Jeunesse), Loustal publie ses illustrations dans des journaux comme le New Yorker, fait des affiches de film et des couvertures de livre. Grand voyageur, il rapporte de ses peregrinations des carnets de dessins qu'il propose depuis 1990 (au Seuil). En 2009, il a reuni dans un magnifique ouvrage, a La Table ronde, nombre de ses Dessins d'ailleurs. En 2012, South African Road Trip evoque ses souvenirs d'Afrique du Sud, publies aux editions Zanpano. Fin 2012, chez Casterman, Loustal a imagine une nouvelle bande dessinee, Pigalle 62.27, sur un scenario de Jean-Claude Gotting, un tres bel hommage au polar des annees 1950 avec vengeance, escroquerie et ambiance cinematographique d'apres-guerre. Retour aux dessins de voyage en 2014 avec un nouveau recueil intitule Esprits d'ailleurs, a La Table ronde, ou il nous fait voir du pays, entre la Polynesie, le Japon et l'Afrique du Sud. Chr. F. ", "theme": "ouragan"}