{"id_art": "b59e5938420d3344ba6dd62e07f896a8", "title": "<p>Suez </p>", "newspaper": "Le Monde", "author": ["Jacques Siclier"], "date_publi": "17/07/2004", "content": "PARIS, 1850. Le jeune et seduisant Ferdinand de Lesseps (Tyrone Power), fils du consul general de France en Egypte, est epris de la comtesse espagnole Eugenie de Montijo (Loretta Young). Le prince president Louis-Napoleon Bonaparte (Leon Ames) s'interesse de tres pres a Eugenie. Il se debarrasse de Lesseps en le nommant secretaire au consulat d'Egypte. Avant de partir, celui-ci demande a Eugenie de l'epouser. Elle refuse courtoisement. Arrive a Alexandrie, Lesseps fait la connaissance de Toni Pellerin (Annabella), petite-fille tres deluree d'un sergent de la garde (Sig Ruman). Il devient l'ami du prince Said (J. Edward Bromberg), fils de Mohammed Ali, vice-roi d'Egypte (Maurice Moscovitch). Lesseps concoit le projet de percer, dans l'isthme de Suez, un canal qui relierait la Mediterranee a la mer Rouge. A Paris, Eugenie est la favorite du prince president, bientot empereur. Produit en 1938 pour la 20th Century Fox par Darryl F. Zanuck, Suez, realise par Allan Dwan, fut, comme l'Incendie de Chicago de Henry King, un film historique a grand spectacle avec scenes de catastrophe. L'histoire y est bien malmenee, car Ferdinand de Lesseps, ne en 1805, soit vingt et un ans avant Eugenie de Montijo, n'eut jamais d'idylle avec elle, et l'aventure du canal est reconstituee, politiquement et dans ses travaux, de facon tres romanesque. La seule chose vraiment exacte est la presence de l'imperatrice a l'inauguration de 1869. Belle a ravir et magnifiquement vetue, Loretta Young a pour contrepoint feminin Annabella en garcon manque dont Lesseps assure l'education. Toni sauve l'ingenieur dans les sequences de l'ouragan dechaine. C'est emouvant. L'annee suivante, l'actrice francaise epousa Tyrone Power. Les decors sont dignes de rivaliser avec ceux de la MGM, et il n'y a pas un temps mort dans la realisation de ce produit purement hollywoodien, ou Joseph Schildkraut joue Rene de Latour, ami du heros de l'isthme, ou l'on voit passer aussi Mathieu de Lesseps, Victor... ", "theme": "ouragan"}