{"id_art": "d5c411a6bbecd9242bd3eb932eb6e20a", "title": "Climat : la terrible inconsequence americaine", "newspaper": "Le Monde", "author": [""], "date_publi": "08/09/2017", "content": " Lire aussi : La Floride se prepare a l'arrivee de l'ouragan Irma Cela tient de l'ironie et de la catastrophe : en la personne de Donald Trump, les Americains ont elu un president climatosceptique au moment ou les manifestations du rechauffement deviennent une plaie ouverte pour eux-memes. L'ignorance, la paresse intellectuelle ou l'aveuglement ideologique et sectaire du chef de l'Etat americain ont des consequences pour les Etats-Unis et contribuent a deteriorer l'image du pays et sa capacite de leadership a l'exterieur. C'est un moment triste de l'histoire americaine. Selon les statistiques federales, en moyenne, dix desastres meteorologiques, coutant chacun plus d'un milliard de dollars, se sont produits chaque annee entre 2012 et 2016 - c'est deux fois plus qu'entre 1980 et 2016. De nombreux parametres sont, certes, en cause (densification du peuplement, installation de biens en zone cotiere, etc.), mais l'impact du rechauffement ne peut plus etre nie ou relativise. Lire aussi : La planete subit de plein fouet le dereglement climatique Ailleurs dans le monde, ses effets se font sentir plus durement encore, et les recentes sequences de catastrophes environnementales, toutes aggravees par le dereglement climatique, donnent toute la mesure de l'enjeu climatique. Comment esperer maintenir un semblant de stabilite au monde dans un climat rechauffe de 3 degC, alors que les effets d'une elevation d'a peine un degre de la temperature moyenne - soit le niveau actuel de rechauffement, par rapport a la periode preindustrielle - nous semblent deja passablement ingerables ? De toutes les croisades du president Donald Trump, celle menee contre les regulations environnementales prises par la precedente administration n'est pas la moindre. En temoigne, par exemple, le retrait des Etats-Unis de l'accord de Paris. Tout ce qui a ete fait par le president Obama semble devoir etre defait. Jusqu'a son decret de juin 2015, dont le seul objectif etait d'encadrer la construction d'infrastructures... en zone inondable. Comble de l'ironie, le president Trump l'a abroge deux semaines avant qu'Harvey ne deverse sur le Texas ses pluies diluviennes. Cette inconsequence americaine est une grave menace pour les Etats-Unis et pour le reste du monde. Le president francais, Emmanuel Macron, semble en avoir pris la mesure et entend faire jouer a Paris un role moteur dans la lutte contre le changement climatique. La presentation, le 6 septembre, en conseil des ministres, du projet de loi engageant la fin de l'exploitation du petrole et du gaz sur le territoire francais va dans ce sens. Mais la mesure demeure symbolique : pour faire piece a la demission americaine et redonner du souffle a la lutte contre le rechauffement, le plus douloureux reste a faire. Parce que l'absence des Etats-Unis dans cette affaire rend, chaque jour, plus difficile une bataille pour le climat qui est, chaque jour, plus necessaire. ", "theme": "ouragan"}