{"id_art": "0892a9dd17f0b073e635997f8ca2f501", "title": "Du bon usage des catastrophes, par Daniel Vernet", "newspaper": "Le Monde", "author": ["Daniel Vernet"], "date_publi": "20/05/2008", "content": "Ce n'est pas la seule raison d'une attitude que les observateurs etrangers sur place ont qualifiee de \"moderne\" face au seisme et a ses consequences. Contrairement a la Birmanie, la Chine n'est plus une societe cadenassee. Malgre le controle des autorites sur les medias, une opinion publique s'exprime par les divers canaux offerts par les nouvelles techniques. Les survivants du tremblement de terre ne se privent pas de mettre en cause l'incurie des responsables qui a aggrave les suites meurtrieres de la catastrophe. Pour le moment, leur colere est dirigee contre les autorites locales. Elle pourrait se retourner contre le pouvoir central. L'histoire recente est pleine d'exemples de catastrophes \"naturelles\" qui ont change le cours des evenements. Dans les relations entre Etats, comme les tremblements de terre en Grece et en Turquie, au tournant du siecle, qui ont provoque des courants de solidarite entre les populations des deux pays et aide au rapprochement entre les deux gouvernements. Dans la situation interieure d'Etats autoritaires. Le cas le plus flagrant est celui de l'URSS de Gorbatchev, apres l'explosion de la centrale nucleaire de Tchernobyl en 1986 et le tremblement de terre en Armenie en 1988. Apres Tchernobyl, le pouvoir sovietique avait d'abord reagi selon les methodes eprouvees : se taire, dementir puis minimiser l'ampleur des degats et le nombre de victimes. Par necessite ou par conviction, Mikhail Gorbatchev, qui dirigeait le PC sovietique depuis un an, a rompu avec la routine mensongere et a \"profite\" de la catastrophe pour accelerer le processus de glasnost (le relachement des contraintes pesant sur la liberte d'expression). L'annee suivante, apres le seisme en Armenie, l'ouverture sur le monde exterieur s'imposa d'emblee. En voyage aux Etats-Unis, M. Gorbatchev interrompit sa visite pour se rendre immediatement sur les lieux. L'URSS supprima l'obligation de visa pour les secouristes etrangers. Le parallele entre la Chine d'aujourd'hui et l'Union sovietique de la fin des annees 1980 ne doit pas etre pousse trop loin. A Moscou, les reformes politiques n'ont pas trouve leurs origines dans les drames humains. Ceux-ci ont ete utilises par les forces modernistes pour vaincre la resistance des conservateurs, dans un contexte qui etait, a priori, favorable aux transformations du systeme. Il n'est pas certain qu'il en aille de meme en Chine ou la direction peut au contraire se sentir fragilisee par les reactions internationales aux manifestations tibetaines, par des Jeux olympiques qui vont attirer a Pekin des milliers de touristes plus ou moins incontrolables, et par le courroux des victimes du seisme. Plus probablement, la lutte au sommet entre les reformistes et les conservateurs en sera exacerbee, sans qu'il soit possible de dire quelle en sera l'issue. Courriel : chroniqueinter@lemonde.fr ", "theme": "typhon"}