{"id_art": "e280fabf65e108f0e1766595c53fb39d", "title": "Un typhon a fait au moins 115 morts en Chine                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/08/2004", "content": " Le plus violent typhon en Chine de ces sept dernieres annees a fait au moins 115 morts, dans le sud-est du pays. Jeudi 12 aout au soir, Rananim a balaye les cotes de la province du Zhejiang, touchant sur son passage 8,5 millions de personnes d'une cinquantaine de villes et de comtes, a indique vendredi 13 aout la television nationale. Dans son journal du soir, la television a revu a la hausse le bilan des victimes, annoncant 115 morts et 16 disparus. Le precedent bilan faisait etat de 63 morts et 185 blesses graves. Un responsable des affaires civiles de la province avait indique plus tot que le nombre total de blesses se montait a environ 1 800. Le departement du controle des inondations du Zhejiang a confirme le nombre de morts fourni par la television. \"Un prochain bilan devrait etre fait samedi par le gouvernement provincial\", a declare M. Yu, son directeur. VILLES INONDEES, MAISONS DETRUITES, ARBRES DERACINES Selon les informations recueillies vendredi matin par les autorites provinciales, 42 400 maisons ont ete detruites, 88 000 ont ete endommagees et 260 000 hectares de terres arables sont inondes. Rananim a essentiellement touche les environs de la ville cotiere de Wenling, a quelque 135 km au sud de Shanghai. Les vents ont souffle jusqu'a 160 km/h. \"Nous avons ete gravement touches\", a d'ailleurs declare Mme Wang, une responsable du bureau des affaires civiles de Wenling. \"Il y a des arbres deracines partout, les panneaux routiers ont ete arraches, la ville est inondee et la plupart des routes coupees, des maisons entieres se sont effondrees\", a-t-elle declare, precisant que, apres les coupures de la nuit, l'electricite avait toutefois ete retablie vendredi. L'agence officielle Chine nouvelle a indique que 31 000 tetes de betail avaient peri lors du passage du typhon et que les pertes economiques s'elevaient provisoirement a 15,3 milliards de yuans (1,8 milliard de dollars, soit 1,46 milliard d'euros). Selon la station meteorologique de Wenling, Rananim a fortement baisse d'intensite vendredi, se transformant en tempete tropicale et prenant la direction de l'ouest avec des vents de force 9. \"La tempete devrait gagner les provinces du Jiangxi et du Hunan dans les prochains jours, accompagnee de fortes pluies\", a declare son porte-parole, Xu Huihuang. Le Zhejiang et les provinces cotieres du sud-est chinois ont ete victimes d'au moins 14 typhons au cours des cinquante dernieres annees. Avec AFP ", "theme": "typhon"}