{"id_art": "7bcd22e91dbf9921c876d874bcdfe9e2", "title": " Tetes de serie Femmes                                                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/05/2001", "content": " MARTINA HINGIS (ndeg1) Nee le: 30/09/1980 a Kosice (Tchecoslovaquie)Nationalite: SuissesseAge: 20Residences: Saddlebrook, ZurichSituation familiale: CelibataireTaille: 1.70 mPoids: 59 kgDroitiere, revers a deux mainsForces: Retour de service, revers, anticipationFaiblesses: Deuxieme service, joue parfois trop facileMeilleur classement: 1ere (mars 1997)Raquette/Vetements/Chaussures: Yonex/ Adidas/Adidas Grand Chelem: 5 titres (Open d'Australie 1997, 1998 et 1999; Wimbledon 1997; US Open 1997)Morceaux choisis: Une victoire de haute lutte face a Venus Williams en 1/2 finale de l'US Open 98, son premier titre a Filderstadt en 1996 avec une Porsche a la cle. Son destin etait de devenir une championne de tennis. Prenommee Martina en hommage a Martina Navratilova, elle s'est retrouvee une raquette entre les mains a l'age de deux ans. Entrainee depuis lors par sa maman Melanie, ex-bonne joueuse tchecoslovaque, la demoiselle a fait preuve de qualites qui lui ont permis de pulveriser quelques records de precocite. Plus jeune gagnante du tournoi juniors de Roland Garros a l'age de... 12 ans, plus jeune gagnante d'un match a l'open d'Australie a 14 ans, elle fut egalement la plus jeune a gagner un titre a Wimbledon -le double dames- a 15 ans et demi. Logique qu'elle devienne egalement la plus jeune ndeg1 mondiale de l'histoire a 16 ans six mois et un jour. Depuis, la Suissesse -elle a emigre en 1987- poursuit son petit bonhomme de chemin au sommet de la hierarchie sans asseoir une domination impitoyable a la Graf ou a la Navratilova. Il faut dire que la \"Swiss Miss\" n'est pas une forcenee de l'entrainement et qu'elle sait prendre le temps de vivre. Elle a desormais du mal a rivaliser avec la puissance de soeurs Williams ou encore de Davenport.Son palmares est cependant deja remarquable avec cinq titres du Grand Chelem en simple et sept en double a moins de 20 ans. Seul lui manque Roland Garros, un tournoi ou elle est passee a 3 points du titre lors d'une finale tres mouvementee face a Steffi Graf en 1999. Elle a tout de meme termine a trois reprises numero un mondiale en fin d'annee, dont en 2000 ou elle a remporte le Masters. En 2001, elle a debute par une nouvelle finale en Grand Chelem et un nouvel echec, a l'Open d'Australie face a Jennifer Capriati. VENUS WILLIAMS (ndeg2) Nee le: 17/06/1980 a Lynwood (Californie)Nationalite: AmericaineAge: 20Residence: Palm Beach Gardens (Floride)Situation familiale: CelibataireTaille: 1.85 mPoids: 72 kgDroitiere, revers a deux mainsForces: Premiere balle, puissance en fond de court, voleeFaiblesses: Deplacement sur terre battue, fragilite physiqueMeilleur classement: 3eme (aout 1999)Raquette/Vetements/Chaussures: Wilson/ Reebok/ReebokFed Cup: Vainqueur (1999)Grands Chelems: 2 (Wimbledon et US Open 2000), finaliste (US Open 1997)Morceaux choisis: son premier titre du Grand Chelem, a Wimbledon, en 2000; son ete flamboyant, ponctue par cinq autres victoires dont l'US Open et les Jeux Olympiques.Concue par son papa pour devenir une championne de tennis, elle a accompli son destin, bien aidee par des qualites physiques exceptionnelles. Moins douee que sa soeur Serena sur le plan purement technique, elle possede neanmoins un service monumental qui part de tres haut -elle mesure 1,85 m-. Elle est d'ailleurs la seule femme a avoir franchi le cap symbolique des 200 km/h avec sa premiere balle. Parfois desordonnee dans ses deplacements par le passe, elle semble plus a l'aise lorsque les echanges sont brefs. A 17 ans, elle a atteint sa premiere finale dans un tournoi du Grand Chelem a l'US Open qu'elle disputait pour la premiere fois. Elle a sans doute ete un peu surprise de voir sa soeur s'y imposer avant elle en 1999. Sa progression a ete brutalement stoppee a la fin de la saison derniere par des tendinites aux deux poignets, une blessure qu'elle avait cachee a son papa de peur qu'il ne la prive de tournois. Venus a notamment passe son temps libre a prendre des cours dans une ecole de mode et a apprendre quelques rudiments de francais. Un pause benefique dans sa carriere puisqu'apres son retour eu printemps 2000, et une saison difficile sur terre battue, elle a triomphe tout au long de l'ete en remportant d'abord sur gazon, a Wimbledon, son premier titre en Grand Chelem, puis en s'imposant dans trois autres tournois aux Etats-Unis, avant de s'adjuger l'US Open et les Jeux olympiques, soit une serie de 32 succes consecutifs! Victime d'une anemie, elle a declare forfait au Masters et terminera l'annee a la troisieme place. LINDSAY DAVENPORT (ndeg3) Nee le: 08/06/1976 a Palos Verdes (Californie)Nationalite: AmericaineAge: 24Residence: Newport BeachSituation familiale: CelibataireTaille: 1.89 mPoids: 79 kgDroitiere, revers a deux mainsForces: qualite de frappe en fond de court, serviceFaiblesses: deplacementMeilleur classement: 1ere (octobre 1998)Raquette/Vetements/Chaussures: Wilson/ Nike/NikeFed Cup: Vainqueur (1996, 1999)Grand Chelem: 3 titres (Open d'Australie 2000, Wimbledon 1999, US Open 1998).Morceaux choisis: Son premier titre du Grand Chelem a Flushing Meadow en 1998, le jour de l'anniversaire de sa maman. La plus grande est devenue la meilleure. Voila en raccourci le chemin suivi par cette Californienne d'1,89 m qui aurait pu imiter ses parents et se diriger vers le volley-ball. Lindsay Davenport a choisi le tennis ou la qualite de sa frappe de fond de court est un emerveillement. Avec l'aide de Robert Van't Hof, son entraineur personnel, elle a acquis de la securite dans son jeu et elle a su se delester d'une dizaine de kilos superflus. Desormais plus complete et plus confiante, elle a remporte trois tournois du Grand Chelem et comme Martina Hingis, seul Roland Garros manque a son palmares. Une de ses plus belles performances a ete accomplie a Wimbledon en 1999 avec des victoires successives face a la tenante du titre Jana Novotna et a Steffi Graf en finale quelques jours avant que la championne allemande n'annonce sa retraite definitive. Ce succes fut complete par une victoire en double associee a Corina Morariu. Son service avait ete une arme decisive tout au long de la quinzaine britannique. C'est sans doute l'element de son jeu qui a le plus progresse au cours des deux dernieres saisons. JENNIFER CAPRIATI (ndeg4) Nee le: 20/03/1976 a New YorkNationalite: AmericaineAge: 24Residence: Wesley Chapel (Floride)Situation familiale: CelibataireTaille: 1.74 mPoids: 61 kgDroitiere, revers a deux mainsForces: coup droit, premiere balle, puissance, jeu de fond de courtFaiblesses: deuxieme service, endurance, voleeMeilleur classement: 6eme (septembre 1991)Raquette/Vetements/Chaussures: Prince, Fila, Fila.Fed Cup: Vainqueur (1990) Grand Chelem: 1 victoire (Open d'Australie 2001), 4 demi-finales (Open d'Australie 2000, Roland Garros 1990, Wimbledon 1991 et US Open 1991)Morceaux choisis: une 1/2 finale a Roland Garros a l'age de 14 ans; une medaille d'or olympique aux Jeux de Barcelone; son premier titre du Grand Chelem a 24 ans, pour sa premiere finale, a l'Open d'Australie 2001 Enfant prodige du tennis, Jennifer a battu en son temps de nombreux records de precocite. A 13 ans, elle etait la plus jeune gagnante du tournoi juniors de Roland Garros juniors, a 14 ans, elle devenait la plus jeune demi-finaliste d'un tournoi du Grand Chelem, a 15 ans, elle accedait au 6eme rang mondial et un an plus tard elle remportait la medaille d'or olympique aux Jeux de Barcelone. L'adolescente n'a pas tres bien digere cette ascension fulgurante et elle a connu quelques demeles avec la police de Floride pour detention de drogue puis pour avoir derobe des bijoux de pacotille. Sa carriere s'est brusquement arretee et il lui faudra pres de cinq ans pour revenir de maniere durable sur le circuit professionnel. Ce destin hors du commun a d'ailleurs provoque une refonte des regles afin de limiter le nombre de tournois joues chaque annee par les jeunes filles de moins de 18 ans. Apres deux tournois remportes en 1999, c'est l'Open d'Australie 2000 qui a marque son retour au plus haut niveau avec une qualification pour les demi-finales. Elle n'avait pas atteint ce niveau dans un tournoi du Grand Chelem depuis l'US Open 1991. Dotee d'un excellent jeu de fond de court dans la lignee de celui de Chris Evert, elle a retrouve un excellent equilibre aux cotes de l'ancien finaliste de Roland Garros, Harold Solomon, qui l'a relancee lors de leur association en 1999. Mais le \"couple\" s'est separe en juillet dernier. \"Jenny\" a alors decide de s'entrainer a nouveau avec son pere, Stefano. Les resultats ont tarde a venir, meme si elle a remporte le tournoi de Luxembourg en septembre 2000. La fin de sa \"love story\" avec le joueur belge Xavier Malisse lui a alors redonne le gout du travail. En decembre, elle s'est astreinte a un gros travail physique en Floride avec son physiotherapeute, Karen Burnette. La recompense n'a pas tarde avec son triomphe a l'Open d'Australie, ou elle a domine successivement Monica Seles et les deux premieres joueuses mondiales, Lindsay Davenport et Martina Hingis. Un exploit qui l'a propulsee de la 14eme a la 7eme place mondiale, son meilleur classement depuis septembre 1991. AMELIE MAURESMO (ndeg5) Nee le: 05/08/1979 a Saint-Germain-en-LayeNationalite: FrancaiseAge: 21Residence: BornelSituation familiale: CelibataireTaille: 1.75 mPoids: 64 kgDroitiereForces: Revers, service.Faiblesses: n'aime pas trop l'entrainement, pepins physiques.Meilleur classement: 5eme (mai 2001)Raquette/Vetements/Chaussures: Dunlop/Nike/Nike.Fed Cup: Membre de l'equipe 1998 et 1999.Grand Chelem: 1 finale (open d'Australie 1999)Morceaux choisis: une victoire sur Lindsay Davenport en 1/2 finales de l'open d'Australie 1999; une premiere selection en Fed Cup face a la Suisse; un triple Open Gaz de France (Paris)-Terazura (Nice)-Amelia Island en 2001. Son avenement mediatique et tennistique s'est produit lors de l'open d'Australie 1999. Sur la route de sa premiere finale en Grand Chelem, l'annonce de son homosexualite a eu un retentissement gigantesque. En quelques semaines, Amelie est devenue un personnage public avec son lot de controverses. Au cours de ce parcours australien, la qualite de son jeu avait atteint des sommets de puissance controlee avec un revers au sommet de son efficacite. Il fallut plusieurs mois pour digerer cette gloire naissante et, une serieuse entorse a la cheville perturba la deuxieme partie de sa saison. Elle retrouva la plenitude de ses moyens au tout debut de l'annee 2000 quand elle enleva le tournoi de Sydney en battant successivement Mary Pierce, Martina Hingis et Lindsay Davenport. Inspiree par la victoire de Yannick Noah a Roland Garros en 1983 -c'est ce qui l'a decida a jouer au tennis-, Amelie fut tres honoree que celui-ci la selectionne en equipe de France de Fed Cup en 1998. Apres avoir ete entrainee par la federation francaise de tennis de 10 a 19 ans, elle a decide d'integrer une cellule privee dirigee par Isabelle Demongeot. Elle travaille specifiquement avec Alexia Dechaume-Balleret depuis le mois de fevrier 2000. Recemment, elle a quitte la structure de Demongeot pour travailler en duo avec Dechaume-Balleret. Mais une blessure persistante au dos a gache sa fin de saison 2000. Elle a superbement debute la saison 2001, avec un huitieme de finale a l'Open d'Australie et surtout un superbe triple Paris Coubertin-Nice-Amelia Island. Apres une defaite a Charleston face a Martina Hingis, elle n'a pas tarde a conquerir un quatrieme titre, a Berlin, ou elle a battu coup sur coup Martina Hingis et Jennifer Capriati. SERENA WILLIAMS (ndeg6) Nee le: 26/09/1981 a Saginaw (Michigan)Nationalite: AmericaineAge: 19Residence: Palm Beach Gardens (Floride)Situation familiale: CelibataireTaille: 1.78 mPoids: 65 kgDroitiere, revers a deux mainsForces: puissance en fond de court, serviceFaiblesses: jeu de jambes, motivation irreguliereMeilleur classement: 4eme (septembre 1999)Raquette/Vetements/Chaussures: Wilson/ Puma/PumaFed Cup: Vainqueur (1999) Grand Chelem: 1 titre (US Open 1999)Morceaux choisis: un premier titre du Grand Chelem a l'US Open 1999; l'interview de son idole Pete Sampras pour le Tennis Monthly Recap, un petit journal redige avec sa soeur; une victoire a Indian Wells en 2001 sous les huees du public. L'annee 1999 restera celle de l'avenement pour cette joueuse spectaculaire a la personnalite extravertie. Quelques jours avant son 18eme anniversaire, elle a connu la joie d'un premier titre du Grand Chelem obtenu aux depens de la ndeg1 mondiale Martina Hingis, en finale de l'US Open. Elle avait ete bien aidee par sa soeur Venus qui, la veille, avait epuise la Suissesse au cours d'une bataille epique en trois sets. Moins grande que sa soeur Venus, elle demeure une athlete au physique impressionnant et aux qualites de frappe evidentes en coup droit, comme en revers. Son jeu complet est tourne vers l'attaque et c'est sur les courts en dur qu'elle est le plus a l'aise. Battue par sa soeur en finale de l'edition 1999 de Key Biscayne, elle a pris sa revanche quelques mois plus tard lors de la coupe du Grand Chelem pour empocher le plus gros cheque de sa jeune carriere. Elle a connu ensuite un certain relachement qui ne lui a pas permis d'aborder la saison 2000 sur le meme rythme. Une seule inquietude pour une joueuse aussi jeune: des douleurs chroniques aux deux genoux. Cela ne l'a pas empechee de s'imposer a Indian Wells en 2001. En finale, face a Kim Clijsters, elle a surmonter les huees du public qui lui reprochait d'avoir beneficie du forfait de sa soeur Venus en demi-finale, dont la blessure invoquee avait semble \"diplomatique\". ELENA DEMENTIEVA (ndeg7) Nationalite: EspagnoleNee le: 15 octobre 1981 a Moscou Nationalite: RusseAge: 19Residence: MoscouSituation familiale: CelibataireTaille: 1,80mPoids: 59kgDroitiere, revers a deux mainsForces: puissance en fond de court, coup droit croiseFaiblesses: jeu au filet, deuxieme balleMeilleur classement: 9eme (mars 2001)Raquette/Vetements/chaussures: Yonex, Yonex, NikeGrand Chelem: demi-finaliste de l'US Open 2000Morceaux choisis: un succes en finale de la Fed Cup 1999 face a Venus Williams (un match sans enjeu); deux victoires a emotions face a Davenport et Clijsters pour parvenir en demi-finales du dernier Masters dispute au Madison Square Garden; une medaille d'argent a Sydney. Parfaite incarnation de la nouvelle generation des frappeuses, la blonde Elena a eclate a la face du tennis lors de la saison 2000 en se propulsant de la 62eme a la 12eme place mondiale. Demi finaliste a Indian Wells et a Los Angeles, elle a confirme son gout pour le ciment americain en devenant la premiere Russe a atteindre les demi-finales de l'US Open. Quelques jours plus tard, elle a vecu le moment le plus exaltant de sa jeune carriere en recevant la medaille d'argent du simple dames aux Jeux de Sydney. Dotee naturellement d'une frappe puissante, cette demoiselle au physique impressionnant a progressivement assagi son jeu pour obtenir de plus en plus de regularite. Ses progres ont ete mesures lors du Masters 2000 au cours duquel elle a battu la ndeg2 mondiale Lindsay Davenport en sauvant une balle de match alors qu'elle avait ete dominee nettement par cette meme adversaire tout au long de la saison. Son jeu s'apparente un peu a celui de son compatriote Marat Safin et pour cause: elle a ete entrainee cinq ans par Rausa Islanova, la mere du vainqueur de l'US Open 2000 au sein du Spartak de Moscou. Elena a egalement croise Anna Kournikova a l'epoque et l'emulation semble etre un des moteurs de l'emergence de la nouvelle vague russe. D'un naturel plus reserve mais tout aussi determine que Kournikova, Elena Dementieva presente la singularite de s'exprimer fort bien en francais. Elle a suivi les cours d'une ecole bilingue a Moscou avant d'entamer sa carriere professionnelle. Elle dit apprecier Paris et detester les Americains... CONCHITA MARTINEZ (ndeg8) Nee le: 16 avril 1972 a Monzon (Huesca) Nationalite: Espagnole Residence: Barcelone et San Diego Situation familiale: Celibataire Taille: 1,70m Poids: 59kg Droitiere, revers a une main Forces: lift, patience Faiblesses: parfois trop passive, service irregulier Meilleur classement: 2eme (1994) Raquette/Vetements/Chaussures: Wilson Grand Chelem: Un titre (Wimbledon 1994) et deux finales (Open d'Australie 1998 et Roland Garros 2000) Morceaux choisis: Un improbable triomphe a Wimbledon en 1994 sur une surface a priori inhospitaliere face a Martina Navratilova, la maitresse des lieux. Paradoxe: Conchita Martinez a du attendre ses 28 ans avant d'atteindre la finale de Roland Garros, le seul tournoi du Grand Chelem organise sur terre battue, sa surface de predilection. D'autant plus etonnant qu'elle avait gagne six ans plus tot sur le gazon de Wimbledon qui n'avait jamais vraiment souri aux couleurs espagnoles. Ce paradoxe peut s'expliquer par une determination souvent vacillante aussi bien a l'entrainement qu'en match. Son tennis varie est empoisonnant lui a cependant permis de se maintenir parmi les meilleures depuis plus de dix ans. Sans doute plus douee, Conchita ne s'est jamais montree aussi constante que sa compatriote Arantxa Sanchez Vicario contre qui elle a souvent echoue sur la terre battue de Roland Garros. Neanmoins, les deux Espagnoles ont permis a leur pays de remporter la Fed Cup a cinq reprises au cours des annees 90. En l'an 2000, Conchita est revenue a son meilleur niveau grace au travail effectue avec son entraineur et partenaire de double Patricia Tarabini qui a su lui redonner la joie de jouer. Reine du lift, elle aime surtout user l'adversaire avec des coups de fond de coup qui en font le veritable rouleau compresseur du circuit feminin. NATHALIE TAUZIAT (ndeg9) Nee le: 17/10/1967 a Bangui (Republique Centrafricaine)Nationalite: FrancaiseAge: 33Residence: AngletSituation familiale: CelibataireTaille: 1.65 mPoids: 54 kgDroitiereForces: Enchainement service-volee, jeu sur surface rapideFaiblesses: manque de puissance, jeu sur terre battueMeilleur classement: 3eme (fevrier 2000)Raquette/Vetements/Chaussures: Kennex/ Lacoste/NikeFed Cup: Vainqueur (1997)Grand Chelem: Finaliste (Wimbledon 1998)Morceaux choisis: L'apotheose d'une premiere grande finale a plus de 30 ans sur le Centre Court de Wimbledon; un triomphe a l'open Gaz de France devant le public parisien. Comme le bon vin, Nathalie Tauziat se bonifie avec l'age. C'est en effet apres son trentieme anniversaire qu'elle a obtenu ses meilleurs resultats. Il lui a meme fallu attendre sa... dix-septieme annee sur le circuit pour acceder a la cinquieme place mondiale. En mai 2000, elle a meme atteint la troisieme place, quelques temps apres son triomphe a l'Open Gaz de France. Phenomene de longevite et d'abnegation, Nathalie a eu l'intelligence d'evoluer vers l'offensive avec l'aide de son entraineur de toujours, Regis de Camaret. Avec un jeu de contre, en douceur et une parfaite utilisation de la volee, elle a reussi a devenir une des meilleures specialistes des surfaces rapides, atteignant en 1998 la finale de Wimbledon. Epargnee par les blessures, elle a poursuivi sa progression, multipliant les bonnes performances en salle avec, en fevrier 2000, le bonheur d'une victoire a Paris lors de l'open Gaz de France aux depens de la tenante du titre Serena Williams. Joueuse combative, elle a souvent reussi des remontees epiques. Elle a aussi remporte le plus long set de l'histoire de la Fed Cup face a la Japonaise Sawamatsu 17/15 en 1997, l'annee ou la France a remporte l'epreuve. Elle revait de mettre un terme a sa carriere apres une medaille olympique aux Jeux de Sydney, mais elle n'a pas ete selectionnee a la suite de la polemique creee par la parution de son livre qui a deplu aux autres joueuses francaises. AMANDA COETZER (ndeg10) Nee le: 22/10/1971 a HoopstadNationalite: Sud-africaineAge: 29Residence: HoopstadSituation familiale: CelibataireTaille: 1.58 mPoids: 54 kgDroitiere, revers a deux mainsForces: vitesse sur le court, combativiteFaiblesses: gabarit, deuxieme serviceMeilleur classement: 3eme (novembre 1997)Raquette/Vetements/Chaussures: Prince/ Nike/Nike.Fed Cup: membre de l'equipe nationale depuis 1989 Grand Chelem: 3 1/2 finales (Open d'Australie 1996 et 1997, Roland Garros 1998)Morceaux choisis: une victoire face a Steffi Graf en 1/2 finales de Roland Garros; un premier grand titre a Hilton Head en 1998. \"Speedy Amanda\" compense son gabarit de poche par une formidable energie. Tres dynamique, elle est une des plus rapides sur le court et une des defenseuses les plus acharnees. Son jeu est complet mais elle a souvent tendance a se montrer passive en cours de match. Admirable combattante, elle peut s'enorgueillir d'avoir ete une des betes noires de Steffi Graf qu'elle a battu notamment a trois reprises au cours de la seule saison 1997. Trois fois demi-finaliste en Grand Chelem, elle s'est propulsee jusqu'a la troisieme place mondiale a la fin de la saison 97. Son jeu, tres exigeant physiquement, ne lui a pas permis de se maintenir parmi les cinq meilleures mondiales meme si elle reste une adversaire empoisonnante sur toutes les surfaces. Rarement souriante sur le court, la neanmoins sympathique Amanda a recu a deux reprises le prix de la joueuse la plus sportive de l'annee. ARANTXA SANCHEZ-VICARIO (ndeg11) Nee le: 18/12/1971 a BarceloneNationalite: EspagnoleAge: 29Residence: Barcelone et AndorreSituation familiale: MarieeTaille: 1.69 mPoids: 56 kgDroitiere, revers a deux mainsForces: jeu de jambes, revers, combativite.Faiblesses: coup droitMeilleur classement: 1ere (fevrier 1995)Raquette/Vetements/Chaussures: Yonex/ Reebok/Reebok.Fed Cup: 5 titres (1991, 1993, 1994, 1995, 1998)Grand Chelem: 4 titres (Roland Garros 1989, 1994 et 1998, US Open 1994)Morceaux choisis: Sa victoire face a Steffi Graf en finale de Roland Garros 1989 a 17 ans; son troisieme succes a Roland Garros neuf ans apres le premier; le prix Principe De Asturiasi, une haute distinction en Espagne qu'elle a recue pour l'ensemble de sa carriere en 1998. Apres s'etre mariee au cours de l'ete 2000 avec Johan Vehils, un journaliste, la triple gagnante de Roland Garros semble avoir toujours un appetit de victoires fort aiguise. Tres populaire dans son pays, elle prend visiblement du plaisir a se battre sur le court apres plus de douze annees sur le circuit. Son palmares est riche de quatre titres du Grand Chelem (trois Roland Garros et un US Open) et elle peut s'enorgueillir d'avoir occupe la premiere place mondiale en simple comme en double au cours de l'annee 1995. Bien que ses resultats soient a la baisse, elle s'est encore imposee en 2001 au tournoi de Porto. Petite boule pleine d'energie, elle s'est toujours singularisee par une formidable combativite et une vitesse de deplacement hors du commun. Specialiste de la terre battue, elle aime user l'adversaire dans d'interminables changes. Handicapee par sa petite taille, elle n'a pas vraiment pu endiguer la nouvelle vague des cogneuses mais elle est parvenue neanmoins a se maintenir parmi l'elite du tennis feminin. Tres proche de sa mere qui l'a suit tres souvent de tournois en tournois, elle vient d'une famille exceptionnelle. En effet ses deux freres (Emilio et Javier) ont fait partie des meilleurs mondiaux. Emilio est d'ailleurs aujourd'hui son entraineur a temps partiel. Cette joueuse polyglotte fiere de ses origines catalanes est aussi une jeune femme sympathique et ouverte. KIM CLIJSTERS (ndeg12) Nee le: 08/06/1983 a BilzenNationalite: BelgeAge: 17Residence: BilzenSituation familiale: CelibataireTaille: 1.74 mPoids: 68 kgDroitiere, revers a deux mainsForces: puissance en fond de court, premier serviceFaiblesses: volee, toucherRaquette/Vetements/Chaussures: Babolat, Nike/NikeFed Cup: membre de l'equipe nationale depuis 1999. Grand Chelem: 1/8eme de finaliste (Wimbledon 1999)Morceaux choisis: un premier titre a Luxembourg face a sa compatriote Dominique Van Roost en finale; une unique rencontre avec son idole de jeunesse Steffi Graf sur le gazon de Wimbledon; un succes face a Martina Hingis en demi-finale d'Indian Wells 2001. Tel un ouragan, elle a deboule du plat pays pour effectuer une entree tonitruante sur le circuit feminin en 1999. Finaliste du tournoi juniors de Wimbledon l'annee precedente, Kim Clijsters s'est installee tres vite sur le devant de la scene. Issue des qualifications, elle a atteint les 1/8eme de finale de son tout premier tournoi du Grand Chelem, a Wimbledon, quelques jours apres son 16eme anniversaire. Impressionnante de puissance, elle incarne parfaitement la nouvelle generation des cogneuses. Son physique solide est sans doute herite de son pere Leo qui fut international de football et un des heros de l'equipe belge qui termina troisieme de la coupe du monde 1982. 1999 est egalement l'annee de son premier titre sur le circuit WTA, un titre obtenu a Luxembourg face a la ndeg1 de son pays Dominique Van Roost a l'issue d'une finale expeditive. Finaliste a Bratislava, Kim est devenue la plus jeune de l'histoire a remporter deux titres a l'issue de son succes a Hobart au mois de janvier 2000. Entrainee par Carl Maes, Kim semble lancee vers une belle carriere avec un jeu qui peut encore certainement gagner en securite. Elle s'est illustree a Filderstadt en 2000 en s'inclinant seulement en finale face a Martina Hingis apres avoir battu Anna Kournikova, Nathalie Tauziat et Conchita Martinez. Sur sa lancee, elle s'est imposee au tournoi de Leipzig, son troisieme titre. En 2001, elle a encore rivalise avec les meilleures a Indian Wells. Battue en finale par Serena Williams, elle a eu la satisfaction de battre pour la premiere fois de sa carriere Martina Hingis en demi-finale. JUSTINE HENIN (ndeg14) Nee le: 01/06/1982 a LiegeNationalite: BelgeAge: 18Residence: RochefortSituation familiale: CelibataireTaille: 1.67 mPoids: 57 kgDroitiereForces: Revers, sens de l'anticipation.Faiblesses: gabarit, deuxieme serviceMeilleur classement: 25eme (janvier 2000)Raquette/Vetements/Chaussures: Wilson/Tacchini.Fed Cup: membre de l'equipe nationaleGrand Chelem: 1 huitieme de finale (US Open 2000)Morceaux choisis: un premier titre a Anvers dans son premier tournoi sur le circuit; un double Gold-Coast-Canberra debut 2001; un succes face a Venus Williams a Berlin en 2001. Justine Henin forme avec Kim Clijsters le duo d'avenir du tennis belge. Plus prometteuse que sa rivale dans les categories de jeunes, elle avait notamment remporte Roland Garros juniors a l'age de 15 ans et surtout le titre de championne de Belgique, a 15 ans et deux mois. Stoppee plusieurs mois par differents pepins physiques, elle a vu sa progression ralentie au cours des saison 1998 et 1999. Petit gabarit, Justine impressionne par la qualite de son revers qu'elle a notamment construit sur les courts de mini-tennis. Sa surface preferee est la terre battue et elle l'a prouve en remportant en 1999 a Anvers le tout premier tournoi WTA qu'elle disputait. Quelques jours plus tard, elle a serieusement menace Lindsay Davenport lors de son premier match dispute sur le central de Roland Garros. Apres avoir ete initiee au jeu par son papa Jose, elle est desormais entrainee par Carlos Rodrigues au sein de l'Association francophone de tennis. Elle a demarre la saison 2001 a cent a l'heure en remportant coup sur coup deux tournois, Gold Coast et Canberra. Apres un passage a vide, elle a remporte le plus beau succes de sa carriere en dominant Venus Williams a Berlin. En demi-finales, elle a du abandonner face a Jennifer Capriati apres s'etre tordu la cheville. JELENA DOKIC (ndeg15) Nee le: 12/04/1983 a BelgradeNationalite: YougoslaveAge: 18 Residence: SydneySituation familiale: CelibataireTaille: 1.73 mPoids: 57 kgDroitiere, revers a deux mainsForces: puissance de frappe en fond de court, serviceFaiblesses: jeu de jambes, mentalMeilleur classement: 17eme (mai 2001)Raquette/Vetements/Chaussures: Head/Fila/ FilaFed Cup: Membre de l'equipe nationale depuis 1999. Grand Chelem: 1 demi-finale (Wimbledon 2000)Morceaux choisis: la punition, 6/2, 6/0, infligee a la ndeg1 mondiale Martina Hingis au premier tour de Wimbledon 1999; un premier titre conquis a Rome en 2001 aux depens d'Amelie Mauresmo. Nee a Belgrade dans l'ex-Yougoslavie, Jelena a emigre en Australie, avec ses parents, a l'age de 11 ans. Elle n'a pas attendu son seizieme anniversaire pour offrir une belle victoire a son pays d'adoption lorsqu'elle a remporte aux cotes de Mark Philippoussis la Hopman Cup, competition mixte par equipes nationales. Individuellement, son premier gros coup a ete reussi sur le gazon de Wimbledon. Classee 129eme mondiale, elle a balaye la ndeg1 Martina Hingis 6/2, 6/0 avant de poursuivre son parcours jusqu'en quarts de finale. A cette occasion, elle avait demontre l'etendue de son talent avec une frappe tres violente en fond de court et au service en totale contradiction avec son physique de lolita. Son bouillant papa prenomme Damir, dont le penchant pour la boisson est connu, a deja fait parler de lui a plusieurs reprises. Il a eu quelques demeles avec les organisateurs lors des tournois de Birmingham 1999, de Wimbledon 2000 et de l'US Open 2000 (il a ete exclus des stades) et s'est accroche avec quelques journalistes australiens apres la defaite de sa fille au premier tour de l'open d'Australie 2000. Tres mediatisee en Australie, ou le niveau general du tennis feminin reste faible, cette toute jeune fille n'y a pas trouve la serenite pour exprimer les evidentes qualites de son tennis. Elle a dispute en 2000 les demi-finales a Wimbledon. Mais debut 2001, elle a decide d'adopter la nationalite yougoslave, sous les injonctions de son pere. Ce choix s'est avere profitable puisqu'elle a conquis en mai son premier titre a Rome, en battant en finale Amelie Mauresmo qui restait pourtant sur quatre succes en finale. SOURCE : SPORTAL ", "theme": "ouragan"}