{"id_art": "df58daf92fae5e3d357d8127e8bfea98", "title": "Les pays donateurs promettent pres de 10 milliards de dollars pour Haiti", "newspaper": "Le Monde", "author": ["Philippe Bolopion\n"], "date_publi": "01/04/2010", "content": "Les promesses de dons se sont chiffrees a plus de 5 milliards de dollars pour les prochains dix-huit mois, alors que l'ONU avait evalue les besoins a moins de 4 milliards de dollars sur cette periode, et ne parvenait plus a obtenir que la moitie des fonds d'urgence reclames. L'argent servira notamment a fabriquer des abris et a fournir des tentes aux dizaines de milliers de refugies qui se preparent a affronter la saison des pluies dans des abris de fortune. L'Union europeenne arrive en tete des donateurs (1,6 milliard de dollars, dont 189 millions ont ete offerts par la France). Les Etats-Unis se sont, eux, engages a verser plus de 1,1 milliard de dollars \"pour la reconstruction et le soulagement de la dette multilaterale\", a explique la secretaire d'Etat americaine, Hillary Clinton. Le Canada a promis 375 millions de dollars et le Bresil 163 millions. \"Un mouvement du coeur\" \"C'est un mouvement du coeur, un temoignage qu'Haiti n'est pas seule\", a remercie le president haitien, Rene Preval, qui a aussi salue les contributions des petits pays, tels le Mali (200 000 dollars) ou le Montenegro (10 000 dollars). Bien que l'Etat haitien soit notoirement faible et accuse de corruption, de nombreux pays, dont les Etats-Unis, ont insiste pour qu'il soit replace au coeur des efforts de developpement. \"La reconstruction sera dirigee par les Haitiens\", de maniere \"transparente, coordonnee, et guidee par l'exigence de resultats\", a assure Mme Clinton. Une partie des sommes promises sera portee au budget du gouvernement haitien, pour payer, par exemple, fonctionnaires et policiers. L'utilisation de l'aide internationale sera surveillee par un \"fonds multidonneurs\", gere par la Banque mondiale, et par une commission copresidee par l'ex-president americain Bill Clinton. Le projet de reconstruction soumis par le gouvernement haitien prevoit notamment le renforcement du secteur agricole, la consolidation de l'Etat, la construction d'infrastructures ou le developpement de poles urbains hors de Port-au-Prince, pour soulager la capitale d'une partie de sa population. Les promesses sont \"remarquablement genereuses\", mais ne doivent pas etre constituees \"d'argent recycle pris au detriment d'autres crises humanitaires\", a prevenu Philippe Mathieu, un porte-parole d'Oxfam. L'ONG affirme qu'au lendemain de l'ouragan Mitch, qui avait, en 1998, devaste plusieurs pays d'Amerique centrale, moins d'un tiers des 9 milliards de dollars promis avaient finalement ete verses. ", "theme": "ouragan"}