{"id_art": "3e9101d9a0b574671a5873e157e32006", "title": "La troisieme voie gaullienne", "newspaper": "Le Monde", "author": ["PAR LAURENT FLECHAIRE"], "date_publi": "10/09/2002", "content": "on reproche souvent au general de Gaulle de ne jamais s'etre interesse a l'economie, qu'il releguait au rang << d'intendance >>. Il s'en defend dans ses memoires : << Dans le calme ou l'ouragan, les problemes economiques et sociaux ne cesseront jamais d'etre au centre de mes activites comme de mes soucis. >> En economie, le general a un grand dessein : construire une troisieme voie entre capitalisme et communisme. Il met ainsi en chantier la participation des salaries aux benefices de l'entreprise, qu'il institue par les ordonnances du 17 aout 1967. Ce n'est pas la premiere fois que l'homme d'Etat tente de favoriser une certaine forme d'entente entre ceux qui detiennent le capital et les travailleurs. C'est sous son gouvernement, en 1945, qu'ont ete crees les comites d'entreprise, et c'est sous son impulsion qu'est ne l'interessement en 1959. Mais si ce dernier est facultatif pour les entreprises, la participation a, elle, un caractere obligatoire pour toutes les firmes de plus de 100 salaries. Aujourd'hui la participation touche deux salaries sur cinq, et represente 1 000 euros par an en moyenne pour chacun. L'interessement concerne, pour le meme montant, plus du quart des salaries. Si nous disposons de cet heritage gaullien, c'est parce que le general n'a jamais porte dans son coeur le capitalisme pur et dur. << Il est vrai que des palliatifs attenuent les exces du regime fonde sur le <<laisser-faire, laissez-passer>>, mais ils ne guerissent pas son infirmite morale >>, note-t-il dans ses memoires avant d'ecrire a propos du communisme que si << il empeche en principe l'exploitation des hommes par d'autres hommes, [il] comporte une tyrannie odieuse >>. << Condamnant l'un et l'autre de ces regimes opposes, je crois que tout commande a notre civilisation d'en construire un nouveau qui regle les rapports humains de telle sorte que chacun participe aux resultats de l'entreprise >>, poursuit-il. D'ou l'idee de la participation. Il s'agit de reconnaitre la responsabilite des salaries... ", "theme": "ouragan"}