{"id_art": "7d0b089a41e2a6fe8fdc522fb694a4c5", "title": "Yasser Arafat pris au piege                                                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2001", "content": "\"Le monde fera desormais preuve de tres peu de tolerance pour les attentats-suicides\", a declare Khalil Chikaki, directeur du Centre de recherches et d'etudes strategiques de Naplouse. Et, a contrario, de beaucoup plus de comprehension pour les initiatives \"antiterroristes\" israeliennes. \"Israel, juge Dani Rubinstein, excellent specialiste de l'Autorite palestinienne a Haaretz, peut faire maintenant ce qu'il n'osait pas encore faire .\" \"La liberte d'action de ceux qui combattent le terrorisme va devenir pratiquement absolue\", rencherissait mercredi l'editorialiste du Yediot Aharonot. Or, pour les Israeliens, le gosse qui jette une pierre, le militant qui vise un colon et le kamikaze qui se fait sauter dans une discotheque de Tel-Aviv participent d'une seule et meme \"terreur\". Pour les responsables palestiniens, un fait est desormais avere : islamistes ou pas, quels que soient les auteurs de l'\"apocalypse\" americaine, la donne de l'actuel conflit israelo-palestinien est radicalement modifiee. Que craignent les Palestiniens ? D'abord une repression immensement accrue (mercredi, 11 Palestiniens ont ete tues par l'armee, dans l'indifference generale). Peut-etre l'expulsion d'Arafat. Son assassinat, qui sait ? Jusqu'a la tentation, pour Israel, de \"finir la guerre de 1948\", comme l'a recemment revendique Ariel Sharon. Les declarations recentes, a faire fremir, de deux ministres israeliens fascisants sont desormais prises avec plus de serieux. Le premier, Rehavaam Zeevi, propose de \"transferer\" tous les Palestiniens \"a l'est du Jourdain\". Le second, Avigdor Lieberman, a recemment presente a Ariel Sharon un \"plan de cantonisation\" des Palestiniens sur 40 % des territoires occupes, proposant d'y envoyer aussi... le million de Palestiniens de nationalite israelienne ! Dans l'ouragan huttingtonien qui emporte commentateurs et politiciens israeliens - \"maintenant le monde civilise a compris a qui nous avons affaire\" -, un homme, Shimon Peres, a resume, mercredi, ce que pourrait etre une offre israelienne \"raisonnable\" au president Arafat. Ce dernier, a-t-il declare, \"a une veritable occasion d'abandonner le monde du terrorisme. Le vrai test est maintenant. Il ne peut plus jouer avec la terreur et en meme temps etre accepte par le monde. Apres ce qui est arrive, il doit choisir. (...) Si les Palestiniens se maintiennent dans le terrorisme, la rage du monde entier s'abattra sur eux\". La est, pour Arafat, la menace immediate. Jusqu'au 11 septembre, le president palestinien a pu esperer que l'Intifada, apres bien des souffrances, se terminerait par un succes politique, comme la precedente. Il pouvait croire que les Israeliens s'useraient avant son peuple (des colons de la vallee du Jourdain ne commencaient-ils pas a rentrer en nombre en Israel ?). Qu'une \"internationalisation\" du conflit s'imposerait peu a peu, comme s'etait imposee la conference de Madrid a l'oree des annees 1990. En secret, les contacts se poursuivaient avec des responsables israeliens. Nabil Shaath a rencontre plusieurs fois ces derniers mois a l'etranger Yossi Beilin, la \"colombe\" travailliste israelienne, pour \"affiner\" les aboutissements informels de la conference de Taba. Car, esperait Yasser Arafat, lorsqu'on reviendra a la negociation, celle-ci repartira \"de Taba\", ces pourparlers de janvier 2001 dont on sait aujourd'hui qu'Israel s'y montra dispose a aller bien au-dela des propositions de Camp David, sur les frontieres, les colonies, Jerusalem et meme le \"principe\" du droit au retour des refugies. ETRE DANS LE \"BON CAMP\" Cette perspective-la parait, dans l'immediat, balayee. Yasser Arafat est dans la nasse. \"Face a la coalition internationale qui se leve contre le terrorisme, nous declarait hier un responsable palestinien, il ne faudra pas commettre la meme erreur que lors de la guerre du Golfe\", quand l'OLP avait soutenu Saddam Hussein. Il faudra, cette fois, etre dans le \"bon camp\", quoi qu'il en coute. Autant dire que Washington et Jerusalem exigeront des gages autrement plus engageants que les quelques mesurettes prises par l'Autorite palestinienne pour calmer leurs ardeurs agressives, comme le don du sang effectue mercredi a Gaza par le president palestinien, ou encore, plus serieusement, la collaboration sans reserve des services speciaux palestiniens avec Washington pour identifier les auteurs des crimes du 11 septembre. A court terme, Israel joue face a Arafat un jeu a tous coups gagnant. Soit ce dernier persiste dans le \"terrorisme\", c'est-a-dire a la fois dans la lutte armee contre l'occupation et dans le refus de \"diviser\" le camp palestinien en s'en prenant aux fomenteurs d'attentats-suicides. Auquel cas il est immediatement identifie, comme dit Shimon Peres, aux adversaires \"de la civilisation, de la democratie\", et peut craindre, sinon la \"rage du monde entier\", du moins celle d'Israel, sans que beaucoup s'en emeuvent. Soit, soumis a d'enormes pressions, il choisit le \"bon\" camp. Il engage la repression contre ses opposants et ses propres militants - pas seulement les islamistes, mais aussi la gauche et les democrates, qui refuseront, nombreux, sa \"capitulation\"- et il boit le calice jusqu'a la lie. Car non seulement il passe aupres des siens pour un Quisling, mais les Israeliens, l'Intifada etouffee, n'auraient plus aucune raison de lui accorder la moindre concession. Impossible dilemme. Par le fait d'un evenement hors du commun, qui suscite un consensus contre une \"internationale\" terroriste aux contours indetermines, Arafat est, peut-etre, parvenu a la limite de ses capacites manoeuvrieres. Depuis quarante ans, l'homme regne sur le mouvement palestinien en potentat oriental. Son autorite tient au mode de pouvoir qu'il a instaure. Rais intouchable, il est au centre d'un faisceau de tensions internes qu'il est seul a maitriser peu ou prou. Depuis le debut de l'Intifada, il se tait, suscitant l'ire de sa gauche, qui lui reproche de ne donner aucune perspective politique claire a son peuple au-dela de la revolte armee. Aujourd'hui, hic Rhodus hic salta, on lui demande de sauter, d'un cote ou de l'autre du chemin de crete ou il se tenait. L'homme, insubmersible, s'est sorti en quarante ans des situations les plus desesperees (politiquement et physiquement). S'il franchit cette nouvelle epreuve, celle du court terme, il pourra peut-etre envisager de nouveau un hypothetique succes. Car, l'emotion passee, viendra le temps de la reflexion. La revendication a l'autodetermination palestinienne, qui focalise l'hostilite anti-americaine du monde arabo-musulman, la plus legitime comme la plus vile, ne disparaitra pas par enchantement. Et elle ne se resume pas a la personne de Yasser Arafat. Comme l'explique au Monde Abdel Jaouad (lire page 5), la question est de savoir si, a terme, les Americains se comporteront dans cette region \"comme des dinosaures ou comme des sages\". Le dinosaure cherchera a imposer sa puissance, quitte a voir augmenter vertigineusement la haine du Sud contre lui. Le sage tiendra compte des risques d'explosion et cherchera a les resorber. Celui-la comprendra que la stabilite des regimes arabes pro-Occidentaux, depuis ce 11 septembre 2001, depend plus encore qu'auparavant d'une resorption rapide de l'abces palestinien, dans un compromis qui tienne compte de la realite de leur tragedie. \"Si les Palestiniens survivent politiquement aux pressions qu'ils vont subir, juge Dani Rubinstein, la consequence du 11 septembre pourrait etre paradoxale.\" La menace pour Israel, dit-il, est que Washington, inquiet par exemple d'un risque d'effondrement de l'Arabie saoudite ou de l'Egypte, juge que si les deux protagonistes israelien et palestinien ne parviennent pas a s'entendre, il faille leur imposer une solution. Viendrait alors l'heure du pire cauchemar d'Ariel Sharon, celle de l'\"internationalisation du conflit dont reve Arafat\" - qui est convaincu qu'elle ne pourrait que lui etre favorable. Une hypothese encore bien improbable, mais qui represente le seul et faible espoir d'une sortie par le haut pour le leader palestinien. Sylvain Cypel ", "theme": "ouragan"}