{"id_art": "cfbe2d182b89ff9061e2c9446fee6e7a", "title": "Ukraine : violents affrontements dans le Donbass", "newspaper": "Le Monde", "author": ["Benoit Vitkine"], "date_publi": "13/08/2015", "content": "Les combats les plus intenses ont lieu autour des localites de Chirokino et Starognativka, a l'est et au nord de la grande ville cotiere de Marioupol, dont les rebelles lorgnent depuis longtemps les acieries et le debouche qu'offre son port. Mercredi soir, des explosions etaient encore entendues dans cette zone ou Kiev dit avoir repousse, lundi, une attaque menee par 400 hommes appuyes par des blindes et de l'artillerie. La geographie des combats semble indiquer que les rebelles tentent, plutot qu'une attaque frontale, un encerclement de cette ville de 500 000 habitants. Selon un porte-parole de l'armee ukrainienne, les positions ukrainiennes dans cette zone auraient egalement ete la cible de tirs de lance-roquettes multiples Ouragan, dont les munitions depassent les deux metres. Une telle arme n'avait pas ete utilisee sur le front du Donbass depuis le mois de fevrier. Aucun element ne permet de voir une implication directe de l'armee russe dans cette recrudescence des combats, comme ce fut le cas lors des phases les plus actives de la guerre, en aout 2014 et en fevrier 2015. Mais des convois d'armes continuent regulierement de franchir la frontiere en provenance de la Russie. Les bilans donnes par les deux camps sont comme a l'accoutumee parcellaires. Les decomptes ukrainiens evoquent une dizaine de soldats tues - plus, selon les bataillons de volontaires engages sur le front. Les autorites rebelles ont quant a elles fait part de la mort de quatre civils a Donetsk, leur << capitale >>. Depuis l'entree en vigueur de la treve, Kiev affirme avoir perdu 200 hommes, et 2 000 autres auraient ete blesses. Ce cessez-le-feu n'a jamais permis d'arreter totalement les combats, entrainant une diminution de leur intensite et une concentration des violences sur quelques zones sensibles du front. Dans un communique diffuse mercredi, le service d'action exterieure de la Commission europeenne attribue clairement la responsabilite des attaques a la rebellion. Celles -ci << violent l'esprit et la lettre >> des accords signes le 12 fevrier a Minsk sous le triple patronage de la France, de l'Allemagne et de la Russie. Moscou a de son cote denonce, mardi, les << actions irresponsables >> de Kiev. Dans son communique, la Commission europeenne rappelle la necessite de suivre la voie tracee a Minsk, qui << reste la base pour une solution durable au conflit >>. Bruxelles condamne egalement plusieurs actions ayant vise recemment, dans les territoires sous controle rebelle, l'Organisation pour la securite et la cooperation en Europe (OSCE), qui recense les violations du cessez-le-feu. Dimanche, a Donetsk, quatre de ses vehicules ont ete detruits et trois autres endommages. L'organisation, dont est membre la Russie, a accuse les chefs separatistes d'avoir orchestre ces violences. Mardi, des vehicules transportant ces observateurs ont ete la cible de tirs alors qu'ils suivaient un convoi arme des separatistes. Kiev, qui reclame depuis plusieurs mois l'intervention d'une force d'interposition europeenne ou onusienne, a immediatement denonce une tentative des rebelles de paralyser l'action des observateurs. Le chef de la diplomatie ukrainienne, Pavlo Klimkine, a accuse mercredi la Russie et les rebelles de provoquer une escalade << deliberee >> afin de << saper la mise en oeuvre des accords de Minsk >>. Le compte a rebours est par ailleurs engage sur la partie politique de ces accords. La feuille de route du 12 fevrier doit theoriquement etre appliquee avant la fin de l'annee 2015, mais les discussions semblent bloquees. Mi-juillet, l'Ukraine a modifie sa Constitution pour deleguer des competences consequentes aux collectivites territoriales a travers le pays. Une loi speciale doit etre adoptee prochainement pour << reguler les specificites de la gouvernance locale >> dans les territoires des regions de Donetsk et Louhansk, qui se sont deja vu accorder, sur le papier, de larges abandons de souverainete. Les separatistes rejettent ces propositions et prevoient toujours d'organiser leurs propres elections a l'automne. Moscou pousse de son cote a l'octroi d'une autonomie bien plus importante aux regions rebelles et reproche a Kiev de refuser un dialogue direct. En visite dans la capitale russe, mercredi, le chef separatiste Denis Pouchiline a demande que le delai prevu pour l'application des accords soit allonge d'un an. Sans quoi, a-t-il prevenu, << la region se dirigera vers une guerre d'envergure >>. ", "theme": "ouragan"}