{"id_art": "b7bfe77cf4801b62d65d027813439a73", "title": "Une occasion a saisir pour  mettre fin a la defiguration des paysages", "newspaper": "Le Monde", "author": ["EMMANUEL DE ROUX"], "date_publi": "13/01/2000", "content": " LE paysage apres la tempete est un desastre : plus de 100 millions de metres cubes de bois abattus ; pres de 900 millions de francs (137 millions d'euros) de degats sur les edifices parmi les monuments publics et prives ; des parcs historiques et des jardins devastes. Il faudra de longues annees pour reconstituer le patrimoine detruit. Des credits exceptionnels seront necessaires pour mener a bien, dans des delais raisonnables, la remise en etat des batiments, toitures, sculptures endommages, surtout quand ils font partie de ce tresor que representent, pour les Francais mais aussi pour les nombreux visiteurs etrangers, la diversite architecturale et la richesse monumentale que les siecles ont leguees a notre pays. Il faudra aussi repenser les lignes de force du paysage si on ne veut pas que d'autres intemperies ne viennent aneantir les efforts entrepris. Le paysage francais, comme partout ailleurs en Europe, a toujours ete le reflet de la societe. Il est plus que jamais faconne par l'economie et la culture. Il evolue au gre des changements de cette activite economique et des modes culturelles. Agir sur le paysage releve donc d'une volonte politique. Depuis un demi-siecle, ce paysage, qui avait atteint, autour des annees 50, une sorte de climax avec l'arrivee a maturite des especes plantees a partir de la fin du XIXe siecle, a commence a se modifier de maniere acceleree dans l'indifference generale. Celle de l'Etat, dont les services amenagaient le territoire avec une brutalite et un aveuglement technocratiques ; celle des collectivites territoriales, largement responsables de la poussee calamiteuse des extensions urbaines, villes nouvelles, et entrees de villes ; celle de la sphere privee, notamment des entreprises et des grandes enseignes commerciales, qui proliferent en milieu periurbain ; celle de la Commission de Bruxelles, enfin, qui impose une agriculture calibree. Dans l'ouest de la France,... ", "theme": "ouragan"}