{"id_art": "4d73f69daa4c8178e7f67a917461adee", "title": "<< Revolution Zendj >> : sous la poussiere, les braises des soulevements passes", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "10/03/2015", "content": " Collage d'un mot francais, porteur d'une charge politique et radicale, et d'un mot arabe annonciateur d'une mysterieuse promesse, d'une ouverture sur des territoires inconnus, le titre etrangement dissonant du troisieme long-metrage de Tariq Teguia en reflete la nature incandescente et poetique. Apres Rome plutot que vous et Inland, deux films qui dessinaient une Algerie en etat d'asphyxie, dont la jeunesse, assommee par l'ennui, coupee dans ses elans par la terreur et la repression, brulait de larguer les amarres, celui-ci explose a l'air libre. Depuis le sud de l'Algerie, ou il s'ouvre dans le blanc phosphorescent des fumees lacrymogenes, au coeur d'un conflit intercommunautaire, il file a bride abattue a travers la Mediterranee, fait halte en Grece, au Liban, en Irak, poussant son echappee jusqu'aux Etats-Unis. Cale sur la pulsation des revoltes qui ont embrase le monde depuis le << printemps arabe >>, leste, en meme temps, par le trauma des violences et de la depression qui ont suivi, ce film palimpseste, sorte d'A Bout de souffle des annees 2 010, saisit a la volee les signes de notre present, proteiforme et mondialise, qu'il reinjecte dans un splendide collage de matieres heterogenes hante par les fantomes de l'histoire, et du cinema. Il donne l'impression, tenace et galvanisante, d'etre face a une oeuvre qui, mieux qu'aucune autre aujourd'hui, saisit l'essence du contemporain - dans sa complexite, ses stratifications, ses interconnexions, ses porosites... L'histoire est tenue. Dans un paysage sonore tout en relief, mix des voix multilingues des personnages, et des accords d'une bande originale qui reunit musiques traditionnelles et rock industriel, elle se deploie entre paysages desertiques et friches urbaines fantomatiques ou la modernite semble s'etre arretee en plein envol, qui inspirent a Teguia de siderantes abstractions plastiques. Sur cette vaste cartographie,... ", "theme": "ouragan"}