{"id_art": "ced52e83a45978e13eaf81d3a71a1a95", "title": "Suez Environnement se renforce aux Etats-Unis", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "11/09/2014", "content": " C'est l'un des plus gros contrats jamais remportes par un Francais aux Etats-Unis. Suez Environnement assurera l'assainissement des eaux du comte de Nassau, dans l'Etat de New York, pour une duree de vingt ans et un montant de << pres de 1,2 milliard de dollars >> (905 millions d'euros), a annonce, jeudi 11 septembre, le numero deux tricolore des services lies a l'environnement. << United Water, filiale de Suez Environnement, assurera l'exploitation, la gestion et l'entretien des installations de traitement des eaux usees, des stations de pompage et des canalisations du comte de Nassau >>, utilisees par 1,2 million d'habitants de l'ile de Long Island, indique un communique. Pour obtenir ce contrat de longue duree, Suez Environnement s'est engage a faire economiser a son client quelque 230 millions de dollars en vingt ans par rapport au cout d'exploitation actuel du reseau, en baissant notamment la consommation d'energie et de produits chimiques. 1,2 MILLIARD DE DOLLARS SUR LE SOL AMERICAIN En echange, le comte de Nassau s'engage a investir 830 millions de dollars pour moderniser ses installations, endommagees par l'ouragan Sandy en 2012. << C'est un mode contractuel qui nous convient car nous n'avons pas vocation a financer les investissements de nos clients, meme si nous pouvons les accompagner dans leurs recherches >>, se rejouit Jean-Louis Chaussade, directeur general de Suez. Deja present dans 21 Etats americains, dans lesquels il fournit de l'eau et traite les eaux usees de 5,3 millions de personnes, Suez Environnement veut profiter du mouvement d'ouverture entame depuis quelques annees aux Etats-Unis pour doper son activite la-bas. Actuellement, le groupe francais controle trois filiales sur le sol americain et y realise un chiffre d'affaires d'environ 1,2 milliard de dollars. RESEAUX VIEILLISSANTS << Le marche americain de l'eau, paradoxalement... ", "theme": "ouragan"}