{"id_art": "9104869fdfab5331041121220233762d", "title": "Apres l'ouragan, La Nouvelle-Orleans, devastee par les inondations, est la proie des pillards", "newspaper": "Le Monde", "author": ["Eric Leser - BATON ROUGE (Louisiane) de notre envoye special"], "date_publi": "31/08/2005", "content": "Le nombre de morts laisses dans son sillage par l'ouragan Katrina qui a devaste lundi les Etats du golfe du Mexique - Louisiane, Mississippi, Alabama - etait encore impossible a evaluer, mais les officiels evoquaient la possibilite qu'il se chiffre par centaines. Uniquement a La Nouvelle-Orleans, plus de 1 000 personnes ont ete evacuees dans la journee de mardi. \"Nous sommes dans une course contre la montre ; nous ne nous occupons pas des morts, mais d'atteindre les vivants et de les sauver. Nous poussons les cadavres de cote, c'est tout\", a reconnu le maire de la ville, Ray Nagin. \"La Nouvelle-Orleans est devastee\", a-t-il ajoute. \"C'est la premiere fois que nous avons a faire a une telle situation. Les gens nous appellent au secours de leurs toits avec des telephones portables\", explique Doug Pierrelee, de la police de l'Etat. \"Ils auraient pu prendre des precautions, partir avant que l'ouragan frappe. Nous les avons avertis. Certains  - les personnes agees, les enfants  - ne pourront pas tenir tres longtemps\" , ajoute-t-il. Le developpement le plus dramatique a ete la rupture, mardi matin aux premieres heures, des digues isolant La Nouvelle-Orleans du lac Pontchartrain. Par deux breches de plusieurs dizaines de metres, les eaux ont envahi la cite. Elle est inondee, selon Ray Nagin, a \"environ 80 %\" par un flot charriant des debris et pollue par des hydrocarbures, qui a atteint parfois 6 m et ne cessait de monter. Environ 70 % de la ville se trouvent sous le niveau de la mer. Des helicopteres ont tente, mardi, de jeter des sacs de sable pour combler les breches dans les digues, mais sans grand succes. Le service du genie de l'armee americaine envisageait un largage massif de gravier. L'eau qui monte a contraint plusieurs hopitaux a evacuer leurs malades, notamment vers le Superdome. Mais la situation sanitaire, dans le stade couvert qui abrite entre 15 000 et 20 000 personnes, devenant de plus en plus precaire, la gouverneure a finalement decide, mardi apres-midi, son evacuation. \"Avant cela, nous devons d'abord amener suffisamment de nourriture et d'eau pour permettre a ces gens de tenir le temps que nous organisions l'evacuation\", a explique Kathleen Blanco. \"Il n'y a pas d'electricite, il fait chaud et l'eau monte\", a-t-elle ajoute. ACCES IMPRATICABLES Tous les autres centres de secours et tous les habitants encore presents a La Nouvelle-Orleans, dont la securite et l'approvisionnement ne peuvent plus etre assures, devront aussi etre deplaces. L'electricite ne pourra pas etre retablie avant sans doute des mois, et un conduit majeur a cede, privant la ville de toute alimentation en eau potable. Des incendies, lies notamment a des fuites de gaz, se sont declares et les pompiers etaient incapables de les eteindre, faute de pression d'eau. La ville devra etre videe de ses habitants pour plusieurs semaines. L'Agence federale de gestion des situations d'urgence (FEMA, Federal Emergency Management Agency) envisage de deplacer les personnes sur des navires de croisiere et de construire de veritables camps de refugies avec des tentes et des maisons mobiles. Si le quartier historique francais, le \"French Quarter\", semblait relativement epargne par les eaux, il ne l'a pas ete par les pillards qui auraient saccage des dizaines de magasins. \"Le pillage est hors de controle. Le Quartier francais a ete litteralement attaque\", a declare Jacquelyn Clarkson, membre du conseil municipal. \"Nous essayons, avec des forces de police epuisees et peu nombreuses, de limiter les degats, mais nous ne pouvons pas faire grand-chose. Ces officiers devraient etre utilises pour sauver des vies. C'est une honte\", a-t-elle ajoute. La Garde nationale, qui a mobilise 7 500 hommes, devait envoyer des renforts dans la ville. Des televisions ont montre des images de pillages de grands magasins et de supermarches pris d'assaut par une foule constituee souvent d'adolescents s'enfuyant en poussant des chariots. \"Ce que j'ai vu aujourd'hui en survolant la zone la plus touchee ressemble exactement a ce que j'ai vu en Indonesie apres le tsunami. Il y a des endroits qui ont tout simplement disparu\", a declare le senateur de Louisiane Mary Andrieu. Si la mobilisation des moyens techniques et humains semble rapide  des equipes de reparation, des groupes electrogenes, des pompes, arrivent en grand nombre au sud de la Louisiane, venus souvent de l'Ouest et du Texas , les acces par la route a La Nouvelle-Orleans sont toujours presque impraticables. Non seulement les chaussees, encombrees de debris et d'arbres, sont parfois maintenant inondees, mais les autorites craignent que les nombreux ponts qui menent a la ville soient endommages et s'effondrent sous le poids de camions lourdement charges. Il n'est, dans ces conditions, evidemment pas question de laisser les habitants ayant fui l'ouragan revenir chez eux. Les autorites ont multiplie les appels pour leur dire de ne surtout pas revenir et ont annonce qu'elles interdisaient tout acces aux zones les plus gravement touchees. Sur une chaine de television locale, WWL-TV, Ray Nagin a lance un veritable appel au secours et prevenu que, pour \"survivre et maintenir seulement un minimum de services operationnels, la ville allait avoir besoin d'une aide financiere considerable\" . \"Nous avons besoin de tout, nous n'avons plus rien. J'essaye deja simplement d'alimenter l'hotel de ville en electricite avec des groupes electrogenes pour que les services municipaux continuent a exister et a fonctionner\", a-t-il declare. ", "theme": "ouragan"}