{"id_art": "35befe12bb7c63ca2625e6fe2bc73c9a", "title": "Avis de tempete", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "09/11/2012", "content": "Aujourd'hui, un gros bateau incongru trone devant l'entree, echoue sur le parking ou l'enorme vague l'a depose avant d'envahir le restaurant. \"Il n'y a plus guere que l'incendie que je n'aie pas eu\", dit-il avec un sourire un peu fatigue. Suivi d'un autre sourire quand on lui demande s'il etait aussi restaurateur la-bas, dans le pays qui s'appelait encore la Yougoslavie quand il l'a quitte : \"Non, meteorologiste.\" Comme les autres New-Yorkais, Enver Pelinku est alle voter, le 6 novembre. Pourquoi pas ? \"Sandy, c'est l'oeuvre de la nature, qu'est-ce que vous voulez y faire ?\" Aux Etats-Unis, on ne se revolte pas contre la nature. On se serre les coudes. On ramasse les morceaux et on recommence. Comme dans les vies d'immigres. C'est aussi ce qu'a explique Barack Obama, tard dans la nuit du 6 novembre a Chicago, devant ses supporteurs venus acclamer sa reelection. Quatre ans de plus a la Maison Blanche. Une belle victoire, durement acquise. Et pourtant, l'atmosphere, ce soir, est beaucoup moins festive qu'en 2008. L'enthousiasme, la magie ont disparu. La crise, financiere, economique, profonde, aussi devastatrice que Sandy, est passee par la. \"La route a ete dure, a dit le president democrate. Nous nous sommes releves, nous nous sommes battus pour remonter la pente.\" Il a tente de reinsuffler un peu de cet immense espoir qu'il avait souleve en 2008 : \"Le meilleur est encore a venir\", a-t-il assure. Mais a peine avait-il termine son discours que, sur tous les medias, une nouvelle menace prenait le relais : la \"falaise budgetaire.\" Contre ce fleau-la, la meteo ne peut rien ; se serrer les coudes n'est pas d'un grand secours non plus. Seul le courage politique, celui dont on fait les compromis, peut en venir a bout. Deux jours apres l'election, la menace s'est faite plus precise grace aux experts du Congres. Si democrates et republicains ne parviennent pas a se mettre d'accord avant la fin de l'annee sur les mesures fiscales qui permettront d'eviter de degringoler de la \"falaise budgetaire\", c'est la recession assuree et un taux de chomage qui remontera a 9,1 %, alors que l'on a eu tant de mal a le faire descendre a 7,9 %. La neige est venue compliquer la vie des victimes de l'ouragan, dont des milliers etaient sans electricite dix jours apres. Mais la penurie la plus redoutee est celle de cooperation et d'esprit de conciliation de la classe politique. A Washington, ce serait la paralysie garantie. Directrice editoriale au Monde, envoyee speciale a New York (kauffmann@lemonde.fr) ", "theme": "ouragan"}