{"id_art": "fe0150720f89af35b22842f583af7338", "title": "Le Gabriel, un ouragan dans La Reserve", "newspaper": "Le Monde", "author": [""], "date_publi": "09/03/2015", "content": "Le chef, c'est Jerome Banctel, 43 ans. Il appartient a ce genre de garcons lentement eleves aux grains des plus grandes tables : L'Ambroisie de Bernard Pacaud, pendant dix ans (1996-2006), puis un long sejour aupres d'Alain Senderens (2006-2013), au Lucas Carton de la place de la Madeleine. D'habitude, les poussins eclosent en trois secondes, se laissent pousser la barbe pendant trois jours, passent a la tele (le micro-onde de la notoriete ) et s'affalent sur un pouf, dans un riad de Marrakech. Banctel, c'est une autre histoire. Il sort une carte aux apparences tranquilles, histoire d'apaiser sa direction, de passer la douane sans les fouilles. Les intitules sont presque inoffensifs : homard bleu, langoustines, pigeon, legine... C'est bon, passez ! C'est ensuite que ca defouraille. Banctel tape partout, rentre comme un fou dans l'arene. Parfois il parle trop vite, va trop loin, comme avec cet oeuf a la truffe et son jaune confit. Soudain, son energie percute un cabillaud avec une sauce curry a se faire lever de table. C'est incroyablement puissant, cela devaste toute retenue. On se croirait dans un ailleurs, une sorte de curry japonais. Ris de veau impeccables, avec des contrepoints pechus, des a-cotes rayonnants (ail, echalote, jambons frits). On sent dans cette cuisine une dimension gourmande, loin des visionnaires philatelistes ; une energie monstrueuse. Cela s'appelle une irruption. Pour le reste, demeure aux elegances et aux penombres gorgees de luxe, clientele du meme metal avec cette decontraction epuisee qui nous rendent les palaces exquis et vaguement insupportables. Additions saignantes ; c'est le seul (mais previsible) defaut. Sur les pourtours de la salle, notamment sur les banquettes pres des fenetres, histoire d'etre dans le collimateur des arrivees. Toujours un peu de tetes connues. Ce soir-la : BHL, Arielle Dombasle, Gilles Hertzog, Renaud Girard... L'idee retrouvee de plats gourmands avec leurs sauces, leur generosite, leur densite et leur allant ; notion quasiment disparue des grandes tables. Bien evidemment, ces plats d'apparat et de haute lignee gastronomique se paient chers. Mais on peut zigzaguer habilement dans les menus planques, et la partie salon. Passage a l'acte Le Gabriel, 42, avenue Gabriel, Paris 8e. Tel. : 01-58-36-60-60. Ouvert tous les jours. Decibels : 68 dB pour son bruissement civilise, 74 dB en cas de tirade de Gilles Hertzog. Mercure : 24 degC. Temperature constante. Addition : violente certes (115 EUR le menu degustation), mais cadre de haute volee. Menu midi du lundi au vendredi a 67 EUR. Minimum syndical : plat au bar ou dans le grand salon, dans les 30 EUR. Verdict : faites des economies et allez-y ! ", "theme": "ouragan"}