{"id_art": "47ef42d6bac244ef35a14b3cd40424c3", "title": "Scandale du fisc americain : les racines du mal", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "20/05/2013", "content": " La \"malediction du second mandat\", dont plusieurs presidents americains ont ete victimes, menacerait-elle Barack Obama ? Le scandale de l'Internal Revenue Service (IRS ; le fisc americain) sera-t-il un jour compare par les politologues a l'affaire Lewinsky pour Bill Clinton, a l'ouragan Katrina pour George W. Bush, voire au Watergate pour Richard Nixon ? Cette fois, l'affaire de l'IRS menace le president americain parce qu'elle met en cause deux idees-forces de sa campagne electorale victorieuse de 2012 : la confiance en l'Etat et l'honnetete politique. En ciblant les groupes locaux du Tea Party desireux d'obtenir une exemption fiscale, l'IRS a fait montre, en 2011 et 2012, d'une volonte d'intrusion dans les milieux les plus conservateurs du Parti republicain, les plus hostiles a la reelection du president. Une discrimination politique dans un domaine - l'impot - qui est un marqueur historique de l'histoire politique americaine. Le nom du mouvement Tea Party ne fait-il pas reference a la revolte de 1773 a Boston contre la taxation imposee par le colonisateur anglais ? L'affaire evoque en outre celle du Watergate, lorsque, dans les annees 1970, Richard Nixon avait utilise le meme IRS pour abattre financierement ses adversaires democrates. Mais les retombees politiques potentiellement ravageuses de cette affaire masquent ses veritables racines : le deferlement sans precedent de \"cash\" dans la vie politique americaine depuis l'arret \"Citizen United\" de la Cour supreme. Une decision qui, en 2010, a supprime toute limitation au financement par les entreprises des \"Super Political Action Committees\" (\"comites d'action politique\", Super-PAC). La seule obligation de ces Super-PAC consiste a publier l'identite des donateurs. Leur succes a transforme ces entites en grosses cagnottes de la presidentielle 2012 qui, avec plus de 6 milliards de dollars (4,6 milliards d'euros), a battu tous les records, notamment en matiere de publicite politique televisee.... ", "theme": "ouragan"}