{"id_art": "b30ea6b2faa2d8a1dcb47a4999b4c312", "title": "La memoire fait secession", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2014", "content": " L'esclavage demeure un element central de l'histoire des Etats-Unis, un sujet toujours a vif plus d'un siecle apres son abolition. Les reactions passionnees soulevees recemment par le film Twelve Years a Slave, de Steve McQueen, revelent combien ce passe definit encore et toujours les rapports humains dans ce pays, meme s'il est parfois cache ou reinterprete. Des benevoles en costume lors du Natchez Pilgrimage Tour. Lors de ce festival historique fonde en 1930 et qui a lieu deux fois par an, des habitants rejouent des scenes de l'Antebellum, suppose age d'or d'avant la guerre de Secession, ou l'esclavage semble inexistant. Nicola Lo Calzo En 2005, le passage de l'ouragan Katrina qui a devaste La Nouvelle-Orleans a permis de decouvrir combien la geographie raciale de la capitale de la Louisiane n'avait pas evolue depuis la fin de la segregation. Alors que les inondations dechiraient la ville, les maisons eventrees des quartiers noirs ne pouvaient plus masquer les fantomes du passe : pauvrete et misere. C'est pour mieux comprendre les origines de cette geographie raciale que j'ai decide de lancer ce travail documentaire en Louisiane et dans le Mississippi, deux Etats du Sud au passe commun : la colonisation francaise, l'esclavage, le systeme des plantations, le traumatisme de la guerre de Secession, la segregation, le declin et une recente tentative de reorienter l'economie locale autour du tourisme de masse. Noirs, Creoles et Blancs, les trois principales communautes installees au sein de ces territoires, sont au coeur de ce travail. J'ai cherche a comprendre comment et pourquoi ces communautes se reapproprient le passe colonial et esclavagiste, comment chacune d'entre elles transmet cette memoire aux generations suivantes. En photographiant les reconstitutions historiques qui ponctuent la vie de ce Sud americain, en entrant dans les \"clubs\" ou chaque communaute se retrouve pour revivre l'histoire, chacune a sa maniere, parfois en la reecrivant. Le pouvoir economique, l'education, la justice et les medias... Le systeme americain continue de favoriser les Blancs et n'encourage pas le partage de la memoire. Cette memoire de l'esclavage et de la segregation est donc devenue celle d'une communaute. Une memoire segreguee dont les Afro-Americains sont les gardiens. Ceux qui se definissent comme des \"Black Indians\" se voient comme les descendants des esclaves qui se sont enfuis (maroon slaves) et des resistants amerindiens, par opposition aux esclaves des plantations. Les familles blanches de Natchez - l'une des rares villes epargnees par les bombardements et la destruction pendant la guerre civile - minorent, elles, le passe esclavagiste de cette societe, et font vivre l'heritage de l'age d'or du coton. Les Creoles, descendants des Noirs en liberte et heritiers de la plus vieille bourgeoisie noire des Etats-Unis, ignorent souvent que nombre de leurs ancetres avaient eux-memes des esclaves. Le denominateur commun des discours reste la reference permanente a la guerre de Secession. Cette guerre est, pour eux, le fosse qui separe deux mondes. Ces photographies explorent la complexite de cette memoire collective et ses contradictions. lire aussi :<< 12 Years a Slave >> : l'esclavage, une infamie qui broie les corps Texte et photos Nicola Lo Calzo ", "theme": "ouragan"}