{"id_art": "d51bbaa625f40c0501965635fb032dd2", "title": "Rire vite", "newspaper": "Le Monde", "author": ["Raphaelle Rerolle"], "date_publi": "30/11/2011", "content": "Respectivement ages de 53 ans, 37 ans et 38 ans, ces hommes font partie d'une nouvelle generation de producteurs qui ne se contentent pas de trouver des fonds. Fini l'image du magnat a long cigare et souliers vernis, qui allonge les millions sans se soucier des questions artistiques. Du cote de Quad Productions, leur societe, on chausse volontiers des baskets et on s'occupe beaucoup du contenu, justement. A commencer par le scenario, auquel ces associes portent une attention maniaque. Loin des comedies francaises paresseuses et vulgaires, du type Camping, mais aussi des cineastes de la Nouvelle Vague, qui pronaient la preeminence absolue de la mise en scene et affichaient un certain mepris pour le scenario, les patrons de Quad vouent un culte a la \"bonne histoire\". Dans une epoque imbibee de fictions, cadencee par la puissance narrative des series televisees, c'est la force de l'intrigue qui emporte le morceau. \"Notre seul objectif, encore plus que de faire un bon film, c'est de raconter au mieux une histoire\", assure Laurent Zeitoun, scenariste de formation, qui a ecrit L'Arnacoeur (2010), precedent succes produit par Quad - 3,8 millons d'entrees. Mais, attention, raconter n'est pas un simple divertissement, pas plus que le produit d'un seul cerveau, si creatif et genial soit-il : de leur point de vue, c'est une affaire de professionnels. Et de groupe. D'ou l'atmosphere industrieuse qui regne dans les batiments de brique ou siege Quad Productions, a Clichy (Hauts-de-Seine). Specialisee, a l'origine, dans les films publicitaires, la societe, creee par Nicolas Duval Adassovsky en 1993, compte une trentaine de salaries. On y fait tout \"a la maison\", comme l'explique son fondateur, depuis les premices du film jusqu'a la postproduction, effets speciaux ou montage, notamment. Dans cette ancienne usine de roulements a billes, le decor est noir et rouge, sous la lumiere mouchetee des multiples boules japonaises suspendues aux poutrelles metalliques du plafond (presbytes s'abstenir). Desordre raisonnablement maitrise, parfum de cafe, climat zen, population jeune. Mais quoi ? Pas d'acces handicapes dans l'entree, ou se succedent trois volees d'escaliers, dont deux plutot raides ! Et puis si, ouf ! Il en existe quand meme un, par le garage. Au-dessus du bureau de la standardiste, une immense affiche d'Intouchables, barree par le double sourire d'Omar Sy et Francois Cluzet. C'est d'une ruche qu'il s'agit. L'endroit semble presque familial - Eric Toledano et Olivier Nakache, scenaristes et realisateurs d'Intouchables, passent d'ailleurs le nez, en fin d'entretien. Unite de lieu et d'action. Tout est concu pour que jamais le spectateur ne relache son attention. Pour qu'il comprenne tout, sans se fatiguer. \"Nous-memes, nous sommes d'abord des spectateurs\", affirme Nicolas Duval Adassovsky. Des spectateurs enchantes, qui ont fait le tour des salles a la sortie du film, simplement pour \"voir les gens regarder le film\", assure Laurent Zeitoun, l'oeil brillant. \"Comme on sait quelles scenes nous ont le plus frappes, on se retourne juste avant, pour regarder leurs visages, les entendre rire.\" Nul n'est moins blase que ces passionnes de cinema, chaleureux, volontiers rieurs, enthousiastes. Ils ne se lassent pas d'evoquer les comedies qui les ont marques, les leurs et celles des autres, les Michel Audiard, Billy Wilder, Philippe de Broca, Mel Brooks. De faire remonter a la surface des scenes de La Folie des grandeurs (1971) de Gerard Oury, ou de L'Emmerdeur (1973) d'Edouard Molinaro, avant de revenir, bien sur, a celles de leur dernier-ne, Intouchables. Dieu sait pourtant s'ils l'auront mache et remache, ce film dont le scenario a fait la navette pendant toute une annee entre les scenaristes et eux. Mais c'est essentiel, observent-ils, quand on veut que le spectateur marche. Or il est de plus en plus exigeant, ce spectateur. Ou, disons, de plus en plus avise. Son pouls cinematographique bat a une vitesse nettement superieure a celle d'autrefois. Plus question de lui infliger les fameux \"plans d'installation\", ces vues panoramiques par lesquelles debutaient souvent les films. Ni de lui faire des presentations en bonne et due forme, un personnage apres l'autre, comme dans L'Aventure c'est l'aventure (1972) de Lelouch, par exemple : desormais, remarquent les producteurs, mieux vaut passer directement a l'action. Les personnages ne sont plus separes de l'intrigue. \"Il n'est pas necessaire de dire les choses plusieurs fois pour qu'elles passent\", explique Yann Zenou. \"A l'ecrit, on a tendance a repeter, ajoute Nicolas Duval Adassovsky. A l'image, il faut plus d'immediatete. Francois Cluzet, qui est extremement instinctif, l'a bien senti. C'est lui qui a suggere qu'on raccourcisse certains dialogues.\" Berce par plus de cent ans de cinema, le public dechiffre les codes a toute allure : pour l'essentiel, il a deja vu la plupart des grands canevas, des roles, des genres, des situations. C'est un individu gonfle de recits, d'images, de schemas narratifs. Il s'agit donc de le surprendre en jouant avec les codes, puis de le garder au bout de son lasso, sans jamais lui permettre de s'eloigner. Encore moins de revasser. Deux secondes de trop, deux images et hop ! \"L'impression d'efficacite s'evapore\", note Yann Zenou. Au montage, il faut se resigner a sabrer, y compris de bonnes choses, pour adapter le rythme a ces nouvelles pulsations. Prenons par exemple la scene d'Intouchables ou les deux heros font du parapente. L'un, Philippe (Francois Cluzet), tetraplegique a cause du parapente, precisement ; l'autre, Driss (Omar Sy), son garde-malade, jamais sorti de sa banlieue, novice dans ce sport. Les comediens eux-memes se sont pretes a l'exercice, sans doublures. La scene etait belle, sinon vraiment drole, les images de montagne somptueuses. Trop long, ont estime les producteurs, qui ont pousse a la coupe. \"Nous devons rester dans l'efficacite du recit, conclut Yann Zenou. On ne fait pas un documentaire.\" A l'inverse, il y a des passages indispensables - question de dosage et d'equilibre narratif. Par exemple, celui dans lequel Driss retourne chez sa mere adoptive, en banlieue, apres avoir passe un entretien d'embauche epique chez son futur patron. Sa \"daronne\" l'ayant mis a la porte, il se retrouve bientot sur la dalle sinistre de son HLM, avec une bande de marginaux. Certains partenaires de Quad estimaient que cette scene risquait d'egarer le spectateur, de lui faire perdre le fil. En fait, ils avaient envie de revoir les heros ensemble le plus vite possible. Les producteurs et les scenaristes ont pris le parti de raccourcir la sequence, mais de la garder. \"Elle etait importante pour la constitution du personnage, analyse Laurent Zeitoun. Quand il retourne finalement chez celui qui deviendra son employeur, il porte un sac a dos. On doit pouvoir imaginer ce qu'il y a dedans.\" Au sortir d'Intouchables, c'est finalement l'une des choses qui frappent le plus : le rythme du film, qui semble le rapprocher d'une forme d'efficacite a l'americaine. Les producteurs, pourtant, font la grimace quand on leur pose la question. Non, soutiennent-ils, le cinema americain n'est pas leur principale source d'inspiration. Et pas un modele, en tout etat de cause. \"Nous ne sommes pas dans cette fascination\", souligne Nicolas Duval Adassovsky, avant d'indiquer que les bons films agissent sur eux, quelle que soit leur nationalite, argentine ou japonaise, coreenne ou italienne. \"De plus, ce sont autant les clips, les pubs, les jeux video qui imposent ce nouveau rythme que le cinema proprement dit.\" Tres soucieux de defendre le cinema francais, les trois hommes se felicitent de vivre une ere de renouveau, d'etre \"exposes\" a des oeuvres de qualite. Lesquelles, par exemple ? \"La Guerre est declaree, de Valerie Donzelli, The Artist, de Michel Hazanavicius ou Polisse, de Maiwenn, repond spontanement Laurent Zeitoun : c'est un cinema decomplexe, courageux.\" Reste qu'aux Etats-Unis le travail sur les scenarios prend des formes souvent plus professionnelles qu'ailleurs. Et que cet interet pour l'elaboration scenaristique n'est pas sans influence. Laurent Zeitoun en sait quelque chose, qui a passe un an et demi a etudier la question, dans les ateliers d'ecriture de l'universite californienne d'UCLA. Il a souvent frequente les seminaires des papes du genre, John Truby ou Robert McKee. A l'epoque de L'Arnacoeur, il avait meme fait travailler Jeremy Donner, un scenariste americain, sur la premiere phase du projet. Cette intervention devait permettre d'accroitre la dose de suspense et de tension. \"En France, dans les annees 1940-1950, le scenario etait un vrai metier, affirme-t-il. Aux Etats-Unis, ca l'est reste. On l'enseigne comme la chirurgie ou le droit. Les cours balaient absolument tous les genres d'ecriture et rassemblent des etudiants du monde entier. Mais la seule consigne, c'est de se debarrasser de la theorie aussi vite que possible.\" Il y a fort a parier que Laurent Zeitoun aura bien retenu le conseil. Avec Yoann Gromb, son compere pour L'Arnacoeur, il a ecrit le scenario du Plan parfait, film de Pascal Chaumeil, dont le tournage vient de s'achever. Une comedie inspiree par Le Sauvage (1975), inoubliable moment de grace de Jean-Paul Rappeneau. \"L'histoire n'a rien a voir, sourit Laurent Zeitoun, mais nous voulions retrouver les emotions que nous a procurees cette oeuvre.\" Signe des temps, Le Sauvage est recemment ressorti apres avoir ete tres longtemps introuvable. Meme scenario, memes images delicieuses de Catherine Deneuve dejeunant sur une trappe, pendant qu'Yves Montand tambourine a la cave. Mais la version originale a beneficie d'un nouveau montage, adapte a l'epoque : nettement plus galopant. ", "theme": "ouragan"}