{"id_art": "88060c99758aaa1f4013c977c56cf1c1", "title": "Les pays pauvres sont les plus vulnerables face aux catastrophes                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/01/2005", "content": " Alors que l'opinion mondiale est encore sous le choc du tsunami du 26 decembre 2004, des milliers d'experts des catastrophes d'origine naturelle se reunissent a Kobe, au Japon, a partir du 18 janvier, sous l'egide des Nations unies. Quarante ministres sont attendus a cette conference mondiale sur la reduction des desastres, dix ans jour pour jour apres le seisme de Kobe (6 433 morts). Un des principaux objectifs de la rencontre est de s'accorder sur la mise en uvre d'un systeme d'alerte aux tsunamis dans l'ocean Indien. Mais elle permettra surtout de synthetiser des reflexions engagees depuis dix ans autour des catastrophes d'origine naturelle, reconnues comme un probleme majeur. Collectes par le Centre de recherche sur l'epidemiologie des desastres (CRED), a Louvain, en Belgique, les chiffres sont sans appel. Chaque annee, entre 1994 et 2003, 255 millions de personnes ont ete touchees par les catastrophes d'origine naturelle, et 58 000 en sont decedees. Depuis 1974, on a recense plus de 6 300 desastres, hors epidemies, qui ont frappe 5 milliards d'humains et en ont tue 2 millions. Le changement climatique pourrait, de surcroit, provoquer dans l'avenir une augmentation des inondations et des cyclones. Dans l'echelle des risques, les calamites naturelles ont aujourd'hui detrone les catastrophes technologiques. Leur cout, tres grand, est difficile a mesurer, faute de methode uniforme. Les pertes couvertes par les assurances donnent un premier indice . En 2004, elles avaient atteint 40 milliards de dollars, avant le tsunami, selon la compagnie de reassurance Munich Re. Mais si le nombre de calamites augmente, le nombre de victimes baisse, car l'efficacite des sauvetages d'urgence s'est amelioree. De meme, les systemes de reaction, qui se mettent progressivement en place, limitent les dommages. Les pays pauvres paient un tribut tres lourd aux desastres. Depuis trente ans, selon le CRED, 88 % des tues et 96 % des personnes touchees vivaient en Asie et en Afrique. Meme si le patrimoine detruit dans les pays pauvres a une plus faible valeur marchande que dans les pays riches, les degats representent souvent un fort pourcentage du produit interieur brut (PIB). Ainsi le seisme de Kobe, le plus couteux enregistre avec 160 milliards de dollars, n'a ampute que de 3 % le PIB du Japon, tandis que l'ouragan Mitch, en 1998, a coute 2 milliards de dollars au Honduras, soit 42 % de son PIB. \"VULNERABILITE ET CALAMITE\" Les catastrophes d'origine naturelle sont desormais reconnues comme un obstacle au developpement. Mais les calamites naturelles ne se transforment en catastrophes que par manque de preparation. \"Depuis la conference de Yokohama en 1994, la reflexion a evolue ; les catastrophes sont maintenant considerees comme des phenomenes sociaux et non pas naturels\", explique Philippe Masure, du Bureau de recherches geologiques et minieres. \"On estime qu'elles sont liees a la pauvrete, a la durete de la competition internationale et a la degradation de l'environnement\", ajoute-t-il. David Hargitt, du CRED, poursuit : \"Ce qui fait la catastrophe, c'est la combinaison de la vulnerabilite et de la calamite. Il y a beaucoup de calamites naturelles aux Etats-Unis, mais moins de morts qu'en Afrique, parce que la societe y est beaucoup mieux preparee.\" La vulnerabilite est liee a plusieurs facteurs. La pauvrete conduit des populations miserables a s'installer sur les terrains les plus exposes. Par exemple, a Guatemala City ou a Mexico, les bidonvilles se sont implantes sur des endroits tres instables en cas de seisme. Par ailleurs, la degradation ecologique renforce la vulnerabilite des terrains. Ainsi, les inondations du Yangtze en Chine, en 1998, ont ete particulierement devastatrices parce que 85 % du couvert forestier de son bassin versant avaient ete detruits au cours des decennies precedentes. Enfin, le manque de precautions, lie tant au manque d'argent qu'a la faiblesse de l'Etat, est terriblement meurtrier. Le 26 decembre 2003, le tremblement de terre de Bam (Iran) a fait 27 000 morts, enfouis sous les ruines de leurs maisons, tandis que le seisme de meme magnitude qui avait frappe la ville de San Simeon (Californie) quatre jours plus tot n'avait tue que deux personnes. La difference decoule essentiellement du mode de construction des maisons. La bonne nouvelle que proclament les experts, c'est que la prevention des catastrophes est relativement peu couteuse. \"Pendant la guerre du Vietnam, 80 % des mangroves - forets littorales - ont ete detruites par les herbicides repandus par les Etats-Unis pour chasser les soldats qui s'y cachaient, dit Marshall Silver, du Programme des Nations unies pour le developpement (PNUD), a Hanoi. Les mangroves sont un moyen tres efficace de casser l'energie des vagues pendant les typhons. Depuis les annees 1990, plus de 500 km de mangroves ont ete replantes, ce qui permet au pays d'absorber les cyclones qu'il encaisse.\" Le bilan economique est positif. \"On estime que 1 dollar investi en prevention economise 3 dollars de dommages\", dit M. Silver. Il reste a orienter les investissements economiques vers ce type d'actions. Mais, comme le note le CRED, \"l'aide d'urgence est plus visible par les medias et plus facile a quantifier\". Ainsi, alors que l'aide au developpement stagne ou diminue, l'assistance humanitaire et les operations des ONG ne cesse d'augmenter. La gestion des desastres d'origine naturelle renvoie en fait a des politiques plus coherentes et moins emotionnelles, mais sans doute moins faciles a populariser aupres des opinions des pays donateurs. Herve Kempf Dix ans apres, Kobe commemore le seisme Le grand port japonais de Kobe a commemore, lundi 17 janvier a l'aube, le tremblement de terre survenu dix ans plus tot et qui fit 6 433 morts - la catastrophe la plus meurtriere de l'apres-guerre au Japon. 6 433 bougies ont ete allumees en memoire des victimes, en presence de milliers de personnes, sous une pluie fine et glacee. Les bougies etaient plantees dans des bambous dessinant un grand nombre - \"1.17\", signifiant la date anniversaire du 17 janvier. A 5 h 46 precises (heure locale), la cite a observe une minute de silence, tandis que l'assistance inclinait la tete et joignait les mains en signe de respect et de priere. Il y a dix ans, a la meme heure, une secousse de magnitude 7,3 sur l'echelle de Richter avait devaste Kobe, la cinquieme metropole du Japon (1,5 million d'habitants). En vingt secondes, ce grand port de la cote ouest avait ete transforme en une cite fantome. - (AFP.) ", "theme": "ouragan"}