{"id_art": "6d604195fe2d8a910bc14b862dbd0b1d", "title": "A deux c'est plus facile", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "31/05/2013", "content": "Les choses ne sont pas simples. Marilyn, qui a quitte la province et ses parents pour suivre une formation de maquilleuse a Paris, se sent seule et espere trouver un peu de chaleur humaine aupres de ce vieux monsieur. Manque de chance, Joseph ronchonne plus qu'il ne parle. Cet ouragan qui deboule dans sa vie le rend encore un peu plus grincheux que d'ordinaire. Des le debut, on devine bien que tout cela va s'arranger et que ces deux etres vont finir par s'attacher l'un a l'autre. Qu'importe. La facon dont la realisatrice, Emilie Deleuze (L'Incruste ; Peau neuve ; Mister V), et sa scenariste, Maite Maille, melent humour et emotion parvient a nous accrocher des les premieres secondes du film, avec des prises de vues de rues parisiennes (pleines de vieillards) telles que l'on n'a pas l'habitude de les voir. L'histoire deroule ensuite les va-et-vient affectifs, la valse des sentiments et des petits rebondissements intimes que les deux personnages vivent au quotidien, comme un couple. DEUX ACTEURS QUE TOUT OPPOSE Car c'est aussi l'elegance de ce telefilm que de suggerer, sans jamais etre graveleux, ce que cette fille de 18 ans reveille chez le vieux monsieur. \"S'il eprouve ce trouble devant cette jeune femme a peine sortie de l'adolescence, c'est que l'age n'empeche ni les tentations ni la sensibilite a la beaute et au charme\", precise Michel Galabru. Ce trouble ne parait ni dans un regard legerement deplace ni dans une attitude suggestive. Il s'exprime dans de petites attentions, une habitude qui change comme cette envie soudain de se faire beau, d'etre elegant pour plaire a la jeune fille. La justesse et la finesse de l'histoire reposent aussi sur la rencontre de deux acteurs que tout, dans la vraie vie, separait aussi. Cette difference entre deux generations se retrouve chez Luce Radot et Michel Galabru, evidemment dans leur maniere de vivre, mais aussi dans leur travail d'acteur : \"Luce n'avait jamais joue et Michel est un des acteurs francais les plus emerites. Quand le respect mutuel s'est installe, il m'a suffi d'etre attentive et de les observer pour creer \"le couple\"\", souligne Emilie Deleuze. Resultat : un film qui se deroule sur le fil du rasoir, entre gravite et fraicheur. __________________________________ Emilie Deleuze -(France, 2010, 78 minutes). Avec Michel Galabru, Luce Radot, Marcial Di Fonzo Bo, Alexandra Stewart... - Diffusion le vendredi 31 mai a 20h50 sur Arte. ", "theme": "ouragan"}