{"id_art": "cf038bf9caec816b8f3f348b25c83b3f", "title": "Quatorze ans d'imbroglio judiciaire", "newspaper": "Le Monde", "author": ["CECILE PRIEUR"], "date_publi": "19/01/2000", "content": " AVANT de demander une indemnisation au ministere de la justice, Jacques et Nelly Esnault se sont confrontes dix annees durant a l'institution judiciaire. Ce qui n'etait au depart qu'un banal litige opposant des locataires a leurs bailleurs est devenu, au fil des procedures, un veritable imbroglio judiciaire. Une quarantaine de proces n'ont pas suffi a leur permettre de sortir de l'impasse juridique dans laquelle ils se sont retrouves. Une situation qu'ils attribuent largement a l'arret conteste de la cour d'appel de Rennes du 6 novembre 1986, rendu sous la presidence d'Alain Le Caignec. A la suite de cette decision, qui les deboute de leur demande de travaux aupres de leurs proprietaires, et qualifie de << ruine >> leur hotel-restaurant, les Esnault examinent la possibilite de former un pourvoi. Consultes, des avocats specialises le leur deconseillent : l'arret de la cour d'appel, qui peut etre errone sur le fond, n'en est pas moins inattaquable sur la forme. On leur fait donc valoir que la Cour de cassation ne manquera pas, a juste titre, de rejeter leur pourvoi puisqu'elle examine la validite formelle des arrets. Le couple se fait une raison : bien que les proprietaires n'aient plus l'obligation juridique d'effectuer les travaux de remise aux normes, ils continuent a exploiter le restaurant. Quelques mois apres, ils obtiennent meme son classement une etoile par la prefecture d'Ille-et-Vilaine. IRONIE DU SORT Mais le sort s'acharne. L'ouragan qui secoue la Bretagne en octobre 1987 endommage considerablement la toiture, et provoque des infiltrations d'eau. Nouvelle demande aux proprietaires d'effectuer les travaux, nouveau refus. Le couple saisit alors la justice, qui leur donne cette fois raison. Cette decision sera meme confirmee par la cour d'appel de Rennes, le 5 mars 1991, dans une formation presidee, ironie du sort, par Alain Le Caignec, le magistrat qui leur avait donne tort, cinq ans auparavant. Mais la justice... ", "theme": "ouragan"}