{"id_art": "b7840f081aa714a3762fb660695ee4b1", "title": "Isaac devrait couter 2,5 milliards de dollars a l'economie americaine", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2012", "content": "Isaac continue cependant d'avancer vers La Nouvelle-Orleans. Si le coeur de la tempete ne devrait pas passer sur la ville, ses effets s'y font ressentir avec de \"violentes bourrasques\", selon le Centre de surveillance des ouragans (NHC). La tempete menace toujours de dangereuses inondations et montees des eaux, ainsi que de tornades isolees le long du littoral du golfe du Mexique, a prevenu le NHC. A la suite de ruptures de lignes provoquees par des rafales de vent, plus de 716 000 habitants - dont 683 000 en Louisiane - dans les regions touchees n'avaient plus d'electricite mercredi soir, selon le departement americain de l'energie. Selon la meme source, pres de 95 % de la production de petrole brut dans le golfe du Mexique etait a l'arret. LES DIGUES ONT TENU Accompagne de pluies diluviennes, la tempete n'a cependant pas fait ceder les digues construites apres les ravages causes il y a sept ans par l'ouragan Katrina autour de La Nouvelle-Orleans, s'est felicite le corps des ingenieurs de l'armee. Quelques-unes ont toutefois ete submergees dans le comte de Plaquemines, ou des habitants ont du etre evacues mercredi. Les eaux sont en effet montees brutalement par endroits, atteignant jusqu'a 3,6 metres dans certaines maisons, a indique a CNN Billy Nungesser, president du comte de Plaquemines. Au moins la moitie des 2 000 personnes habitant dans la zone menacee avaient deja quitte les lieux avant l'arrivee d'Isaac, a-t-il precise, predisant cependant des degats \"historiques\". Apres l'ouragan Katrina du 29 aout 2005, le corps d'ingenieurs avait construit dans la ville un enchevetrement compose de 560 km de digues, de parois coulissantes anti-crue et de 78 stations de pompage. OBAMA REITERE SON SOUTIEN Alors que son predecesseur George W. Bush avait ete vivement critique pour sa gestion de la catastrophe de 2005, le president Barack Obama a pris soin de suivre la situation au jour le jour. Il a promis mercredi le soutien des autorites aux victimes d'Isaac. \"Nous pensons a vous. Nous prions pour vous\", a-t-il declare au debut d'une reunion electorale en Virginie. \"Nous faisons tout notre possible pour que les gens soient pris en charge\" dans les zones affectees, a-t-il ajoute. ", "theme": "ouragan"}