{"id_art": "daa54d060887f94072d2420d89af6f00", "title": "2010, annus horribilis pour Haiti", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "12/01/2011", "content": "Ce seisme a ete de loin la catastrophe naturelle la plus meurtriere en 2010. Mais la petite ile des Caraibes, pays le plus pauvre d'Amerique, a egalement du faire face a une epidemie \"brutale et massive\" de cholera qui a fait plus de 3 600 morts, au passage de l'ouragan Tomas et a une crise politique ayant abouti a une flambee de violences et a la paralysie du processus electoral. Pour rendre hommage aux victimes, les autorites haitiennes ont decrete que le 12 janvier sera un \"jour national du souvenir et du recueillement\". Les drapeaux seront mis en berne, ce qu'il reste des administrations et des ecoles sera ferme et un memorial sera erige pres des ruines du palais presidentiel. Ce sombre anniversaire est l'occasion pour les tres nombreuses ONG presentes sur le terrain de faire un bilan de leur action. Beaucoup soulignent que la vie au quotidien pour beaucoup d'Haitiens reste effroyable et que le chemin de la reconstruction sera extremement long. Une situation due autant a l'accumulation de catastrophes naturelles qu'aux dysfonctionnements des structures officielles, qu'elles soient locales ou internationales. \"La reconstruction prendra un temps indefini\". Comment reconstruire un pays dont les infrastructures centrales ont ete quasiment detruites ? Par ou commencer ? Un an apres, les autorites haitiennes et le milliers d'ONG presentes sur place n'ont toujours pas de reponse claire. \"La tache de reconstruction d'Haiti sera lourde et prendra du temps, un temps indefini\", a lache Jacques Gabriel, ministre des travaux publics, des transports et de la communication. Pour pouvoir agir, nous attendons le plan. Dans cinq ans, on commencera a voir apparaitre le nouveau visage de la capitale\". Actuellement, 800 000 personnes, dont plus de 300 000 enfants, vivent toujours dans les ruines de Port-au-Prince et dans les 1 150 camps precaires batis aux alentours de la capitale et dans le sud de l'ile. L'Organisation internationale pour les migrations (OIM) souligne que la construction de nouveaux logements a beneficie a plus de 200 000 sinistres ces derniers mois. Une tendance positive qu'il faut toutefois attenuer : seuls 5 % des 20 millions de m3 de debris ont ete evacues jusqu'ici et l'ONU estime que 650 000 personnes seront toujours sinistrees a la fin 2011. Pointee du doigt, la Commission interimaire pour la reconstruction d'Haiti (CIRH). Cet organisme, copreside par l'ancien president americain Bill Clinton et le premier ministre haitien, Jean-Max Bellerive, est cense coordonner la distribution d'aide internationale et de rationaliser les operations de reconstruction. \"Jusqu'a present, la commission n'a pas ete a la hauteur de son mandat\", a constate Roland Van Hauwermeiren, directeur de l'ONG Oxfam en Haiti. Il deplore notamment le manque de coordination entre les pays donateurs et le gouvernement haitien, qui \"a eu pour effet d'affaiblir tres serieusement la capacite du gouvernement a planifier et a tenir ses engagements\". Un exemple parmi d'autres : \"la plupart des pays donateurs ont debloque des fonds pour des logements de transition mais tres peu d'argent pour deblayer les decombres ou reparer les maisons\". Or, sans deblaiement prealable, \"la construction des maisons a grande echelle ne peut pas commencer\", explique M. Van Hauwermeiren. L'arrivee des fonds promis par la communaute internationale pose egalement probleme. Sur 2,1 milliards de dollars attendus en 2010, seuls 882 000 dollars ont ete utilises (42 %). La communaute internationale a promis 5,3 milliards de dollars pour les annees 2010 et 2011, et le montant devrait grimper a 10 milliards d'ici a 2012. Un \"elan de generosite extraordinaire\", de l'aveu meme de Medecins du monde, qui n'a pas forcement porte ses fruits. Action contre la faim, autre ONG presente sur place, met en cause l'absence de \"vision strategique\" du gouvernement haitien, qui oblige \"a maintenir des actions d'urgence non perennes et extremement couteuses dans l'objectif d'offrir une reponse minimale\". Les Nations unies ont affirme que la reconstruction d'Haiti \"sera la priorite absolue pour 2011\", tout en rappelant que le processus devrait prendre \"des mois, si ce n'est des annees\". Le cholera, deuxieme catastrophe. Neuf mois apres le seisme, les habitants d'Haiti ont du faire face a un autre fleau : une epidemie \"brutale et massive\" de cholera, qui a touche 171 304 personnes et en a tue 3 651, selon un dernier bilan de l'Organisation mondiale de la sante (OMS). Pire : l'organisation estime que le pic de propagation du cholera n'a pas encore ete atteint et qu'il pourrait y avoir jusqu'a 400 000 cas dans les douze prochains mois. Toutefois le taux de letalite est en baisse. Ce telescopage de catastrophes naturelles - l'ouragan Tomas a egalement frappe le sud de l'ile en novembre - a fortement perturbe les operations de secours et de reconstruction, chaque catastrophe aggravant les consequences de la suivante. \"L'epidemie est apparue avant le passage de Tomas, a confie au Monde.fr Violaine Dory, du Comite catholique contre la faim et pour le developpement [CCFD]. Mais avec l'ouragan, tout s'est accelere.\" Plus grave, cette epidemie a cree une cassure entre les personnels etrangers et la population, qui accusait ces derniers d'avoir importe la maladie, a tel point qu'un centre de MSF a ete caillasse par des manifestants fin octobre au nord de Port-au-Prince. Un rapport confidentiel realise par le professeur Renaud Piarroux, revele et diffuse (PDF) par Le Monde, est venu confirmer cette hypothese. Il affirme que la bacterie mortelle a l'origine de l'epidemie provenait du camp de soldats nepalais de la Mission des Nations unies pour la stabilisation en Haiti (Minustah). Gregory Bulit, de l'ONG Solidarites International, expliquait au Monde.fr qu'il existait alors \"un amalgame entre la Minutsah et les ONG\". \"La population pense que les Blancs ont apporte le cholera. Il y a comme un malaise vis-a-vis de l'etranger. On eprouve donc des difficultes a sensibiliser la population est a faire accepter le fait qu'un centre de traitement du cholera ne va pas importer la maladie mais aider a la prevenir\", confiait-il. Une instabilite politique nefaste. Dans le chaos de la reconstruction, l'instabilite politique a ete la goutte d'eau qui a fait deborder le vase. Les differends sont d'abord apparus entre les autorites locales et organisations internationales. D'un cote, les ONG devaient contourner les blocages au sein des instances gouvernementales tout en beneficiant de la confiance des bailleurs de fonds qui redoutaient la corruption des elus locaux. De l'autre, le gouvernement redoutait que ces organisations internationales ne finissent par diriger le pays. \"On a fait ce qu'on devait faire\", a assure Stefano Zannini, chef de la mission de MSF en Haiti, a propos de l'attitude de son ONG juste apres le seisme. A ses yeux, il est desormais \"temps de mettre en place des efforts a long terme et que d'autres acteurs interviennent\", notamment le gouvernement du president Rene Preval. Or, la classe politique haitienne ne semble pas avoir les moyens de prendre seule en main la situation. Elle a passe les derniers mois a s'entredechirer, exacerbant la desorganisation dans le pays. L'Union europeenne se dit \"extremement preoccupee par la situation politique\" sur l'ile, estimant que \"l'instabilite actuelle empeche l'aide humanitaire de l'UE d'atteindre les personnes dans le besoin et ralentit et complique le processus de reconstruction\". Bruxelles, premier bailleur de fonds en faveur de Haiti, s'est engage a hauteur de 1,2 milliard d'euros. Apres le premier tour de l'election presidentielle, le 28 novembre, l'ile a ete le theatre de manifestations violentes. Les partisans de Michel Martelly, candidat arrive troisieme derriere Mirlande Manigat (31 %) et Jude Celestin (22 %), contestaient ces resultats provisoires qui eliminaient leur candidat. Les principaux candidats ont evoque des fraudes massives en faveur de Jude Celestin, dauphin du president Rene Preval. Plusieurs semaines d'incertitude et de violence sporadique ont suivi, laissant craindre le pire. L'ancien president Boniface Alexandre n'hesitait pas a evoquer la possibilite d'\"une guerre civile\". Alors que le deuxieme tour opposant Celestin et Mirlande Manigat doit avoir lieu le 16 janvier, l'Organisation des Etats americains (OEA) vient tout juste de diffuser un rapport preconisant le retrait du premier au beneficie de Michel Martelly. Le president Preval a refuse de commenter le document, ajoutant que dans ces conditions il ne \"pouvait plus\" quitter le pouvoir le 7 fevrier, date a laquelle il devait theoriquement laisser son poste. ", "theme": "ouragan"}