{"id_art": "56ee090676c045b10283bec2ef6f4bc5", "title": "Malgre des vents a 300 km/h, l'ouragan Patricia fait moins de degats que prevu", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "24/10/2015", "content": "Baptise << Patricia >>, cet ouragan de categorie 5, la plus elevee sur l'echelle de Saffir-Simpson, a touche terre, vendredi, dans l'Etat du Jalisco (Ouest), pres du port de Manzanillo et de la station balneaire de Puerto Vallarta. Routes endommagees, voitures empilees, arbres arraches... La force du cyclone a aussi affecte les cotes des Etats voisins de Nayarit, de Colima et du Michoacan, declares, avec le Jalisco, en alerte maximale. L'oeil du cyclone a atteint 10 km de diametre, provoquant des vents de 325 km/h, avec des rafales de 380 km/h et des vagues de plus de 4 m de hauteur. Une puissance superieure a celle du typhon Haiyan, dont les vents de 315 km/h avaient fait, le 8 novembre 2013, plus de 6 000 morts aux Philippines. Vendredi soir, M. Pena Nieto a annonce une absence de victimes pour l'instant et des dommages inferieurs a ceux prevus, sans donner de chiffre. En touchant terre, Patricia a perdu en intensite. Roberto Ramirez, le directeur de la commission de l'eau mexicaine, a neanmoins precise que << la force de l'ouragan est telle qu'il pourrait traverser les montagnes du centre du pays pour terminer sa course au nord-est du Mexique >>. Samedi en milieu de journee, l'ouragan a ete retrograde en tempete tropicale, a annonce le Centre national des ouragans des Etats-Unis. Les vents les plus forts avaient baisse d'intensite a 80 km/h et devaient continuer a perdre de la puissance a mesure que la tempete s'engouffre a l'interieur du Mexique, ou les degats ont ete moins importants que prevu en depit de fortes pluies sur le nord-ouest du pays. Pour eviter une catastrophe humaine, 50 000 habitants ont ete evacues des cotes du Jalisco, de Nayarit et de Colima. Le gouvernement a aussi annonce le deplacement de 15 000 touristes par voie terrestre de la ville de Puerto Vallarta a celle de Guadalajara, dans le Jalisco. Sans compter les 11 000 militaires et policiers mobilises pour acheminer les sans-abri dans 1 782 refuges, habilites a accueillir 258 000 personnes. Les ports, les aeroports et les ecoles ont ete fermes dans les zones les plus exposees. Les autorites ont ete surprises par l'ampleur du phenomene meteorologique. Initialement classee tempete tropicale, Patricia a ete requalifiee, jeudi, en ouragan par le centre americain de surveillance de Miami (NHC), avant d'atteindre en dix heures la categorie 5. Selon le NHC, le cyclone s'est forme dans les eaux anormalement chaudes, en raison du phenomene El Nino. L'impact du rechauffement climatique est aussi pointe du doigt par un rapport de l'Administration nationale oceanique et atmospherique des Etats-Unis, publie en septembre. Ce dernier a annonce << une intensification du nombre des ouragans de categorie 4 et 5 >>, alors que la saison des cyclones tropicaux ne devrait s'achever qu'en novembre. Lire aussi Mexique : l'ouragan Patricia en six questions ", "theme": "ouragan"}