{"id_art": "94f47fecc789c7c6c6f7cdcd6111d294", "title": "La Floride en etat d'alerte maximale a l'arrivee du cyclone Frances                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/09/2004", "content": " Des centaines de milliers d'habitants de la cote est de la Floride, au sud-est des Etats-Unis, ont pris le chemin de l'exode, fuyant l'arrivee, prevue ce week-end, du cyclone Frances, qui risque d'etre le plus devastateur qu'ait connu cet Etat depuis douze ans. Pratiquement toute la cote atlantique de la Floride a ete placee en alerte cyclonique. Face au danger represente par cet ouragan qui couvre une zone plus vaste que le Texas (pres d'une fois et demie la taille de la France) avec des vents soufflant a plus de 200 km/h, les autorites de Floride ont lance des ordres d'evacuation a 2,5 millions de residents des zones cotieres, dont les 320 000 personnes vivant a Miami Beach, et les 300 000 vivant a Palm Beach. Les autorites redoutent le pire sur la cote tres urbanisee du sud-est de la Floride, ou doivent deferler des vagues de 3 metres de haut, bien que le Centre national des ouragans (NHC), base a Miami, ait indique que Frances semblait perdre de la force. L'ouragan a ete retrograde en categorie 3 sur l'echelle Saffir-Simpson, qui compte 5 echelons. Le NHC a mis en garde contre tout exces d'optimisme, l'ouragan pouvant reprendre de l'intensite avant de frapper la Floride. Nombre de compagnies aeriennes ont annonce la suspension de vols vendredi et samedi en direction d'Orlando Miami et Fort Lauderdale, ou les autorites ont decide de fermer le port aux cargos et navires de croisiere. Des hotels de la cote et de nombreuses ecoles ont ferme leurs portes, tandis que d'autres ont ete transformes en abris. \"UN OURAGAN QUI NE PARDONNERA PAS\" Le gouverneur de Floride, Jeb Bush, a appele ses concitoyens a ne pas prendre de risques et a suivre les instructions des autorites. \"C'est vraiment quelque chose de tres serieux. C'est un ouragan qui ne pardonnera pas\", a-t-il averti. Ses adjurations semblent avoir ete ecoutees, d'autant qu'il y a moins de trois semaines, Charley, un autre cyclone pourtant deux fois moins important, a ravage la ville cotiere de Punta Gorda, sur le golfe du Mexique au nord de Fort Myers, faisant 27 morts et au moins 7 milliards de dollars (5,7 milliards d'euros) de degats. Jeudi apres-midi, les chaines de television avaient montre un flot ininterrompu de vehicules se dirigeant vers le nord sur les grandes routes de la cote Est. Entre Daytona et Jacksonville, soit 200 km, sur la 95, l'autoroute principale, les voitures etaient pare-chocs contre pare-chocs. Frances a balaye jeudi apres-midi avec des vents depassant 230 km/h l'ile de San Salvador, puis Cat Island dans l'archipel des Bahamas, ou un resident a declare au telephone a une station radio de Miami que l'ouragan faisait \"autant de bruit qu'un train de marchandises\". L'il du cyclone se situait vendredi a 2 heures du matin (heure de Paris), a 570 km des cotes sud-est de la Floride, selon le NHC. Il se deplacait sur une trajectoire ouest-nord-ouest a 17 km/h. Il pourrait s'agir du cyclone le plus violent depuis Andrew, qui a frappe cet Etat en 1992, faisant 28 morts et des degats estimes a 20 milliards de dollars en valeur actuelle. \"Vu la probable trajectoire telle qu'elle est actuellement calculee, nous tablons sur des pertes de plusieurs milliards de dollars\", a indique Robert Hartwig, economiste en chef de l'Institut americain d'information sur les assurances (III), interroge jeudi par la chaine de television CNBC. A l'approche de Frances, les commerces du sud de la Floride realisaient neanmoins de bonnes affaires, notamment en vendant des panneaux de bois pour proteger portes et fenetres, des reserves d'eau et des generateurs, tandis que les stations d'essence etaient prises d'assaut. Avec AFP et Reuters ", "theme": "ouragan"}