{"id_art": "df0b662ad7984f1bf1b8b567a7b26607", "title": "Catastrophes humanitaires en pays pauvres, par Bertrand Duterme", "newspaper": "Le Monde", "author": [""], "date_publi": "17/02/2010", "content": "Premier invariant : l'alarme mediatique. Elle est indispensable, mais elle est aussi - souvent - sensationnaliste, superficielle et boursouflee. C'est connu, quand il s'agit d'informer l'opinion d'un desastre, on a tous les droits. Celui surtout de simplifier a l'extreme, de mettre en scene, de focaliser sur \"le plus parlant\". Micro au poing, l'air contrit, comme en aparte sur fond de cohues et de sang, le journaliste \"depeche dans l'enfer des les premieres heures du drame\" alimente le telespectateur abasourdi. Des images spectaculaires, des \"temoignages poignants\", des \"recits exclusifs\" : \"Nous avons ete les premiers sur place... Les degats sont considerables... Le chaos regne... Les premiers chiffres font etat de milliers de morts... L'aide arrive... Nos militaires sauvent des vies... Les gens sont reconnaissants... Mais il y a des pillages... Il va falloir reconstruire... Voila, Claire, tout ce que l'on pouvait dire sur la situation ici.\" Le refrain se repete a l'envi, tant que l'emotion ne flechit pas. Surenchere descriptive jusqu'a saturation. Deuxieme invariant : l'emballement compassionnel. Il est indispensable, mais il est aussi - souvent - ingenu, selectif et irrationnel. C'est connu, quand on donne, quand on veut le bien, on a tous les droits. Celui d'abord de preferer telle urgence, tel beneficiaire, tel enfant desespere a tel autre, en vertu de criteres pas toujours conscients ou avouables, mais reels : des criteres de proximite et d'emotion ressenties, de confiance, de reconnaissance, de disponibilite, de poids moral ou mediatique. A gravite egale, deux catastrophes distinctes n'ont pas les memes chances de nous apitoyer. Le droit ensuite d'exiger du beneficiaire choisi, de la victime elue, de l'humanitaire ou du journaliste prefere, qu'il ne bride pas ce \"formidable elan de generosite\", qu'il soit digne, immediatement efficace, redevable, eplore... \"J'ai deux mains, je voulais aller aider sur place, MSF m'a repondu que ce n'etait pas possible... C'est criminel !\" \"On doit tous faire un geste, ca pourrait nous arriver.\" \"Il y a des enfants perdus plein les rues... pourquoi freiner les adoptions ?\" Troisieme invariant : la deferlante humanitaire. Elle est indispensable, mais elle est aussi - souvent - obligeante, suffisante et arbitraire. C'est connu, quand on vient sauver des vies, on a tous les droits. Celui d'abord de parer au plus presse, de s'installer et de planter son drapeau - il en a fallu de la presence d'esprit a l'urgencier etats-unien au moment de charger l'avion-cargo en partance pour le lieu du drame pour ne pas oublier les milliers de fanions a distribuer. Le droit ensuite de snober realites et acteurs locaux, de conforter l'idee d'un Nord zele au service d'un Sud invariablement chaotique. \"Nos interlocuteurs locaux ne sont pas fiables, nous ne devons compter que sur nous-memes.\" Peu importe que, dans la plupart des catastrophes, les solidarites de proximite sauvent de facto bien plus de vies que les brigades humanitaires, le droit d'ingerence s'impose. Il est devoir moral et defi logistique. Exclusivement. Toute autre consideration serait deplacee. L'elan interventionniste est justifie et desinteresse. Quatrieme invariant, inevitable : la retombee mediatique, compassionnelle, humanitaire... La retraite, l'abandon. Dans la frenesie unanime des premiers jours de la catastrophe comme dans l'essoufflement graduel des semaines qui suivent, les trois poles agissants sont intrinsequement interdependants. Pas de donateurs sans journalistes, pas d'humanitaires sans donateurs, pas de journalistes sans audience... ils se nourrissent mutuellement. L'urgence passee, la lassitude va gagner, l'actualite chaude se jouer ailleurs, et le pays meurtri quitter l'avant-scene. Les besoins restent entiers, les choix decisifs sont encore a venir, les rapports de forces pourraient evoluer... trop tard, on ne saura pas dans quelles conditions la vulnerabilite de la region a un prochain seisme, a un prochain ouragan sera ou non attenuee. Seule une noria de \"developpeurs\" de toute obedience, plus ou moins alignes sur l'agenda de leurs partenaires locaux, vont persister sur place. Le dernier invariant - la depolitisation du probleme - traverse les quatre premiers. Il domine a chaque instant du traitement des catastrophes naturelles en pays pauvres. Et tend a plomber l'ensemble de la demarche. La decontextualisation du desastre, sa naturalisation, sa \"fatalisation\". La faute a pas de chance, a \"la malediction\" ou aux \"mauvais choix architecturaux\" des autochtones... Condition de l'alarme, de l'emballement et de la deferlante, la lecture dominante evacue en effet toute interrogation fastidieuse. Comment en est-on arrive la ? Pourquoi le meme dechainement naturel fait-il ailleurs cent fois moins de victimes ? Demantelement des capacites des Etats, prets conditionnes a la liberalisation, evasion fiscale, dumping alimentaire, liquidation des agricultures vivrieres, accaparement des terres, pressions agro-exportatrices, deforestation, exodes ruraux, entassements urbains... Autant de registres peu explores, d'interets peu questionnes, d'orientations peu remises en cause. Au total des invariants, c'est bien en cela que l'humanitaire tend a s'invalider : il repond plus a sa propre logique qu'a celles des pays ou il se fait fort d'intervenir. Bernard Duterme est directeur du Cetri - Centre tricontinental (Louvain-la-Neuve, Belgique). ", "theme": "ouragan"}