{"id_art": "c61e241e475d1964eeeffbdebc269fc0", "title": "Comment bien batir en zones a risques", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "07/04/2010", "content": "Batir villes et villages dans des zones inondables ou sur des failles sismiques est-il irresponsable ? Peut-on amenager les territoires a risques de maniere \"durable\" pour un cout raisonnable ? Reposee apres le tremblement de terre qui a devaste Port-au-Prince, le 12 janvier, et les ravages de la tempete Xynthia sur les cotes de Vendee, le 28 fevrier, la question est centrale. Pour de nombreux chercheurs, l'urbanisation du monde, en particulier dans les pays en developpement, va multiplier le nombre de victimes des catastrophes naturelles en massant des populations toujours plus nombreuses dans des villes souvent fragiles. Face a l'intensification annoncee des phenomenes climatiques extremes et a la hausse du niveau de la mer, des organisations comme le reseau France nature environnement pronent \"la strategie du repli\" : il faut \"abandonner certaines zones de peuplement\". Cela s'annonce difficile. Les \"zones cotieres de faible altitude\" concentrent plus de 78 millions d'habitants en Chine, 31 millions en Inde, 22 millions en Indonesie, 15 millions au Bangladesh, 11 millions en Egypte. L'enjeu ne se limite pas aux pays en developpement : 29 millions d'habitants sont concernes au Japon, 20 millions aux Etats-Unis. Plutot que la fuite, d'autres voix preconisent de construire en tenant compte du risque d'inondation. Pilotis, rez-de-chaussee non habites, sols permeables, fermetures etanches, systemes electriques sureleves, materiaux supportant l'eau... les solutions existent. Ravagee par l'ouragan Katrina en 2004, La Nouvelle-Orleans est depuis 2007 le theatre d'une experimentation prometteuse menee par la Fondation Make it Right, creee par l'acteur Brad Pitt pour inventer des logements abordables, ecologiques, resistants aux cyclones et aux inondations. Cout annonce : 150 dollars (110 euros) le metre carre, contre 130 dollars (96 euros) pour les maisons traditionnelles du quartier. Un des enjeux sera de permettre aux pays en developpement... ", "theme": "ouragan"}