{"id_art": "a5ecea9a817df59eb07c6a4e608b1ed1", "title": "L'ampleur de la vague bleue entre les mains des abstentionnistes                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/06/2002", "content": " Avec 33,37 % des suffrages (quelque 8,6 millions d'electeurs), l'Union pour la majorite presidentielle (UMP) a largement remporte la premiere manche et semble en mesure de detenir a elle seule la majorite absolue. Mais du comportement des 14,6 millions d'abstentionnistes, portant le taux d'abstention a un niveau historique (35,6 %), et dans une moindre mesure de celui des electeurs du Front national (2,9 millions d'electeurs), depend un eventuel raz-de-maree en faveur des candidats chiraquiens. Cette mobilisation est d'autant plus cruciale que des duels opposent l'UMP et le PS dans 90 % des 519 circonscriptions restant a pourvoir (sur 577), manifestant ainsi le retour a une bipolarisation de la vie politique francaise. UNE VAGUE BLEUE ? Si une proportion, meme limitee, de ceux qui ont boude les urnes, dimanche 9 juin, choisit les candidats de l'UMP, la droite pourrait retrouver, comme en 1993, une Chambre bleue horizon, avec plus de 400 deputes. Les derniers sondages restent nettement favorables a la droite. Selon une enquete IFOP, publiee mercredi 12 juin, dans L'Express, plus d'un Francais sur deux (56 %) compte choisir l'UMP dimanche, contre 44 % pour le PS. Cette perspective d'une \"vague bleue\" fait fremir le Parti socialiste, seule formation de la majorite plurielle a avoir sauve les meubles au premier tour avec 23,78 % (6,1 millions de voix). Les dirigeants du PS semblent exclure, desormais, un renversement de tendance, mais beaucoup esperent encore convaincre de nouveaux electeurs de se deplacer pour voter en faveur de leurs candidats et aboutir ainsi a un Hemicycle plus equilibre. Toutefois, ils ne pourront pas compter sur leurs allies a gauche, les Verts n'etant surs que d'un siege, celui de Noel Mamere. Quant au Parti communiste, il est menace de perdre son groupe, s'il ne parvenait pas a faire elire 20 deputes. Le FN, avec 11,12 %, ne semble pas en mesure de troubler le jeu. Loin d'avoir reedite le score obtenu par son leader, Jean-Marie Le Pen, a la presidentielle (16,8 %), il est present dans neuf triangulaires (contre 76 en 1997) et dans 28 duels (contre 131 il y a cinq ans). Il a pourtant reussi a troubler le jeu politique dans le cadre de ces triangulaires, en appelant a voter pour Jean Kiffer, candidat RPF dans la 8e circonscription de la Moselle. L'UMP lui a aussitot retire son investiture, respectant la l'engagement du president Chirac d'exclure de sa majorite tout candidat aux legislatives qui s'allierait avec l'extreme droite. CAMPAGNE SUR LE TERRAIN Forte de sa reussite au premier tour, la droite est restee fidele a sa strategie. Multipliant les deplacements sur le terrain, elle a mis en avant les premieres annonces ou mesures du gouvernement Raffarin, et refuse le debat sur les programmes et les bilans, hormis le duel televise qui a oppose Laurent Fabius et Philippe Douste-Blazy, lundi 10 juin, sur France 2. La droite a fait surtout campagne contre la cohabitation, prenant ainsi a contre-pied le PS, qui avait recuse ce systeme avant de le defendre au nom de l'equilibre des pouvoirs. \"Les Francais ne veulent pas qu'on mene la politique d'un camp contre un autre. Nous voulons une politique qui rassemble pour la France\", a ainsi affirme, mercredi 12 juin, Jean-Pierre Raffarin. Le premier ministre a de nouveau appele a la \"mobilisation\" des electeurs de droite, en affirmant qu'\"une election, ca se gagne jusqu'a dimanche 19 h 59\". Dans les derniers jours les separant du second tour, les tenors du gouvernement et de la droite se sont gardes de tout triomphalisme et ont affiche leur \"modestie\". \"La modestie, ca ne se proclame pas, ca se vit\", a souligne le premier ministre, avant de dessiner les contours de l'action de son gouvernement, qui sera remanie au lendemain du second tour des legislatives : lutte contre l'insecurite, \"toilettage\" des lois de decentralisation, baisse des impots et des charges. De leur cote, les dirigeants socialistes ont modifie leur discours entre les deux tours pour denoncer le danger d'hegemonie des chiraquiens et exhorter a \"un sursaut civique\". \"Le risque de la cohabitation, qui a ete beaucoup agite, n'existe pas, visiblement\", a ainsi fait valoir, jeudi 13 juin, Dominique Strauss-Kahn, avant de mettre en garde contre un \"ouragan de droite\", une argumentation egalement developpee par Laurent Fabius. \"Est-il veritablement sain, en democratie, qu'un parti \"unique\" dispose, a lui seul, de tout le pouvoir ?\" s'est interroge le premier secretaire du PS, Francois Hollande, au fil de son marathon d'entre les deux tours a travers le pays. Avec AFP et Reuters ", "theme": "ouragan"}