{"id_art": "675d40400227821ae41ffe3ff35fd40c", "title": "Philippines : les secours peinent a atteindre les victimes du typhon", "newspaper": "Le Monde", "author": [""], "date_publi": "11/11/2013", "content": "Les militaires philippins ont survole la region apres le passage du typhon Haiyan. Ici a Guiuan, dans le centre du pays. AP/Bullit Marquez Les Nations unies ont prevenu qu'il fallait \"s'attendre au pire\" pour le bilan final. John Ging, directeur des operations du bureau de la coordination des affaires humanitaires de l'ONU, a egalement precise que 660 000 personnes avaient du quitter leur maison en raison de la tempete. Trois jours apres le passage devastateur du typhon, les rescapes n'ont plus eau, ni nourriture, ni medicaments, et les operations des sauveteurs sont rendues d'autant plus difficiles que les routes, les aeroports et les ponts ont ete detruits par la tempete ou sont recouverts de debris. Lundi, les Etats-Unis ont depeche 90 militaires en renfort pour evaluer les besoins en matiere d'aide d'urgence. Le corps des marines a egalement annonce l'arrivee de quatre MV-22 Osprey, des appareils hybrides permettant de decoller comme un helicoptere et d'atteindre, ainsi, des zones difficiles. Quatre avions de transport ont egalement decolle de la base des marines de Futenma, sur l'ile d'Okinawa au Japon, a destination des zones sinistrees. LES \"PILLARDS DE LA FAIM\" Le journaliste d'Al-Jazira Wayne Hay a ete l'un des premiers a se rendre sur place. Il a raconte que \"les gens cherchent inlassablement leurs proches disparus et se mettent en quete de nourriture et d'eau, difficiles a trouver\". L'envoye special de France Info rapporte qu'il \"n'y a plus de toits, chaque maison un peu volumineuse a implose de l'interieur, il n'y a plus un arbre\". Celui de la BBC parle \"d'un nombre tres important de morts un peu partout, beaucoup de destruction\". \"Je n'ai jamais rien traque de tel, a pour sa part raconte James Reynolds, un chasseur de tempetes qui etait sur place au moment de l'arrivee d'Haiyan. C'est absolument hors categorie a la fois en raison de la puissance de la tempete et de l'etendue de la tragedie humaine.\" Lire les premiers temoignages de \"l'apocalypse\" aux Philippines La ville est livree aux \"pillards de la faim\" qui ont devalise les magasins d'alimentation et attaque un convoi de la Croix-Rouge. Des rescapes ont egalement vu des bandes piller des boutiques d'electromenager. Un journaliste de Reuters a pu recueillir des temoignages d'habitants, dimanche. \"Les gens marchent comme des zombies a la recherche de nourriture\", explique Jenny Chu, un etudiant en medecine, \"c'est comme dans un film\". Le porte-parole de la defense civile, Reynaldo Balido, a indique a la chaine de television ABS-CBN que la restauration de l'ordre a Tacloban etait \"l'une des priorites\" des autorites. 469 policiers ont ete depeches sur place et le porte-parole de l'armee, Ramon Zagala, a confirme l'envoi de 100 soldats pour des missions de maintien de l'ordre a Tacloban TEST POUR LE PRESIDENT BENIGNO AQUINO Confronte a l'une des ses plus graves crises depuis son arrivee au pouvoir, il y a trois ans, le president philippin Benigno Aquino a exprime \"l'inquietude majeure\" de son gouvernement face a ces pillages alors que seuls 20 des 390 membres de la police de la ville avaient pu prendre leur service. \"Les policiers locaux font partie des victimes, a explique le porte-parole de la police nationale, Reuben Sindac. Certains d'entre eux ont aussi des familles affectees [par la catastrophe]. Nous ne savons meme pas combien [de policiers] sont morts\", a-t-il souligne. Lire : Dans Tacloban devastee, les pillages se multiplient Pour leur part, les humanitaires esperent une meilleure cooperation que lors du tsunami en 2004. Plusieurs ONG, comme la Croix-Rouge britannique, avaient alors deplore la concurrence entre agences ou ONG, l'acheminement d'equipement ou de denrees inutiles et la difficulte a gerer les dotations financieres. A lire : Typhon Haiyan : les humanitaires ne veulent pas repeter les erreurs commises apres le tsunami ", "theme": "typhon"}