{"id_art": "16d7989e8f3ae94d6c6bf295a1f644fb", "title": "<< Death in the land of Encantos >> : la mort au pied du volcan", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "29/12/2015", "content": " La saison Lav Diaz continue. L'oeuvre de ce cineaste philippin qu'une obstination farouche a faire des films dont la duree explose les standards de l'exploitation commerciale etait peu connue en France jusqu'a cet automne, quand la retrospective que lui a consacree le Jeu de paume, et la sortie, dans la foulee, du film Norte, ont change la donne. Aujourd'hui, c'est au tour de Death in the Land of Encantos, long-metrage de neuf heures distingue a la Mostra de Venise en 2007 par la mention speciale de la section Orizzonti, d'etre enfin presente au public francais. De tous ses films, ce n'est sans doute pas le plus accessible. Mais la demarche dont il procede temoigne de maniere exemplaire de l'ethique de son auteur. Ce grand chroniqueur de l'histoire de son pays voit dans les cataclysmes naturels qui s'y dechainent, ravageant tout sur leur passage, le pendant d'une violence politique endemique qui sevit sous des visages divers depuis l'epoque coloniale. Death in the Land of Encantos a ete tourne dans l'urgence, sur les terres desolees du sud de l'ile de Lucon, lorsque le typhon Durian, en reveillant le grand volcan Mayon, est venu rayer de la carte les villages alentour et causer la mort d'une grande partie de la population. Avec une camera DV, le cineaste s'est rendu sur place pour temoigner de ce desastre qui s'est deroule dans l'indifference generale, pour aller a la rencontre des survivants abandonnes du monde et inscrire dans le meme mouvement une fiction dans ce decor de plaines postapocalyptiques, entre les ruines des maisons, les rochers denudes et les arbres morts. Comme le ferait un choeur antique, les temoignages des habitants, filmes dans un style documentaire, ponctuent l'histoire du poete Benjamin Agusan, chantre de l'histoire de son pays et inlassable commentateur de ses turpitudes, de retour au bercail apres un long exil en Russie. Alors qu'il retrouve ses amis de jeunesse Catalina... ", "theme": "typhon"}