{"id_art": "912fa32f1a979e603a36987864a786a5", "title": "Communautes virtuelles", "newspaper": "Le Monde", "author": ["Catherine Rollot"], "date_publi": "29/11/2013", "content": " Chaque jour, Kevin Clech, 38 ans, veille sur une communaute de la taille d'une grande ville francaise. << Community manager >> a la Croix-Rouge francaise, ce jeune homme se doit de << bichonner >> les 350 000 visiteurs mensuels du site Internet, les 230 000 fans Facebook et les 160 000 abonnes Twitter de l'association. Derriere cette fonction, que l'on peut traduire par << animateur de communaute virtuelle >>, se cache un poste devenu cle pour les organisations non gouvernementales (ONG). Il est bien loin le temps ou celles-ci pouvaient se contenter d'un intranet et d'Internet. Aujourd'hui, comme dans n'importe quelle entreprise, leur presence sur les reseaux sociaux est devenue primordiale. A la Croix-Rouge francaise, 18 000 salaries et 50 000 benevoles, la bascule s'est faite il y a cinq ans. Lorsque Kevin Clech est arrive, en 2009, le profil Facebook de l'association ne comptait que quelques milliers d'abonnes ; sur Twitter, sa presence etait encore plus tenue, avec quelques centaines de << followers >> tout au plus. << Un petit pole digital existait, mais le travail de veille et d'animation n'avait rien a voir avec ce qu'il est aujourd'hui >>, se souvient-il. << SENTIR >> LES TENDANCES DIGITALES Embauche pour ses connaissances techniques, acquises au cours de plusieurs annees d'experience dans la creation de sites pour des entreprises privees, des associations ou des fondations, M. Clech doit aussi << sentir >> les nouvelles tendances digitales. << Nous sommes presents sur tous les reseaux sociaux \"classiques\", pour entretenir notre notoriete, surveiller ce qui se dit de nous et pouvoir repondre aux questions des internautes, resume le community manager. Mais nous devons aussi l'etre sur les reseaux sociaux de \"niche\", et ceux qui peut-etre seront les futurs incontournables. >> Ainsi la Croix-Rouge francaise s'est-elle installee sur Instagram et Pinterest, mais aussi sur Line,... ", "theme": "typhon"}