{"id_art": "a2eaf0a9f0051f54e5901deb20101329", "title": "George Bush contre-attaque sur sa gestion de Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2005", "content": "Michael Brown avait ete rappele, vendredi 9 septembre a Washington, par le secretaire a la securite interieure, Michael Chertoff, et remplace sur le terrain par le vice-amiral des gardes-cotes, Thad Allen. La Maison Blanche a annonce que M. Brown serait remplace a titre interimaire a la tete de la FEMA par David Paulison, un ancien pompier devenu haut fonctionnaire du departement de la securite interieure. Barbara Mikulski, deputee democrate du Maryland, a souligne que M. Paulison etait un \"responsable hautement qualifie et tres experimente en matiere de gestion de crise\". \"LA TEMPETE N'A OPERE AUCUNE DISCRIMINATION\" A l'occasion de sa troisieme visite dans les zones sinistrees, George Bush s'est efforce de contre-attaquer en repondant aux critiques. Sa cote de popularite est, pour la premiere fois de sa presidence, passee sous la barre des 40 %. Il a dementi, lundi, tout lien entre la lenteur de la reaction du gouvernement apres le passage de Katrina et le fait que la plupart des victimes etaient noires. \"Voila mon point de vue : la tempete n'a opere aucune discrimination, et nous allons faire de meme dans les operations de reconstruction, a-t-il declare. Quand les helicopteres des gardes-cotes (...) secouraient des gens sur les toits, ils ne verifiaient pas la couleur de leur peau. Ils voulaient sauver des vies.\" Le president a par ailleurs juge \"grotesque\" l'argument selon lequel la guerre en Irak n'aurait pas laisse suffisamment de soldats sur le sol des Etats-Unis pour repondre a l'urgence. \"Nous avons largement assez de soldats pour faire les deux\", a-t-il affirme. Il a parcouru les rues de La Nouvelle-Orleans a bord d'un vehicule tout-terrain de l'armee apres avoir passe la nuit sur un navire militaire, l'USS Iwo-Jima, ancre dans le port de la ville. \"Nous avons beaucoup de travail a fournir, vraiment beaucoup de travail\", a-t-il declare alors qu'il constatait les degats avec le maire de la ville, Ray Nagin, et le gouverneur de Louisiane, Kathleen Blanco. Le president se rendait pour la premiere fois dans le centre de la ville depuis le passage de l'ouragan. Environ 40 % de La Nouvelle-Orleans demeure envahie par une eau polluee, fetide et propice au developpement de nombreuses maladies. La tres grande majorite des 450 000 habitants de la ville l'ont quittee. On ignore combien ont decide d'ignorer les appels a l'evacuation. Le montant des degats dans la region varie de 100 a 150 milliards de dollars, soit le plus lourd bilan pour un fleau naturel dans l'histoire du pays. Le Congres a pour le moment debloque une aide de 62,3 milliards de dollars. ", "theme": "ouragan"}