{"id_art": "a11a20cba976db370d64175888ffff1c", "title": "Les sylviculteurs proposent un plan de relance au gouvernement", "newspaper": "Le Monde", "author": ["FRANCOIS GROSRICHARD ET MARTINE ORANGE"], "date_publi": "12/01/2000", "content": " S'IL FALLAIT employer une metaphore medicale, on pourrait enoncer un bulletin de sante du genre : << Etat grave ; diagnostic reserve >>. En effet les services du ministere de l'agriculture viennent d'etablir un bilan des degats causes aux forets privees, communales et domaniales plus lourd encore que celui qui avait ete transmis a Jean Glavany lorsqu'il avait effectue le 3 janvier un deplacement en Lorraine. On tablait alors sur quelque 92 millions de metres cubes de chablis, et l'on en est aujourd'hui a 114,6 millions dont 74,4 pour les proprietes privees. La Lorraine, la Champagne-Ardenne, le Limousin et l'Aquitaine sont les regions les plus affectees. Les services de la rue de Varenne qui s'appuient sur les evaluations realisees par les cellules de crise departementales et par les directions decentralisees de l'Office national des forets (ONF) soulignent toutefois qu'il ne s'agit que d'estimations avec une marge d'incertitude qui peut aller jusqu'a 30 % en se fondant sur les enseignements des tempetes de 1982 et 1987. Les proprietaires prives parlent d'ailleurs, pour ce qui les concerne de 80 a 95 millions de m3 detruits. Sans attendre les mesures du plan de redemarrage de la filiere bois que le gouvernement doit rendre public mercredi 12 janvier - et qui devrait comprendre des mesures conjoncturelles et structurelles, l'Etat s'engageant d'une maniere ou d'une autre a relayer financierement les negociants et scieurs qui accepteraient d'acheter sans tarder le bois a terre -, Gerard Longuet, president UDF du conseil regional de Lorraine, a reclame, dans une lettre a M. Glavany, << des mesures d'allegements fiscaux permettant aux proprietaires de supporter le cout des degats mais aussi d'envisager avec serenite les operations ulterieures de reboisement >>. La sylviculture est en effet, contrairement a l'agriculture proprement dite, un secteur tres mal couvert par les assurances, sauf, dans une certaine mesure, la foret landaise. En particulier... ", "theme": "ouragan"}