{"id_art": "e270f6d490fe24e420d2f6aeadda8eae", "title": "Rockaway KO", "newspaper": "Le Monde", "author": ["Stephanie Chayet\n"], "date_publi": "09/11/2012", "content": "Cet ete encore, sa promenade etait le theatre d'une parade incessante de surfeurs, d'artistes, et autres jeunes residents en provenance du Brooklyn boheme. On y faisait du velo et la fete sous des lampions. Longtemps livre aux reglements de comptes et aux chiens errants, le boardwalk de la plus grande plage urbaine d'Amerique etait devenu le symbole de sa renaissance. Un nouveau depart dont M avait temoigne le 21 juillet 2012. Lire aussi : Nouvelle vague a Rockaway Apres un demi-siecle de pauvrete et de violences urbaines, l'espoir etait revenu a Rockaway. En moins d'une heure, le 29 octobre, Sandy a tout emporte. << On attendait une tempete, on a eu un tsunami >>, resume Bob Hardt. Comme quelque 50 000 autres residents, le responsable du bureau politique de la chaine d'infos locales New York One avait decide de ne pas obeir a l'ordre d'evacuation. Le maire, qui avait crie au loup pour Irene en aout 2011, ne l'avait pas convaincu cette fois-ci. Et il voulait pouvoir temoigner. << L'eau est montee jusqu'au premier etage. Mais pas comme dans une baignoire ! Elle s'est ruee dans la rue comme un torrent, et puis c'est l'ocean qui s'est engouffre tout entier. Quand un morceau de la promenade est passe devant mes fenetres, avec bancs et lampadaires, j'ai cru halluciner. Comme si un singe traversait le salon. >> A la violence du raz de maree s'est ajoutee l'horreur de brasiers inextinguibles. Cernees d'eau et eventrees par des bourrasques de 100 km/h, environ 130 maisons ont flambe telles des torches. Ou commence la plage ? Difficile a dire. L'ocean s'est retire en laissant partout une epaisse couche de sable ou les voitures s'enlisent. Sur la 94e Rue, les fils electriques de poteaux brises comme des cure-dents pendent a hauteur d'homme. La peninsule entiere est privee de courant. << On reste ici pour surveiller le quartier, explique un pere de famille qui fait griller des saucisses devant sa maison en ruine. Il parait qu'il y a des cambriolages. >> Cette nuit, la police a arrete une douzaine de pilleurs. Un magasin d'electronique, un marchand de spiritueux, deux stations-service et un supermarche ont ete devalises. << Il se passe des choses terrifiantes le soir venu, se plaint une femme. Les delinquants profitent du chaos et de l'obscurite. >> Le seul endroit eclaire passe 18 heures est un petit centre de ravitaillement improvise par des militants d'Occupy Wall Street sur Rockaway Beach Boulevard, a la lisiere d'un pate de maisons carbonisees. Un camion de Greenpeace barde de panneaux solaires fournit l'electricite. Robert Gardner l'a convoye depuis Washington la veille. Il dit que les decombres fumants des maisons voisines lui rappellent les ruines de Jenine, en Cisjordanie, que l'on se croirait dans un pays du tiers-monde. << Rockaway, c'est le visage du rechauffement climatique. >> Au coin de la 109e Rue, la petite epicerie de Billy Butler est le seul commerce de la peninsule qui ne soit pas ferme ou barricade. << J'ai la chance d'etre au point le plus haut, explique-t-il. Seule ma cave a ete inondee. >> Depuis deux jours, il fume derriere sa caisse en attendant, dans la penombre, des clients auxquels il n'a rien a vendre, a part des chips et des cigarettes. Son congelateur eteint est encore plein de pots de glace Haagen-Dazs fondue. << J'ai eu la flemme de les jeter. >> Sa petite amie raconte qu'elle habitait sur la 124e Rue, au rez-de-chaussee. Elle aussi hesitait a evacuer. << Quand j'ai finalement decide de partir, a 19 heures, j'ai eu du mal a pousser la porte. J'ai traverse la rue avec de l'eau jusqu'a la taille et mon chien dans les bras. Le courant etait d'une puissance inouie, j'ai failli etre emportee. >> Son appartement est devaste. Les bulldozers ont bien travaille. Les debris de la promenade de planches ont ete rassembles sur le front de mer en enormes tas herisses comme des mikados. Les residents non plus n'ont pas chome. Les trottoirs sont couverts de monceaux de frigos, cuisinieres, matelas pourris et meubles eclates, comme si les maisons avaient vomi tout leur contenu. Le bourdonnement des generateurs et des pompes electriques, qui aspirent les caves en recrachant dans les rues des torrents de boue, est omnipresent. Sur la plupart des arteres, le sable a ete deblaye. << Tea ! ! Hot food ! >> Sur la 95e Rue, des Sikhs enturbannes servent des repas chauds qu'ils ont cuisines a l'aube dans leur temple d'Ozone Park, un quartier epargne du Queens. Ils n'ont ici aucun membre de leur famille ni de leur communaute. << Nous avons entendu dire qu'il y avait des problemes, alors nous sommes venus, explique Bhupinder Singh, l'homme qui harangue les passants. Dans les temples sikhs, on donne a manger a toute personne qui se presente, c'est la tradition. >> Aujourd'hui, c'est the aux epices et curry de pois chiches. << J'ai deja pris une banane, je peux quand meme avoir une pomme ? >>, demande Crystal Moran. Elle a des dents en or, des chaussettes blanches sous ses tongs, et quatre enfants qu'elle eleve seule dans l'un des grands ensembles. << On n'a pas d'electricite, pas de chauffage, pas d'eau chaude, pas d'essence, pas de metro, pas de supermarches. On a ete oublies ou quoi ? >> Autour du groupe electrogene des pompiers, ou l'on peut recharger son telephone, c'est le cafe du commerce. Les pronostics sont pessimistes. On doute que l'electricite revienne avant Thanksgiving, voire avant Noel. On dit qu'il faudra des semaines pour reconstruire le pont ou circule l'unique ligne de metro reliant la peninsule au reste de la ville. On redoute la violence des gangs et l'arrivee du froid. Partout, ce sont les memes questions : << Ou est la Croix-Rouge ? >>, << Est-ce que vous avez vu des employes de la compagnie d'electricite ? >>, << Mais que fait la garde nationale ? >>. Un panneau accroche au bord de la route appelle au secours l'Agence federale de gestion des crises (<< FEMA, aide-nous ! >>). Rockaway concentre plus de la moitie des logements sociaux du Queens pour seulement 5 % de sa population : Sandy ne pouvait choisir de district plus demuni et isole a balayer. << Les gens se sentent abandonnes par les pouvoirs publics, estime Bob Hardt, de la chaine New York One. C'est quand meme insense que ce soient une poignee de Sikhs et des militants d'Occupy qui nourrissent les sinistres. >> A cote de la plage, quelqu'un a ecrit << No hope >> (pas d'espoir) en bleu sur un mur. Avec du blanc, un autre taggeur a barre le << No >> et ajoute << always >>. Toujours esperer. Cette nuit, la temperature s'est effondree. Arrive discretement sur la peninsule en debut de matinee, le maire de New York Michael Bloomberg est accueilli par des invectives ponctuees de << fucking >>. La population est exasperee. Quelques heures plus tard, l'elu reproche publiquement a la compagnie d'electricite de ne pas faire de Rockaway une priorite absolue. << Avec la vague de froid annoncee, c'est inacceptable. >> Des points de ravitaillement se forment spontanement le long de l'artere principale, approvisionnes par de jeunes benevoles. Detergents ecolos, muesli bio : pas de doute, c'est bien Brooklyn qui vole au secours de Rockaway. Bruno, Bjorn, David et Emile ont fait le trajet a velo avec des sacs a dos bourres de chaussettes, de ponchos et - pour eux - de pilules de cafeine. << On est venu surfer et s'amuser ici tout l'ete, c'est normal qu'on les aide >>, explique David. On les envoie transformer le gymnase d'une eglise catholique de la 38e Rue en centre de ravitaillement. Bientot, les residents des HLM voisins arrivent avec des sacs. << Les chaussettes, les couvertures et les duvets partent en un quart de seconde >>, observe Bruno. Sur le parvis, de jolies filles en jeans serres et gros bonnets touillent une soupe de legumes sur un rechaud a gaz. << On n'arrete pas de tomber sur des gens qu'on connait >>, s'amuse Emile. La photographe et mannequin islandaise Elisabet Davidsdottir a rempli le coffre de sa Volkswagen de balais, seaux, lampes de poche et chaufferettes collectes la veille dans son quartier de Williamsburg apres un appel aux dons lance sur Facebook. Elle pensait avoir assez d'essence pour faire l'aller-retour, mais le voyant est passe au rouge. << Je crois que mon reservoir a ete siphonne. >> Elle est inquiete : a moins de faire la queue pendant quatre heures, impossible de faire le plein a Rockaway ni ailleurs. La penurie a New York est telle que le gallon (3,8 litres) se revend a 20 dollars sur Internet. Toute la journee, Clementine Nixon et son frere Sam ont fait du porte-a-porte dans les cites pour apporter des repas a des residents trop vieux, diminues ou effrayes pour sortir de chez eux. << Les ascenseurs ne fonctionnent pas et les cages d'escalier sont plongees dans le noir, raconte Clementine. Le soir, des appartements sont cambrioles. Une dame chez qui nous avons sonne a pousse deux matelas pour pouvoir nous ouvrir. Les gens se barricadent. >> Lire aussi : Nouvelle vague a Rockaway D'autres benevoles leur ont conseille de partir avant la nuit, et il ne reste plus qu'une heure. Comme le bus ne vient pas, ils montent dans une fourgonnette qui les conduit, pour trois dollars chacun, a l'autre bout de la peninsule, ou ils esperent se faire prendre en stop. Le chauffeur ecoute du reggae. << Quelles sont les nouvelles ? >>, lui demande une passagere. << A quel sujet ? - Ce merdier d'ouragan ! On n'a pas la radio ni la tele. Combien de morts, vous savez ? >> Un jeune homme aux yeux en amande explique qu'il espere rejoindre Harlem pour passer la nuit chez des amis. Sans electricite, l'eau courante n'atteint pas les etages superieurs des HLM. << J'en ai marre de monter des seaux par les escaliers. J'habite au douzieme. >> Sous la promenade disparue, un autre graffiti bleu affirme, tel un pied de nez a l'election presidentielle, que << Sandy a gagne >>. ", "theme": "ouragan"}