{"id_art": "6abbdde180885e2dc18fb0a3c0017696", "title": "Maree noire : du petrole derive dans les profondeurs", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "20/08/2010", "content": "Des oceanographes americains du Woods Hole Oceanographic Institution (WHOI), un institut prive a but non lucratif, confirment ainsi, pour la premiere fois, l'existence de nappes sous-marines d'hydrocarbures echappes du puits de BP, jusque-la jugee tres improbable. \"Non seulement nous avons demontre qu'il existe bien un panache de petrole dans le golfe du Mexique, mais nous avons determine son origine et sa composition\", a assure Richard Camilli, l'auteur principal de cette etude, lors d'une conference de presse, jeudi. Entre le 10 et le 28 juin, son equipe a envoye un robot sous-marin equipe d'un spectrographe de masse zigzaguer dans la colonne d'eau autour du site de la catastrophe et plonge une sonde a echantillonnage a differentes profondeurs. Leur decouverte : un panache d'hydrocarbures de plus de 35 kilometres de long, 2 kilometres de large et 200 metres de haut, progressant de 6,7 kilometres par jour en direction du sud-ouest, a environ 1 100 metres de profondeur. Loin de l'image d'une maree noire sous-marine, ce nuage toxique passe d'autant plus inapercu qu'il est incolore et inodore, en raison de l'absence de certains composes du petrole brut. \"Les echantillons d'eau preleves au coeur du panache sont clairs comme de l'eau de source\", decrit M. Camilli. Pour traquer cette nappe furtive, les chercheurs ont focalise leurs instruments sur quelques elements qui composent le petrole brut : le benzene, le toluene, l'ethyl-benzene et les xylenes, des hydrocarbures volatils toxiques faciles a detecter. \"Ces resultats confirment qu'il existe un mecanisme de transfert direct des hydrocarbures dans les ecosystemes marins profonds. Mais la quantite totale de petrole dans le panache et l'etendue complete des risques possibles pour la faune et la flore marines restent incertaines\", indiquent-ils. Les premieres conclusions sont malgre tout inquietantes. Etant donne les concentrations relevees a 35 kilometres du puits, \"il parait probable que le panache s'etend considerablement plus loin que les limites de l'etude\", interrompue par l'arrivee de l'ouragan Alex, souligne M. Camilli. Et rien n'indique que la nappe identifiee soit la seule a polluer le fond de l'ocean. De plus, alors que de nombreux experts tablent sur une biodegradation naturelle du petrole, les chercheurs du WHOI revelent que les quantites d'oxygene dissous dans le panache n'avaient, fin juin, pas baisse a des niveaux suggerant que les bacteries detruisent les hydrocarbures. Cette biodegradation, si elle est possible a cette profondeur, pourrait demander de tres nombreux mois. Malgre la prudence des auteurs, cette etude ne manquera pas de relancer la polemique sur le discours rassurant des autorites americaines et de BP concernant les consequences pour l'environnement de cette maree noire qui a vu 4,9 millions de barils, soit 780 millions de litres de brut, se deverser dans la mer entre l'explosion de la plateforme Deepwater Horizon, le 20 avril, au large de la Louisiane, et le colmatage du puits, le 5 aout. D'apres le rapport rendu, le 4 aout, par les experts de l'Agence oceanique et atmospherique americaine (NOAA) et du departement de l'interieur, 25 % seulement du petrole qui s'est deverse par 1 500 metres de fond se trouveraient encore dans la nature. Les trois quarts du brut auraient ete recuperes, brules, disperses chimiquement, se seraient evapores ou dissous naturellement. \"Il n'y a absolument aucune preuve qu'il existerait une concentration significative de brut que nous n'aurions pas prise en compte\", affirmait alors la directrice de la NOAA, Jane Lubcheco. L'article de Science vient bousculer cette certitude. Deja, le 17 aout, cinq experts de l'universite de Georgie avaient mis en cause le discours officiel et estime que 70 % a 79 % du brut se trouvait encore dans l'ocean. \"Une des principales erreurs est de penser que le petrole qui s'est dissous dans l'eau a disparu et est de ce fait inoffensif\", expliquait l'oceanographe Chuck Hopkinson. Le president democrate de la sous-commission de l'energie et de l'environnement de la Chambre des representants, Ed Markey, a fustige, jeudi, l'optimisme de la NOAA, jugeant que \"ce rapport et la facon dont il est presente donnent une idee erronee de la situation dans le golfe du Mexique\". Les Etats-Unis et le Mexique ont prevu d'etudier conjointement les consequences de la maree noire sur l'environnement. Sans attendre, Greenpeace a deja lance une expedition de trois mois pour mesurer l'impact sur les ecosystemes du petrole, mais aussi des 7 millions de litres de dispersants chimiques deverses dans l'ocean. La neutralisation definitive du puits, quant a elle, n'interviendra pas avant debut septembre, ont annonce, jeudi, les autorites americaines. Il s'agira de colmater le forage par le bas, a 4 000 metres sous le fond de la mer, grace a deux puits de secours. Cette operation devait, dans un premier temps, avoir lieu a la mi-aout. Mais BP s'est resolu a remplacer d'abord la valve anti-explosion placee a la sortie du puits, dont la panne avait conduit a la catastrophe. ", "theme": "ouragan"}