{"id_art": "6b7f20b61c194354db9549368a9a2da8", "title": "Ouragan Irma : << Saint-Martin cumule aleas climatiques et forte vulnerabilite >>", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "07/09/2017", "content": " Lire aussi : L'ouragan Irma a devaste le nord des Antilles Pourquoi Saint-Martin est-elle vulnerable aux cyclones ? Virginie Duvat : L'ile de Saint-Martin cumule des aleas importants et une forte vulnerabilite. En raison de leur position, les Petites Antilles du Nord (Saint-Martin, Saint-Barthelemy, Barbuda, etc.) sont exposees a des cyclones plus frequents et globalement plus intenses que celles qui se trouvent plus au sud (Grenade, Tobago, etc.). Au cours du siecle dernier, on a recense 9 tempetes tropicales et 17 ouragans, soit un phenomene tous les 3,8 ans en moyenne. Or, les cotes basses de Saint-Martin sont tres fragiles de par leurs caracteristiques morphologiques. En raison de leur etroitesse (25 a 400 metres de largeur) et de leur faible altitude (1 a 3 m), les cordons sableux de cette ile sont facilement submerges par les vagues de tempete dont la hauteur depasse couramment 4 a 5 m sur les cotes. Ces cordons sont egalement inondables car la forte pluviosite qui caracterise les episodes cycloniques provoque le debordement des etangs qui les bordent. Quelles sont les autres causes economiques et politiques qui aggravent cette fragilite ? L'insuffisance des mesures de prevention et de reduction des risques naturels a des causes profondes qui remontent a la periode coloniale, et tiennent a des facteurs politiques, institutionnels et juridiques. Le manque de cooperation veritable entre les parties francaise et hollandaise entraine, sur ce territoire reduit et dote de faibles moyens, une absence de politique coherente et globale de gestion des crises. Sa position peripherique - a 7 000 km de la metropole et 250 km de la Guadeloupe - et son statut secondaire dans l'ancienne politique coloniale francaise ont aussi eu pour effets sa sous-administration et constituent encore aujourd'hui un autre obstacle. A cela s'ajoutent des facteurs socioeconomiques. Le vote de la loi de defiscalisation Pons en 1986 - un dispositif qui permettait de beneficier d'une reduction d'impot sur les investissements immobiliers locatifs realises dans les departements d'outre mer - a entraine une forte croissance economique, accompagnee du developpement brutal du tourisme, et une explosion demographique. Cette derniere etait due pour les deux tiers a une immigration de travail massive, en provenance essentiellement de Haiti mais aussi de la Republique Dominicaine et de la Dominique. Cette phase d'expansion a ete courte, cinq ans seulement. L'arret du developpement touristique, concurrence par la partie neerlandaise de Saint-Martin, s'est repercute sur le secteur du batiment, ce qui a fait passer cette ile de la penurie de main-d'oeuvre au chomage. Le renouvellement important et rapide de la population a considerablement accru la vulnerabilite de Saint-Martin. En cause : la pauvrete des nouveaux habitants et la degradation de leurs conditions de vie, la multiplication des bidonvilles dans des zones fortement exposees aux risques d'inondation et de submersion, et le defaut de planification territoriale, de meme que l'absence d'application de la reglementation, comme la loi littoral. L'ile a-t-elle profite de retours d'experience ? A la suite du passage des cyclones devastateurs Luis et Lenny, en 1995 et 1999, les logements en dur se sont developpes. Neanmoins, les fortes contraintes foncieres et immobilieres qui pesent sur ce territoire (peu de parcelles et de logements disponibles, cout eleve) continuent d'etre des obstacles a la reduction des risques. De meme, l'application de la loi littoral n'a pas ete suffisante, avec des reconstructions a proximite de la mer. Ces cyclones ont cependant ete a l'origine d'une amelioration de la prevision et de la prevention, comme l'ont illustre, lors du passage d'Irma, l'alerte diffusee par Meteo-France et l'effort d'evacuation preventive de la population la plus exposee. L'enjeu actuel, sur ce territoire comme sur de nombreuses autres iles, est de liberer la bande cotiere la plus vulnerable de tout enjeu humain. La destruction de l'aeroport international Juliana en apporte la demonstration. ", "theme": "ouragan"}