{"id_art": "4602717b8dbf0200f55d8f07c611e7a0", "title": "En Colombie, les enfants wayuu meurent de faim", "newspaper": "Le Monde", "author": ["Emilienne Malfatto\n"], "date_publi": "27/10/2016", "content": "Emilienne Malfatto, a Riohacha (Colombie) - Tu connais la pluie ? Grispauli jette un regard effarouche puis secoue timidement, negativement la tete. Elle aura bientot 3 ans. Comme les autres enfants de la Haute Guajira, region semi-desertique de l'extreme nord-est de la Colombie, la petite fille ignore que de l'eau peut tomber du ciel. Grispauli et sa famille vivent dans un desert de cactus et d'epineux, sur une peninsule qui s'enfonce dans la mer Caraibe. Un univers aride et desole a la frontiere du Venezuela ou, pourtant, les hommes vivaient en relative harmonie avec la nature. Jusqu'a il y a quelques annees. Jusqu'a la secheresse. << Cela fait bien cinq ans qu'il n'a pas plu >>, explique Lucila Jusayu, l'arriere grand-mere de Grispauli, 74 ans, un visage rond et ride, des yeux fatigues au-dessus d'un sourire chaleureux. La vie n'a jamais ete facile ici, admet-elle. Des periodes de secheresse, il y en a toujours eu. Mais jamais de cette ampleur : << Avant, les pluies venaient deux fois par an, en avril et en octobre, on pouvait se preparer, s'organiser. Aujourd'hui, depuis des annees, plus rien, a peine quelques gouttes qui ne suffisent pas a nourrir la terre. >> Il y a peu, dans les premiers jours d'octobre, l'ouragan Matthew est passe dans la region, causant des pluies torrentielles par endroits. Mais pas ici. Chacun sait que ca ne change rien au fond : le cyclone s'eloigne, le ciel redevient desesperement sec. Autour d'elle, ses enfants approuvent. Echange rapide dans une langue a la fois chuintante et heurtee. Du wayuunaiki. La langue des Wayuu, habitants originels de la Guajira. Un peuple de bergers, premier groupe ethnique de Colombie avec 270 000 personnes (selon le recensement de 2005). Qui, depuis cinq ans, lutte pour sa survie. Dans ce qui semble etre l'indifference generale. << On se sent completement abandonnes, explique une vieille femme... ", "theme": "ouragan"}