{"id_art": "a76645e7fe2e64b381bae8809b90a14c", "title": "Dans La Nouvelle-Orleans devastee, difficile retour a la normale", "newspaper": "Le Monde", "author": ["Yves Eudes - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "06/09/2005", "content": "Dans certains quartiers du centre-ville, l'eau stagnante chargee d'immondices, de produits toxiques et de cadavres commence a pourrir et a empuantir l'atmosphere. Les pompiers, la Croix-Rouge et l'armee parcourent les rues dans des barques a moteur : partout, ils trouvent des corps humains en putrefaction, flottant dans l'eau ou coinces dans des voitures. Ils decouvrent aussi que des milliers d'habitants sont restes bloques chez eux ou sur leur lieu de travail pendant toute la semaine, et ont survecu tant bien que mal, parfois entasses dans des greniers exigus. La plupart de ces rescapes, affames, epuises ou malades, sont evacues aussitot. Mais d'autres sont en bonne sante et refusent obstinement de quitter leur maison, malgre l'insistance des equipes de secours. Dans un quartier noir du nord de la ville, des jeunes gens juches sur les toits semblent monter la garde. Dans les zones qui n'ont pas ete inondees, la circulation est aussi tres difficile, car le deblaiement n'a pas commence. Les rues restent barrees par des arbres et des poteaux arraches, des cables electriques. Des monceaux de gravats, des facades d'immeubles effondrees et des voitures abandonnees s'accumulent. Les traces des pillages du debut de la semaine sont spectaculaires : magasins et restaurants saccages, meubles et vetements eparpilles sur les trottoirs, vehicules vandalises... Un homme age, venu inspecter une agence immobiliere eventree, dit d'un ton desabuse : \"Bienvenue a la nouvelle Nouvelle-Orleans. La vieille Nouvelle-Orleans est morte.\" GANGS ORGANISES Malgre tout, la reprise en main de la ville par les pouvoirs publics s'organise. Les unites du genie de l'armee americaine et les secouristes s'affairent jour et nuit, les equipes d'electriciens font un premier etat des lieux. Par ailleurs, la police locale a recu des renforts massifs venus de plusieurs Etats. Le centre-ville est sillonne par des policiers lourdement armes, qui tentent de retablir l'ordre en faisant des demonstrations de force. Des commandos d'elite texans patrouillent dans des 4 x 4 noirs banalises a vitres teintees. Ils bloquent une rue au hasard, puis la ratissent au pas de course, leurs armes pointees. Ils cherchent des \"criminels\" , mais trouvent surtout des clochards et des malades mentaux oublies lors de l'evacuation. Ils ont aussi apporte des bateaux rapides, pour aller deloger les gangs organises qui se sont refugies dans des endroits inondes peu accessibles Ailleurs, des policiers en civil circulent dans des pick-up de chantier. Ils portent des bandanas multicolores autour de la tete et, quand ils croisent des passants, ils poussent des cris de guerre en brandissant leurs fusils. Dans cette atmosphere irreelle, on entend de temps a autre des tirs d'armes semi-automatiques. Les hotels de luxe du centre-ville sont cadenasses et gardes par des milices privees, armees de fusils a pompe et de mitraillettes. De son cote, la Garde nationale a apporte du materiel de guerre. Des humvees (grosses Jeep) et des automitrailleuses traversent la ville a toute vitesse, des helicopteres de combat rasent les toits en permanence et observent les attroupements. Au milieu de cette devastation, le Quartier francais, centre historique et touristique de la ville, a ete relativement epargne, et semble avoir plus souffert des pillages que de l'ouragan. Il est devenu le refuge d'une petite population d'artistes de rue et de marginaux. Dans la celebre Bourbon Street, le Johnny White Bar and Grill a rouvert ses portes : la biere est tiede, mais coule a flots. Des clients chantent a tue-tete, un homme habille en cow-boy et portant un drapeau americain danse un slow avec une femme tatouee. Non loin de la, le Faubourg Marigny, peuple surtout de Blancs, a echappe aux inondations d'extreme justesse : l'eau s'est arretee sur l'avenue qui le separe du quartier noir voisin. Les destructions sont nombreuses, mais les rues sont animees, car plusieurs centaines d'habitants ont refuse d'etre evacues. Donna, une sexagenaire energique, est en train de nettoyer le porche de sa maison : \"Ici, il y a une vie de quartier, nous avons des vivres et nous sommes solidaires. Tous les jours des policiers viennent nous voir pour essayer de nous faire partir, mais nous resistons.\" Cela dit, Donna et ses amis savent que la police fait aussi son possible pour les proteger des gangs : \"Malgre les patrouilles, les attaques continuent. Hier, le restaurant japonais de la rue a ete pille par trois hommes.\" Donna et ses amis avouent a demi-mots qu'ils ont peur, surtout la nuit, mais, malgre tout, les habitants du Faubourg Marigny tentent de recreer un semblant de normalite, de vie. La Gay Pride locale, qui devait avoir lieu cette semaine, a bien sur ete annulee, mais ici, on fera une fete, a la bougie, pour marquer l'evenement. Le soir venu, la ville plonge dans l'obscurite. Les seules lumieres sont les gyrophares de la police, les projecteurs des helicopteres et les feux de camp allumes par des habitants malgre la chaleur. ", "theme": "ouragan"}