{"id_art": "1ca6fc2c43c820f705992a70dc84d775", "title": "SOS pour La Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["CORINE LESNES.\n"], "date_publi": "27/08/2015", "content": " Il y a cent ans, ce n'etait pas un quartier mais un marais. Aujourd'hui, c'est le Ground Zero de La Nouvelle-Orleans. Le 29 aout, l'ouragan Katrina a balaye le Lower 9th Ward et ses 5 534 maisons. Trente-six heures plus tard, la digue du Canal industriel a cede. L'eau est montee jusqu'aux toits. La vague a ete telle qu'une peniche a atterri sur Jourdan Avenue.Quatre mois ont passe. Le Lower Nine est reste intact, dans l'etat exact ou Katrina et Rita l'avaient laisse. De loin, on croit voir des bateaux sur une mer agitee : ce sont des maisons. Elles penchent a babord, elles penchent a tribord, elles penchent en avant, comme si elles voulaient se mettre a genoux. L'ouragan a deplace des villas jusqu'au milieu de la route. On circule en zigzaguant entre les porches et les toits. Comme Ground Zero a New York, le Lower 9th Ward - << le bas du 9e arrondissement >> - est devenu une curiosite. Le 4 janvier, la compagnie de bus Gray Lines a inaugure sa nouvelle visite guidee : << Katrina : la pire catastrophe americaine ! >> Un premier groupe de touristes a fait le tour des ruines. A leur descente du car, ils ont ete invites a signer une petition de soutien a la promesse du president Bush de << fortifier les digues >>. Cela n'a pas suffi pour faire taire les protestations - d'autant que la compagnie ne reverse que 3 dollars aux victimes de Katrina sur les 35 dollars du prix du billet. Le conseil municipal a interdit les autocars et le tour du Lower Nine a ete annule. Le Lower 9th Ward a d'abord abrite des esclaves affranchis et des immigrants irlandais. Avec le combat pour la desegregation, les grandes familles noires, les musiciens s'y sont installes. Recemment, c'etaient plutot les jeunes sans ressources, quelques artistes, des personnes agees. Au 1208 Caffin Avenue, on peut toujours observer la maison de Fats Domino. Elle etait en brique, elle a mieux resiste que les cases creoles en planches. Pendant plusieurs jours, on a cru que le vieux pianiste etait... ", "theme": "ouragan"}