{"id_art": "383bab774e498ef59e12f2e7765aa747", "title": "La marque de mode American Apparel mise en faillite", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "05/10/2015", "content": "Fondee en 1989 a Montreal par Dov Charney, American Apparel s'est rapidement installee aux Etats-Unis en se faisant l'apotre du << made in downtown Los Angeles >>. Si ses sweat-shirts en coton tres doux ont conquis les adolescents du monde entier, lasses d'Abercrombie & Fitch, le groupe n'a pas reussi a sortir d'une situation financiere de plus en plus inextricable. American Apparel accumule les pertes, qui se montent a 338 millions de dollars depuis 2010, sans compter les 92,9 millions de dollars de deficit enregistres au cours des six premiers mois de l'annee 2015. Jusqu'a present, American Apparel avait evite la banqueroute grace a des injections de fonds de la banque Capital One et du fonds d'investissement new-yorkais Standard General, son principal actionnaire, qui a deja augmente sa ligne de credit de 50 a 90 millions de dollars. Des le mois d'aout, la marque avait tire la sonnette d'alarme, en annoncant ne pas disposer d'une tresorerie suffisante pour les douze prochains mois et craindre de ne plus pouvoir lever de capitaux. La restructuration prevoit de convertir plus de 200 millions de dollars d'obligations en actions de la societe restructuree. << Avec l'amelioration de notre situation financiere, nous pourrons recentrer nos efforts sur la mise en oeuvre de notre strategie de redressement >>, a declare la directrice generale d'American Apparel, Paula Schneider. La marque de mode a egalement subi une violente tourmente interne, avec le conflit tres mediatique qui l'a oppose pendant un an a Dov Charney, accuse a de multiples reprises de harcelement sexuel a l'encontre des salaries du groupe. Une jeune fille de 21 ans a notamment poursuivi le fondateur d'American Apparel, assurant avoir ete gardee prisonniere chez lui afin d'assouvir ses fantasmes sexuels. Cette plainte a ete classee sans suite. M. Charney a ete egalement accuse de salaires impayes, de licenciements abusifs, d'embauche de travailleurs etrangers en situation illegale... Pour la survie du groupe, le PDG, age de 45 ans, a d'abord ete evince de son poste en juin 2014, avant d'etre purement et simplement remercie en fin d'annee 2014. S'il se vante de sa politique environnementale - utilisation de coton bio, recyclage des dechets, energie solaire - et de ses engagements civils, rarement un groupe a fait autant l'objet de polemiques. American Apparel a tres tot dechaine les critiques, en faisant poser en 2008 des actrices de cinema pornographique dans ses affiches de publicite. L'enseigne a, par la suite, ete accusee d'un sexisme d'une grande vulgarite dans ses campagnes de promotion. Elle a notamment ete epinglee en 2012, par les autorites britanniques, pour une publicite exhibant une jeune fille ne portant qu'un pull, une culotte et des chaussettes, assise de maniere a laisser voir ses cuisses et son entrejambe. En 2007, Woody Allen avait obtenu 5 millions de dollars pour l'utilisation sans son consentement de son image, qui le montrait dans une campagne publicitaire deguise en rabbin et parodiait l'un de ses films, Annie Hall. Plus recemment, pendant l'ouragan Sandy qui avait fait 210 morts en octobre 2012, American Apparel avait eu l'immense mauvais gout de promouvoir des soldes speciaux : moins 20 % pour les consommateurs des neuf Etats de la cote Est, avec le slogan << si jamais vous vous ennuyez pendant la tempete >>... ", "theme": "ouragan"}