{"id_art": "f9a9344cf5d34ed07e93b2819d6b971f", "title": "Des microseismes meteorologiques", "newspaper": "Le Monde", "author": ["David Larousserie"], "date_publi": "29/08/2016", "content": " Nouvel avatar du dicton qui veut qu'un battement d'ailes de papillon au Bresil puisse declencher une tornade au Mexique. Mais, cette fois, point de theorie du chaos, c'est au contraire bien reel : une tempete au large de l'Islande a provoque un tremblement de terre au Japon. Fort heureusement, le seisme en question est ridiculement faible, deplacant les sismographes de moins d'un micrometre. Malgre tout, ce microseisme a les honneurs de la revue Science du 26 aout, car il constitue une quasi-premiere. Kiwamu Nishida et Ryota Takagi de l'universite de Tokyo affirment avoir detecte, entre les 9 et 11 decembre 2014, grace a leur reseau de plus de 200 capteurs au large du Japon, une violente depression engendrant une tempete au-dessus des eaux entre l'Islande et le Groenland. En fait, il est deja connu que les ouragans et typhons creent des vagues susceptibles en retour d'engendrer des microseismes. Katrina en 2005, Ioke (un typhon du Pacifique) en 2006 ou Sandy en 2012 ont pu ainsi etre suivis jour apres jour par les stations sismiques. Plusieurs mecanismes sont invoques pour expliquer comment la mer peut faire trembler la Terre. D'abord, l'arrivee des vagues sur une cote secoue directement la surface terrestre. Ensuite, plus subtil, des trains contraires de vagues peuvent se rencontrer, interagir et engendrer des excitations se dirigeant vers les fonds marins, ou elles se reverberent, agitant la aussi la surface. Les secousses sont deux fois plus rapides et plus intenses que les premieres. Enfin, un troisieme scenario, melant les deux premiers, explique un bourdonnement faible marque par des pics toutes les cent secondes ou plus. C'est le second mecanisme auquel les Japonais ont ete sensibles. Avec, en prime, la detection d'un type d'onde encore jamais vu dans ce cas, des ondes dites de cisaillement, qui plus est oscillant horizontalement. En general, une secousse sismique se propage en comprimant... ", "theme": "typhon"}