{"id_art": "adcd58f8069dccce839f1cdf966a3199", "title": "Nicolas Sarkis : \"Il ne faut pas exagerer les rigidites du marche du gaz\"", "newspaper": "Le Monde", "author": ["Propos recueillis par A. R."], "date_publi": "20/04/2007", "content": "Les pays exportateurs de gaz (PEG) ont un interet evident a cooperer. Le Forum qui les regroupe a ete cree en 2001 a Teheran, et se reunit depuis tous les deux ans sans guere faire parler de lui, jusqu'a cette annee. Car le rapport de forces entre producteurs et consommateurs s'est largement modifie, pour plusieurs raisons. Tout d'abord, le gaz naturel est la matiere premiere energetique dont la demande croit le plus vite, +2,5 % a 3 % par an, contre 1,4 % a 1,5 % pour le petrole. Ensuite, elle est la plus abondante et la plus disponible : le ratio entre reserves prouvees et production est de 60, contre 40 pour le petrole ; le pic de production interviendra dans une vingtaine d'annees pour le petrole, et vingt ans apres pour le gaz. Enfin, sa consommation emet moins de gaz a effet de serre (GES) que le petrole. Aujourd'hui, le gaz represente 23 % de la consommation energetique mondiale, contre 25,5 % pour le charbon et 36 % pour le petrole. Dans quelques annees, le gaz aura depasse le charbon. La demande mondiale va exploser dans la prochaine decennie, car les derniers gisements europeens s'epuisent ; les Etats-Unis, jusqu'ici autosuffisants, deviendront importateurs, et les fournitures canadiennes ne suffiront plus ; la Chine, l'Inde deviendront egalement importateurs. Bref, les PEG sont dans une situation de plus en plus confortable et vont etre de plus en plus courtises. Autrefois, on disait d'un mauvais ingenieur geologue qu'il ne trouvait que du gaz a la place du petrole, ce n'est plus le cas aujourd'hui ! Les pays consommateurs ont donc des raisons de craindre une \"OPEP du gaz\" ? Ces craintes sont excessives. Contrairement au cas du petrole, les pays consommateurs, et surtout l'Union europeenne (UE), ont un marche extremement organise, de facon a contraindre les producteurs a vendre au plus bas prix. Au nom de la libre concurrence, Bruxelles lutte en particulier contre la \"clause de destination\" qui, dans les contrats a long terme, interdit les reexportations d'un pays a l'autre. Il y a donc un \"cartel de fait\" entre les pays importateurs europeens, alors pourquoi pousser des hauts cris quand les PEG font mine de s'organiser pour obtenir de meilleurs prix ? Le gaz est, dans bien des contrats, vendu a un prix inferieur a sa veritable valeur, en particulier calorifique. D'autant que son concurrent reel n'est plus le petrole, mais le charbon, car le gaz est de plus en plus consomme dans les centrales thermiques. Si les prix du petrole, sur lequel est indexe le prix du gaz, montent trop, le charbon deviendra plus competitif, et priverait les PEG de debouches. Mais cette indexation ne garantit-elle pas des prix eleves aux producteurs ? Oui, mais avec retard. Les regles de l'indexation exigent que le prix du petrole reste longtemps a un niveau donne avant de changer le prix, et le calcul est long et complique. Les PEG pourraient tirer un meilleur parti de la position de force que l'explosion continue de la demande leur autorise. Cela dit, l'expression de \"cartel\" ne me parait pas, pas plus que pour l'OPEP, recouvrir la realite. Il ne faut pas exagerer le pouvoir de marche de ces pays face a des puissances comme les Etats-Unis ou l'UE. L'OPEP a souvent cede, voire precede, les demandes des consommateurs lorsqu'il s'agissait de compenser les pertes de production dues a l'invasion de l'Irak, ou a l'ouragan Katrina. Aujourd'hui, les PEG cherchent d'abord a ameliorer leurs revenus, en particulier pour financer leurs investissements et payer leurs dettes, meme si certains d'entre eux - la Russie, l'Iran - se servent du gaz pour affirmer des positions politiques qui n'ont guere a voir avec le marche. Mais ils ont tout interet, comme les pays consommateurs, a beneficier de marches previsibles et surs. On utilise toujours le terme de securite des approvisionnements, mais la securite des debouches est tout aussi importante ! Le cloisonnement du marche en zones regionales et les contrats a long terme ne limitent-ils pas la marge de manoeuvre des PEG ? Il ne faut pas exagerer ces rigidites du marche. D'une part, nombre de ces contrats, representant la majorite de la production, vont arriver a terme et devront etre renegocies ; d'autre part, le gaz naturel liquefie (GNL), aisement transportable, represente deja un quart du marche, et va exploser dans les annees a venir, en raison de la demande indienne et chinoise ; les Russes ont repris en main l'exploitation du GNL tire du gisement de Sakhaline pour exporter vers les Etats-Unis et ont signe avec la Sonatrach algerienne qui maitrise ces technologies. La machine va donc devenir de plus en plus souple. ", "theme": "ouragan"}