{"id_art": "0f053b0c24d9163f4d34ec5b2487e643", "title": "Comment le lobby agricole americain l'a emporte sur les anticastristes", "newspaper": "Le Monde", "author": ["Caroline Talbot - NEW YORK CORRESPONDANCE"], "date_publi": "17/09/2007", "content": "Normalement, la loi \"US Trading with the Enemy\", en clair la legislation qui interdit de faire du commerce avec l'ennemi, impose depuis plus de quarante ans un embargo sur tous les echanges entre les deux pays. Et les Americains d'origine cubaine anticastristes veillent au grain. Les elus de l'Etat de Floride, pousses par leur puissant lobby cubain, rappellent a intervalles reguliers l'interdit edicte par Washington. Au besoin, on met a l'amende les contrevenants. L'agence de voyage virtuelle Travelocity vient ainsi d'etre condamnee a payer 182 750 dollars pour avoir accepte 1 500 reservations de billets en direction de Cuba depuis 1998, malgre les restrictions en vigueur qui tolerent juste un court voyage tous les trois ans pour visiter la famille restee sur l'ile. Travelocity a laisse passer quelques touristes en prime, il lui faut payer ! L'interdit n'est pourtant pas aussi severe qu'on l'imagine, tout du moins en ce qui concerne l'agriculture. \"UN DEBOUCHE NATUREL\" Les paysans de l'American Farm Bureau Federation se sont en effet reveles encore plus puissants que les anticastristes. \"Leur lobby veut d'abord exporter et s'oppose a toutes les sanctions americaines contre Cuba, mais aussi l'Iran, la Libye ou la Coree du Nord, affirme M. Erikson. Pour Cuba, ils ont facilement explique que c'etait un marche voisin, tout proche de la Louisiane et de la Floride... Cuba est un debouche naturel pour les agriculteurs americains.\" En 2000, une majorite de senateurs et d'elus de la Chambre des representants a ete convaincue. Le president de l'epoque, le democrate Bill Clinton, a signe la loi juste avant de partir. Et quand l'ouragan Michelle a detruit une partie des reserves de Cuba, en novembre 2001, Fidel Castro s'est engouffre dans la breche pour passer ses premieres commandes aux Etats-Unis. A la grande joie des elus des Etats agricoles, etiquettes republicaines et democrates confondues. Le democrate Max Baucus, senateur du Montana, a vite mis sur pied un groupe de travail sur Cuba au Senat. Et il travaille depuis d'arrache-pied au rechauffement des relations entre les deux pays, avec l'aide de ses confreres des \"Farm States\", les Etats paysans. Mike Crapo, republicain de l'Idaho, Jo Ann Emerson, elue republicaine du Missouri, le New-Yorkais Charles Rangel, democrate de la Chambre des representants..., tous s'activent de concert, pour la bonne cause. Ils ne manquent pas une occasion de moquer les restrictions americaines \"demodees, inutiles, trop zelees\". Et ils soutiennent les efforts des gouverneurs de Louisiane, du Minnesota, d'Idaho..., qui ont signe des accords bilateraux avec Cuba pour lui envoyer leurs produits agroalimentaires. Ils ont bien sur applaudi lorsque Peter Nathan, patron de PWN Exhibicon International, un organisateur de Salons professionnels, a mis sur pied en 2002 a Cuba le premier Salon agroalimentaire : 290 compagnies americaines s'y sont presentees, 92,5 millions de dollars de contrats y ont ete signes. Et, souligne M. Nathan, de grands groupes americains tels Archer Daniels Midland et Cargill en ont profite pour s'introduire sur le marche cubain. Les elus de Washington favorables a Cuba ont meme mis sur pied au debut de l'annee un projet de loi cense faciliter le commerce et les voyages sur l'ile. \"Les exportateurs americains, ont-ils explique, ne vont pas rester assis sur le bord de la route pendant que les Chinois et les Canadiens saisissent les opportunites dans notre arriere-cour.\" Las. La loi n'est pas passee, regrette Wayne Smith, du Center for International Policy, qui fut diplomate a La Havane au debut des annees 1980. Pour l'heure, le gouvernement cubain doit donc toujours regler en liquide et a l'avance ses achats agricoles. Les voyages restent strictement controles. Et pour tous les autres produits de Nike, Colgate, Marlboro, Gillette, etc., qui font rever les Cubains, les fonctionnaires de l'ile contournent l'interdit americain en achetant les fameuses marques chez des distributeurs autorises au Mexique, au Panama ou meme en Europe. ", "theme": "ouragan"}