{"id_art": "c126952a1892de700b6dd7c89f10a7cd", "title": "Macedoine : l'ire des Slaves contre la guerilla\r\n                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "26/06/2001", "content": " SURVOL 1) Des milliers de manifestants devant le Parlement ; Francois Leotard et Robert Badinter bientot sur place. L'accord qui a permis aux rebelles albanais de l'UCK de se retirer de la localite d'Aracinovo (faubourg de Skopje) en gardant leurs armes a suscite la colere de certains habitants de la capitale. Ils se sont rassembles lundi soir devant le Parlement, qui abrite aussi les bureaux de la presidence et ou le chef de l'Etat, Boris Trajkovski, avait commence une reunion avec les leaders politiques du pays. Aux cris de \"Trajkovski demission\" ou \"OTAN, traitres\", un groupe de manifestants (des reservistes selon le Financial Times de Londres) a reussi a forcer l'entree du batiment, dont des bureaux ont ete saccages. La foule (environ 10 000 personnes d'apres le Daily Telegraph de Londres) a commence a se disperser peu apres minuit. Selon le New York Times, ce sont des soldats americains de l'OTAN qui ont escorte \"300 a 400 rebelles\" hors d'Aracinovo. L'accord, negocie par les representants de l'UE et de l'OTAN dimanche, permet en outre aux rebelles de rester en Macedoine et fait craindre davantage de violences a la population. Pres de Tetovo, au nord-ouest du pays, un soldat a ete tue et quatre autres blesses dans une embuscade tendue lundi par les rebelles. C'est dans ce contexte tendu que l'ancien ministre francais de la defense Francois Leotard a ete nomme representant de l'UE en Macedoine. Les ministres des affaires etrangeres de l'UE ont exclu toute nouvelle aide financiere a la Macedoine en l'absence d'un reglement politique durable, note El Pais de Madrid. Un autre Francais, Robert Badinter, se rendra mardi a Skopje, indique Le Temps de Geneve : a la demande du president Trajkovski, il \"conseillera le gouvernement sur la redaction d'une nouvelle Constitution conferant davantage de droits a la minorite albanaise\". 2) Proche-Orient : multiplication des heurts en Cisjordanie et a Gaza. A la veille d'un sommet entre MM. Sharon et Bush a Washington et d'une tournee du secretaire d'Etat americain Colin Powell, les heurts se sont multiplies lundi sur place. Dix-huit Israeliens ont ete blesses par des Palestiniens en Cisjordanie et a Gaza, affirme le Jerusalem Post, tandis que l'aviation israelienne reconnaissait avoir repris ses vols de reconnaissance au-dessus du Sud-Liban. \"Les victimes (palestiniennes) du dernier cessez-le-feu sont a l'hopital Nasser de la bande de Gaza, blessees par balles\", ecrit de son cote l'envoye special du Washington Post dans un reportage sur place. Selon le quotidien Jerusalem Post, l'ancien senateur Mitchell, dont les recommandations ont ete acceptees par les deux camps, a assure que le president Bush inviterait Yasser Arafat a la Maison Blanche \"au moment opportun\". 3) Accueil enthousiaste du pape dans le fief catholique ukrainien de Lviv, au troisieme jour d'un voyage controverse qui a tendu ses relations avec l'Eglise orthodoxe russe, constatent plusieurs titres europeens. Les journaux americains ont prefere publier la photo de Jean Paul II aux cotes du rabbin Yaakov Dov Bleich, au memorial de Babi Yar (pres de Kiev), honorant les juifs et autres victimes du nazisme. 4) Algerie : incidents isoles apres la dispersion de la marche pacifique a la memoire de Lounes Matoub. Cette marche a rassemble des dizaines de milliers de personnes (20 000 selon El Pais) qui ont reclame \"verite et justice\" sur l'assassinat en 1998 de l'idole des jeunes Kabyles et ont denonce le \"pouvoir assassin\". Lorsque la manifestation s'est dispersee, des pierres ont ete lancees contre la gendarmerie, qui a riposte avec des grenades lacrymogenes. \"La dignite pour Lounes Matoub\", titre La Libre Belgique. Si la manifestation n'a pas degenere, c'est grace a \"l'intervention de la coordination des communes et dairas de Tizi Ouzou ainsi que celle de la mere du defunt chanteur\", estime El Watan d'Alger. Ce quotidien pointe du doigt \"la terrible desesperance d'une jeunesse a laquelle sont progressivement enlevees les raisons de vivre\", en commentant, comme son concurrent Liberte, une enquete realisee dans une vingtaine de lycees d'Alger selon laquelle 34 % des 15-20 ans consomment des stupefiants. 5) Perou : Montesinos rejoindra Abimael Guzman. L'ancien chef des services secrets peruviens, arrete dimanche a Caracas et expulse lundi vers Lima, sera prochainement incarcere dans la meme prison (la base navale de Callao) que le chef guerillero du Sentier lumineux, qu'il avait contribue a faire arreter, releve plusieurs journaux, dont El Pais, El Mundo de Madrid et le Financial Times. Une prison de haute securite dont M. Montesinos avait dessine les plans... L'ascension et la chute de Montesinos, qui n'aura echappe a son destin que pendant huit mois, \"illustre la difficulte croissante des grands delinquants a cacher leurs atrocites, ecrit El Pais en editorial. Dans son sanctuaire japonais, son complice Fujimori coule des jours un peu moins tranquilles\". Le Washington Post complete les revelations de la veille de son concurrent new-yorkais sur l'aide apportee par le FBI dans la localisation a Caracas de \"l'homme le plus recherche d'Amerique latine\". DETOURS Par New York. Sida : victoire bresilienne. Les Etats-Unis ont retire leur plainte devant l'OMC contre le Bresil a propos de la fabrication de medicaments generiques antisida. Cette annonce est intervenue a l'ouverture de la session speciale de l'Assemblee generale de l'ONU sur la pandemie. Le secretaire d'Etat americain Colin Powell a par ailleurs declare que les Etats-Unis augmenteraient leur contribution a un fonds des Nations unies, auxquels ils ont promis 200 millions de dollars le mois dernier, annonce le New York Times en \"une\". Par Moscou. Tchetchenie : un chef rebelle tue. Le Moscow Times et le Times de Londres annoncent que Arbi Barayev, 28 ans, \"le leader de la guerilla le plus redoute\", \"specialiste de la prise d'otages avec rancon\", a ete tue pres de Grosny par des commandos russes. \"Les forces federales signent la un de leurs rares succes en dix-huit mois de combats contre les rebelles\", ecrit le Moscow Times. Par Ljubljana. Gerhard Schroder invite au dixieme anniversaire de l'independance de la Slovenie. Le chancelier allemand s'est dit confiant que la Slovenie \"fera partie du prochain groupe de pays admis au sein de l'UE\", selon la Frankfurter Allgemeine Zeitung. L'Allemagne avait ete le premier pays a reconnaitre l'independance de l'ancienne republique de Yougoslavie. Par Londres. L'energie nucleaire n'est plus taboue. Le nucleaire pourrait etre de nouveau d'actualite en Grande-Bretagne, a la faveur d'une nouvelle etude, lancee hier par Tony Blair, sur les besoins energetiques du pays dans les vingt prochaines annees. \"Energie nucleaire ? Non merci, c'est trop cher et toujours trop risque\" : tel est le titre de l'editorial du quotidien The Independent sur le sujet. Par Fujian. Le typhon Chebi ravage le sud-est de la Chine. Le dernier bilan, selon le quotidien China Daily, est de 73 morts et de 87 disparus. Les recoltes sont devastees sur plus de 65 000 hectares. Par Le Caire. L'Egypte et l'UE vers une zone de libre-echange. L'accord signe lundi prevoit un abaissement graduel des barrieres tarifaires entre les deux entites sur une periode de douze ans apres la ratification de l'entente, prevue dans un delai ne devant pas depasser dix-huit mois, annonce le Financial Times. Par Pekin. Croissance de 8 % au deuxieme semestre de cette annee, comme l'an passe. C'est la prevision du Bureau national de la statistique chinois qu'annoncent les quotidiens de ce pays. Les investissements ont fait un bond de 17,6 % en un an et les ventes au detail ont augmente de 10,3 %. Par Mexico. Tres cheres serviettes presidentielles. Le quotidien mexicain Milenio Diario a decrit par le menu, sur son site, les depenses somptuaires recemment realisees pour equiper les demeures du chef de l'Etat, Vicente Fox : 443 dollars sur les 2 millions de dollars depenses ont servi a l'achat de serviettes de toilette de luxe (Gucci, Versace, Saks, etc.). Ancien cadre de Coca-Cola, M. Fox, arrive au pouvoir l'an passe en promettant austerite et honnetete, a declare tout ignorer de ces achats. Quelque 40 millions de Mexicains vivent au-dessous du seuil de pauvrete. FENETRE SUR LA FRANCE Jacques Chirac \"piege\" par une affaire de billets d'avion payes cash, ecrit Le Temps de Geneve. Le president Chirac \"est a nouveau rattrape par son passe\", alors qu'il est \"a peine ragaillardi par la nouvelle selon laquelle le dossier du juge Halphen sur les marche d'Ile-de-France\" pourrait etre rendu caduc par une decision de justice. \"Dans le meme temps, il n'est pas certain que ces accumulations de griefs - tout justifies qu'ils puissent etre - soient ressentis comme utiles par le public\", poursuit l'article, notant que les \"deux tetes de l'executif atteignent un niveau plus qu'honorable de leur popularite (...). Comme si les Francais, lasses de cette surenchere de revelations importantes, s'appretaient a juger leurs dirigeants sur d'autres aspects de leur image\". Revue de presse realisee par Martine Jacot ", "theme": "typhon"}