{"id_art": "c904f6bd2282c5b1650d866ee64dbc89", "title": "Les Americains fuient a l'approche du cyclone Rita", "newspaper": "Le Monde", "author": [""], "date_publi": "22/09/2005", "content": "Rita, de categorie 4 sur l'echelle de Saffir-Simpson, traverse actuellement le golfe du Mexique, ou il s'est renforce au contact des eaux chaudes. Selon les dernieres observations, l'ouragan a oblique vers le nord-est et devrait toucher la region de Houston au cours des quarante-huit heures a venir. La region allant de Corpus Christis, au Texas, a La Nouvelle-Orleans, en Louisiane, risque d'etre frappee. Tirant les enseignements du passage de Katrina, qui a devaste la Louisiane et le Mississippi et fait, selon le dernier bilan, 1 037 morts, le president George Bush a decrete l'etat d'urgence en Louisiane et au Texas. Soucieuse d'eviter de nouvelles critiques, la Maison Blanche a fait en sorte que le president puisse se rendre le plus tot possible dans les zones sinistrees, en laissant son programme du week-end vierge de tout rendez-vous. Le secretaire a la securite interieure americain, Michael Chertoff, a pour sa part annonce que les autorites avaient prepare des rations alimentaires et envoye au Texas un amiral des gardes-cotes pour coordonner les operations. DEPARTS MASSIFS Quelque 1,3 million de Texans ont recu pour consigne d'evacuer les lieux. Le maire de Houston, Bill White, a donne vingt-quatre heures aux habitants des zones inondables pour quitter la ville. La NASA a ordonne l'evacuation de son centre spatial Johnson, a Houston, et transmis le controle de la Station spatiale internationale (ISS) a ses partenaires russes. Galveston, qui a perdu au moins 8 000 habitants lors de l'ouragan le plus meurtrier de l'histoire des Etats-Unis, en 1900, a commence des mardi a evacuer sa population. La Nouvelle-Orleans, qui n'est toujours pas remise des inondations provoquees par Katrina, entend ne prendre aucun risque. Deux autocars ont commence a evacuer des habitants et 500 autres sont prets a faire de meme. Cinq mille gardes nationaux texans sont en etat d'alerte et un millier d'agents de la securite ont ete deployes le long des itineraires d'evacuation. A Huntsville, College Station, San Antonio et Dallas, des abris ont ete ouverts pour accueillir 250 000 personnes. Quatre raffineries de petrole ont d'ores et deja ferme au Texas, et l'administration chargee de l'information sur l'energie (EIA) a fait savoir que Rita pourrait menacer jusqu'a dix-huit raffineries dans l'Etat, representant une capacite cumulee de quatre millions de barils par jour, soit pres du quart de la capacite totale de raffinage des Etats-Unis. Le cours du petrole americain, qui etait a la baisse ces derniers jours, a repasse jeudi la barre des 68 dollars le baril. ", "theme": "ouragan"}