{"id_art": "3431070229dcedfbb734ac56025b2d89", "title": "Philippines : la population fuit le super typhon Haiyan", "newspaper": "Le Monde", "author": [""], "date_publi": "08/11/2013", "content": "Image satellite du typhon Haiyan, prise par le NOAA (la National Oceanic and Atmospheric Administration, americaine), le 8 novembre a minuit (heure de Paris). Reuters/NOAA Un million de personnes environ sont deja parvenues dans les zones presentees comme sures apres l'appel lance par le president philippin, Benigno Aquino III, aux habitants des regions cotieres ou encore des rives fluviales. Le typhon a frappe le port de peche de Guiuan, sur la cote, ou les degats pourraient etre \"catastrophiques\", a prevenu le meteorologue americain Jeff Masters sur le site Wunderground. Selon ce dernier, Haiyan, classe en categorie 5, la plus elevee, est \"le plus puissant cyclone a toucher terre de l'histoire\". BILAN FAIBLE EN RAISON DE LA VITESSE DU TYPHON Pendant la matinee, la chaine de television ABS CBN diffusait des images de rues submergees et de batiments mis a terre a Tacloban, une ville de 200 000 habitants sur le littoral de l'ile de Leyte. \"On nous a rapporte des arbres deracines, des vents tres violents et des habitations en materiaux legers endommages\", a declare Gwendolyn Pang, la responsable de la Croix-Rouge nationale. Le typhon a entraine des glissements de terrain qui ont coupe des routes, arrache des arbes et emporte les toits des maisons autour de sa residence, a detaille le gouverneur de la province de Leyte du Sud, Roger Mercado. Cependant, l'archipel pourrait peut-etre eviter un lourd bilan humain parce que le typhon se deplace rapidement. En effet, explique Eduardo del Rosario, le directeur de l'Agence nationale des catastrophes naturelles, cette vitesse empeche que de grandes quantites de pluie entrainent d'importantes inondations - souvent la cause principales des deces lies aux typhons. Selon un premier bilan provisoire, trois personnes ont ete tuees, et sept autres ont ete blessees, a informe Rey Balido, porte-parole de l'Agence nationale des catastrophes naturelles. Le directeur de cette meme agence a prevenu quant a lui qu'il est difficile d'estimer les degats, parce que les communications sont encore coupees dans de nombreuses provinces. Les autorites philippines ont averti que plus de 12 millions de personnes sont menacees dans le pays. \"RESTONS CALMES\" Benigno Aquino III, le president philippin, a averti la population de se premunir au maximum contre cette tempete geante qui a fait des pointes a 380 km/h en approchant des Philippines. \"A l'attention de nos responsables locaux, vos residents sont confrontes a un grave peril. Faisons tout ce que nous pouvons tant que [Haiyan] n'a pas encore frappe le pays. Nous pouvons diminuer les consequences de ce typhon si nous nous entraidons. Restons calmes, surtout lorsque nous achetons des produits de premiere necessite, et en nous installant dans des endroits sans danger.\" Haiyan a notamment frappe des regions encore convalescentes apres le passage de tempetes meurtrieres et un seisme de 7,1 de magnitude survenu le mois dernier sur l'ile de Bohol (centre) dans lequel 222 personnes ont trouve la mort. Cinq mille rescapes de la secousse vivent toujours dans des campements de fortune. L'ile meridionale de Mindanao est, elle aussi, tres vulnerable. La tempete Washi y avait fait plus de 1 000 morts en decembre 2011, et le typhon Bopha pres de 2 000 morts et disparus un an plus tard. A 20 heures vendredi (13 heures, heure de Paris), le typhon se trouvait au nord de la province de Palawan, a 320 km au sud-ouest de la capitale, sa puissance avait un peu faibli, avec des vents soufflant a 215 km/h. Selon les meteorologistes, la tempete devrait continuer sa route vers la mer de Chine samedi matin et devrait regagner en puissance avant de toucher les cotes du Vietnam. Lire aussi (edition abonnes) : \"Apres avoir balaye les Philippines, le typhon Haiyan menace le Vietnam\" ", "theme": "typhon"}