{"id_art": "4a9aa3e8190e03d4311b5abcb255853b", "title": "En Louisiane, Barack Obama joue sur du velours", "newspaper": "Le Monde", "author": ["Sylvain Cypel - NEW YORK CORRESPONDANT"], "date_publi": "08/02/2008", "content": "Deux ans et demi apres le passage de l'ouragan Katrina, les eleves etudient toujours dans des prefabriques aux toitures percees de partout. La plupart logent dans des habitats de fortune. Le candidat a l'investiture democrate accuse : pourquoi la Federal Emergency Management Agency (Agence nationale americaine de gestion des urgences) n'accelere-t-elle pas le versement des 58 millions de dollars prevus pour la refection des ecoles ? Elu president, il fera de la rehabilitation de la Louisiane \"l'exemple de mission prioritaire\" qu'une \"nation unie\" entreprendra. En Louisiane, ou une election primaire a lieu samedi 9 fevrier, le senateur de l'Illinois joue sur du velours. Cet Etat de 4,3 millions d'habitants est l'un des deux seuls (avec le Michigan) ou la population a baisse depuis 2000 (- 4 %). Katrina y est pour quelque chose. La longue degradation de la situation economique aussi. VOTE DES JEUNES ET DES NOIRS La population y est plus jeune que la moyenne americaine, plus pauvre - le revenu median y est de 20 % inferieur - et moins eduquee. Elle est aussi bien plus afro-americaine (32 % de Noirs, contre 12,5 % a l'echelle nationale). Des chiffres que M. Obama sait lui etre politiquement favorables. Des etudes le montrent : il rassemble les suffrages des plus jeunes, des moins fortunes et des moins eduques. Et, massivement, ceux des Noirs. Son adversaire, Hillary Clinton, regroupe les plus ages, les classes moyennes, et, parmi les \"minorites\", les Hispaniques, tres peu nombreux dans cet Etat. La Louisiane pourait donc tomber dans l'escarcelle du candidat du \"changement\" et de l'\"espoir\" un mot qu'il a martele dans ses discours a La Nouvelle-Orleans. Mais a l'ecole Washington, lorsque Jeremiah Thompson, 11 ans, lui a demande \"etes-vous content que quelqu'un vous fasse concurrence ?\", il a repondu : \"Non, j'aurai prefere qu'il n'y ait personne.\" Mme Clinton n'a pas fait campagne en Louisiane. Son mari, l'ancien president, devait y defendre sa cause vendredi. En 2005, M. Obama y etait deja venu, au lendemain de Katrina. Senateur frais emoulu, il etait membre d'un groupe conduit par... Bill Clinton. ", "theme": "ouragan"}