{"id_art": "aaf8dc4ff864b2a1d47a9eddf618465c", "title": "Au Japon, victoire aux legislatives sur fond de forte abstention pour le premier ministre Abe", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "22/10/2017", "content": "En poste depuis 2012 et desormais assure d'une confortable majorite parlementaire, M. Abe pourrait rester au pouvoir jusqu'en 2021, a condition d'etre reelu a la tete de son parti en septembre 2018. Il etablirait ainsi un nouveau record de longevite pour un chef de gouvernement nippon. Le premier ministre avait convoque ces elections le 28 septembre, arguant d'une << crise nationale >> en raison des tensions autour de la Coree du Nord et du declin demographique de l'Archipel. Il voulait aussi obtenir l'assentiment de la population pour affecter le produit de la hausse de 8 % a 10 % de la TVA en octobre 2019 a la gratuite des creches et des ecoles maternelles et non a la reduction de la dette massive du pays, comme prevu initialement. Resultat, et meme si l'attribution de certains sieges restait a determiner, le 23 octobre - en raison notamment de la difficulte pour obtenir des resultats d'iles ou le scrutin a ete perturbe par le passage du puissant typhon Lan -, le PLD et son partenaire de la coalition au pouvoir, le Parti Komei, ont obtenu 312 des 465 sieges en jeu ; soit plus des deux tiers et quasiment autant que dans l'assemblee sortante. S'exprimant apres l'annonce des premiers resultats, M. Abe s'est engage a << tout faire pour obtenir des avancees, avec humilite et sincerite >>. Il ne devrait pas modifier son cabinet, deja remanie en aout, mais pourrait convoquer le Parlement en session extraordinaire des le debut du mois de novembre. Cette session coinciderait avec la venue au Japon du president americain Donald Trump. Les parlementaires devraient se prononcer sur un projet de budget supplementaire a celui de l'exercice en cours pour financer des mesures en faveur de ce que M. Abe a appele << la revolution de la productivite >> et << la revolution du developpement des ressources humaines >>. Le premier ministre devrait egalement lancer les debats sur la revision de la Constitution, l'objectif qu'il a toujours poursuivi. Il l'a evoquee pendant la campagne, soulignant l'importance d'inscrire l'existence des Forces d'autodefense (FAD) dans le texte fondamental. Celles-ci ne figurent pas dans la Constitution, qui stipule dans son article 9 que le pays ne doit pas entretenir de force militaire sur son territoire. Elles ont donc un statut ambigu. Lire aussi : Les << abenomics >>, trois fleches visant la relance economique au Japon Un amendement dans ce sens a de grandes chances d'etre accepte par le Parlement, les partis au pouvoir detenant, dans les deux chambres, les deux tiers des sieges exiges pour valider un tel texte. Il serait ensuite, comme l'exige la loi, soumis a un referendum. Les debats s'annoncent pourtant vifs car la population reste partagee sur une modification d'un texte qui a accompagne le rapide developpement economique de l'Archipel depuis les annees 1950, au point d'en devenir l'un des fondements. Le detail des resultats du vote du 22 octobre confirme que M. Abe, dont la cote de popularite reste moderee depuis le printemps et les scandales Moritomo et Kake Gakuen de trafic d'influence dans lesquels il serait implique, n'a pas obtenu un blanc-seing des electeurs. Meme si le passage du typhon Lan peut avoir incite certains a ne pas aller voter, beaucoup de Japonais ont choisi de s'abstenir par desinteret d'un scrutin dont l'urgence n'a pas convaincu. La participation n'a pas depasse 53,6 %, le deuxieme plus bas niveau depuis 1945. Traditionnellement, une forte abstention profite aux partis au pouvoir. Pour l'opposition, qui voyait dans le scrutin un simple moyen pour M. Abe d'echapper aux critiques sur les scandales, le vote fut l'occasion d'une clarification. Des le debut de la campagne, le Parti democrate du Japon, principale formation d'opposition alors en plein marasme, a eclate. Sa droite a rejoint le Parti de l'espoir (PDE) nouvellement cree par la gouverneure de Tokyo, la conservatrice Yuriko Koike. Sa gauche a lance le Parti democrate constitutionnel (PDC), derriere Yukio Edano, qui fut le porte-parole du gouvernement au moment de la catastrophe de mars 2011 - seisme, tsunami, desastre nucleaire de Fukushima. Des lors, le PDC et le PDE se disputaient le leadership de l'opposition. Avec des moyens limites, le premier l'a emporte avec 54 elus (contre 49 au second) et il a vu son taux de soutien double en moins de deux semaines de campagne. << Nous avons propose une approche differente de celle en place, qui n'est qu'un jeu de pouvoir >>, a declare M. Edano qui a rejete le style << directif et autoritaire >> de l'administration Abe. Le PDC a fait campagne contre la revision de la Constitution et pour la sortie immediate du nucleaire. ", "theme": "typhon"}