{"id_art": "4b06c31309b4e6109ddb4f38d43b3aee", "title": "Reperes                                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "30/07/2001", "content": "Ohrid (macedoine ). Des pourparlers, destines a mettre fin a six mois d'affrontements entre la guerilla albanaise de l'UCK et l'armee gouvernementale, se sont ouverts, samedi 28 et dimanche 29 juillet, a Ohrid, cite touristique du sud-ouest. Ils regroupent, du cote macedonien, le VRMO-DPMNE, du premier ministre Ljubco Georgievski, et l'Union social-democrate (SDM), de Branko Crvenkovski, et, du cote albanais, le Parti democratique albanais (PDA), d'Arben Xhaferi, et le Parti pour la democratie et la prosperite (PDP), d'Imer Imeri. Ceux-ci n'ont eu que des discussions separees avec les mediateurs americain et europeen, James Pardew et Francois Leotard, mais elles pietinent deja sur la question de la langue. Les partis albanais exigent que l'albanais soit reconnu comme langue officielle. Ils seraient prets en echange a des concessions, comme l'abandon de la reference, dans le preambule de la Constitution, a \"l'existence de deux nationalites, macedonienne et albanaise\".Pour les partis macedoniens, il est hors de question d'instituer l'albanais comme langue officielle, ce qui reviendrait, selon eux, a accepter \"une federalisation du pays, qui conduirait ensuite a sa partition\".Selon eux, les negociateurs albanais reviendraient a leur position initiale, alors qu'ils avaient accepte precedemment que l'albanais ne soit reconnu comme langue officielle qu'au niveau administratif et dans les zones ou la population albanaise represente 20 % au moins, le long de la frontiere avec l'Albanie. Les discussions devaient reprendre lundi, alors que le cessez-le-feu du 5 juillet semble a nouveau menace par des incidents qui se sont multiplies, dimanche 29 juillet, faisant quatre blesses dans les rangs de l'armee macedonienne. - (AFP.) Revue militaire russo-ukrainienne en mer Noire SEBASTOPOL. Le president russe, Vladimir Poutine, et son homologue ukrainien, Leonid Koutchma, ont passe ensemble en revue, dimanche 29 juillet, les batiments de guerre de leurs deux pays, a Sebastopol, en Crimee, sur les rives de la mer Noire. L'evenement, une premiere depuis la disparition de l'URSS, soulignait le rapprochement entre les deux pays, qui ont conclu en fevrier une serie d'accords militaro-industriels. Vladimir Poutine et Leonid Koutchma ont ete acclames par des dizaines de milliers de personnes venues assister a la revue, qui rassemblait dans le port 21 batiments de guerre russes et neuf ukrainiens.Moscou et Kiev ont officiellement mis un terme en 1997 a plusieurs annees de contentieux concernant le partage de l'ex-flotte sovietique et le statut du port de Sebastopol, dont 80 % des installations sont aujourd'hui louees par l'Ukraine a la Russie. - (Reuters.) DEPECHES PORTO-RICO : les habitants de l'ile de Vieques se sont prononces, dimanche 29 juillet, a 68 % des votants, pour la cessation immediate des exercices de la marine americaine sur leur ile. Des bombardements d'une duree de dix jours sont prevus a partir du mercredi 1er aout. La marine americaine n'entend pas tenir compte de ce vote a caractere uniquement consultatif, a declare le lieutenant-commandant Kate Mueller, porte-parole de la marine a Washington. L'ile de Vieques est utilisee par les Etats-Unis pour ses exercices de debarquement et bombardement depuis plus de soixante ans. - (AFP.) ARGENTINE : le Senat a approuve,lundi 30 juillet, le projet de loi prevoyant une hausse des impots et une reduction du salaire des fonctionnaires, afin d'atteindre un deficit budgetaire zero d'ici a la fin de l'annee. Domine par l'opposition peroniste, le Senat avait dans un premier temps reporte l'adoption de ce projet, deja approuve par la Chambre des deputes.- (AFP.) TAIWAN : le passage du typhon Torajia fait au moins 14 morts et 14 disparus, lundi 30 juillet au matin. Le typhon a frappe l'est et le sud de l'ile, provoquant inondations et glissements de terrain. Douze corps ont ete retrouves dans les coulees de boue qui ont recouvert de multiples habitations des villages de Kuangfu et de Fenglin, dans la region de Hualin (est), la plus touchee. - (AFP.) PAKISTAN : un haut responsable du ministere de la defense a ete assassine, lundi 30 juillet, a Karachi. Syed Zafar Hussain, 50 ans, travaillait comme directeur de recherches au ministere. Il quittait sa maison dans le quartier de Nazimabad, quand des hommes ont ouvert le feu sur sa voiture. Cet assassinat survient quelques jours apres le meurtre a Karachi de Shaukat Mirza, directeur general de la compagnie petroliere Pakistan State Oil. - (Reuters.) ", "theme": "typhon"}