{"id_art": "658dddad54bc454e7985efbc33a946d4", "title": "La tempete Isaac en route pour la Louisiane, sept ans apres l'ouragan Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2012", "content": "Imitant leur collegue de la Floride, qui avait pris cette decision samedi, les gouverneurs de la Louisiane, du Mississippi et de l'Alabama, trois Etats bordant le golfe du Mexique, ont a leur tour decrete l'etat d'urgence. Le gouverneur de l'Alabama, Robert Bentley, a ordonne des evacuations dans les comtes de Mobile et de Balwin, dans le Sud, tandis que le gouverneur de la Louisiane, Bobby Jindal, a conseille a ses concitoyens d'evacuer les zones menacees par la tempete. RESERVES D'EAU ET DE NOURRITURE NON PERISSABLE \"Nous encourageons chacun a se preparer des a present\" a l'arrivee de la tempete, a declare dans un communique M. Jindal, insistant sur la necessite pour chaque famille de faire des reserves d'eau, de nourriture non perissable, de produits d'hygiene, de vetements et de medicaments en cas de traitement. \"La Nouvelle-Orleans pourrait etre touchee par le vent des lundi soir, et connaitre du mauvais temps mardi et mercredi\", a pour sa part annonce le maire de la ville, Mitch Landrieu. En 2005, Katrina avait tue plus de quinze cents personnes et cause plus de 108 milliards de dollars de degats en Louisiane. Pres de 1,4 million d'habitants et de touristes avaient recu l'ordre d'evacuer, mais nombre d'entre eux n'avaient pu le faire. LA FLORIDE \"PRETE\" A FAIRE FACE AUX INTEMPERIES Dimanche, les services de secours de la Floride etaient sur le pied de guerre, la ville de Tampa devant accueillir cinquante mille personnes pour la convention nationale du Parti republicain qui intronisera Mitt Romney comme candidat a l'election presidentielle du 6 novembre. Apres avoir decrete l'etat d'urgence dans son Etat, Rick Scott a affirme que ses services etaient \"prets\" a faire face aux intemperies, meme s'il restait \"tres inquiet\" des risques d'inondation sur la presqu'ile, deja saturee par les eaux d'une precedente tempete. Face aux menaces d'intemperies, le Parti republicain a decide samedi soir de reporter sa convention d'une journee. Au lieu de lundi apres-midi, elle debutera mardi. \"La securite de ceux qui sont sur la trajectoire d'Isaac est de la plus grande importance\", a declare samedi M. Romney. \"Je pense que le mauvais temps va juste nous passer dessus lundi soir et que mardi se passera bien\", a pour sa part assure le maire de Tampa, Bob Buckhorn, rappelant que sa ville n'avait pas ete touchee par un ouragan depuis quatre-vingt-dix ans, mais que ses services etaient \"prets au cas ou ca arriverait\". >> Lire aussi : \"Aux Etats-Unis, la tempete Isaac repousse l'ouverture de la convention republicaine\" ISAAC TUE A HAITI ET EN REPUBLIQUE DOMINICAINE L'oeil de la tempete devrait traverser lundi l'est du golfe du Mexique, ou plusieurs groupes petroliers ont commence a evacuer du personnel de leurs plates-formes. Le Pentagone a mis a l'abri trente avions - vingt-deux F-16 et huit C-130 - deplaces de leurs bases de Floride vers le Texas et Porto Rico. Apres avoir traverse Cuba, samedi 25 aout, Isaac a durement frappe Haiti dimanche, ou elle a fait dix-neuf morts et ou six personnes sont portees disparues. La tempete a egalement detruit 335 maisons et en a endommage 2 346 autres. Quinze mille personnes ont ete evacuees, a precise la protection civile. ", "theme": "ouragan"}