{"id_art": "4472f5fc2e53744b2612a8888e14f480", "title": "Joseph Conrad, au royaume du roman", "newspaper": "Le Monde", "author": ["Michel Deon"], "date_publi": "14/06/2007", "content": "Un seul de ses livres, La Ligne d'ombre, se presente comme une \"confession\". On verra peut-etre la une coquetterie d'auteur, a la fois le souci de se distinguer du peuple des romanciers, et la modestie d'un orgueilleux qui refuse les etiquettes et souhaite rester inclassable. Inclassable, il l'est d'ailleurs : il n'aura ete ni un ecrivain polonais, ni un ecrivain francais, ni vraiment un ecrivain anglais, ou britannique, si l'on prefere. En verite, il est unique en son genre et, peut-etre, par une etrange fantaisie du destin, un marin qui entendit l'appel de la mer a l'approche de ses 20 ans et devint un des plus nobles des ecrivains de marine. Et aussi, non moins etonnamment, il est un phenomene linguistique. Eleve en polonais et en francais comme les enfants de la bonne societe europeenne de son epoque, le XIXe siecle, Conrad apprit l'anglais a pres de 25 ans pour passer ses examens d'officier au long cours. Maitrise en quelques mois avec une feroce volonte, cet anglais pratique, a l'immense vocabulaire specialise, eleva Conrad a la dignite d'ecrivain quasi universel, porteur d'une oeuvre dont les amants de la mer et de l'imaginaire se passent, de generation en generation, le secret envoutement. Pour un lecteur, aimer et choisir dans sa vie une telle oeuvre, c'est comme entrer en religion. Les elus se sentent soudain des novices bientot ordonnes, evangelistes le reste de leur existence, possedes, comme leur auteur de chevet, par la nostalgie d'une vie et d'une oeuvre dont il est tentant de croire qu'elles sont intimement liees. Cela dit, s'il n'a pas toujours vecu a proprement parler ses recits, tous les elements en sont empruntes a l'existence qu'il mena en mer, dans le dedale de l'archipel malais et au coeur de l'Afrique, a Londres et a Marseille. Les ombres rouges de la premiere guerre mondiale planent deja au-dessus du monde, evitables encore mais plus que probables. Aux hommes de caractere revient le devoir de ranimer par l'exemple l'energie du monde libre. Barres le fera en publiant son triptyque : \"Le Roman de l'energie nationale\", comme tous les ecrits de Conrad, en appelle au courage et a la fierte d'etre des hommes. Du choix d'une langue pour un homme qui sent naitre en lui une irresistible vocation d'ecrivain, je partage le sentiment de Simon Leys dans sa superbe anthologie des ecrivains de la mer (Plon) : \"L'anglais de Conrad est, certes, magistral, mais son raffinement ampoule reflete la tension d'une plume qui se surveille.\" Il est singulier que l'auteur de Lord Jim soit parfois plus prenant et plus insaisissable, plus secret et plus ouvert dans les traductions en francais qu'en firent de devoues et passionnes amis de ses livres : Andre Gide (pour Typhon), Georges Jean-Aubry, Isabelle Riviere, Philippe Neel, Helene et Henri Hoppenot ou Robert d'Humieres, l'ont servi avec la meme passion. Autrement dit, il n'est pas inutile, dans la mesure du possible, de gouter a l'oeuvre de Conrad dans les deux langues qui ne le trahissent pas, bien qu'elles soient deux langues empruntees par un exile. De l'anglais au francais ou l'inverse, on retrouve la meme prenante beaute formelle d'un univers de visionnaire, la poesie de somptueuses descriptions de la mer et des cotes, ou les clairs-obscurs d'une vie privee jalousement gardee secrete. En francais, il est possible que Conrad atteigne une dimension metaphysique et une puissance incantatoire que la langue anglaise atteint moins aisement dans sa concision si merveilleusement articulee sur les choses de la mer et l'art de naviguer, si parfaite dans l'emotion retenue des froids rapports de l'amour et de l'amitie. Ce triomphe dans les deux langues place Conrad au coeur d'un royaume a part, dont il est a la fois le messager, le temoin et le juge. Dans l'oeuvre d'un grand ecrivain, meme les plus devots, les plus totalitaires de ses lecteurs operent des choix. Ces choix oscillent avec le temps et l'age. Pour mon compte, ils varient souvent apres des decennies d'intimite avec une oeuvre tantot grandiose, soutenue, comme dans un opera, par les eclats wagneriens des tempetes, tantot effleuree par les ailes de la grace a l'apparition des femmes et du desir - rarement de l'innocence -, la chute n'en etant que plus brutale. Longtemps ma preference allait a Au coeur des tenebres, puis a l'immense Lord Jim dont on retrouve un echo dans l'oeuvre de Graham Greene, cette minute ou l'homme commet la faute qui le poursuivra sa vie durant et n'aura peut-etre - peut-etre seulement - pitie de lui que dans l'au-dela. Il faut aussi placer tres haut Le Negre du Narcisse. Pris dans un terrible coup de tabac en mer du Sud, l'equipage de ce long-courrier a l'occasion de purger sa crasse betise, ses sordides calculs et d'atteindre par son energie face a la mort presque certaine, une ascetique saintete qui le transfigure un temps, un temps seulement avant que la nature humaine reprenne ses droits, c'est-a-dire sa violence et sa cruaute. En danger de mort, l'homme se voue corps et ame au Premier Sauveur qui s'impose ou qu'on force a prendre le pouvoir. \"J'etais, ecrit Conrad, celui charge du commandement. Mes sensations ne pouvaient ressembler a celles de personne d'autre a bord. Au milieu de ce groupe d'hommes, je constituais a moi seul une classe entiere tel un roi dans son pays, j'entends un roi hereditaire, pas un simple chef d'etat elu. J'avais ete appele pour gouverner, par une entreprise aussi eloignee du peuple et pour lui presque aussi impenetrable que la grace de Dieu.\" A l'equipage de l'Otago, l'un des derniers trois-mats, qu'il commanda de Bangkok a Singapour dans d'effroyables conditions que raconte La Ligne d'ombre, Joseph Conrad dedia son recit avec ces mots admirables, plus beaux que tous les communiques : \"Dignes a jamais de mon respect.\" Ecrivain, membre de l'Academie francaise Un cycle de manifestations est organise a l'occasion du 150e anniversaire de la naissance de Joseph Conrad (1857-1924) par l'Institut polonais de Paris (tel. : 01-53-93-90-10) et la Bibliotheque polonaise de Paris (tel : 01-55-42-83-83). Le programme peut etre consulte sur les sites suivants : www.institut.pologne.net et www.bibliotheque-polonaise-paris-shlp.fr ", "theme": "typhon"}