{"id_art": "cb71236d4555307d5a5da69b23fce59c", "title": "Reperes", "newspaper": "Le Monde", "author": [""], "date_publi": "26/09/2004", "content": "Cyclone : la Floride evacue un demi-million d'habitants MIAMI. Pres de 500 000 residents de la cote atlantique de la Floride, baptisee << la cote aux tresors >>, devaient etre evacues a partir de samedi matin, 25 septembre, a l'approche du cyclone Jeanne qui a devaste Haiti (photo). Depuis vendredi apres-midi, les autorites ont incite les populations des comtes de Palm Beach, Martin et St Lucie (au nord de Miami) a quitter les lieux. Elles devaient rendre obligatoire l'ordre d'evacuation a partir de samedi matin 8 heures locales (12 heures GMT), ont indique les bureaux charges des mesures d'urgence dans ces comtes. Cette region a deja ete fouettee par les vents, debut septembre, lors du passage de l'ouragan Frances. Les degats ont atteint plusieurs milliards de dollars et les reparations ne sont toujours pas terminees. Le gouverneur de Floride, Jeb Bush, frere du president americain, s'est declare, vendredi, preoccupe par la vulnerabilite de cette region, et a appele les habitants des zones sures a la solidarite a l'egard de ceux qui doivent quitter leurs habitations. Jeanne a devaste le nord de Haiti, il y a une semaine, faisant au moins 1 160 morts et 1 250 disparus. Or, ce qui n'etait alors qu'une tempete tropicale est redevenue un cyclone de force 2 sur l'echelle de Saffir-Simpson (qui en compte 5). Les vents soufflent a 160 km/h. Jeanne se trouvait, vendredi soir, a 645 km a l'est de la Floride et devait passer samedi sur le nord-ouest des iles Bahamas. Le cyclone pourrait toucher la Floride samedi dans la nuit ou dimanche matin, et passer a la force 3, selon les previsions. - (AFP.) Le gal Pinochet devait etre entendu le 25 septembre par le juge Guzman SANTIAGO. Le juge Juan Guzman Tapia devait interroger, samedi 25 septembre, l'ancien dictateur chilien Augusto Pinochet, dans le cadre de l' enquete sur les crimes commis lors de l'Operation Condor (un programme commun des dictatures militaires sud-americaines pour eliminer leurs... ", "theme": "ouragan"}