{"id_art": "a71f5f533817b802626bb961e39b1c38", "title": "Ukraine : << deux ou trois jours decisifs >> pour sortir de l'impasse", "newspaper": "Le Monde", "author": [""], "date_publi": "07/02/2015", "content": "Dimanche, les pourparlers inities par le couple franco-allemand pour trouver les termes d'un accord avec Moscou afin de paver le chemin vers la paix vont se poursuivre. Les Occidentaux doivent a nouveau faire le point avec le Vladimir Poutine au cours d'une conference telephonique a quatre qui reunira, outre le president russe, son homologue ukrainien Petro Porochenko, Francois Hollande et la chanceliere allemande Angela Merkel. Samedi, au lendemain d'une rencontre de cinq heures avec cette derniere et le president russe, qui s'est achevee sans avancee majeure, le president francais a de nouveau insiste sur l'importance de ces pourparlers, l'<< une des dernieres chances >> d'eviter la << guerre >>, d'apres lui. De Tulle, en Correze, il a alerte : << Si nous ne parvenons pas a trouver, non pas un compromis mais un accord durable de paix, nous connaissons parfaitement le scenario. Il a un nom, il s'appelle la guerre. >> Le ministre allemand des affaires etrangeres, Frank-Walter Steinmeier, a lui estime samedi que les << deux ou trois prochains jours >> seraient decisifs pour le succes de l'initiative franco-allemande. >> Lire : Mission inachevee pour la paix en Ukraine A Munich, ou se tenait une conference annuelle sur la securite, le vice-president americain Joe Biden a, lui, mis en garde le president russe, l'exhortant a montrer par << des actes, pas des paroles >> qu'il etait pret a oeuvrer pour un reglement politique de la crise. << Trop souvent, le president Poutine a promis la paix et livre des chars, des troupes et des armes >>, a-t-il rappele. Au cours de cette meme conference, Petro Porochenko, le president ukrainien a, lui, brandi ce qu'il a affirme etre des passeports de soldats russes entres en Ukraine pour prouver << l'agression et la presence de troupes russes >> dans son pays. Il a egalement martele qu'il n'existe << qu'une seule ligne (de front), celle de l'accord de Minsk >> conclu en septembre, soit bien en deca des positions atteintes apres la derniere offensive des rebelles. Lire : Petit parfum de guerre froide a la conference sur la securite a Munich << Nous ne comptons faire la guerre a personne, nous comptons cooperer avec tous >> s'est defendu le president russe, cite par l'agence de presse russe Interfax. << Grace a Dieu, il n'y a pas de guerre. Mais il y a, c'est certain, une tentative de freiner notre developpement par differents moyens >>, a-t-il precise, devant un congres de syndicalistes a Sotchi, dans le sud de la Russie. Et de fustiger les Etats-Unis : << Il y a une tentative de [geler] l'ordre mondial actuel avec l'existence d'un seul dirigeant, qui s'est mis en place au cours des dernieres decennies apres la chute de l'Union sovietique. >> S'exprimant a Munich, le ministre des affaires etrangeres russe, Serguei Lavrov, s'est montre optimiste face a l'initiative franco-allemande. Il a cependant surtout violemment critique l'attitude des Occidentaux, qu'il a accuses de fermer les yeux sur les agissements des << nationalistes >> ukrainiens, responsables selon lui de << nettoyage ethnique >> dans l'est de l'Ukraine. Lire : Petit parfum de guerre froide a la conference sur la securite a Munich Le lendemain, toujours a Munich, M. Steinmeier a fustige les declarations de son homologue russe. << Il est de la responsabilite de Moscou d'identifier des interets communs, a-t-il declare, ajoutant : Nous n'avons pas vu grand chose jusqu'a present. Et les propos de mon collegue [Serguei] Lavrov n'ont pas contribue [a faire avancer les discussions] >>. Au meme moment, les combats se poursuivaient dans l'est de l'Ukraine, selon Kiev, et auraient fait douze victimes, cinq soldats ukrainiens et sept civils, en vingt-quatre heures. Une courte treve a eu lieu vendredi matin, et les bombardements ont repris sur la ville de Debaltsevo, l'un des points chauds du conflit. L'armee ukrainienne a par ailleurs affirme que les separatistes et les << russes >> etaient en train de << masser des forces pour une offensive vers Debaltsevo et Marioupol >>, deux villes strategiques. L'armee constate une << augmentation du nombre de chars, de blindes et de lance-roquettes multiples Grad et Ouragan pres de Debaltsevo et Granitne >>. Alors que plusieurs responsables americains souhaitent une livraison d'armes a l'Ukraine, Angela Merkel a, elle, oppose un refus categorique, samedi. La solution diplomatique doit etre privilegiee selon la chanceliere allemande. Et de rappeler qu'a l'epoque ou l'Allemagne de l'Est avait construit le mur de Berlin, en 1961, les Occidentaux n'avaient pas reagi militairement. Alors, il y aurait un fosse entre les Etats-Unis et l'Europe sur le ton a adopter face a la Russie ? Pas du tout, selon le secretaire d'Etat, John Kerry, dimanche 8 fevrier, apres des propos virulents tenus la veille par des senateurs americains. << Il n'y a pas de division, il n'y a pas de fosse >>, a-t-il declare a la Conference de Munich sur la securite, precisant que << nous sommes tous d'accord pour dire que ce defi ne sera pas surmonte grace a la force. Notre diplomatie est unie. >> >> Voir la video : Ukraine : peu d'espoir que les negociations de paix aboutissent ", "theme": "ouragan"}