{"id_art": "dfd8ff5a23c88d8c5624b4cd7743d39e", "title": "A Rangoun, l'amertume d'une famille face a la junte", "newspaper": "Le Monde", "author": ["E. V. - RANGOUN ENVOYEE SPECIALE"], "date_publi": "23/05/2008", "content": "Une chose, pourtant, comme a de nombreux Birmans, ne leur arrache aucune derision, leur fait rougir les yeux, baisser la voix et bouillir de rage : le referendum sur la Constitution censee prevoir l'instauration du \"multipartisme\" en 2010. Un referendum \"fantoche\", selon elles, pour lequel elles sont malgre tout appelees aux urnes, samedi 24 mai, par la junte militaire au pouvoir, comme les 5 millions d'habitants de Rangoun et du delta de l'Irrawaddy. Une grande partie de la Birmanie a deja vote le 10 mai. Mais pour l'ancienne capitale et le delta, zones les plus devastees par le typhon, le vote a ete reporte a cause des degats. Vingt-deux jours plus tard, on n'a toujours pas fini de compter les morts, mais le scrutin a ete maintenu. Le gouvernement a deja annonce avec fierte les premiers resultats : 92 % de \"oui\". Khin Myint est lasse, aujourd'hui. Ces derniers jours l'ont epuisee. Cinquante ans de dictature aussi. La Constitution soumise au vote a failli lui apporter un peu d'espoir de democratie. Mais les quatorze ans que le gouvernement a passes a la rediger ont tue ses dernieres illusions. La maniere dont la junte a resiste aux offres d'assistance internationale l'a stupefaite. Pour en parler, elle prend le risque de recevoir chez elle alors qu'au premier etage, comme dans chaque quartier, des agents de la milice gouvernementale veillent nuit et jour. Khin Myint n'est pas une militante encartee, ses filles non plus. Femme au foyer, elle est veuve d'un mari mort il y a quatorze ans d'une crise cardiaque. En Birmanie, avec ses 40 dollars de pension mensuelle, elle fait partie de la classe moyenne. L'explosion des prix, apres le cyclone, la touche malgre tout de plein fouet. Et le quartier ou elle reside est un vaste ensemble de barres d'immeubles surpeuplees, presque insalubres, a trente minutes de route de Rangoun. Dans l'appartement ou elle vit avec ses filles - l'ainee exceptee -, l'electricite fonctionne par intermittence et il n'y a pas d'eau courante. Tous les jours, Khin Myint grimpe les quatre etages, ses seaux d'eau a la main. Dans l'appartement, pas de porte, pas de mobilier ou presque. On dort a meme la dalle de beton, sur une paillasse en guise de matelas. Seul luxe : une television, un lecteur DVD. En guise de climatisation, pour soulager la moiteur ambiante, des tapettes a mouches servent d'eventails. Loyer : 20 dollars par mois, mais a payer conformement aux regles kafkaiennes de la dictature birmane, par tranche de six mois... Avant de ranger ses espoirs d'un regime moins amer, Khin Myint a eu ses heures d'engagement. Emue, elle se souvient de son soutien aux revoltes etudiantes de 1988. A l'epoque, des milliers de Birmans avaient manifeste contre le pouvoir. L'armee avait reprime le mouvement, tuant plus de 3 000 personnes. \"Moi, je soignais les blesses !\", raconte-t-elle. En 1990, les premieres elections libres ont eu lieu (la junte refusera de reconnaitre la victoire de l'opposition). La aussi, j'incitais les gens a se mobiliser. Mais apres, j'ai ete trop decue. C'est la derniere fois que je me suis investie politiquement.\" Aujourd'hui, elle se contente de se tenir informee. Et votera \"non\" a la Constitution. Ses trois premieres filles revent de changement, mais les contraintes quotidiennes tarissent chaque jour un peu plus leurs illusions. Zin Zin, 28 ans, et Ei Htwe, 20 ans, fines jeunes femmes aux cheveux mi-longs, sont toutes deux etudiantes, l'une en lettres, l'autre en geographie. Pour financer leurs etudes, elles \"pigent\" pour la presse locale. Mais la censure est la. \"Tous mes reportages sur le cyclone ont ete coupes, raconte Zin Zin : le gouvernement nous a ordonne de ne pas couvrir des histoires de destruction ou de morts, mais seulement des articles sur la reconstruction. Mais quand je suis allee sur le terrain, je n'ai vu que des destructions. Comment faire, dans ces cas-la ?\" La Constitution ? Elles ont l'impression d'une immense farce, d'abord destinee a calmer les critiques de la communaute internationale. \"Et pourtant j'essaie d'etre mesuree, de chercher le bon, meme dans le mauvais. Mais la, j'ai bien cherche et je n'ai rien trouve\", explique Ei Htwe. Selon elle, sur les 92 % de votes \"oui\" deja decomptes, \"80 % sont faux. En realite, il n'y a que 10 % a 15 % de gens qui soutiennent le gouvernement\". Dans les campagnes, selon elle, les gens votent \"oui\", \"parce qu'ils craignent d'etre tues\". Avec sa soeur, elle votera donc \"non\", meme si elle risque d'y perdre son job, \"parce que c'est notre devoir de dire notre reelle opinion\". Seule Khin Sein, la fille ainee de Khin Myint, admet qu'elle va voter \"oui\". Agee de 30 ans, mariee, mere d'un garcon de 9 ans, elle ne croit pas aux vertus hypothetiques de la Constitution proposee par la junte. Mais son mari est chauffeur de bus. Or, c'est le gouvernement qui accorde les licences et les bulletins de vote sont regulierement ouverts. Elle ne veut pas prendre de risque. Celui que fait peser la dictature au quotidien lui parait deja suffisant. Si son epoux abime son vehicule, lorsqu'il circule sur les routes cahoteuses de la ville, il est interdit de travailler pendant quarante-cinq jours... \"Dans ces cas-la, on est oblige d'emprunter de l'argent aux voisins\", explique-t-elle. Aujourd'hui, les quatre femmes admettent que c'est sur la plus jeune des soeurs, Thuza, 16 ans, qu'elles ont fini par reporter leurs espoirs de changement. Celle qu'elles encouragent a croire qu'un jour, il n'y aura peut-etre plus de travail force, qu'elle ne sera plus obligee de nettoyer la cite sous surveillance policiere. Qu'un jour, les lignes telephoniques ne seront plus ecoutees, qu'il n'y aura plus besoin d'adresse pirate pour se connecter a Yahoo !. Qu'elle pourra alors peut-etre cesser de chuchoter le nom d'Aung San Suu Kyi, la principale opposante au gouvernement. ", "theme": "typhon"}