{"id_art": "29c161ffa15cad30dcdb018f0f0d72f2", "title": "Ahmad Jamal  le Terrible embrase Marciac", "newspaper": "Le Monde", "author": ["FRANCIS MARMANDE - MARCIAC (Gers) de notre envoye special"], "date_publi": "04/08/2002", "content": "Dans la longue histoire (en cours) des trios piano-basse-batterie, il y a des moments d'exception (Phineas Newborn), des moments de grace (Bill Evans avec Scott LaFaro et Paul Notian), des raretes (Paul Bley, Mingus, Art Blakey), des promesses (Duke Ellington, Mingus, Max Roach)... Et il y a Ahmad Jamal. Depuis son triangle magique avec Israel Crosby (contrebasse) et Vernell Fournier (batterie) - 1958 : But not for me -, Ahmad Jamal passe sa vie a chercher un trio. C'est en tout cas en trio qu'il trouve. Son concert d'ouverture du 25e Jazz in Marciac (vendredi 2 aout 2002) marque une impressionnante etape de cette quete. Sans compter que le festival ne peut qu'y prendre, des le premier soir, un elan contagieux. James Cammack a la contrebasse, Idris Muhammad (batterie), circularite parfaite, relances, transmissions, tensions rythmiques, accelerations, le grand jeu. Jack DeJohnette, le batteur d'un trio fameux qui a defraye la chronique de l'edition 2 001 (Keith Jarrett, Gary Peacock) est l'auteur d'un theme intitule Ahmad The Terrible. C'est bien de ca qu'il s'agit : une musique et une personnalite terribles, parce qu'elles ne supportent pas plus l'<< accompagnement >> que la hierarchie admise des instruments. Ahmad Jamal est pianiste, terriblement soliste, habite par une idee terriblement personnelle de son art, mais elle ne tient que dans un partage total, sans reste, sans effacement. Derriere, ou a cote, ou autour, ou devant, enfin : la, il faut tenir le choc. La musique d'Ahmad Jamal impressionne, intimide d'autant plus qu'elle est directe, sans recours, aussi simple que diaboliquement sophistiquee ; elle frappe, elle estomaque. C'est un jeu a trois sur les harmonies, les schemas rythmiques, la place des lignes de basse, et c'est un jeu qui ne pardonne pas. Le tout evidemment avec la politesse de l'entrain, la courtoisie de l'enjouement, comme si ces choses, ces equations du onzieme degre venaient spontanement aux doigts. ... ", "theme": "ouragan"}