{"id_art": "ff102d6727b687e5aba46e1c39896b90", "title": "Transparence et opacite, par Laurent Greilsamer", "newspaper": "Le Monde", "author": ["Laurent Greilsamer"], "date_publi": "12/09/2005", "content": "Sur le coup, on sourit. L'info ressemble a une nouvelle de science-fiction. Et puis, on se rappelle la passion des internautes pour le site Google Earth, cet ete, et on juge soudain tres credible le propos du journaliste. Google Earth merite le detour. En quelques clics, meme les sous-doues d'Internet peuvent stocker la plus prodigieuse collection de photographies de notre Terre. Il suffit de quelques minutes pour telecharger la totalite des images satellites proposees. Soyons clairs : Google Earth offre gratuitement un permis de naviguer dans les airs et de zoomer sur n'importe quel point du globe. Pour vous initier, le site propose une viree dans le Grand Canyon, a Moscou sur la place Rouge, puis a Paris pour admirer la tour Eiffel, etc. A chaque fois, vous cinglez a travers la stratosphere et vous repiquez vers la Terre avec un degre de precision confondant. Jusqu'a pouvoir lire les plaques mineralogiques ? Non, bien sur. Mais, comme dans un avion survolant la campagne ou les banlieues d'une ville a basse altitude, vous reperez aisement les routes, les toits avec leurs cheminees et leurs terrasses, les jardins, les voitures. Personne ne resiste a l'envie de reperer son immeuble ou sa maison (les images des zones urbanisees sont souvent mieux definies que celles des zones rurales). On arrive frequemment a localiser son lieu de vacances, la piscine, un rideau d'arbres et un chemin creux menant a une riviere... Google Earth, c'est la videosurveillance mondiale en differe. Car on voit tout, ou presque tout, mais avec un decalage dans le temps d'une ou plusieurs semaines. Quelques jours apres le passage de l'ouragan Katrina sur le sud-est des Etats-Unis et l'inondation de La Nouvelle-Orleans, le site renvoyait encore l'image d'une ville ordinaire. Bref, en surfant sur Google Earth, vous ressemblez a Charlie Chaplin dans Le Dictateur . Durant une poignee de secondes, vous possedez le monde et vous jouez avec lui. Vous etes dans la peau d'un voyeur du troisieme type. Vous nagez en pleine transparence. Jusqu'a l'eclatement de la bulle... * Dans le monde des turfistes, il est aussi question d'images. Depuis que la chaine de television Equidia retransmet les courses hippiques, les spectateurs sont de plus en plus sensibles aux coups de cravache sur les croupes des chevaux. Le nombre de ces coups etait officiellement limite a treize depuis quelques annees. Le voila desormais limite a huit. La decision suscite la colere des jockeys, rapporte l'AFP. \"Nous sommes prets a jeter les selles et a nous mettre en greve\" , a declare Christophe Pieux, precisement Cravache d'or a quinze reprises. Christophe Pieux ajoute : \"Lorsque le terrain est lourd et que le cheval se relache, le jockey est bien oblige de le solliciter. \" Cela reste a demontrer. Ce qui est sur, en revanche, c'est que les images retransmises par Equidia en ont decide autrement. * La sortie de Jacques Chirac de l'hopital du Val-de-Grace restera un grand moment de communication politique. Il s'agissait de rattraper une semaine de sevrage televisuel. Il fallait donc frapper fort ! Le president l'a fait. Rotations du buste, moulinets des avant-bras, amples gestes des mains : la panoplie elyseenne au complet. Mais ce trop-plein d'images accuse le deficit constate durant une semaine. Il faut s'arreter sur deux ou trois saynetes irreelles pour bien le mesurer. Premier acte : Jacques Chirac vient d'etre victime d'un accident vasculaire cerebral. Au soir de l'hospitalisation du president, ni sa famille ni ses plus proches collaborateurs ne jugent necessaire de prevenir Matignon. Le secret s'instaure instinctivement, jalousement, et l'on n'en sortira pas. Voila qui n'est pas conforme aux usages (republicains, gouvernementaux), mais qui s'en soucie ? Deuxieme acte : c'est le complot du silence. A la sortie du conseil des ministres, les uns et les autres evitent les micros. Azouz Begag, ministre delegue a la promotion de l'egalite des chances et novice en politique, vend maladroitement la meche en posant un doigt sur ses levres pour signifier qu'il doit s'en tenir a un strict motus et bouche cousue. Troisieme acte : les sources autorisees repetent invariablement que le president est \"en pleine forme\". Seuls les naifs auraient alors pu se demander ce qu'il faisait a l'hopital... Bref, il etait temps que cela se termine et que l'Elysee s'octroie sans rire un bon point : \"On est alle le plus loin possible en termes d'information et de transparence par rapport aux contraintes des medecins.\" ", "theme": "ouragan"}