{"id_art": "ef5f8c7884522df768235b90c21bfc34", "title": "L'esprit du terrorisme, par Jean Baudrillard", "newspaper": "Le Monde", "author": ["Jean Baudrillard"], "date_publi": "06/03/2007", "content": "Tout le jeu de l'histoire et de la puissance en est bouleverse, mais aussi les conditions de l'analyse. Il faut prendre son temps. Car tant que les evenements stagnaient, il fallait anticiper et aller plus vite qu'eux. Lorsqu'ils accelerent a ce point, il faut aller plus lentement. Sans pourtant se laisser ensevelir sous le fatras de discours et le nuage de la guerre, et tout en gardant intacte la fulgurance inoubliable des images. Tous les discours et les commentaires trahissent une gigantesque abreaction a l'evenement meme et a la fascination qu'il exerce. La condamnation morale, l'union sacree contre le terrorisme sont a la mesure de la jubilation prodigieuse de voir detruire cette superpuissance mondiale, mieux, de la voir en quelque sorte se detruire elle-meme, se suicider en beaute. Car c'est elle qui, de par son insupportable puissance, a fomente toute cette violence infuse de par le monde, et donc cette imagination terroriste (sans le savoir) qui nous habite tous. Que nous ayons reve de cet evenement, que tout le monde sans exception en ait reve, parce que nul ne peut ne pas rever de la destruction de n'importe quelle puissance devenue a ce point hegemonique, cela est inacceptable pour la conscience morale occidentale, mais c'est pourtant un fait, et qui se mesure justement a la violence pathetique de tous les discours qui veulent l'effacer. A la limite, c'est eux qui l'ont fait, mais c'est nous qui l'avons voulu. Si l'on ne tient pas compte de cela, l'evenement perd toute dimension symbolique, c'est un accident pur, un acte purement arbitraire, la fantasmagorie meurtriere de quelques fanatiques, qu'il suffirait alors de supprimer. Or nous savons bien qu'il n'en est pas ainsi. De la tout le delire contre-phobique d'exorcisme du mal : c'est qu'il est la, partout, tel un obscur objet de desir. Sans cette complicite profonde, l'evenement n'aurait pas le retentissement qu'il a eu, et dans leur strategie symbolique, les terroristes savent sans doute qu'ils peuvent compter sur cette complicite inavouable. Cela depasse de loin la haine de la puissance mondiale dominante chez les desherites et les exploites, chez ceux qui sont tombes du mauvais cote de l'ordre mondial. Ce malin desir est au coeur meme de ceux qui en partagent les benefices. L'allergie a tout ordre definitif, a toute puissance definitive est heureusement universelle, et les deux tours du World Trade Center incarnaient parfaitement, dans leur gemellite justement, cet ordre definitif. Pas besoin d'une pulsion de mort ou de destruction, ni meme d'effet pervers. C'est tres logiquement, et inexorablement, que la montee en puissance de la puissance exacerbe la volonte de la detruire. Et elle est complice de sa propre destruction. Quand les deux tours se sont effondrees, on avait l'impression qu'elles repondaient au suicide des avions- suicides par leur propre suicide. On a dit : \" Dieu meme ne peut se declarer la guerre. \" Eh bien si. L'Occident, en position de Dieu (de toute-puissance divine et de legitimite morale absolue) devient suicidaire et se declare la guerre a lui-meme. Les innombrables films-catastrophes temoignent de ce phantasme, qu'ils conjurent evidemment par l'image en noyant tout cela sous les effets speciaux. Mais l'attraction universelle qu'ils exercent, a l'egal de la pornographie, montre que le passage a l'acte est toujours proche - la velleite de denegation de tout systeme etant d'autant plus forte qu'il se rapproche de la perfection ou de la toute-puissance. Il est d'ailleurs vraisemblable que les terroristes (pas plus que les experts !) n'avaient prevu l'effondrement des Twin Towers, qui fut, bien plus que le Pentagone, le choc symbolique le plus fort. L'effondrement symbolique de tout un systeme s'est fait par une complicite imprevisible, comme si, en s'effondrant d'elles-memes, en se suicidant, les tours etaient entrees dans le jeu pour parachever l'evenement. Dans un sens, c'est le systeme entier qui, par sa fragilite interne, prete main-forte a l'action initiale. Plus le systeme se concentre mondialement, ne constituant a la limite qu'un seul reseau, plus il devient vulnerable en un seul point (deja un seul petit hacker philippin avait reussi, du fond de son ordinateur portable, a lancer le virus I love you , qui avait fait le tour du monde en devastant des reseaux entiers). Ici, ce sont dix-huit kamikazes qui, grace a l'arme absolue de la mort, multipliee par l'efficience technologique, declenchent un processus catastrophique global. Quand la situation est ainsi monopolisee par la puissance mondiale, quand on a affaire a cette formidable condensation de toutes les fonctions par la machinerie technocratique et la pensee unique, quelle autre voie y a-t-il qu'un transfert terroriste de situation ? C'est le systeme lui-meme qui a cree les conditions objectives de cette retorsion brutale. En ramassant pour lui toutes les cartes, il force l'Autre a changer les regles du jeu. Et les nouvelles regles sont feroces, parce que l'enjeu est feroce. A un systeme dont l'exces de puissance meme pose un defi insoluble, les terroristes repondent par un acte definitif dont l'echange lui aussi est impossible. Le terrorisme est l'acte qui restitue une singularite irreductible au coeur d'un systeme d'echange generalise. Toutes les singularites (les especes, les individus, les cultures) qui ont paye de leur mort l'installation d'une circulation mondiale regie par une seule puissance se vengent aujourd'hui par ce transfert terroriste de situation. Terreur contre terreur - il n'y a plus d'ideologie derriere tout cela. On est desormais loin au-dela de l'ideologie et du politique. L'energie qui alimente la terreur, aucune ideologie, aucune cause, pas meme islamique, ne peut en rendre compte. Ca ne vise meme plus a transformer le monde, ca vise (comme les heresies en leur temps) a le radicaliser par le sacrifice, alors que le systeme vise a le realiser par la force. Le terrorisme, comme les virus, est partout. Il y a une perfusion mondiale du terrorisme, qui est comme l'ombre portee de tout systeme de domination, pret partout a se reveiller comme un agent double. Il n'y a plus de ligne de demarcation qui permette de le cerner, il est au coeur meme de cette culture qui le combat, et la fracture visible (et la haine) qui oppose sur le plan mondial les exploites et les sous-developpes au monde occidental rejoint secretement la fracture interne au systeme dominant. Celui-ci peut faire front a tout antagonisme visible. Mais l'autre, de structure virale - comme si tout appareil de domination secretait son antidispositif, son propre ferment de disparition -, contre cette forme de reversion presque automatique de sa propre puissance, le systeme ne peut rien. Et le terrorisme est l'onde de choc de cette reversion silencieuse. Ce n'est donc pas un choc de civilisations ni de religions, et cela depasse de loin l'islam et l'Amerique, sur lesquels on tente de focaliser le conflit pour se donner l'illusion d'un affrontement visible et d'une solution de force. Il s'agit bien d'un antagonisme fondamental, mais qui designe, a travers le spectre de l'Amerique (qui est peut-etre l'epicentre, mais pas du tout l'incarnation de la mondialisation a elle seule) et a travers le spectre de l'islam (qui lui non plus n'est pas l'incarnation du terrorisme), la mondialisation triomphante aux prises avec elle-meme. Dans ce sens, on peut bien parler d'une guerre mondiale, non pas la troisieme, mais la quatrieme et la seule veritablement mondiale, puisqu'elle a pour enjeu la mondialisation elle-meme. Les deux premieres guerres mondiales repondaient a l'image classique de la guerre. La premiere a mis fin a la suprematie de l'Europe et de l'ere coloniale. La deuxieme a mis fin au nazisme. La troisieme, qui a bien eu lieu, sous forme de guerre froide et de dissuasion, a mis fin au communisme. De l'une a l'autre, on est alle chaque fois plus loin vers un ordre mondial unique. Aujourd'hui celui-ci, virtuellement parvenu a son terme, se trouve aux prises avec les forces antagonistes partout diffuses au coeur meme du mondial, dans toutes les convulsions actuelles. Guerre fractale de toutes les cellules, de toutes les singularites qui se revoltent sous forme d'anticorps. Affrontement tellement insaisissable qu'il faut de temps en temps sauver l'idee de la guerre par des mises en scene spectaculaires, telles que celles du Golfe ou aujourd'hui celle d'Afghanistan. Mais la quatrieme guerre mondiale est ailleurs. Elle est ce qui hante tout ordre mondial, toute domination hegemonique - si l'islam dominait le monde, le terrorisme se leverait contre l'Islam. Car c'est le monde lui- meme qui resiste a la mondialisation. Le terrorisme est immoral. L'evenement du World Trade Center, ce defi symbolique, est immoral, et il repond a une mondialisation qui est elle-meme immorale. Alors soyons nous- meme immoral et, si on veut y comprendre quelque chose, allons voir un peu au-dela du Bien et du Mal. Pour une fois qu'on a un evenement qui defie non seulement la morale mais toute forme d'interpretation, essayons d'avoir l'intelligence du Mal. Le point crucial est la justement : dans le contresens total de la philosophie occidentale, celle des Lumieres, quant au rapport du Bien et du Mal. Nous croyons naivement que le progres du Bien, sa montee en puissance dans tous les domaines (sciences, techniques, democratie, droits de l'homme) correspond a une defaite du Mal. Personne ne semble avoir compris que le Bien et le Mal montent en puissance en meme temps, et selon le meme mouvement. Le triomphe de l'un n'entraine pas l'effacement de l'autre, bien au contraire. On considere le Mal, metaphysiquement, comme une bavure accidentelle, mais cet axiome, d'ou decoulent toutes les formes manicheennes de lutte du Bien contre le Mal, est illusoire. Le Bien ne reduit pas le Mal, ni l'inverse d'ailleurs : ils sont a la fois irreductibles l'un a l'autre et leur relation est inextricable. Au fond, le Bien ne pourrait faire echec au Mal qu'en renoncant a etre le Bien, puisque, en s'appropriant le monopole mondial de la puissance, il entraine par la meme un retour de flamme d'une violence proportionnelle. Dans l'univers traditionnel, il y avait encore une balance du Bien et du Mal, selon une relation dialectique qui assurait vaille que vaille la tension et l'equilibre de l'univers moral - un peu comme dans la guerre froide le face-a-face des deux puissances assurait l'equilibre de la terreur. Donc pas de suprematie de l'un sur l'autre. Cette balance est rompue a partir du moment ou il y a extrapolation totale du Bien (hegemonie du positif sur n'importe quelle forme de negativite, exclusion de la mort, de toute force adverse en puissance - triomphe des valeurs du Bien sur toute la ligne). A partir de la, l'equilibre est rompu, et c'est comme si le Mal reprenait alors une autonomie invisible, se developpant desormais d'une facon exponentielle. Toutes proportions gardees, c'est un peu ce qui s'est produit dans l'ordre politique avec l'effacement du communisme et le triomphe mondial de la puissance liberale : c'est alors que surgit un ennemi fantomatique, perfusant sur toute la planete, filtrant de partout comme un virus, surgissant de tous les interstices de la puissance. L'islam. Mais l'islam n'est que le front mouvant de cristallisation de cet antagonisme. Cet antagonisme est partout, et il est en chacun de nous. Donc, terreur contre terreur. Mais terreur asymetrique. Et c'est cette asymetrie qui laisse la toute-puissance mondiale completement desarmee. Aux prises avec elle-meme, elle ne peut que s'enfoncer dans sa propre logique de rapports de forces, sans pouvoir jouer sur le terrain du defi symbolique et de la mort, dont elle n'a plus aucune idee puisqu'elle l'a raye de sa propre culture. Jusqu'ici, cette puissance integrante a largement reussi a absorber et a resorber toute crise, toute negativite, creant par la meme une situation foncierement desesperante (non seulement pour les damnes de la terre, mais pour les nantis et les privilegies aussi, dans leur confort radical). L'evenement fondamental, c'est que les terroristes ont cesse de se suicider en pure perte, c'est qu'ils mettent en jeu leur propre mort de facon offensive et efficace, selon une intuition strategique qui est tout simplement celle de l'immense fragilite de l'adversaire, celle d'un systeme arrive a sa quasi perfection, et du coup vulnerable a la moindre etincelle. Ils ont reussi a faire de leur propre mort une arme absolue contre un systeme qui vit de l'exclusion de la mort, dont l'ideal est celui du zero mort. Tout systeme a zero mort est un systeme a somme nulle. Et tous les moyens de dissuasion et de destruction ne peuvent rien contre un ennemi qui a deja fait de sa mort une arme contre-offensive. \" Qu'importe les bombardements americains ! Nos hommes ont autant envie de mourir que les Americains de vivre ! \" D'ou l'inequivalence des 7 000 morts infliges d'un seul coup a un systeme zero mort. Ainsi donc, ici, tout se joue sur la mort, non seulement par l'irruption brutale de la mort en direct, en temps reel mais par l'irruption d'une mort bien plus que reelle : symbolique et sacrificielle - c'est-a-dire l'evenement absolu et sans appel. Tel est l'esprit du terrorisme. Ne jamais attaquer le systeme en termes de rapports de forces. Ca, c'est l'imaginaire (revolutionnaire) qu'impose le systeme lui-meme, qui ne survit que d'amener sans cesse ceux qui l'attaquent a se battre sur le terrain de la realite, qui est pour toujours le sien. Mais deplacer la lutte dans la sphere symbolique, ou la regle est celle du defi, de la reversion, de la surenchere. Telle qu'a la mort il ne puisse etre repondu que par une mort egale ou superieure. Defier le systeme par un don auquel il ne peut pas repondre sinon par sa propre mort et son propre effondrement. L'hypothese terroriste, c'est que le systeme lui-meme se suicide en reponse aux defis multiples de la mort et du suicide. Car ni le systeme ni le pouvoir n'echappent eux-memes a l'obligation symbolique - et c'est sur ce piege que repose la seule chance de leur catastrophe. Dans ce cycle vertigineux de l'echange impossible de la mort, celle du terroriste est un point infinitesimal, mais qui provoque une aspiration, un vide, une convection gigantesques. Autour de ce point infime, tout le systeme, celui du reel et de la puissance, se densifie, se tetanise, se ramasse sur lui-meme et s'abime dans sa propre surefficacite. La tactique du modele terroriste est de provoquer un exces de realite et de faire s'effondrer le systeme sous cet exces de realite. Toute la derision de la situation en meme temps que la violence mobilisee du pouvoir se retournent contre lui, car les actes terroristes sont a la fois le miroir exorbitant de sa propre violence et le modele d'une violence symbolique qui lui est interdite, de la seule violence qu'il ne puisse exercer : celle de sa propre mort. C'est pourquoi toute la puissance visible ne peut rien contre la mort infime, mais symbolique, de quelques individus. Il faut se rendre a l'evidence qu'est ne un terrorisme nouveau, une forme d'action nouvelle qui joue le jeu et s'approprie les regles du jeu pour mieux le perturber. Non seulement ces gens-la ne luttent pas a armes egales, puisqu'ils mettent en jeu leur propre mort, a laquelle il n'y a pas de reponse possible ( \" ce sont des laches \" ), mais ils se sont approprie toutes les armes de la puissance dominante. L'argent et la speculation boursiere, les technologies informatiques et aeronautiques, la dimension spectaculaire et les reseaux mediatiques : ils ont tout assimile de la modernite et de la mondialite, sans changer de cap, qui est de la detruire. Comble de ruse, ils ont meme utilise la banalite de la vie quotidienne americaine comme masque et double jeu. Dormant dans leurs banlieues, lisant et etudiant en famille, avant de se reveiller d'un jour a l'autre comme des bombes a retardement. La maitrise sans faille de cette clandestinite est presque aussi terroriste que l'acte spectaculaire du 11 septembre. Car elle jette la suspicion sur n'importe quel individu : n'importe quel etre inoffensif n'est-il pas un terroriste en puissance ? Si ceux-la ont pu passer inapercus, alors chacun de nous est un criminel inapercu (chaque avion devient lui aussi suspect), et au fond c'est peut-etre vrai. Cela correspond peut-etre bien a une forme inconsciente de criminalite potentielle, masquee, et soigneusement refoulee, mais toujours susceptible, sinon de resurgir, du moins de vibrer secretement au spectacle du Mal. Ainsi l'evenement se ramifie jusque dans le detail - source d'un terrorisme mental plus subtil encore. La difference radicale, c'est que les terroristes, tout en disposant des armes qui sont celles du systeme, disposent en plus d'une arme fatale : leur propre mort. S'ils se contentaient de combattre le systeme avec ses propres armes, ils seraient immediatement elimines. S'ils ne lui opposaient que leur propre mort, ils disparaitraient tout aussi vite dans un sacrifice inutile - ce que le terrorisme a presque toujours fait jusqu'ici (ainsi les attentats-suicides palestiniens) et pour quoi il etait voue a l'echec. Tout change des lors qu'ils conjuguent tous les moyens modernes disponibles avec cette arme hautement symbolique. Celle-ci multiplie a l'infini le potentiel destructeur. C'est cette multiplication des facteurs (qui nous semblent a nous inconciliables) qui leur donne une telle superiorite. La strategie du zero mort, par contre, celle de la guerre \" propre \", technologique, passe precisement a cote de cette transfiguration de la puissance \" reelle \" par la puissance symbolique. La reussite prodigieuse d'un tel attentat fait probleme, et pour y comprendre quelque chose il faut s'arracher a notre optique occidentale pour voir ce qui se passe dans leur organisation et dans la tete des terroristes. Une telle efficacite supposerait chez nous un maximum de calcul, de rationalite, que nous avons du mal a imaginer chez les autres. Et meme dans ce cas, il y aurait toujours eu, comme dans n'importe quelle organisation rationnelle ou service secret, des fuites et des bavures. Donc le secret d'une telle reussite est ailleurs. La difference est qu'il ne s'agit pas, chez eux, d'un contrat de travail, mais d'un pacte et d'une obligation sacrificielle. Une telle obligation est a l'abri de toute defection et de toute corruption. Le miracle est de s'etre adapte au reseau mondial, au protocole technique, sans rien perdre de cette complicite a la vie et a la mort. A l'inverse du contrat, le pacte ne lie pas des individus - meme leur \" suicide \" n'est pas de l'heroisme individuel, c'est un acte sacrificiel collectif scelle par une exigence ideale. Et c'est la conjugaison de deux dispositifs, celui d'une structure operationnelle et d'un pacte symbolique, qui a rendu possible un acte d'une telle demesure. Nous n'avons plus aucune idee de ce qu'est un calcul symbolique, comme dans le poker ou le potlatch : enjeu minimal, resultat maximal. Exactement ce qu'ont obtenu les terroristes dans l'attentat de Manhattan, qui illustrerait assez bien la theorie du chaos : un choc initial provoquant des consequences incalculables, alors que le deploiement gigantesque des Americains (\" Tempete du desert \") n'obtient que des effets derisoires - l'ouragan finissant pour ainsi dire dans un battement d'ailes de papillon. Le terrorisme suicidaire etait un terrorisme de pauvres, celui-ci est un terrorisme de riches. Et c'est cela qui nous fait particulierement peur : c'est qu'ils sont devenus riches (ils en ont tous les moyens) sans cesser de vouloir nous perdre. Certes, selon notre systeme de valeurs, ils trichent : ce n'est pas de jeu de mettre en jeu sa propre mort. Mais ils n'en ont cure, et les nouvelles regles du jeu ne nous appartiennent plus. Tout est bon pour deconsiderer leurs actes. Ainsi les traiter de \" suicidaires \" et de \" martyrs \". Pour ajouter aussitot que le martyre ne prouve rien, qu'il n'a rien a voir avec la verite, qu'il est meme (en citant Nietzsche) l'ennemi numero un de la verite. Certes, leur mort ne prouve rien, mais il n'y a rien a prouver dans un systeme ou la verite elle-meme est insaisissable - ou bien est-ce nous qui pretendons la detenir ? D'autre part, cet argument hautement moral se renverse. Si le martyre volontaire des kamikazes ne prouve rien, alors le martyre involontaire des victimes de l'attentat ne prouve rien non plus, et il y a quelque chose d'inconvenant et d'obscene a en faire un argument moral (cela ne prejuge en rien leur souffrance et leur mort). Autre argument de mauvaise foi : ces terroristes echangent leur mort contre une place au paradis. Leur acte n'est pas gratuit, donc il n'est pas authentique. Il ne serait gratuit que s'ils ne croyaient pas en Dieu, que si la mort etait sans espoir, comme elle l'est pour nous (pourtant les martyrs chretiens n'escomptaient rien d'autre que cette equivalence sublime). Donc, la encore, ils ne luttent pas a armes egales, puisqu'ils ont droit au salut, dont nous ne pouvons meme plus entretenir l'espoir. Ainsi faisons-nous le deuil de notre mort, alors qu'eux peuvent en faire un enjeu de tres haute definition. Au fond, tout cela, la cause, la preuve, la verite, la recompense, la fin et les moyens, c'est une forme de calcul typiquement occidental. Meme la mort, nous l'evaluons en taux d'interet, en termes de rapport qualite/prix. Calcul economique qui est un calcul de pauvres et qui n'ont meme plus le courage d'y mettre le prix. Que peut-il se passer - hors la guerre, qui n'est elle-meme qu'un ecran de protection conventionnel ? On parle de bioterrorisme, de guerre bacteriologique, ou de terrorisme nucleaire. Mais rien de tout cela n'est de l'ordre du defi symbolique, mais bien de l'aneantissement sans phrase, sans gloire, sans risque, de l'ordre de la solution finale. Or c'est un contresens de voir dans l'action terroriste une logique purement destructrice. Il me semble que leur propre mort est inseparable de leur action (c'est justement ce qui en fait un acte symbolique), et non pas du tout l'elimination impersonnelle de l'autre. Tout est dans le defi et dans le duel, c'est-a-dire encore dans une relation duelle, personnelle, avec la puissance adverse. C'est elle qui vous a humilies, c'est elle qui doit etre humiliee. Et non pas simplement exterminee. Il faut lui faire perdre la face. Et cela on ne l'obtient jamais par la force pure et par la suppression de l'autre. Celui-ci doit etre vise et meurtri en pleine adversite. En dehors du pacte qui lie les terroristes entre eux, il y a quelque chose d'un pacte duel avec l'adversaire. C'est donc exactement le contraire de la lachete dont on les accuse, et c'est exactement le contraire de ce que font par exemple les Americains dans la guerre du Golfe (et qu'ils sont en train de reprendre en Afghanistan) : cible invisible, liquidation operationnelle. De toutes ces peripeties nous gardons par-dessus tout la vision des images. Et nous devons garder cette pregnance des images, et leur fascination, car elles sont, qu'on le veuille ou non, notre scene primitive. Et les evenements de New York auront, en meme temps qu'ils ont radicalise la situation mondiale, radicalise le rapport de l'image a la realite. Alors qu'on avait affaire a une profusion ininterrompue d'images banales et a un flot ininterrompu d'evenements bidon, l'acte terroriste de New York ressuscite a la fois l'image et l'evenement. Entre autres armes du systeme qu'ils ont retournees contre lui, les terroristes ont exploite le temps reel des images, leur diffusion mondiale instantanee. Ils se la sont appropriee au meme titre que la speculation boursiere, l'information electronique ou la circulation aerienne. Le role de l'image est hautement ambigu. Car en meme temps qu'elle exalte l'evenement, elle le prend en otage. Elle joue comme multiplication a l'infini, et en meme temps comme diversion et neutralisation (ce fut deja ainsi pour les evenements de 1968). Ce qu'on oublie toujours quand on parle du \" danger \" des medias. L'image consomme l'evenement, au sens ou elle l'absorbe et le donne a consommer. Certes elle lui donne un impact inedit jusqu'ici, mais en tant qu'evenement-image. Qu'en est-il alors de l'evenement reel, si partout l'image, la fiction, le virtuel perfusent dans la realite ? Dans le cas present, on a cru voir (avec un certain soulagement peut-etre) une resurgence du reel et de la violence du reel dans un univers pretendument virtuel. \" Finies toutes vos histoires de virtuel - ca, c'est du reel ! \" De meme, on a pu y voir une resurrection de l'histoire au-dela de sa fin annoncee. Mais la realite depasse-t-elle vraiment la fiction ? Si elle semble le faire, c'est qu'elle en a absorbe l'energie, et qu'elle est elle-meme devenue fiction. On pourrait presque dire que la realite est jalouse de la fiction, que le reel est jaloux de l'image... C'est une sorte de duel entre eux, a qui sera le plus inimaginable. L'effondrement des tours du Wold Trade Center est inimaginable, mais cela ne suffit pas a en faire un evenement reel. Un surcroit de violence ne suffit pas a ouvrir sur la realite. Car la realite est un principe, et c'est ce principe qui est perdu. Reel et fiction sont inextricables, et la fascination de l'attentat est d'abord celle de l'image (les consequences a la fois jubilatoires et catastrophiques en sont elles-memes largement imaginaires). Dans ce cas donc, le reel s'ajoute a l'image comme une prime de terreur, comme un frisson en plus. Non seulement c'est terrifiant, mais en plus c'est reel. Plutot que la violence du reel soit la d'abord, et que s'y ajoute le frisson de l'image, l'image est la d'abord, et il s'y ajoute le frisson du reel. Quelque chose comme une fiction de plus, une fiction depassant la fiction. Ballard (apres Borges) parlait ainsi de reinventer le reel comme l'ultime, et la plus redoutable fiction. Cette violence terroriste n'est donc pas un retour de flamme de la realite, pas plus que celui de l'histoire. Cette violence terroriste n'est pas \" reelle \". Elle est pire, dans un sens : elle est symbolique. La violence en soi peut etre parfaitement banale et inoffensive. Seule la violence symbolique est generatrice de singularite. Et dans cet evenement singulier, dans ce film catastrophe de Manhattan se conjuguent au plus haut point les deux elements de fascination de masse du XXe siecle : la magie blanche du cinema, et la magie noire du terrorisme. La lumiere blanche de l'image, et la lumiere noire du terrorisme. On cherche apres coup a lui imposer n'importe quel sens, a lui trouver n'importe quelle interpretation. Mais il n'y en a pas, et c'est la radicalite du spectacle, la brutalite du spectacle qui seule est originale et irreductible. Le spectacle du terrorisme impose le terrorisme du spectacle. Et contre cette fascination immorale (meme si elle declenche une reaction morale universelle) l'ordre politique ne peut rien. C'est notre theatre de la cruaute a nous, le seul qui nous reste - extraordinaire en ceci qu'il reunit le plus haut point du spectaculaire et le plus haut point du defi. C'est en meme temps le micro-modele fulgurant d'un noyau de violence reelle avec chambre d'echo maximale - donc la forme la plus pure du spectaculaire - et un modele sacrificiel qui oppose a l'ordre historique et politique la forme symbolique la plus pure du defi. N'importe quelle tuerie leur serait pardonnee, si elle avait un sens, si elle pouvait s'interpreter comme violence historique - tel est l'axiome moral de la bonne violence. N'importe quelle violence leur serait pardonnee, si elle n'etait pas relayee par les medias ( \" Le terrorisme ne serait rien sans les medias \" ). Mais tout ceci est illusoire. Il n'y a pas de bon usage des medias, les medias font partie de l'evenement, ils font partie de la terreur, et ils jouent dans l'un ou l'autre sens. L'acte repressif parcourt la meme spirale imprevisible que l'acte terroriste, nul ne sait ou il va s'arreter, et les retournements qui vont s'ensuivre. Pas de distinction possible, au niveau des images et de l'information, entre le spectaculaire et le symbolique, pas de distinction possible entre le \" crime \" et la repression. Et c'est ce dechainement incontrolable de la reversibilite qui est la veritable victoire du terrorisme. Victoire visible dans les ramifications et infiltrations souterraines de l'evenement - non seulement dans la recession directe, economique, politique, boursiere et financiere, de l'ensemble du systeme, et dans la recession morale et psychologique qui en resulte, mais dans la recession du systeme de valeurs, de toute l'ideologie de liberte, de libre circulation, etc., qui faisait la fierte du monde occidental, et dont il se prevaut pour exercer son emprise sur le reste du monde. Au point que l'idee de liberte, idee neuve et recente, est deja en train de s'effacer des moeurs et des consciences, et que la mondialisation liberale est en train de se realiser sous la forme exactement inverse : celle d'une mondialisation policiere, d'un controle total, d'une terreur securitaire. La deregulation finit dans un maximum de contraintes et de restrictions equivalant a celle d'une societe fondamentaliste. Flechissement de la production, de la consommation, de la speculation, de la croissance (mais certainement pas de la corruption !) : tout se passe comme si le systeme mondial operait un repli strategique, une revision dechirante de ses valeurs - en reaction defensive semble-t-il a l'impact du terrorisme, mais repondant au fond a ses injonctions secretes - regulation forcee issue du desordre absolu, mais qu'il s'impose a lui-meme, interiorisant en quelque sorte sa propre defaite. Un autre aspect de la victoire des terroristes, c'est que toutes les autres formes de violence et de destabilisation de l'ordre jouent en sa faveur : terrorisme informatique, terrorisme biologique, terrorisme de l'anthrax et de la rumeur, tout est impute a Ben Laden. Il pourrait meme revendiquer a son actif les catastrophes naturelles. Toutes les formes de desorganisation et de circulation perverse lui profitent. La structure meme de l'echange mondial generalise joue en faveur de l'echange impossible. C'est comme une ecriture automatique du terrorisme, realimentee par le terrorisme involontaire de l'information. Avec toutes les consequences paniques qui en resultent : si, dans toute cette histoire d'anthrax, l'intoxication joue d'elle-meme par cristallisation instantanee, comme une solution chimique au simple contact d'une molecule, c'est que tout le systeme a atteint une masse critique qui le rend vulnerable a n'importe quelle agression. Il n'y a pas de solution a cette situation extreme, surtout pas la guerre, qui n'offre qu'une situation de deja-vu, avec le meme deluge de forces militaires, d'information fantome, de matraquages inutiles, de discours fourbes et pathetiques, de deploiement technologique et d'intoxication. Bref, comme la guerre du Golfe, un non-evenement, un evenement qui n'a pas vraiment lieu. C'est d'ailleurs la sa raison d'etre : substituer a un veritable et formidable evenement, unique et imprevisible, un pseudo-evenement repetitif et deja vu. L'attentat terroriste correspondait a une precession de l'evenement sur tous les modeles d'interpretation, alors que cette guerre betement militaire et technologique correspond a l'inverse a une precession du modele sur l'evenement, donc a un enjeu factice et a un non-lieu. La guerre comme prolongement de l'absence de politique par d'autres moyens. ", "theme": "ouragan"}