{"id_art": "6d553169771288427a9e8608cb98bb97", "title": "La catastrophe en Asie hypotheque lourdement la nouvelle annee                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "31/12/2004", "content": " Alors que 2004 tirait a sa fin, vendredi 31 decembre, les gouvernements des pays asiatiques devastes par des raz de maree, ainsi que les bailleurs de fonds qui s'engageaient dans \"une operation de secours global, sans precedent\", selon l'expression du secretaire general de l'ONU, Kofi Annan, prenaient la mesure de la catastrophe naturelle, qui hypothequait deja la nouvelle annee d'une crise profonde et durable. Le bilan global des pertes en vie humaines etait estime, vendredi matin, a plus de 125 000 morts, dont 80 000 pour la seule Indonesie. Ces chiffres semblaient appeles a s'alourdir, le nombre de morts sur l'ile indonesienne de Sumatra etant evalue, en milieu de matinee, a 100 000 par une responsable du ministere local de la sante, citee par l'Agence France-Presse. Le nombre des voyageurs etrangers ayant peri en Asie etait egalement susceptible d'augmenter considerablement, alors que les chances de retrouver des survivants parmi les milliers de touristes portes disparus s'amenuisaient d'heure en heure. Dans son allocution de la Saint-Sylvestre, rendue publique a l'avance, le chancelier Gerhard Schroder devait preparer son opinion a la mort de \"plus d'un millier d'Allemands\". Toutes nationalites confondues, le bilan pourrait se situer entre 5 000 et 10 000 morts. Les aides promises augmentaient a mesure que l'etendue de la catastrophe devenait evidente. La Banque mondiale ayant debloque 250 millions de dollars, le total des sommes promises depassait, vendredi matin, le demi-milliard de dollars. Jeudi, le gouvernement francais a annonce qu'il doublerait sa contribution, portee a plus de 40 millions d'euros, soit davantage que les Etats-Unis (35 millions de dollars), mais moins que la Suede (55 millions d'euros). Un moratoire sur la dette ou la reduction des creances concernant les pays les plus durement touches par les tsunamis a ete propose par plusieurs pays, dont la France et les Etats-Unis. Pour sa part, le Canada a adopte, des jeudi, un moratoire unilateral, pour donner un \"signal\" aux autres grands pays creanciers du Club de Paris, selon Ottawa. Colin Powell et le frere du president americain, Jeb Bush, gouverneur de la Floride, qui a ete devastee par un typhon a l'ete 2004, devaient entamer, dimanche, une tournee en Asie, a la demande de George W. Bush. Le chef de la diplomatie americaine s'est entretenu au prealable, vendredi, avec Kofi Annan sur la coordination des secours a apporter a l'Asie. Atjeh. La situation alimentaire et sanitaire dans la province septentrionale de Sumatra est catastrophique. Selon les premiers temoignages, des survivants meurent de faim et de soif, alors meme que les premiers secours en vivres et en eau potable s'empilent en des points de livraison d'ou ils ne peuvent etre achemines vers leurs destinataires, faute de carburant ou de routes praticables. A Banda Atjeh, le chef-lieu de la province, les gens commencent a se battre lors de distributions de biscuits. Repliques. Les secousses faisant suite au seisme du 26 decembre continuent de terroriser les populations des zones sinistrees. Une alerte au tsunami - qui n'a pas eu lieu - a conduit les autorites indiennes a evacuer une partie des habitants de plusieurs zones dans le sud, jeudi. Polemique. En Thailande, la meteorologie nationale a ete critiquee pour avoir, selon un de ses responsables, tergiverse pendant une heure sur l'opportunite de decreter une alerte apres que le seisme eut ete detecte, en raison des craintes exprimees sur les consequences possibles sur le tourisme. Le directeur de la meteo nationale a dementi que cet aspect des choses ait ete evoque. Identification. Le conflit entre risque sanitaire et volonte des proches des victimes de tenter d'identifier les corps se fait cruellement sentir a Takuapa, une des plages de Thailande les plus durement frappees sur la cote faisant face a l'ile de Phuket. Des medecins legistes et experts depeches par plusieurs gouvernements d'Europe et ceux d'Australie et de Nouvelle-Zelande sont arrives sur les lieux pour preter main forte a leurs collegues thailandais. L'administration locale se montre passablement desorganisee devant l'ampleur des taches de secours aux sinistres. Il est recommande aux familles des disparus de contacter les autorites de leur pays plutot que de se rendre sur place. Service International M. Berlusconi suggere un sommet du G8 Le chef du gouvernement italien, Silvio Berlusconi, a propose, jeudi 30 decembre, une reunion speciale du groupe des pays les plus industrialises et de la Russie - le G8 - pour organiser l'aide a l'Asie. Plusieurs pays, dont la France, l'Allemagne et les Etats-Unis, avaient alors deja annonce qu'ils envisageaient un moratoire ou une reduction de la dette de certains de ces pays, qui seront confrontes a un effort considerable de reconstruction. Il avait egalement precise que 3 000 Italiens avaient ete rapatries a bord de vols affretes par le gouvernement, qui redoutait le pire pour les 600 personnes n'ayant pas donne de leurs nouvelles. Jeudi soir, apres s'etre entretenu au telephone avec M. Berlusconi, le premier ministre britannique, Tony Blair, a estime que le role moteur dans la coordination des secours a apporter aux pays d'Asie touches par les tsunamis devait rester aux Nations unies et non pas revenir au G8, dont la Grande-Bretagne assumera la presidence a partir du 1er janvier. - (AFP.) ", "theme": "typhon"}