{"id_art": "4c0ae4fd84165def8ce92e19d635b406", "title": "\"Aux Philippines, l'habitat precaire est un veritable facteur de vulnerabilite\"", "newspaper": "Le Monde", "author": ["Laetitia Van Eeckhout"], "date_publi": "13/11/2013", "content": "Aux Philippines, la precarite de l'habitat a aggrave les consequences meurtrieres du typhon Haiyan. N'est-ce pas le lot de tous les pays pauvres, ceux les plus vulnerables aux catastrophes naturelles ? Stephane Hallegatte : L'habitat precaire est un veritable facteur de vulnerabilite de la population. Les logements de qualite mediocre ne resistent pas aux vents violents et aux pluies torrentielles. Tres souvent, il n'existe pas de systeme de drainage des eaux. Quant aux moyens de communication dans ces zones a risques, ils sont aussi souvent tres faibles. Les personnes sont donc mal, si ce n'est pas informees des dangers encourus. Au Japon, pays le mieux prepare a ce type d'evenements, les batiments sont non seulement de tres bonne qualite, mais les systemes d'alerte fonctionnent parfaitement. Comment ameliorer la situation dans les pays en developpement ? Il est difficile de modifier la qualite de l'habitat sur le court terme. En revanche, il est important que les gens sachent que dans leurs quartiers, il existe un batiment suffisamment solide pour aller s'y refugier. Et ce dispositif doit aller de paire avec un systeme d'alerte performant : il faut des equipes de volontaires qui se deplacent aupres de chaque communaute. Delivres de facon plus humaine, les messages sont mieux pris en compte par la population. Le violent cyclone Phailin, qui a touche l'est de l'Inde le 13 octobre, a ete beaucoup moins meurtrier que celui qui avait touche cette region quatorze ans auparavant. En 1999, il y avait eu 10 000 morts ; cette annee, on a compte simplement quelques dizaines de victimes. Ce bilan est reste limite grace au vaste mouvement d'evacuation de plus d'un million de personnes avant l'arrivee de la tempete. Apres le cyclone de 1999, 3 000 ecoles ont ete consolidees pour servir de refuges. Les crises et les pertes imputables a une mauvaise gestion du risque ont un cout autrement plus eleve qu'un tel investissement tres rentable quand, sur le court terme, on ne peut pas faire grand-chose. Ce type de solution a bien sur ses limites quand la puissance de la catastrophe naturelle est vraiment trop importante. On l'a vu notamment au Japon en 2011 avec le tsunami qui a devaste la region de Fukushima. Que faire sur le long terme? Il faut absolument ameliorer la qualite de l'habitat - c'est-a-dire tout ce qui concerne la qualite du bati - et veiller a la bonne localisation des maisons. Ces objectifs passent par l'elaboration d'un plan d'occupation des sols et de normes de construction. La vraie difficulte cependant est de faire respecter les regles edictees. Cela est vrai dans les pays en developpement comme dans les pays riches. La situation est bien sur plus delicate dans les pays les plus pauvres, ou nombre d'habitations ne sont pas legales, construites par les habitants eux-memes, personne ne venant les controler. Il est neanmoins possible d'engager au niveau des communautes des programmes visant a aider la population a acceder a un habitat plus solide, grace a la diffusion de bonnes pratiques quant aux techniques de construction et aux materiaux utilises. La population doit etre formee a une meilleure perception des risques lies aux catastrophes naturelles. C'est crucial. Comment lutter contre l'urbanisation anarchique ? La grande difficulte dans les pays en pleine transformation ou la population urbaine ne cesse de croitre, est d'eviter que les gens, en cherchant a se rapprocher de l'emploi, ne migrent dans les zones a risques. A Bombay par exemple, les quartiers les plus surs etant deja occupes, les nouveaux arrivants, souvent pauvres, s'installent dans les parties de la ville qui restent disponibles, mais qui sont les plus inondables. Sur les zones les plus a risques, on peut, par exemple, installer des parcs publics, des commerces, des bureaux, plus facilement evacuables. La vrai cle cependant reside dans les transports. En realite, il faut piloter l'urbanisation en favorisant le developpement des zones les plus sures, tout en pensant aux infrastructures de transport et de communication, afin de rapprocher les populations de l'emploi. La gestion du risque doit pleinement s'inscrire dans une strategie de developpement. En reduisant les pertes dues aux catastrophes naturelles, elle peut contribuer a soutenir la croissance economique. ", "theme": "typhon"}