{"id_art": "e52de39af322fe4bde0181edb01bc012", "title": "Peut-on echapper a la surveillance ?", "newspaper": "Le Monde", "author": ["Propos recueillis par Jerome Fenoglio"], "date_publi": "11/04/2008", "content": "Satellites d'observation, cameras de videosurveillance, passeports biometriques, fichiers administratifs, policiers ou commerciaux, puces a radiofrequence, GPS, telephones portables, Internet : le citoyen moderne est au centre d'un reseau de technologies de plus en plus perfectionnees, et de plus en plus indiscretes. Chacun de ces outils, cense nous apporter securite et confort, nous en demande chaque jour un peu plus sur nous-meme, nous classe, voire nous observe. A la fois complices et inconscients, nous avons bascule dans une societe de surveillance. Est-il encore possible d'echapper a ces multiples dispositifs qui nous environnent ? Nous l'avons demande a Thierry Rousselin, consultant en observation spatiale, ancien directeur de programme d'armement a la Delegation generale pour l'armement, qui publie avec Francoise de Blomac, specialiste des nouvelles technologies d'information, Sous surveillance (Les Carnets de l'Info), un tres utile tour d'horizon de ces technologies, qui tente de faire la part entre fantasmes et vrais risques de derives. Quels sont aujourd'hui les grands domaines de la surveillance technologique? On pourrait tracer des cercles concentriques. Le premier, ce sont les \"morceaux\" de nous-memes, tout ce qui concerne la biometrie. On donne progressivement un certain nombre d'elements qui nous appartiennent, qui nous identifient. Cela a commence avec nos empreintes digitales. C'est maintenant au tour de notre ADN, notre iris, la paume de notre main, bientot notre maniere de marcher ou nos tics. Notre identite est en train de se confondre avec notre biologie et nos comportements physiques. Le second cercle, ce sont tous les capteurs qui nous entourent : ceux qui nous regardent avec la videosurveillance, les webcams, les drones, les avions, les helicopteres, les satellites. Il y a aussi l'ecoute, dans tous les sens du terme. Il ne faut jamais oublier que le premier moyen d'ecoute, c'est une personne a cote de nous. On peut aussi utiliser nos propres outils, le telephone notamment. On m'a vu, on m'a ecoute, sait-on egalement ou je suis ou qui je suis par le biais de mes propres objets ? Je me suis paye un GPS ou un telephone portable. Est-ce qu'on est capable de me suivre a cause de ces appareils ? Les multiples cartes -de paiement, de fidelite, d'abonnement- que j'ai dans mon portefeuille racontent-elles des choses de moi en temps reel a chaque fois que je les emploie ? Les formulaires que j'ai remplis depuis trente ans dessinent-ils une image de moi plus precise que mes propres souvenirs ? Le dernier point concerne l'ordinateur. Est-ce qu'en l'utilisant, je lui transmets des informations au-dela de ce que je suis en train de taper ? Depuis un certain nombre d'annees, on voit bien que, dans chaque instruction judiciaire, les policiers embarquent l'ordinateur. C'est bien qu'il peut raconter des choses sur nos activites. Apres, il y a Internet. La, on s'inquiete que des gens soient capables de passer par le reseau pour nous subtiliser de l'information. Est-ce que ma soif de me faire des amis, de me faire connaitre ne me conduit pas a raconter trop de choses qui pourraient etre, un jour, utilisees contre moi ? Les domaines de surveillance touchent donc aujourd'hui quasiment toutes nos interactions avec le monde exterieur, presque tous nos sens. Les inquietudes sont d'autant plus vives que l'on voit bien que l'on aurait beaucoup de mal a se passer de nombre de ces technologies. Oui, nous sommes en grande partie complices de la progression de la surveillance. D'abord, cela nous simplifie la vie. Nous preferons avoir une carte qu'un ticket pour entrer dans le bus, cela nous evite de composter. Le passe Navigo, que la RATP est en train de substituer a la carte Orange, contient une puce RFID [a radiofrequence], sur laquelle sont chargees des donnees personnelles qui permettent de reconstituer tous vos deplacements sur deux jours. En l'utilisant, vous ne vous deplacez donc plus tout a fait anonymement. Mais la carte a permis de gagner du temps aux guichets et aux portillons, et de fluidifier les flux de voyageurs. La plupart des usagers la considerent donc avant tout comme une amelioration du service. Aux Etats-Unis, une societe commercialise une carte speciale pour eviter les longues files d'attente dues aux controles dans les aeroports. Pour l'obtenir, il faut repondre a un questionnaire tres detaille en ligne et fournir des elements d'identification biometriques. Recemment, un des premiers abonnes commentait le service en ces termes : \"En m'inscrivant, je me suis mis a penser : j'espere qu'ils ont un putain de systeme de securite vu la quantite d'informations que je leur fournis... Mais je n'y penserai plus quand je passerai en sifflotant dans ma voie reservee, en regardant la queue des cent couillons qui attendent.\" C'est tout a fait typique de notre ambivalence sur ces questions. Nous sentons bien que nous confions des elements eminemment intimes, parfois a des societes qui n'existaient pas l'annee precedente. Mais elles fournissent des services tellement pratiques que nous preferons oublier les risques que cela fait courir. C'est aussi le cas des solutions RFID et GPS destinees aux enfants ou aux malades d'Alzheimer. Nous acceptons la surveillance parce qu'elle concerne nos proches les plus fragiles. Mais pour les industriels, ces techniques mettent aussi en place les conditions d'un marche. Nous avons commence a les accepter pour les gens auxquels nous tenons le plus, et cela ouvre la voie a un usage de masse. L'interet financier peut-il egalement jouer ? Bien sur! Si je prends une carte de fidelite, je vais avoir des cadeaux en echange de quelques donnees personnelles. En Grande-Bretagne, plusieurs compagnies proposent des assurances moins cheres pour des automobilistes qui s'engagent a ne pas rouler certaines heures de jours \"a risques\". Pour verifier, les societes ont le droit de recuperer toutes les informations sur les deplacements contenues dans le boitier electronique du vehicule. Les clients ont echange une economie substantielle contre la perte de la confidentialite de leurs allers et venues. A l'inverse, proteger son anonymat peut couter plus cher. La CNIL a demande a la RATP de proposer une carte sans informations personnelles. C'est le passe Navigo Decouverte : il existe, mais il est plus onereux que le passe classique. Beaucoup de maires francais se sont lances dans la videosurveillance, sur le modele de la Grande-Bretagne ou est deja deploye le total de 25 millions de cameras. A quoi est du cet engouement ? C'est tres irrationnel. En novembre, Michele Alliot-Marie, ministre de l'interieur, a affirme que \"l'efficacite de la videosurveillance pour ameliorer de facon significative la securite quotidienne n'est plus a demontrer\". Pourtant, il n'existe pas de travail de recherche qui confirme l'efficacite des cameras. Tres souvent derriere les systemes technologiques de surveillance, il y a l'incapacite du pouvoir a apporter de vraies reponses aux problemes poses. On installe des cameras parce que c'est tres visible et que cela coute moins cher que d'embaucher des gens et de conduire un veritable travail de terrain. Tout le monde s'y met donc alors qu'au Royaume-Uni la plupart des bilans sont tres mitiges. L'effet est tres faible en matiere de prevention, de dissuasion, surtout sur les atteintes aux personnes (bagarres, viols...) souvent dues a des gens au comportement impulsif qui se fichent bien de savoir s'ils sont filmes. C'est pareil pour le terrorisme : les \"fous de Dieu\" ou d'une cause quelconque seraient meme heureux de passer ainsi a la posterite. Quant aux petits delits comme ceux pratiques par les pickpockets dans le metro, ils sont trop rapides pour etre reperes et leurs auteurs passent a l'acte dans des lieux souvent etendus aux multiples issues. La videosurveillance est surtout une aide precieuse dans la resolution d'enquetes a posteriori. Etant donne cette generalisation des moyens de surveillance, est-il encore possible de \"disparaitre\" dans nos societes, d'echapper au controle de la technologie ? Disparaitre est encore possible : plusieurs milliers de personnes le font volontairement chaque annee en France sans que les impots ou l'Urssaf ne les retrouvent. Mais il faut savoir ce que cela represente comme efforts, surtout si vous restez dans la legalite, sans fausse identite ou chirurgie esthetique. L'option \"ile deserte\" est en apparence la plus simple a realiser. Vous vous retirez dans une zone rurale dans laquelle vous pourrez pratiquer un mode de vie minimalisant les echanges commerciaux - sans ordinateur ni telephone portable -, il en existe encore en France. Vous fermez votre compte en banque et payez tout en liquide. Il faudra vous astreindre a ne plus voyager a l'etranger, a fortiori aux Etats-Unis, pour eviter de vous faire etablir des papiers faisant appel a la biometrie. Il faudra rester avec votre vieille carte d'identite qui est valable, en France, tant que vous etes reconnaissable sur la photo. Bien sur, pas question de scolariser vos enfants dans le systeme officiel. Et la vraie limite concernera la sante, car a partir du moment ou vous avez besoin du systeme de soins francais, vous faites obligatoirement partie des fichiers. Le probleme, c'est que cette mise en retrait de la societe va surtout ressembler a un voyage vers le passe, a un retour vers des formes anciennes de controle social. Dans votre petit hameau perdu, il n'y aura presque personne, mais tout le monde a dix kilometres a la ronde saura tout de vos habitudes de vie courante, de vos particularites. Les siecles precedant la technologie moderne etaient loin d'etre des epoques sans surveillance. Pour eviter cela, vous pouvez preferer vous fondre dans la jungle urbaine. La foule des villes peut encore garantir l'anonymat. Mais dans ce cas, la marge entre sortie du systeme et exclusion est dangereusement etroite. Vous passerez inapercu, mais avec un mode de vie de plus en plus proche de celui d'un sans-abri. Sans aller aussi loin, peut-on encore au moins controler les informations qu'on laisse sur soi? Si vous decidez de rester dans la societe, des informations circulent necessairement sur vous. Vous payez vos impots au fisc qui par consequent sait des choses sur vous, de meme que votre employeur, etc. Vous n'en etes pas mort jusqu'a present et vous n'en mourrez pas. En revanche, vous pouvez eviter de donner sur vous-meme des renseignements que personne ne vous oblige a reveler. Vous pouvez eviter de remplir tous les questionnaires auxquels vous ne faites meme pas attention, generalement sous pretexte de beneficier de cadeaux de pacotille. On peut tres bien survivre sans cartes de fidelite et sans avoir donne son etat civil complet pour l'achat d'un grille-pain. Certes on y gagne, mais c'est surtout le droit a ce que l'ensemble de nos achats soient analyses, identifies. Les cartes de fidelite alimentent consciencieusement des bases de donnees qui memorisent toutes les transactions. Progressivement, on laisse donc se constituer une mine d'informations sur soi-meme. Certains de ces fichiers circulent librement, si vous avez oublie de cocher la petite case en bas a droite interdisant a votre interlocuteur de ceder vos coordonnees a des \"partenaires\". Donc lorsque vous remplissez des questionnaires non obligatoires, vous n'etes absolument pas force de donner des informations reelles. Rien ne vous empeche de vous tromper sur votre adresse ou votre numero de telephone. Les telephones portables sont de plus en plus souvent consideres comme des mouchards potentiels. Peut-on encore limiter ce risque ? A partir du moment ou votre appareil est allume ou en veille, votre operateur, sur demande d'un surveillant, peut effectivement mettre en route tout un tas de mecanismes d'espionnage. Pour la localisation, il existe differentes procedures qui permettent de vous situer a cinquante metres pres, en se servant, par triangulation, des trois antennes-relais les plus proches de votre telephone. C'est ce qui a ete utilise pour reperer le commando qui avait assassine le prefet Erignac. Les telephones de nouvelle generation, qui constituent aujourd'hui le haut de gamme, contiennent une puce GPS et seront localisables beaucoup plus facilement, et plus precisement. Pour l'ecoute, cela ne se limite pas a la possibilite d'intercepter une conversation, ce qui est devenu tres simple. Un operateur a aussi la capacite de declencher un portable comme micro d'ambiance. Juridiquement, les services de police peuvent, sous certaines conditions, demander a l'operateur de transformer le telephone en micro et d'ecouter tout ce qui se dit autour de la personne qui le porte. Mais dans tous ces cas, pour la localisation comme pour l'ecoute, il faut que le portable en question ne soit pas eteint. S'il l'est, plus rien n'est possible, contrairement a ce qu'ont affirme nombre d'articles qui ont confondu eteint et en veille. Donc, si vous voulez eviter d'etre reperables en permanence, faites comme les policiers ou les truands, coupez votre portable des que vous ne vous en servez pas. Evidemment, au passage, vous perdrez l'un des grands interets de l'appareil, celui de pouvoir etre joint en permanence. La plus grosse breche dans notre vie privee reste tout de meme l'ordinateur connecte a Internet ? C'est certain. La plupart des ordinateurs nous sont livres avec des systemes d'exploitation qui donnent juridiquement le droit a Microsoft ou Apple de placer des espions chez vous, censes etre la pour de bonnes raisons. Des le raccordement en ligne, et en dehors de toute decision autonome de notre part, tout un petit trafic va se derouler pour proposer des mises a jour, verifier que nous n'utilisons pas des editions piratees et collecter des informations sur notre poste de travail. Recemment, le Land de Rhenanie-du-Nord-Westphalie a vote un texte de loi autorisant la police a mettre des virus d'ecoute dans l'ordinateur de suspects. Cela a servi de revelateur en Allemagne. Les gens se sont rendu compte que techniquement c'etait enfantin et que des tas d'entreprises savaient le faire. Des que je surfe en ligne, cela s'aggrave encore. A chaque fois que l'on visionne un site web, il enregistre le nombre de pages vues, leur temps de consultation, les liens suivis, l'integralite du parcours du client avant la transaction ainsi que les sites consultes avant et apres. Imaginez les memes methodes appliquees au magazine que vos lecteurs ont entre les mains : sont-ils prets a ce que vous connaissiez systematiquement le type de fauteuil dans lequel ils sont assis, le grossissement de leurs lunettes, leurs heures de lecture, le journal qu'ils ont lu avant celui-ci ? Assurement non, et pourtant c'est ce qui se passe, a notre insu, chaque fois que nous surfons. Le New York Times a publie une enquete en decembre dernier qui explique que lorsqu'on va sur Yahoo!, on donne 811 informations personnelles simultanees. L'ordinateur est une vraie fenetre sur le monde, mais elle est sans rideaux. Des lors, si je veux etre certain de passer inapercu, je ne vais pas sur Internet. Mais cela equivaut de plus en plus a dire \"je sors du jeu social\". Est-ce que cela sera possible dans quinze ou vingt ans, lorsque tout aura ete dematerialise, notamment les formalites administratives ? Dans ce nouveau \" jeu social \", pourquoi etes-vous si critique avec les reseaux sociaux ou la pratique des blogs? Parce que, pour moi, le risque majeur se situe la, et notamment en ce qui concerne les adolescents. Ils ont ete des millions a ouvrir des blogs ou a participer a des forums ou ils vont lacher enormement d'informations sans se rendre compte des consequences. On a deja vu de nombreuses affaires. Des jeunes qui massacrent sur leur blog les entreprises dans lesquelles ils ont fait des stages et qui sont surpris deux ans plus tard d'apprendre que les recruteurs lisent ce genre de choses. Faire des betises et vouloir se montrer, c'est propre a l'adolescence. Le probleme est qu'on les diffuse sur des systemes technologiques prives qui vont en garder la memoire. 90% des gens qui s'inscrivent dans un reseau social n'y sont plus deux mois apres. Ils ont fait tout le processus d'admission puis finissent par se lasser. Ils laissent derriere eux des tas de donnees personnelles. Je viens de faire une experience edifiante sur ce point, dans le cadre professionnel. J'etais dans un centre de renseignement militaire. Pour un audit, je visitais les unites de production. Au retour, en redigeant mon rapport, je m'apercois que je n'ai pas pris le nom du responsable. Je suis donc alle sur un outil qui permet de chercher qui est sur quel reseau social, l'equivalent d'un metamoteur de recherche pour les reseaux sociaux. J'ai entre les informations dont je disposais (son prenom, sa nationalite et son employeur actuel). J'ai retrouve ce gars sur LinkedIn. Figurait sur ce site sa biographie qu'il avait lui-meme tapee, ainsi que toutes ses affectations militaires jusqu'a son poste actuel. J'etais effare. Google et Yahoo! sont ainsi devenus les principaux detenteurs d'informations sur nos comportements, sur nos habitudes de consommation. Ce sont des societes qui n'existaient pas il y a encore dix ou quinze ans. Qui peut dire ce qu'elles seront dans vingt ans ? Nous venons de voir qu'il reste quelques marges de manoeuvre si l'on veut echapper a la surveillance technologique. Mais qu'en sera-t-il le jour ou tous ces systemes seront interconnectes, lorsque sera instauree la \"convergence\" des fichiers, des ordinateurs, des moyens d'observation que certains auteurs annoncent comme ineluctable avant 2050? Je ne suis pas sur que l'on puisse etre si categorique sur l'avenement d'un tel metasysteme. Il y a plusieurs facteurs, difficiles a mesurer, qui peuvent retarder cette evolution, voire l'empecher, en grippant le systeme. D'abord il y a l'incompetence, qu'il ne faut jamais sous-estimer. Le surveillant est, par definition, parano. Par consequent, il a plein d'ennemis parmi ceux qui sont censes etre de son cote. Avant d'en arriver a un systeme qui pourra se passer des humains, il y aura encore des gens qui s'engueulent, des services qui ne se parlent pas, des responsables qui se dissimulent des informations. Le b. a.-ba de l'administration depuis cinq mille ans consiste, entre services, a se cacher mutuellement de l'information. Dans toutes les affaires liees au terrorisme, on s'apercoit que la logique de base, c'est le FBI qui tape sur la CIA, qui elle-meme tape sur la NSA, etc. C'est aussi pour cela que le mollah Omar et Ben Laden courent toujours. C'est ce que je trouve parfois excessif dans les pamphlets sur la surveillance : il y a toujours une exageration de Goliath, cette tendance a penser que le surveillant ne commet pas d'erreurs, qu'il ne se barre pas au milieu de la video pour boire un cafe, etc. On le rend inhumain. Alors que nombre d'imperfections nuisent au potentiel d'efficacite de la surveillance. L'autre parametre a prendre en compte, c'est que chacune des technologies cree ses propres contre-pouvoirs. Pour l'observation (videosurveillance ou satellites), on voit que la grande difficulte se situe dans la trop grande quantite d'images par rapport au nombre d'analystes existant et aux capacites techniques d'analyse disponibles. Des dizaines de milliers d'amateurs qui decryptent des images deviennent aussi puissants que des pouvoirs qui disposent de moyens limites. On l'a constate au moment de l'ouragan Katrina, ou en regardant les images a leur disposition, les internautes ont mis en lumiere l'impuissance des autorites americaines. Les citoyens peuvent aussi retourner certains moyens contre leurs concepteurs et surveiller les surveillants. L'un des aspects de notre enquete qui nous a rendus optimistes est l'effervescence creatrice qui est en train de monter autour de ce sujet. De multiples formes de resistances artistiques ou associatives se mettent en place. Elles peuvent retarder ou empecher le pire, en sensibilisant le grand public. Plutot que chercher a passer inapercu, la solution serait-elle de demeurer actif pour subvertir le systeme ? Oui, il reste encore beaucoup de domaines de notre vie personnelle ou tout n'est pas joue. Et c'est aussi a chacun de nous de faire en sorte que la surveillance ne s'amplifie pas. On assiste a l'emergence des activistes, on voit des artistes, des gens qui ont des comportements sains. Mais voila, on tombe sur nos propres facilites, nos petits interets momentanes. C'est peut-etre contre cela qu'il faut lutter. Contre nous-memes ? Oui ! Parce que nous aimons bien ce qui est moderne et simple. La force de Google ou d'Apple, c'est des interfaces incroyablement faciles et intuitives, qui nous seduisent. On a tous des amis qui nous ont fait la demonstration de leur nouvel objet superhigh-tech, qui nous vantent a longueur de temps les vertus de leur nouveau telephone, de leur nouveau PDA [assistant personnel]. Ils sont en train ni plus ni moins de promouvoir le nouvel instrument qui les surveille. Et ils en sont tres fiers. Nous sommes tous un peu comme ca. Cela montre que nous sommes modernes. Par moments, il faut savoir se montrer un peu vieux jeu, et accepter que la vie nous soit un peu moins simplifiee. ", "theme": "ouragan"}