{"id_art": "c0b2c364a212db014cee0a25bf56f3b9", "title": "Voir le jazz dans les derniers feux de Roy Haynes", "newspaper": "Le Monde", "author": ["Francis Marmande"], "date_publi": "05/10/2011", "content": "Personne n'aurait ose dire de Rostropovitch, \"le papy du violoncelle\", ou de Picasso, \"le papy de la palette\". Roy, oui. Un negre de Roxbury, Massachusetts, pourquoi se gener. Un batteur unique de la grande ecole de Boston, autant le faire passer pour cette image pitoyable du jazzman qu'on a bien ancree dans la tete quand on n'a jamais vu de jazz. Le jazz se voit. L'art de Roy Haynes n'a rien de spectaculaire, il est visible. On voit le temps sensible, le corps en mouvement, le sourire canaille, le jeu d'epaules, la formidable independance des jambes, la frappe seche, le poignet de brodeuse, le genie du geste juste. Tout le contraire de ce que l'on croit de la batterie jazz quand on n'en a jamais vu, de ses yeux vu. Et qu'on se contente, au petit bonheur la chance, du cauchemar des concerts ordinaires, j'ai nomme : le \"solo de batterie\". Sans compter qu'il reste pas mal de possibilite de ne rien voir tout en regardant. Roy Haynes publie, la, depuis le 26 septembre, un album flamboyant (Roy-Alty). Mr Roy Haynes se produit bientot en club, occasion revee - surtout, pas de vulgarite, ne rien filmer -, de boire des yeux comme font les enfants. D'essayer de comprendre la magie, tel le capitaine Haddock au music-hall de Moulinsart. De tenter d'admettre qu'on n'est pas en presence d'un phenomene, d'un prodige, d'un athlete, d'un pitre, mais d'un philosophe du temps qui engage son corps rable, tout. Bergson a la charleston, Heidegger a la caisse claire, la joie de jouer pour bonus. Roy a 86 ans. La belle affaire. A 87, Ingres disait, non sans quelque contentement, \"j'ai tout le feu d'un homme de 30 ans\". Il joue l'envers de la tempete Des trois mousquetaires de l'art moderne des tambours - Kenny Clarke, Max Roach, Art Blakey -, Roy n'est pas seulement le survivant. Il joue avec autant de precision, d'inimitable subtilite, de depouillement, sans le moindre camouflage, sans habillage, qu'a 20 ans avec Lester Young ; qu'a 30 ans avec Miles Davis ; a 40 avec Coltrane ; a 50 avec Hannibal Marvin Peterson, a 60 avec Chick Corea, ou a 85 avec Sonny Rollins. \"Avec\" n'a aucun sens, le concernant. Il reste inimitablement Roy Haynes. Et s'il remplace l'ouragan Elvin Jones chez Coltrane en 1963, il joue l'envers de la tempete qui n'est pas le grand calme. Balayez le dictionnaire du jazz d'Armstrong a Zawinul en passant par Lee Konitz, Stan Getz ou Michel Petrucciani, Roy Haynes est de tous les coups : Charlie Parker, les vocalistes (Billie, Ella Sarah), les createurs rares (Phineas Newborn, Monk, Dolphy), les passe-partout (Pat Metheny), et dans une vingtaine d'annees, un garcon ou une fille en train de naitre ce soir dans le Massachusetts, a Bei-jing ou sur la Lune. Les mains dans les poches Supposons que vous ayez 15 ans. Vous taquinez le piano. Pas besoin de se biler, on en trouve partout, ca fait chic, et vous repartez les mains dans les poches, tandis que le batteur demenage et que le contrebassiste rhabille madame. On en trouve surtout d'infiniment meilleure qualite (Steinway, Bosendorfer), que les pianos abandonnes a ceux qui n'ont pas eu le temps de devenir des \"papys du 88-touches\", Bud Powell, par exemple. Comme tous les pianistes actuels, vous revez de marquer votre epoque (six mois, tout au plus) en trio. Ne revez plus. N'ecoutez surtout pas Now He Sings, Now He Sobs, enregistre le 14 mars 1968 par Chick Corea (piano, 27 ans a l'epoque), Miroslav Vitous (contrebasse, 20 ans), et Roy Haynes (bientot 42 ans). N'ecoutez pas, par pitie, ou si vous ecoutez, reprenez le badminton, vos rollers, et ces extraordinaires logiciels avec lesquels vous composez, sans distinguer une cle de fa d'une cle a mollette, ces musiques de l'avenir qui eblouissent votre famille. Reprenez vos mangas, c'est toujours mieux que de se faire sauter le caisson. Ou alors, tentez de tout voir, de tout entendre. ", "theme": "ouragan"}