{"id_art": "a99783c607f1e2caed742b3801a5b6f8", "title": "Le typhon Shanshan fait au moins neuf morts et deux cents blesses au Japon", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2006", "content": "Renverse par un violent coup de vent, un train express regional transportant 45 passagers a deraille dimanche apres-midi a Nobeoka, pres de Miyazaki (sud), blessant legerement six personnes, a precise la police. \"Une bourrasque a visiblement fait derailler le train qui roulait a allure reduite. Certains ont evoque la presence d'une tornade\", a indique par telephone le porte-parole de la police locale, Takanori Kuwahata. Une enquete a ete ouverte par le ministere des transports. Trois personnes ont ete tuees a Nobeoka, ecrasees par la porte d'un supermarche emportee par la force du vent. Plus de 200 personnes ete blessees depuis samedi sur l'ile de Kyushu et a Okinawa, selon Kyodo. 144 KM/H Forme dans l'ocean Pacifique, le typhon concentre des vents allant jusqu'a 144 km/h et se deplace a la vitesse de 35 km/h en direction du nord-est, vers la Mer du Japon (bien Mer du Japon). La depression a touche terre peu apres 18 heures (11 heures a Paris) pres de Sasebo, sur la cote ouest de Kyushu, selon l'agence meteorologique nationale, qui prevoit d'intenses precipitations et jusqu'a 40 cm d'eau en 24 heures. Le typhon avait balaye dans la nuit de samedi a dimanche l'ile d'Okinawa (extreme-sud du Japon), ou il a fait 41 blesses, dont cinq grievement. \"La plupart d'entre eux ont ete atteints par des debris ou assommes par les vents puissants\", a indique un responsable de la prefecture d'Okinawa. Samedi, trois personnes avaient trouve la mort lors de soudaines crues dans la prefecture de Saga. \"Un homme de 41 ans et sa fille de 17 ans sont morts noyes apres des inondations qui ont emporte leur vehicule, et le corps d'un ouvrier du batiment de 49 ans qui avait ete porte disparu a ete decouvert sur une route inondee\", a precise un porte-parole de la police. Pres de 100 000 habitants ont du etre evacues de chez eux dans la prefecture de Yamaguchi (sud), a precise Kyodo. Quelque 500 vols au depart et a l'arrivee de l'ile de Kyushu ont du etre annules, affectant 50 000 passagers, ainsi que plusieurs liaisons de TGV. Shanshan est le 13e typhon de la saison dans le Pacifique. Il est le plus meurtrier a avoir touche le Japon cette annee. ", "theme": "typhon"}