{"id_art": "cef19e81e52f1c48419e97695f76f20c", "title": "Art contemporain : pas de repli pour Miami", "newspaper": "Le Monde", "author": ["Emmanuelle Lequeux a Miami"], "date_publi": "10/12/2012", "content": " Sea, art and sun : le cocktail est redoutable. Surtout arrose de champagne des le petit dejeuner, et servi par quelque 260 des meilleures galeries du monde. Apres une edition 2011 au succes plus financier que critique, la Foire d'art contemporain Art Basel Miami commence sa deuxieme decennie en pleine sante. Certes, beaucoup reconnaissent que, mercredi 5 decembre, jour d'ouverture reserve aux VIP, a ete \"plutot relax\" : un terme a double tranchant dans la bouche de marchands qui, avant la crise de 2008, affrontaient la frenesie de collectionneurs affames. Mais durant les premiers jours, les ventes sont alles malgre tout bon train. Les rumeurs de fiscal cliff, cette falaise fiscale qu'envisage l'administration d'Obama desireuse de taxer davantage les plus fortunes a partir de janvier ? Elles sont emportees par le vent de South Beach, noyees dans la fumee des cigares Davidoff et les vapeurs de la vodka Absolut, sponsors de la foire avec les jets Netjet, BMW et le champagne Ruinart, qui agrementent le lounge reserve aux collectionneurs. Soit les plus riches des amateurs n'en sont pas a quelques millions pres, soit l'art leur semble plus que jamais valeur refuge, comme le confirment nombre de galeries new-yorkaises. Representant 20 % du contingent, ces dernieres en voulaient plus que jamais : leur quartier de Chelsea ayant ete violemment affecte par l'ouragan Sandy, elles attendaient Miami comme une respiration, apres un mois de novembre desastreux, quand il est d'ordinaire le meilleur de l'annee. Elles n'ont donc pas lesine sur la qualite. Effet collateral de la Frieze Art Masters de Londres et de la FIAC parisienne, qui reservent une belle part a l'art moderne ? Le secteur du XXe siecle a ete renforce. Mais l'ensemble est parfois gache par cette petite touche de vulgarite typique de Miami, fatalement fidele a sa reputation de ville facile. Voila donc un Bacon coince entre un Botero et une toile a paillettes... ", "theme": "ouragan"}