{"id_art": "51e3e024c586419829ba5f2f03b2dea7", "title": "L'ouragan Dennis fait au moins 32 morts dans les Caraibes", "newspaper": "Le Monde", "author": [""], "date_publi": "08/07/2005", "content": "Dennis, premier ouragan de la saison, est arrive a Cuba vendredi en debut d'apres-midi accompagne de rafales de pres de 300 km/h. Dennis \"est un ouragan de categorie 4 tres puissant, presque de categorie 5\", le maximum sur l'echelle de Saffir-Simpson, a explique le chef du centre de previsions de l'IMC, le meteorologue Jose Rubiera. Il est passe en moins de vingt-quatre heures, jeudi, de la categorie de depression tropicale a celle de cyclone, grimpant au fil des heures quatre des cinq degres de l'echelle de Saffir-Simpson. Suivant un cap nord-ouest, il devrait traverser l'ile en une dizaine d'heures. L'evacuation des populations a ete ordonnee. Jeudi, Dennis a touche le sud d'Haiti, ou il a fait au moins cinq morts et 20 blesses ainsi que 30 disparus et des degats considerables, selon un responsable de la protection civile, Jeffe Delorges. L'agence Reuters fait etat, pour sa part, de 22 morts a Haiti, et l'agence AP d'au moins 10 morts. La Jamaique a enregistre des pluies torrentielles et des glissements de terrain, mais aucune victime n'etait signalee. DEGRADATIONS IMPORTANTES Dans le sud de Cuba, a Santiago, deuxieme ville du pays, l'ouragan, accompagne de rafales a 250 km/h, a provoque vendredi de \"graves dommages\", selon l'agence cubaine AIN. Plus de 60 000 habitants de la ville ont ete evacues, et 85 % de la population est privee d'electricite. Des centaines d'habitations ont ete endommagees, certaines se sont partiellement effondrees et d'autres ont eu leur toit arrache, a indique l'agence. Des vagues de 10 metres de haut ont endommage d'autres habitations en bord de mer, selon l'agence, qui signale encore d'importantes inondations cotieres. Des installations touristiques ont ete egalement touchees. Dans la zone, il est tombe jusqu'a 243 millimetres de pluie, a precise AIN. OURAGAN INHABITUELLEMENT PRECOCE Les meteorologues cubains ont releve le caractere inhabituellement precoce de cet ouragan : au cours des 205 dernieres annees, seuls trois cyclones ont frappe l'ile au mois de juillet, selon le quotidien officiel Granma. Sa puissance est egalement peu commune, l'Atlantique n'ayant connu depuis 1901 que six ouragans de forte intensite en juillet. La saison des cyclones commence debut juin et se termine fin novembre. Jeudi soir, Fidel Castro, le chef de l'Etat cubain, etait longuement apparu a la television en compagnie de meteorologues, de responsables de la defense civile et des chefs de province du Parti communiste, pour prendre les choses en main et prevenir que Dennis \"allait causer des dommages, et des grands\". ", "theme": "ouragan"}