{"id_art": "1db66b17a4a2e3f72fc8284fc6a29034", "title": "A Staten Island, des centaines de maisons restent a reconstruire ", "newspaper": "Le Monde", "author": ["Isabelle Piquer\n"], "date_publi": "26/10/2013", "content": " Les arbres de l'avenue Midland ont pris les couleurs de l'automne. Tout est pret pour Halloween dans ce quartier de classes moyennes de Staten Island. Aux fenetres et dans les jardins, sorcieres, squelettes, citrouilles et araignees en plastique. Au bout de l'avenue, la mer, l'entree de la baie de New York et le pont Verrazano, d'ou partiront 3 novembre les coureurs du marathon. >> Lire aussi : Un an apres l'ouragan Sandy, New York reste vulnerable Il y a un an, le quartier etait meconnaissable. Des piles de debris s'entassaient un peu partout, les habitants, sous le choc, essayaient de recuperer leurs affaires. << Nous avons du tout jeter, tout refaire, il y avait de la moisissure partout >>, raconte Jane Tulino, qui occupe avec son mari l'une des petites maisons en bois de l'avenue. Pendant quatre mois, elle a vecu chez sa fille, dans un autre quartier de Staten Island. Elle n'est revenue chez elle qu'en fevrier. A-t-elle pense a partir ? << Oui, car nous avons des enfants en Pennsylvanie, mais c'est mon mari qui a voulu revenir. Il est ne ici, et ca fait quarante ans que nous vivons dans cette maison. >> Mme Tulino, retraitee, fait partie des privilegies qui ont ete rembourses par leurs assurances. 20 000 PERSONNES ONT EU RECOURS A L'AIDE FEDERALE Sur l'avenue Midland, tous n'ont pas eu cette chance. Un peu plus bas, Aima Youssef passe ses journees sous une grande tente blanche, la ou se trouvait sa maison : << Elle a ete en partie emportee par la mer, le reste a du etre detruit. >> Il a installe sur son terrain un centre de secours pour venir en aide a ses voisins. Il trone sur un divan, entoure de boites de conserves. La municipalite lui paye l'hotel depuis un an et il va bientot emmenager dans un petit appartement subventionne. M. Youssef ne se plaint pas de la FEMA, l'Agence federale de gestion des secours d'urgence. << L'argent est arrive assez vite.... ", "theme": "ouragan"}