{"id_art": "cfd394ba34ef99f14809b09b4153a8fc", "title": "Qu'est-ce que l'etat de catastrophe naturelle ?", "newspaper": "Le Monde", "author": ["Les Decodeurs\n"], "date_publi": "02/06/2016", "content": "Le premier ministre, Edouard Philippe, a annonce que l'etat de catastrophe naturelle devrait etre signe dans la journee du vendredi 8 septembre. L'etat de catastrophe naturelle est une procedure speciale mise en place par l'Etat pour indemniser les victimes d'episodes naturels exceptionnels. Remontant a 1982, il permet de couvrir les risques qui ne sont pas pris en compte par les contrats d'assurance classiques : inondations, coulees de boues, secheresse, avalanches, seismes, vagues, glissements de terrain, etc. Il est aussi reclame par les assurances pour faire jouer les garanties de peril naturel incluses dans la plupart des contrats d'assurance de biens (multirisques habitation, vehicules ou entreprises). En metropole, tous les perils sont couverts, a l'exception du vent - couvert par un regime specifique, la garantie tempete. En outre-mer, la garantie << catastrophes naturelles >> intervient si les vents depassent 145 km/h. Pour que l'etat de catastrophe naturelle soit declare dans une commune sinistree, son maire doit d'abord en faire la demande au prefet, qui la transmet a la commission interministerielle des catastrophes naturelles. Si la demande est acceptee, les ministeres de l'interieur et des finances prennent conjointement un arrete, indispensable pour que les victimes soient indemnisees. L'Elysee a annonce que le conseil des ministres decretera directement l'etat de catastrophe naturelle pour certaines zones. Cette procedure est rendue possible par une circulaire du 23 juin 2014, qui permet d'accelerer l'indemnisation des victimes d'<< evenements de nature exceptionnelle >> - sans pour autant se passer de l'avis de la commission interministerielle, qui est amenee a se prononcer en urgence. Elle a deja ete utilisee a plusieurs reprises, notamment en octobre 2015 apres des inondations meurtrieres dans les Alpes-Maritimes. Non, la garantie exclut les biens ou activites implantes dans des zones inconstructibles ou en violation des regles administratives prevenant les catastrophes naturelles. Elle ne couvre pas non plus les dommages corporels, les dommages indirectement lies a la catastrophe (comme un congelateur endommage par une coupure de courant), les recoltes non engrangees, la grele, le poids de la neige, l'humidite due a la pluie, les vehicules assures au tiers ou les biens des collectivites (voirie, digues), qui relevent de la solidarite nationale (voir la liste complete des exceptions). En outre, une franchise reste a la charge des sinistres : 380 euros pour les biens a usage des particuliers et 1 140 euros pour les biens a usage professionnel. Les personnes touchees par la catastrophe naturelle ont dix jours a compter de la publication de l'arrete pour adresser par courrier leur declaration de sinistre a leur assureur, accompagnee si possible de preuves attestant des dommages (photos, factures et expertises). Les assureurs ont ensuite deux mois pour verser une premiere provision, et trois mois pour indemniser integralement les sinistres. Non, si l'on se fie au nombre d'arretes de catastrophes naturelles. Comme nous vous l'expliquions dans notre datavisualisation en 2014, il n'y a pas de tendance a la hausse. Si 2014 a ete une annee exceptionnelle en ce qui concerne les precipitations et la violence des intemperies dans le Sud-Est, elle est loin d'etre l'annee la plus intense en catastrophes naturelles. Loin derriere les annees 1999 et 1982. ", "theme": "ouragan"}