{"id_art": "764f4b1ddb756c422fc06f9560668f87", "title": "La cyberlitterature, un nouvel espace florissant ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/04/2004", "content": "Pourtant, Vivre comme un etre humain, errance d'un \"ver de l'Internet\" - comme on nomme en Chine les accros du Web -, deprime par l'amour virtuel, circule abondamment sur la Toile. Certains lecteurs enthousiastes le gravent meme sur disque. Au fil de la diffusion dans le cyberespace, le texte devient anonyme, ce qui rajoute a son mystere. Tianya, une revue litteraire de Hainan, le publie. Xing Yusen le decouvrira par hasard, et accedera a la notoriete quand la revue finira par lui en accorder la paternite dans une reedition. Xing Yusen n'est que l'une des figures d'un courant en train de bouleverser le paysage de la litterature en Chine, ses hierarchies, ses reseaux, son public. Il faudrait aussi citer Annbaby, Li Xunhuan, Ning Caishen, Jinhezai. Cette generation, qui s'impose a la fin des annees 1990, est aujourd'hui talonnee par des auteurs plus jeunes encore, tel Murong Xuecun dont le roman Chengdu, oubliez-moi ce soir est le phenomene du moment. L'oeuvre a inspire des emules ( Les Bulles de Hangzhou, les ordures du Jinan, A Shenzhen on est submerge par la passion... ) que les amateurs d'etiquettes ont ranges sous la banniere de l'ecole de la \"perplexite urbaine\", ou s'epanche le desarroi des nouveaux petits bourgeois des villes en butte a l'absurde d'une froide modernite. TYPHON MEDIATIQUE Un autre auteur a recemment mis le feu a Internet. En etalant sa vie sexuelle sur un site \"blog\" (journaux intimes), Mu Zimei, chroniqueuse dans un magazine de Canton, a dechaine un veritable typhon mediatique. La controverse fut si virulente ( \"pute\" ou \"liberee\" ?) que la page personnelle de Mu Zimei dut fermer. L'expression litteraire sur Internet jouit pourtant d'une grande liberte en Chine. Le Web est meme le refuge d'oeuvres interdites de diffusion dans les librairies, comme les ouvrages desesperes de la tres jeune Chun Shu au look de rockeuse ( Beijing Wawa, Fun and Games ). Mais le gouvernement n'aime pas le desordre proclame des pensees. Que les eclats d'une querelle deviennent trop bruyants, et la censure s'abat... En depit de ses limites, Internet a offert aux jeunes auteurs chinois, brouillons, parfois maladroits - \"Ils sont les enfants des game-boys et des jeux video\" dit le cyberecrivain Li Xunhuan -, mais triturant au scalpel les plaies a l'ame de leur generation, un horizon dont avaient ete frustres leurs devanciers. \"C'est plus democratique\", sourit Xing Yusen. Car un succes sur Internet - sorte d'etude de marche en ligne - ouvre invariablement la voie a l'edition papier, quitte a devenir un argument commercial un peu facile sur les bandeaux d'appel : \"L'ouvrage le plus chaud en ce moment sur Internet !\" Les voies classiques de l'acces a la notoriete, jusqu'a present filtrees par les revues litteraires, sont court-circuitees. Dans ce paysage tourneboule, le site Rongshuxia (Sous le banian) joue un role central. Il est un passeur entre les deux mondes. Fonde en 1997 par William Zhu, Americain d'origine chinoise, le site domicilie a Shanghai heberge cinquante mille contributeurs. Il a connu des succes d'audience stratospheriques avec Le Journal de mort, de Lu Youqing, recit de l'agonie d'un cancereux, ou Ma bataille finale, de Li Jiaming, chronique de la lutte desesperee d'un seropositif. Rongshuxia ne saurait pourtant se resumer au voyeurisme morbide. Il catalyse les energies, ouvre des espaces nouveaux, assure la jonction entre generations. Des ecrivains aines, tels Wang Shuo, Yu Hua ou Jia Pingwa, ont participe en 2000 au jury d'un concours de cyberlitterature organise par Rongshuxia. Wang Shuo, le mauvais garcon des lettres des annees 1980, est revenu enchante de l'experience. \"La cyberlitterature est le futur de la litterature, avait-il alors declare. Les futurs grands ecrivains chinois vont emerger de tous ces jeunes auteurs.\" Avec le succes, le site Rongshuxia s'est quelque peu notabilise. Il a accepte de s'allier avec le groupe allemand Bertelsmann. La nouvelle societe mixte s'est lancee dans l'edition, publiant des ecrivains... internautes comme la sulfureuse Mu Zimei ou l'apotre de la \"perplexite urbaine\" Murong Xuecun. \"Sous le banian\", un pont entre le virtuel et le reel. Frederic BOBIN ", "theme": "typhon"}