{"id_art": "ece4fa34d13d5d408e7e72114780aa42", "title": "Le cyclone Dean menace les plates-formes petrolieres du golfe du Mexique", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - SAINT-DOMINGUE CORRESPONDANT"], "date_publi": "20/08/2007", "content": "Avant l'arrivee de Dean, le premier ministre jamaicain, Portia Simpson Miller, avait appele la population des zones a risques a gagner les refuges dans les ecoles, les eglises et les installations sportives. Beaucoup ont prefere se barricader chez eux par crainte des pillages. Les supermarches ont ete devalises par la population qui stockait eau potable, conserves et piles electriques. La police a renforce ses patrouilles a Kingston, la capitale, et a Port Royal, alors que les premieres bourrasques, accompagnees de fortes pluies, s'abattaient sur la Jamaique. Un couvre-feu a ete decrete dans plusieurs secteurs. Des milliers de touristes ont fui avant la fermeture des deux aeroports internationaux de l'ile. Les elections generales prevues le 27 aout pourraient etre reportees. RETOUR DE LA NAVETTE AVANCE Par precaution, les autorites cubaines ont evacue plus de 150 000 habitants des provinces orientales de Guantanamo, Santiago et Granma. L'alerte est egalement en vigueur dans la province de Pinar del Rio, a l'ouest, et dans l'ile de la Jeunesse, au sud. Mais selon le Centre national des ouragans de Miami, Dean ne devrait qu'effleurer Cuba avant de frapper de plein fouet la peninsule mexicaine du Yucatan. L'ouragan pourrait encore se renforcer sur les eaux chaudes du bassin caraibe et atteindre la categorie 5, la plus elevee, avant de frapper cette importante zone touristique. Pres de 80 000 touristes en vacances dans les hotels de Cancun et de Cozumel ont deja ete evacues. Apres le Yucatan, Dean pourrait menacer les installations petrolieres du golfe du Mexique. Plusieurs compagnies ont commence a evacuer le personnel des plates-formes petrolieres tandis que la NASA a avance d'un jour le retour sur Terre de la navette Endeavour, par crainte que son centre de controle situe au Texas ne soit affecte par le cyclone. ", "theme": "ouragan"}