{"id_art": "e88376ca22dfd2f16f9d8a1ccae44cc9", "title": "La veritable Arielle Dombasle", "newspaper": "Le Monde", "author": [""], "date_publi": "20/11/2006", "content": "Arielle_Dombasle : Non, pas du tout. J'ai vu Danielle Darrieux comme une jeune femme impertinente, de 80 ans, coquette, vive, pleine de pudeur, le contraire de la vieillesse, et le contraire de la Mamie Nova - meme si ma grand-mere n'etait pas une Mamie Nova -, mais une femme d'un detachement, d'une poesie d'un autre monde. Jean : Rohmer est le realisateur qui vous a revelee. Que represente-t-il pour vous ? Ou en etes-vous avec lui ? Arielle_Dombasle : Il reste comme un grand-oncle bienveillant, qui est le premier a m'avoir regardee. Je lui suis d'une reconnaissance et d'un amour infinis. Je vais le voir souvent. Il est voute et a tres mal au dos, mais vient de finir son dernier film, L'Astree, m'a propose un role dans ce film, celui de la mere, mais il m'a prevenue : ce sera un personnage invisible. Finalement, j'ai dit non. Mais on va faire des courts-metrages ensemble. Parmi les longs-metrages de Rohmer, celui que j'ai prefere, c'est L'Arbre, le Maire et la Mediatheque pour son infinie modernite, sa drolerie et la proposition : \"Faut-il vivre a la ville ou a la campagne ?\", qui est une question que tout le monde se pose un jour ou l'autre dans l'existence. Il y repondait avec tant de drolerie et de pertinence ! Polo : Au milieu des annees 80, vous aviez joue les \"guests\" dans la serie Miami Vice. Racontez-nous cette experience... Arielle_Dombasle : Ils m'ont appelee en me faisant croire, comme souvent, que j'etais l'essence de l'Europeenne et de l'aventuriere, et que ce serait tres bon de seduire le continent americain par Miami Vice. Je m'y suis rendue, il y avait un ouragan, le pauvre metteur en scene a du tourner en sept jours au lieu de quatorze. Et Don Johson etait sur la couverture de Rolling Stone, Times et People Magazine, et il etait un sujet du spectacle venere. Je me suis beaucoup amusee, surtout a la fin du film ou je repartais entre deux policiers de deux metres de haut, des vrais, dans un mini-helicoptere qu'ils appelaient shrimp. Don Johnson vivait dans sa caravane, tout en aluminium, il y dormait parfois, et il draguait les filles a mort. Et moi, je ne voulais pas l'embrasser. Et ca ne lui plaisait guere. Lire la suite sur Telerama.fr ", "theme": "ouragan"}