{"id_art": "ae7ef3d07cdcabbef735356dce1465ac", "title": "L'activisme politique par l'humour des Yes Men", "newspaper": "Le Monde", "author": ["Macha Sery"], "date_publi": "14/09/2009", "content": "Pour les vingt ans de la catastrophe de l'usine de Bhopal en Inde qui a coute, en 1984, la vie a 18 000 personnes et rendu malades 12 000 autres, Andy se fait passer a la BBC pour le porte-parole de la societe Dow Chemical et proclame, enfin, l'indemnisation des victimes et la depollution du site. L'action de la multinationale chute aussitot de 3 %. Les Yes Men enfoncent le clou avec une intervention sur le calcul de la valeur pecuniaire d'une vie humaine, en rapport aux profits potentiels, un squelette dore a cote de lui. Ils esperaient des cris d'orfraie ? Ils sont felicites. DEMONSTRATIONS PAR L'ABSURDE Reaction plus mitigee, en revanche, pour le ponte d'Exxon Mobil (toujours Andy), vantant l'invention d'un biocarburant a base de chair humaine. Plus tard, convie a une conference de promoteurs et d'entrepreneurs du prive auxquels l'Etat a laisse le marche de la reconstruction de La Nouvelle-Orleans apres l'ouragan Katrina, - ce qui a eu pour effet de chasser les plus pauvres - Andy, en qualite d'adjoint au ministre, informe l'auditoire de la reouverture immediate des logements sociaux... Des demonstrations par l'absurde, des performances publiques pour sonder les coeurs et les tripes, acclamees par Naomi Klein, l'auteur de No Logo et Morgan Spurlock, le realisateur de Super Size Me. Aux journalistes s'offusquant que leurs annonces ont pu susciter de faux espoirs, ils retorquent que les tenants de l'humour noir et du cynisme sont en face : ceux qui ne tiennent pas leurs promesses, oublient l'humain au nom du profit et qu'ils leur seraient facile de prendre les bonnes decisions. Au fil des ans, nombre de sympathisants se sont rallies a leur activisme. Un millier de volontaires ont distribue une semaine apres l'election d'Obama une fausse edition du New York Times, annoncant la fin de la guerre en Irak, l'adoption de la loi sur la securite sociale. A defaut de refaire le monde, les Yes Men le revent. \"Les Yes Men refont le monde\", d'Andy Bichlbaum et Mike Bonanno (Fr. - EU, 2009, 90 minutes), mardi 15 septembre, a 20 h 45 sur Arte. ", "theme": "ouragan"}