{"id_art": "7f8b87671721a9f65715da652fe1c1be", "title": "Au photographe Herman Leonard, le jazz reconnaissant", "newspaper": "Le Monde", "author": ["Sylvain Siclier - Montreal, envoye special"], "date_publi": "27/06/2010", "content": "\"Un peu comme un grand du jazz peut etre identifie a l'ecoute de ses premieres notes, les photographies d'Herman Leonard, sont tout de suite reconnaissables\", a resume le producteur americain Bruce Lundvall, ancien president de la compagnie phonographique CBS, ou il a developpe a partir des annees 1960 la division jazz, avant de prendre la direction d'Elektra Records, en 1982 puis de faire revivre la marque historique du jazz Blue Note Records a la fin des annees 1980. \"Herman Leonard a une facon, bien personnelle, de capturer l'ame et l'essence d'un sujet\", a ajoute Andre Menard, vice-president, directeur artistique et co-fondateur du Festival international de jazz de Montreal. Autant d'eloges pour la remise du Prix Bruce Lundvall au photographe americain, samedi 26 juin, dans les locaux de la Maison du jazz de Montreal. Un prix cree en 2009, dont Bruce Lundvall fut le premier recipiendaire, destine a souligner l'importance pour le jazz d'une personnalite non musicienne. Un prix qui vient s'ajouter aux cinq autres deja existants au FIJM - le premier fut cree en 1989, les autres ont suivi environ tous les cinq ans. Depuis la Californie, ou il reside, Herman Leonard a envoye un message de remerciement diffuse en video. Long visage, barbe blanche et chevelure bien implantee, Herman Leonard, 86 ans, a montre, souriant, son prix, une forme rectangulaire ornee d'une note de musique stylisee. Dans la salle de la ceremonie les photographes, avec des appareils arborant des teleobjectifs longs comme le bras ont photographie l'ecran. Etrange effet. Ne a Allentown (Pennsylvanie) en 1923, Herman Leonard a etudie la photographie a l'Universite d'Ohio, ou il a obtenu son diplome professionnel en 1947 avant de vivre un an d'apprentissage aupres de l'un des plus celebres portraitistes de personnalites, Yousuf Karsh (1908-2002). En 1948, Herman Leonard, cree son studio a New York. Il repond a des commandes de magazines et commence a photographier les musiciens de jazz dans les clubs. Ces derniers se passent le mot : Herman Leonard aime leur musique et ses images en captent le mystere, l'instant. En 1956, l'acteur Marlon Brando le convainc d'etre son photographe attitre. Ils partent ensemble dans les pays asiatiques. Puis Herman Leonard vient s'installer a Paris. Au debut des annees 1960, il travaille pour la mode, la publicite et le magazine Playboy, non pour photographier les filles des pages centrales mais les celebrites de la culture, du sport, des affaires ou de la politique qui accordent de longs entretiens au mensuel. A partir des annees 1980, meme si le jazz est toujours important dans sa vie, Herman Leonard reconnait que la majeure partie de son travail a ete realise avant. Il se penche sur ce passe a l'occasion d'une premiere exposition en 1988, rassemble ses portraits les plus connus dans un livre. Il a vecu a Ibiza, s'est installe a Londres, un temps a San Francisco, puis va vivre a La Nouvelle-Orleans. Il y retrouve l'effervescence musicale qu'il a connue dans les annees 1950 a New York ou au debut des annees 1960 a Paris. L'ouragan Katrina, en 2005, detruit sa maison, son studio et tous ses tirages, pres de 8 000 images, mais pas ses negatifs entreposes dans une partie de la ville qui a ete epargnee. Il vit depuis en Californie et travaille toujours. www.hermanleonard.com ", "theme": "ouragan"}