{"id_art": "125466f154044ba6b39432f261475357", "title": "Hulot : << Les Eglises peuvent provoquer un sursaut de conscience face a la crise climatique >>", "newspaper": "Le Monde", "author": ["Marie-Beatrice Baudet"], "date_publi": "04/02/2014", "content": "Vous avez rencontre en novembre 2013 le pape Francois, puis en janvier Bartholomee Ier, le patriarche oecumenique de Constantinople. Pourquoi cette demarche ? Nicolas Hulot Je pense que les autorites religieuses peuvent provoquer un sursaut de conscience face a la crise climatique actuelle. Il n'est plus possible de nous en remettre aux seuls responsables politiques internationaux. J'ai rencontre plusieurs d'entre eux en 2013 et chacun, a sa maniere, a mis en avant des arguments tres << pertinents >> pour ne pas agir tout de suite, mais plus tard. A ce compte-la, tous les ingredients sont aujourd'hui reunis pour que la conference de Paris de 2015, ou doit etre signe le premier accord mondial engageant tous les pays contre le rechauffement, soit un echec. Les consequences en seraient desastreuses. Faire appel aux autorites religieuses, n'est-ce pas une sorte d'operation de la derniere chance ? Le monde est-il si impermeable a la raison ? Si je veux etre franc, il y a un peu de cela, c'est a la fois un acte d'espoir et de desespoir. Je ne comprends pas qu'il faille deployer tant d'energie pour un enjeu qui nous concerne tous. Si rien ne bouge, il n'y aura que des perdants. Nous sommes passes en l'espace de vingt-cinq ans d'une forme d'indifference a une forme d'impuissance. La crise economique a focalise l'attention des chefs d'Etat sur la lutte contre le chomage, et les a detournes de la crise ecologique. Peut-etre les autorites religieuses pourront-elles les rappeler a la raison... Ma demarche vise aussi un second objectif. Je pense qu'une alliance entre ce que l'on peut appeler l'ecologie scientifique, humaine et la theologie en tant que reflexion metaphysique n'est pas inutile pour apprehender en profondeur la crise de civilisation que nous vivons. Il est fondamental que les Eglises, et l'Eglise catholique en particulier, clarifient la responsabilite de l'homme vis-a-vis de la << Creation >>, pour reprendre le langage des croyants. L'homme est-il la pour dominer la nature, comme l'affirment certains textes ? Allez-vous rencontrer les representants d'autres religions, comme l'islam ou le judaisme ? Je tiens a elargir le dialogue avec les representants de toutes les religions. J'ai d'ores et deja rendez-vous dans les semaines qui viennent avec l'ancien president du Conseil francais du culte musulman, Mohammed Moussaoui, avant de rencontrer le president actuel, Dalil Boubakeur. Et il n'est pas impossible que je fasse un rapide aller-retour en Egypte. Pourquoi la destruction de la nature devrait-elle mobiliser plus les croyants que la faim dans le monde ou la guerre en Syrie ? Il ne s'agit pas de mobiliser plus. Mais les Eglises peuvent-elles rester aussi peu audibles alors que l'oeuvre de la Creation est en train de se deliter sous leurs yeux ? Les religions ont en commun de mettre au premier rang de leurs preoccupations la lutte contre la misere, les inegalites et l'injustice. Or, le changement climatique aggrave toutes ces souffrances dont les premieres victimes, y compris sous nos latitudes, sont les plus demunis. Apres avoir etudie les textes religieux pour preparer ma visite au Vatican, j'ai realise que l'Eglise catholique n'evoquait pas le changement climatique. Or, comme vous le savez, les choses mal nommees n'existent pas. Le sentiment est plutot donne que les evenements extremes actuels sont a mettre au registre des catastrophes naturelles. Il est donc important que l'Eglise precise clairement les choses. Quels sont les leviers concrets qui pourraient etre mobilises par les autorites spirituelles ? Nous avons deja une bonne nouvelle : l'Eglise catholique va publier une encyclique sur l'ecologie - normalement en 2015, mais restons toutefois prudents sur le calendrier. C'est une avancee importante. Surtout si la crise climatique est nommee en tant que telle. Deuxieme projet lance : un voyage du Saint-Pere en un lieu qui incarne la necessite de proteger la planete. Une ile du Pacifique ? Il y a l'embarras du choix. Ca peut etre une ile du Pacifique puisque les petits Etats insulaires d'Oceanie sont particulierement inquiets. Mais j'aimerais tellement que le Saint-Pere fasse un deplacement au Mont-Saint-Michel, lieu qui est un trait d'union entre la mer, le ciel et la terre et qui incarne aussi un lien entre culture et nature. Quelques personnes au sein de la communaute catholique de France travaillent sur cette idee. Certains vont penser que je prends mes desirs pour des realites, mais pourquoi ne pas essayer ? Tout doit etre tente. Si le monde echoue a s'entendre sur le climat en 2015, la grande Histoire retiendra le nom de ceux qui n'ont pas joue leur role. Est-ce que vous allez jusqu'a rever d'une action symbolique oecumenique ? C'est mon souhait, evidemment. C'est en partie pour cela que j'ai rencontre le patriarche Bartholomee Ier, qui travaille beaucoup au dialogue interreligieux. Il nous a promis de se faire notre relais aupres du Saint-Pere lorsqu'il le rencontrera a Jerusalem, lors de sa visite en Terre sainte, fin mai. Bartholomee Ier nous a dit etre lui-meme pret a se joindre a une telle initiative. Si l'on considere que l'avenir de l'humanite est en train de se decider aujourd'hui, je pense que nous pouvons y croire. De la meme maniere, sur un plan politique, il faut faire preuve parfois d'un esprit de concorde et poser une treve, le temps de nommer les choses et d'ouvrir quelques pistes communes d'action. Tant que nous resterons dans nos divisions parfois legitimes mais souvent entretenues artificiellement, je crains que, sur ce sujet majeur, nous allions de reddition en reddition. La croissance demographique joue un role dans la crise ecologique. Pensez-vous que le Saint-Siege soit pret a un revirement sur des questions comme le controle des naissances ou la contraception ? A titre personnel, je pense que c'est un sujet central qui passe par l'education et la sensibilisation des populations. La ou l'Eglise catholique et les defenseurs de l'environnement peuvent se rejoindre, c'est la consideration que nous sommes dans une societe de gachis ou le consumerisme s'affiche comme le faux espoir du monde. Il y a enormement de prelevements indus, dans tous les domaines, qui ne participent pas a l'epanouissement humain. L'homme ne pose pas probleme, disait en substance l'ecologue Rene Dubos ; ce qui pose probleme c'est la masse de choses inutiles qu'il traine derriere lui. Je pense que la ou nous avons un point de convergence majeur avec l'Eglise catholique, c'est sur la notion de sobriete qui va avec celle d'humilite. Vous avez aussi l'intention d'interpeller les patrons ? Y compris les petroliers ? Il ne s'agit pas de faire de l'angelisme et je sais bien que des interets importants sont en jeu. Mais j'ai regarde ce qui s'est passe au Forum economique de Davos qui a eu lieu fin janvier.Si le fosse entre les riches et les pauvres a ete considere comme le principal risque pour le monde, venaient ensuite la crise climatique et le chomage. Les patrons commencent a prendre en compte l'idee que les ressources naturelles se rarefient. Certains ont aussi compris qu'il y avait de nouveaux marches a prendre: renovation des batiments, energies renouvelables, stockage de l'electricite, etc. En France, je multiplie les rendez-vous avec les patrons. Lors de la rencontre que j'ai eue la semaine derniere, il y avait la 150 responsables de grandes entreprises, de Lafarge a Saint-Gobain en passant par Total. Je peux vous assurer que beaucoup ont integre ce qu'il en coute de ne pas agir contre le changement climatique. Les assureurs ? Bien sur! Ils disposent des chiffres qui traduisent le cout des catastrophes naturelles. Aux Etats-Unis, par exemple, en 1980, celles-ci ont represente 3 milliards de dollars (2,2 milliards d'euros). En 2000, ce montant est passe a 20 milliards. Et en 2012, la somme a atteint 50 milliards rien que pour l'ouragan Sandy qui a frappe la Cote est. Si l'on ajoute la secheresse qui a touche cette meme annee le sud du pays, on tourne autour des 80 milliards de dollars. Et seulement un quart des degats sont couverts par les reassureurs. Or, ce qui est vrai pour les Etats-Unis est vrai pour le reste du monde. Le cout de l'inaction contre le changement climatique devient enorme. En France, quand on aura tire le bilan de ce qui s'est passe en 2013, la violence des tempetes, les inondations a repetition, l'erosion du littoral, je pense que beaucoup se rendront alors compte de la realite de l'impact negatif des dereglementsclimatiques. Lire aussi L'ecologie, une priorite affichee par le pape Francois ", "theme": "ouragan"}