{"id_art": "6bb4b354e2ba428cb25d8463b3940a27", "title": "Evacuation massive a New York avant l'ouragan Irene", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2011", "content": "Preuve de l'inquietude des autorites, la ville de New York a pris la decision d'evacuer obligatoirement plusieurs quartiers vulnerables de la ville et de fermer tous les transports publics des samedi midi. Les quartier concernes sont les parties cotieres de Brooklyn, du Queens et de Staten Island, ainsi que Battery Park City et le district financier au sud de Manhattan. Pres de 250 000 personnes sont concernees. \"Nous n'avons encore jamais procede a une evacuation obligatoire et nous ne le ferions pas aujourd'hui si nous ne pensions pas que cette tempete implique des risques tres serieux\", a dit le maire Michael Bloomberg. 55 MILLIONS DE PERSONNES CONCERNEES L'ouragan Irene a ete retrograde en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents de 175 km/h, mais le Centre americain des national des ouragans americain (NHC) prevoit un nouveau renforcement d'ici a samedi. Irene a un diametre de 820 kilometres environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote est americaine (2 675 km), selon une estimation de la NASA. Les gouverneurs de Caroline du Nord, de Virginie, du Maryland, du Delaware, du New Jersey, de New York et du Connecticut ont decrete l'etat d'urgence et des evacuations des zones cotieres ont eu lieu tout au long de la journee. M. Obama, qui a appele la population americaine a prendre \"tres au serieux\" l'ouragan, a decide d'ecourter ses vacances dans le Massachusetts, selon un responsable americain. Pres de 55 millions de personnes pourraient etre affectees \"Nous nous attendons a ce qu'il touche une large zone geographique avec un impact sur nombre de personnes, a prevenu Gail McGovern, presidente de la Croix-Rouge americaine. Cela pourrait prendre des semaines, peut-etre des mois pour pouvoir reparer les degats.\" Les inondations sont particulierement redoutees par les autorites. \"Nous pouvons changer les consequences en termes de vies humaines, a poursuivi Craig Fugate de l'Agence federale de gestion des secours, c'est pourquoi les ordres d'evacuation delivres sur les zones cotieres sont cruciaux. Les gens doivent partir tot, rouler sur une distance de securite, trouver un endroit sur [...]. Tous les preparatifs seront vains si les gens ne tiennent pas compte de ces ordres d'evacuation.\" L'ARMEE PRETE A INTERVENIR Plus au nord, le reseau ferroviaire Amtrack a suspendu toutes ses lignes au sud de Washington et les autorites federales ont fait des stocks de millions de repas et de litres d'eau pour les personnes evacuees. L'armee a fait savoir que 88 000 membres de la garde nationale etaient prets a intervenir et que la marine a entrepris d'envoyer en mer tous ses navires amarres dans le port de Hampton Roads (Virginie). \"Nos bateaux supportent mieux les tempetes de cette intensite quand ils naviguent, a explique le commandant de la 2e flotte, le vice-amiral Daniel Holloway. Que les navires soient en mer permet aussi de les rendre disponibles en cas de besoin.\" Le chef de l'Agence federale des situations d'urgence, Craig Fugate, a demande a la population de \"comprendre qu'il est grand temps de se preparer\". \"Cela va generer 11 a 12 milliards de dollars de degats\", a estime Chuck Watson, directeur de recherche pour Kinetic Analysis, un cabinet qui developpe des modeles informatiques sur les eventuels degats provoques par les intemperies. \"C'est le pire scenario envisageable dans l'etat actuel\", a-t-il ajoute. La societe prevoit toutefois que le montant des dommages se situe plutot entre 5 et 10 milliards de dollars, car les chances que l'ouragan frappe New York au plus fort de son intensite sont minces. Le premier ouragan de la saison en Atlantique a cause de tres importants degats dans l'archipel des Caraibes. De puissantes bourrasques ont arrache des toits, couche des poteaux electriques et detruit des habitations. Si les iles sont habituees a la violence de ces phenomenes, le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. La ville a par ailleurs ete secouee cette semaine par un tremblement de terre tout a fait inhabituel. ", "theme": "ouragan"}