{"id_art": "6f0d6c68bf234348014a42489b420002", "title": "Vivre et mourir en Haiti", "newspaper": "Le Monde", "author": ["Philippe-Jean Catinchi\n"], "date_publi": "26/03/2015", "content": "Lily vient d'arriver aussi. En avion, protegee de la vie par sa mere et ses medecins ; condamnee, elle a choisi de venir mourir ici, prete a payer sa soif de devorer ce monde dont on la preserve. << Elle a faim. >> Malgre les nausees et la faiblesse du corps. Mais de son belvedere, peut-elle voir vraiment ceux de Jalousie, << un quartier comme une plaque d'urticaire en beton, qui ronge la terre, la gratte et s'agrandit toujours >> ? Plus que Lily, Lucine peut aller a la rencontre des Haitiens qui font de Port-au-Prince un lieu vibrant de vie, de melancolie aussi, hante par ses fantomes, << tontons macoutes >> et militants disparus. Fessou, bordel devenu le refuge de la parole libre, est le havre de Vieux Tess. La ou Saul, batard qui a choisi de devenir medecin des pauvres, conduit Lucine. << Tant d'hommes etaient rentres ici. Tant de vies, de pleurs, d'histoires racontees, de verres bus a la sante des filles, a la sante de la revolution, a la sante d'Haiti, (...) et maintenant il n'y avait plus que ce silence qui lui faisait du bien. Le temps avait deserte cet endroit. >> Lucine y trouve sa place, entre les parties de dominos et la visite des jeunes infirmieres qui passent en voisines, elle qui, observe Vieux Tess, a << en elle un grand silence de nuit et des yeux encore capables de fracas >>. Le fracas viendra trop vite. D'une secousse qui, en 35 secondes, laisse chacun << la peau blanche et l'esprit lacere >>. Le sol soudain << ouvre sa gueule d'appetit >>. La terre n'est plus terre mais << bouche qui mange >>. Une fois encore, Laurent Gaude convoque la fiction pour rendre sensibles les drames du monde contemporain, donnant a Danser les morts ce ton de fable qui faisait deja le prix de La Mort du roi Tsongor (Actes Sud, 2002, Goncourt des lyceens). Apres Eldorado (2006), sur les migrants echoues a Lampedusa, Ouragan (2010), bruissant de la violence de Katrina devastant La Nouvelle-Orleans en 2005, avec l'empathie qu'il offrait aux heros du recueil Dans la nuit Mozambique (2007), Laurent Gaude celebre ici une communaute de femmes et d'hommes qui, lors du seisme qui meurtrit Haiti en janvier 2010, tentent d'echapper au grand appetit du malheur qui devore l'ile. L'ecrivain dramaturge joue autant de sa faculte d'empathie que de sa maestria a animer les ombres. Indispensable au pays de l'esprit Ravage et des ceremonies vaudoues. Danser les ombres, de Laurent Gaude, Actes Sud, 256 p., 19,80 EUR. ", "theme": "ouragan"}