{"id_art": "0d1f927fac23e60afb44deef2e841b4c", "title": "Pour faire taire les critiques, George Bush se rend sur les lieux du desastre du cyclone", "newspaper": "Le Monde", "author": [""], "date_publi": "04/09/2005", "content": "Six jours apres le passage de Katrina sur le golfe du Mexique et l'inondation de La Nouvelle-Orleans, personne ne connait encore le nombre de victimes, mais des responsables gouvernementaux ont estime qu'il pourrait se chiffrer en milliers. L'Etat de la Louisiane a avance dimanche un premier bilan, tres provisoire, de 59 morts, portant le total a des victimes a 218, en y ajoutant les152 morts au Mississippi et les 7 de Floride. \"Quand on evacuera l'eau de La Nouvelle-Orleans, on va decouvrir des gens qui sont morts en se terrant dans les maisons, qui ont ete emportes par les inondations, des gens dont on retrouvera les restes dans la rue\", a declare le secretaire a la securite interieure, Michael Chertoff. \"Cela va etre l'une des pires scenes qu'on puisse imaginer\". L'administration Bush a essaye de sauver la face dimanche en depechant des responsables dans les zones de la catastrophe. Ils se sont engages a faire tout leur possible pour nettoyer La Nouvelle-Orleans et venir en aide aux refugies. Alors que les autorites reprennent lentement le controle de la ville, des policiers ont tue quatre pilliards qui avaient ouvert le feu sur eux. Un cinquieme se trouvait dans un etat critique. Signe d'un retour a la normale - meme si on en est encore loin - la compagnie Entergy a commence a restaurer l'electricite dans certains quartiers de la ville. Afin de contrer les critiques de plus en plus virulentes contre la gestion du gouvernement des consequences du cyclone, la secretaire d'Etat, Condoleezza Rice, et le secretaire a la defense, Donald Rumsfeld, etaient attendus sur le terrain, sur les cotes du Golfe du Mexique, pour repondre aux nombreuses questions suscitees par les scenes de chaos ayant suivi le passage de l'ouragan. \"PLUS DE 10 000 MORTS\" Sous le feu des critiques pour leur manque d'anticipation et la lenteur des secours, les responsables americains tentent de convaincre le public qu'ils ne pouvaient predire un tel desastre. Katrina a frappe durement lundi la Louisiane, puis le Mississippi et dans une moindre mesure l'Alabama, trois Etats du sud. Les pluies diluviennes qui ont suivi, ont entraine une montee des eaux et la rupture mardi d'une digue qui a inonde 80 % de La Nouvelle-Orleans. Selon un senateur republicain, David Vitter, le cyclone et les inondations ont peut-etre fait en Louisiane \"plus de 10 000 morts\". Mais les responsables locaux ne pardonnent pas a M. Bush d'avoir attendu mercredi pour ecourter ses vacances, deux jours apres le passage de Katrina, et d'avoir tarde a depecher l'armee et des secours. Un sondage du Washington Post et de la chaine ABC publie dimanche montre une nation divisee quant a la gestion de cette crise, avec 47 % d'insatisfaits et 46 % d'opinions favorables. Plus d'une personne interrogee sur deux (51 %) a estime que la reaction des autorites federales a ete insuffisante ou mauvaise, tandis que 48 % l'ont jugee excellente ou bonne. Les deux-tiers ont estime que Washington aurait pu etre mieux prepare. Katrina tombe mal pour le president Bush, dont la popularite etait deja au plus bas dans les sondages et qui doit repondre a une opposition croissante a sa politique en Irak. Le president a admis, fait rare, que la reponse initiale n'etait \"pas acceptable\". Mercredi, une premiere audition est prevue au Senat dans le cadre d'une commission d'enquete sur l'action de l'administration avant et apres Katrina. Des questions brulantes se posent : pourquoi les autorites federales semblent avoir ete si peu preparees face un ouragan dont la puissance etait connue 48 heures a l'avance ? Pourquoi l'administration a-t-elle echoue lors de ce premier grand test securitaire depuis les attentats du 11 septembre 2001 ? M. Bush a tente d'intensifier la reponse de l'administration ces derniers jours. Vendredi, le Senat a approuve une enveloppe de 10,5 milliards de dollars d'aide, et le lendemain le president a annonce l'envoi de 7 000 soldats dans les zones affectees, ce qui portera le nombre de militaires deployes dans la region a 50 000. Alors que la plupart des sinistres sont pauvres et noirs, M. Bush a appele a la rescousse la seule noire de son gouvernement, Condoleezza Rice, pour faire taire les critiques l'accusant de discrimination. La secretaire d'Etat a recuse toute accusation de racisme dans l'action du gouvernement, et devait se rendre dimanche dans son Etat d'origine, l'Alabama, pour constater les degats. Donald Rumsfeld de son cote devait faire une tournee d'evaluation en Louisiane et au Mississippi avec le general Richard Myers, chef d'etat-major interarmees. ", "theme": "ouragan"}