{"id_art": "0bc63a035c3c8c60dcd619414bb0d04a", "title": "Le plan des pouvoirs publics americains rassure les marches", "newspaper": "Le Monde", "author": ["Pierre-Antoine Delhommais et Anne Michel"], "date_publi": "19/09/2008", "content": "A l'ouverture, la Bourse de Paris gagnait 5,47 %, Francfort 3,94 %. La Bourse suisse progressait de 5,36 %. Quant a la Bourse de Moscou, fermee depuis trois jours en raison de la trop forte baisse des cours, elle bondissait de plus de 17 %. Un peu plus tot, les places asiatiques avaient, elles aussi, termine en tres forte hausse (+ 9,46 % a Shanghai, 3,76 % a Tokyo). C'est dans la nuit de jeudi a vendredi que face a l'aggravation de la crise issue des subprimes, l'administration Bush avait annonce qu'elle envisageait de creer une structure de cantonnement de l'ensemble des actifs a risques inscrits au bilan des banques americaines. L'idee d'un tel projet avait ete evoquee des l'automne 2007, mais elle avait ete tres mal accueillie par les milieux financiers, qui s'etaient inquietes de la creation d'une tel \"bad bank\", assimilee a une poubelle. Ni la nationalisation, mardi, du geant de l'assurance AIG, dont la faillite menacait d'ecroulement le systeme financier mondial, ni le renflouement, dix jours plus tot, des deux piliers du refinancement hypothecaire, Freddie Mac et Fannie Mae, n'avaient en effet permis de retablir la confiance. Conscients qu'il fallait frapper plus fort, et s'attaquer aux racines du mal, le Tresor americain et la Reserve federale (Fed) ont donc decide de soumettre au Congres l'idee d'une prise en charge publique des creances douteuses, \"toxiques\", du secteur bancaire. Ils ont annonce l'ouverture de discussions en ce sens avec les responsables du Senat et de la Chambre. Cela revient \"a s'attaquer au probleme des actifs non liquides dans les bilans des banques, qui sont la source profonde des tensions actuelles dans nos institutions financieres et sur les marches financiers\", a explique un porte-parole du Tresor. \"Nous avons hate de travailler en etroite collaboration avec le Congres pour resoudre cette crise financiere et remettre notre economie en mouvement\", a declare Ben Bernanke, le president de la Fed, en levant un coin du voile. Les travaux devaient s'engager des le week-end. Un peu plus tot dans la journee, le president americain George Bush avait assure que son gouvernement prendrait les mesures necessaires pour restaurer la confiance perdue des investisseurs et au-dela, la stabilite du systeme financier. Ce type de structure avait deja ete experimente aux Etats-Unis lors de la crise des caisses d'epargne americaines a la fin des annees 1980. La mise en place de la Resolution Trust corporation (RTC), une structure a financement public, avait permis de solder la plus grave crise financiere de leur histoire. La RTC avait ete chargee de reprendre aux caisses d'epargne leurs actifs douteux. Pendant ses sept annees de fonctionnement, elle avait place sous sa tutelle 747 caisses d'epargne et avait gere 394 milliards de dollars d'actifs. Au total, les pertes pour les finances publiques s'etaient elevees a 75 milliards de dollars. Dans le cas de la crise des subprimes, les montants en jeu risquent d'etre beaucoup plus eleves. Au-dela des difficultes techniques que presente l'elaboration d'un tel plan, c'est la taille meme de la structure qui risque de poser probleme. Comment le budget americain sera-t-il en mesure d'absorber ce choc ? Le credit du Tresor americain ne risque-t-il pas d'en etre affecte, avec tous les problemes que cela pourrait poser en termes de financement des comptes exterieurs pour les Etats-Unis ? D'autres questions se posent. Combien de temps faudrait-il pour venir a bout des actifs toxiques portes par les banques ? Quels actifs y mettre ? Comment seraient-ils vendus ? Malgre toutes ces zones d'ombre et ces incertitudes, les marches sont soulages. Les titres des banques, qui avaient plonge au cours des dernieres seances, s'envolaient vendredi matin sur les places boursieres. A Zurich, l'action d'UBS, dont on disait qu'elle aurait pu etre la prochaine victime de la crise des subprimes, gagnait plus de 32 % a l'ouverture des transactions, celle du Credit Suisse 13 %. A Madrid, l'action de Santander, premiere banque espagnole, progressait de 8,44 %, BBVA de 9,03 %, Banco Popular de 17,33 %. A Paris, enfin, BNP gagnait 9,74 % et la Societe generale 12,73 %. Cette embellie est-elle durable ? Les analystes s'interrogent maintenant, meme si la crise financiere s'apaise, sur les consequences pour l'economie reelle de l'ouragan qui vient de balayer le systeme financier mondial. ", "theme": "ouragan"}