{"id_art": "824f6d50f3f76e5db653edcda013b7cd", "title": "Gilles Kepel : \"Il n'y aurait pas Al-Qaida sans Internet\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Gaidz Minassian et Eric Nunes"], "date_publi": "30/10/2005", "content": "On trouve la reponse dans le nom meme d'Al-Qaida qui, en arabe, signifie beaucoup de choses, notamment \"la base\", au sens entre autres de la base de donnees. On voit bien comment cette espece de reseau - qu'on a du mal a definir - s'est developpe a partir de ce qu'etait une base territoriale dans les annees 1990. Le sens originel designait le camp de base ou s'entrainaient les volontaires arabes en Afghanistan. Aujourd'hui, c'est une sorte de base de donnees puisque c'est a partir de reseaux virtuels qui se regroupent et se defont au gre des chats, et sans aucune veritable attache territoriale, que des bombes explosent a Londres, a Madrid, a New York, a Djakarta. La globalisation du phenomene terroriste ne pourrait pas se produire sans Internet. Le deuxieme point, c'est qu'on trouve desormais la dissemination de la litterature du salafisme, du djihadisme d'Al-Qaida - celle, pour l'essentiel, traduite et commentee dans Al-Qaida dans le texte - exclusivement en arabe sur des sites specialises. Ils sont regulierement attaques par des hackers hostiles qui les remplacent par des sites pornographiques, avec un cookie qui empeche d'en sortir et contamine parfois l'ordinateur. Mais c'est un phenomene qui change completement la donne parce qu'Internet cree une petite communaute des croyants virtuels decontextualisee et permet a ceux qui s'en reclament de ne plus vivre sous l'emprise d'un imam local ou de quelqu'un qui voudrait faire un islam francais - puisque c'est aujourd'hui une chose a laquelle certains hommes politiques francais sont tres sensibles - mais de s'en emanciper. En telechargeant tel ou tel texte, ils vont avoir le sentiment d'avoir acces a une vraie source de la religion, l'islam tel qu'ils l'interpretent. Ce n'est pas propre au terrorisme, puisque les salafistes, ceux qui sont non violents, ont construit un veritable reseau de textes religieux, voire de sollicitation d'avis sur l'Internet. Une fille vivant dans une banlieue francaise va ainsi interroger un cheikh saoudien salafiste pour savoir si elle a le droit de prendre la pilule, parce que si jamais elle met au monde un enfant dans une terre d'impiete, son enfant est en grand danger. Doit-elle plutot prendre la pilule et rester en France ou immigrer vers la terre d'Islam ? Le cheikh lui repond qu'il faut immigrer meme si cela est difficile. On assiste la a un bouleversement des comportements et du rapport a la source et a l'autorite. L'autorite religieuse qui provient d'Internet, que ce soit chez les salafistes ou les djihadistes, acquiert une \"scientificite\", si j'ose dire, parce qu'elle sort de l'ordinateur. C'est un phenomene bizarre, car cela permet de meler des injonctions qui ont l'air depassees, medievales, a l'ultramoderne. Internet abolit l'espace mais aussi le temps. Ce qui fait que des textes datant du VIIIe siecle de l'ere chretienne qui incitent a egorger les impies, et qui avaient un sens particulier dans la litterature polemique militaire ou religieuse de leur epoque, sont reproduits sans aucune adaptation au XXIe siecle dans telle ou telle banlieue. C'est ce qui est tres frappant. \"BEN LADEN, L'HOMME DU CLIC\" Pourquoi vous etes-vous essentiellement appuye sur Internet comme documentation pour un sujet aussi delicat en matiere d'authentification des sources ? Car c'est la qu'est tout le corpus. Il n'y a plus rien ailleurs. Internet pose un probleme majeur. On est dans le monde de l'irresponsabilite et de la non-signature. On n'a meme pas de certitude qu'un texte presente comme etant de Ben Laden ou de Zarkaoui soit effectivement de lui, puisqu'il n'y a plus de droits d'auteur sur la Toile. On est dans le monde du virtuel. C'est un peu comme les manuscrits du monde antique qui etaient copies par les moines au Moyen Age. On avait toujours un pseudo Aristote ou Plotin, car les copistes pouvaient avoir fait des interpolations. On n'avait pas la source originelle, un depot legal, etc. Aujourd'hui, c'est le webmaster barbu qui a remplace le copiste medieval. Par exemple, pour Zarkaoui, le texte que nous avons publie sous son nom n'est probablement pas de lui, mais de son officier de charia, qui a ete tue un peu plus tard lors de l'attaque de la prison d'Abou Ghraib, en Irak. Pour Ayman Zawahiri et Ben Laden, il y a des ecrits dans lesquels il y a interpolation, des passages du style direct au style indirect. Cela etant, ce qui compte - ce sont des textes qui sont faits pour l'action, pas pour la philosophie -, c'est qu'ils soient repertories sur des sites consideres comme authentifiant par les activistes, tel Abou Mohammad Al-Maqdissi, qui a des recueils de textes djihadistes repertories comme authentiques. C'est d'ailleurs quelque chose qui s'inscrit dans la tradition musulmane, les dits du Prophete, les Hadith, ont ete l'objet d'une immense fabrication par les individus qui avaient interet - comme l'Evangile etait sacro-saint - a attribuer au Prophete un propos qui soit dans l'interet de celui qui parlait. Il y a donc eu une entreprise d'elimination des Hadith dits \"faibles\", comme il y a eu dans l'Eglise la chasse aux Evangiles apocryphes. Des recueils de Hadith, ceux de Mouslim ou de Boukhari par exemple, sont consideres comme canoniques - ainsi que les quatre Evangiles. De meme se constituent dans la jungle djihadiste des recueils de textes qui vont etre tenus pour authentiques. Que ce soit vraiment le Christ qui ait tenu les propos qui lui sont attribues dans l'Evangile selon saint Matthieu, ni vous ni moi ne pouvons le verifier ! Mais il y a un corpus reconnu par l'Eglise qui considere que oui ! Que Ben Laden ait dit ou non telle ou telle chose, cela n'aura plus d'importance dans la mesure ou le propos est authentifie comme appartenant a Ben Laden. L'incarnation de Ben Laden ou de Zawahiri est de moins en moins importante au fur et a mesure qu'ils deviennent des icones, non pas au sens orthodoxe du terme, mais au sens de l'icone Internet sur laquelle on clique ou double-clique. A la limite, Ben Laden ou Zawahiri apparaissant a la television pourraient etre aussi bien des personnages de synthese. On le voit tres nettement, car Internet dans le domaine du terrorisme fonctionne en couple avec les images televisees. On le comprend en lisant ces textes. L'un d'entre eux traduit et commente, intitule Cavaliers sous la banniere du Prophete d'Ayman Zawahiri, est un texte qui est une sorte de \"Que faire ?\" du mouvement islamiste. Il explique pourquoi ils sont passes au terrorisme, qu'il appelle operations-suicides, car ils ont echoue dans le djihad - guerilla des annees 1990 -, en Egypte, en Algerie, en Bosnie et ailleurs. Il faut changer de strategie, s'attaquer a l'ennemi lointain plutot qu'a l'ennemi proche, privilegier le suicide d'activistes en petit nombre qui auront ete endoctrines, en montrant qu'on peut toucher le talon d'Achille de l'ennemi. Or il y a une pensee de la societe du spectacle, a savoir que c'est avec la\"spectacularisation\" de l'attentat que celui-ci prend sa signification. C'est une grande difference avec les Brigades rouges (Italie) ou la Fraction armee rouge (Allemagne), qui meprisaient completement la tele, a leurs yeux arme d'alienation bourgeoise. Ben Laden, au contraire, est un homme du clip, de la petite phrase. Il sait ce que c'est que la television et l'importance d'y apparaitre. Les attentats sont calcules pour leur caractere audacieux et spectaculaire, et etre sur de creer un evenement mediatique qui recolte le maximum d'audience. Ce qui implique aussi le calcul de la rarete des interventions et leur caractere sacralise par une periodicite speciale qui montre qu'on se situe dans un ordre immuable, quasiment voulu par l'au-dela, et qu'on n'est pas dependant des contingences et de la repression. Madrid a lieu deux ans et demi jour pour jour apres le 11-Septembre, certains disent 911 jours apres le 9/11. En fait 912 jours, juste avant les elections en Espagne. De meme qu'il y avait quatre avions a New York et Washington, il y a eu quatre trains de banlieue a Madrid. Les attentats de Londres ont eu lieu le jour du sommet du G8 et de l'annonce de la ville retenue pour les Jeux olympiques, visant egalement quatre rames de metro et autobus. Avec une mise en scene spectaculaire destinee a maximiser l'effet attendu, a savoir terroriser l'ennemi, galvaniser les masses, dans le but de les mobiliser. Mobilisation qui n'advient pas. L'image est destinee a la masse. Internet fonctionne de maniere complementaire puisque les textes sur la Toile sont destines au tout-venant, aux sympathisants et aux militants. Ils revelent l'ideologie du groupe, la facon dont fonctionne le raisonnement, la doctrine qui va construire la rationalite du terrorisme. Or on ne la percoit pas en regardant la television, qui propose une mise en scene de l'emotion. Internet est, de ce point de vue, important pour deux raisons. D'abord parce que derriere les images, il est l'ideologie de la doctrine et de la rationalite. Puis parce qu'il permet d'eviter la repression, au vue des textes qui y circulent, meme si le Web est tracable. Aujourd'hui, de ce bureau, j'ai acces a toutes les publications Internet de tous les groupes farfelus ou radicaux du monde. Il y a cette dimension. Et aussi celle de la circulation. Dans mon ouvrage precedent Le Prophete et Pharaon, aux sources des mouvements islamistes, j'ai traduit un tract provenant des groupes radicaux egyptiens qui avait un impact seulement aupres de ceux a qui il pouvait etre distribue, au mieux quelques centaines de personnes. Une declaration de Zawahiri sur la Toile touche potentiellement l'humanite entiere ; la limite, c'est la langue. Les textes sont en arabe, mais de plus en plus il y a des traductions dans un anglais approximatif, et il y en a certainement en francais, a destination de ce public par excellence qu'est la jeunesse desheritee des banlieues. \"INTERNET PEUT SE RETOURNER CONTRE LES RESEAUX TERRORISTES\" On peut donc parler de specificite du djihadisme sur Internet ? Il n'y a aucun doute. Il n'y aurait pas Al-Qaida sans Al-Jazira, ni Internet. Le basculement dans le terrorisme mondial se fait a partir du moment ou Internet commence a etre efficace, c'est-a-dire la seconde moitie des annees 1990. On a une tres bonne illustration de la facon dont fonctionne ce type de systeme avec la revendication des attentats de Londres. Une cassette a ete diffusee sur Al-Jazira et reprise sur les autres chaines, dans laquelle il y a une sorte d'enveloppe qui est le message de Zawahiri en arabe. Il revendique, en utilisant un vocabulaire politique global, l'attentat, disant que c'est \"une gifle pour Tony Blair\". A l'interieur de l'enveloppe, se trouve une lettre qui est le testament preenregistre de Mohammed Siddique Khan - l'un des quatre terroristes des attentats du 7 juillet -, originaire de Leeds, qui s'exprime dans un anglais fortement accentue avec le parler proletaire du Yorkshire - \" I am a warrior \" - pour revendiquer l'action. Dans ce telescopage entre l'ideologue planetaire qui expose la rationalite de l'action et l'homme de troupe qui l'execute dans son anglais de base, quelque chose montre exactement ce qu'est le fonctionnement d'Al-Qaida. Avec en plus le renversement des signes, c'est-a-dire que le langage universel, c'est l'arabe ! Et que le langage de l'executant, qui est en principe le langage universel, c'est l'anglais, mais\"plouquise\" avec son fort accent du Yorkshire. Je crois que c'est quelque chose qui a ete peu remarque. Il me semble qu'on a la la quintessence de ce qu'est Al-Qaida. Vous avez souligne qu'il existe des sites Internet \"authentifiant\". Pourriez-vous preciser quels sont les elements qui font que tel ou tel site est vraisemblablement serieux ou pas ? Essentiellement les lettres de credit, de \"noblesse\", si j'ose dire, de la personne qui est reconnue comme etant l'organisateur du site. L'une de celles mentionnees dans le livre, Abou Mohammed Al-Maqdissi, autrefois mentor de Zarkaoui, etait en Jordanie en residence surveillee. Son site fait l'objet d'un consensus. On peut y acceder par des chemins divers pour echapper aux hackers. Il existe des pieges et des bifurcations. Mais ceux qui veulent y parvenir trouvent la voie. Le chemin a prendre est divulgue sur certains chats. C'est donc par les chats que le reseau se maintient, que les echanges entre differentes cellules peuvent perdurer ? Il existe des chats de toutes sortes, du djihadiste soft au violent, en passant par le salafisme. Et il se livre une veritable guerre au coeur de l'islam sur Internet. Si vous lisez les sites salafistes - il en existe en francais -, vous verrez qu'ils sont lourds d'une polemique extremement violente les uns contre les autres. Ils s'excommunient a tout-va, se traitent d'impies. Par exemple Khardaoui, qui controle l'emission du dimanche sur Al-Jazira \"La loi religieuse et la vie\", est deteste par les salafistes car il est soupconne d'accommodation avec la doctrine pure pour obtenir des avantages politiques, notamment une implantation en Occident. Il est surnomme par les salafistes \"kar-daoui\", ce qui signifie \"le singe qui aboie\". Ils passent leur temps a s'accuser de ne pas etre de vrais musulmans. Paradoxalement, parce qu'il deresponsabilise, Internet est propice a l'infinie fragmentation du champ. Il n'aura pas pour consequence l'unification du plus grand nombre, parce que c'est tres complique a controler et que chacun peut creer son site. La Toile a un effet de surenchere et d'eparpillement. Internet dans le domaine du terrorisme - dont l'ambition premiere est la mobilisation des masses, alors que la television n'a jamais mobilise - sert d'element d'approche pour conduire les sympathisants qui vont etre actives vers les sites radicaux ; permettant ainsi, grace a la taille du filet, de ramasser des petits groupes, dont certains seront disponibles pour l'action-suicide. Meme si la mobilisation des masses ne fonctionne pas, ces petits groupes residuels sont suffisants pour mener a bien un attentat. C'est ce qui est tout a la fois rassurant et inquietant. Si vous comparez New York-Washington, Madrid et Londres, dans le premier attentat, il y a eu plusieurs milliers de morts. Dans le deuxieme, quelques centaines ; a Londres, quelques dizaines. On pourrait en deduire que les reseaux sont de moins en moins efficaces. Cependant, aux Etats-Unis, on avait affaire a des individus tres bien formes, pendant longtemps, et totalement etrangers a la societe americaine. A Madrid, il s'agissait d'immigres marocains, vivant sur le sol espagnol, mais mal integres a la societe. A Londres, ce sont les enfants de la societe multiculturelle britannique... La contradiction est flagrante. Existe-t-il des Etats plus tolerants en matiere d'hebergement de sites djihadistes, qui cooperent moins facilement avec les services de renseignement occidentaux ? Heberger un site ne signifie pas cooperer moins. Il existe sur ce point deux politiques menees par les services de securite. La premiere, celle du Londonistan, considere qu'il est preferable d'en savoir le plus possible en maintenant l'ennemi dans quelque chose de contingente. C'est la politique des quartiers reserves a la prostitution, ou les proxenetes servent egalement d'indicateurs. Les Britanniques avaient accueilli sur leur sol des grandes figures du djihadisme, pensant ainsi se doter de moyens de surveillances, d'un acces prioritaire a l'information et assurer la sanctuarisation de leur territoire. Cela ne s'est pas produit ; ceux qui ont ete punis par le discours du 5 aout 2005 de Tony Blair, ce sont les Abou Hamza Al-Masri, Abou Qatada et autres, qui n'ont probablement pas grand-chose a voir avec les attentats de Londres eux-memes, car ce n'etait pas dans leur interet. Cela prouve que le marche \"liberte d'expression contre paix sociale\" ne fonctionne plus... Les sites ont ete soumis a la meme politique. Ils font l'objet d'une surveillance tres etroite des services de renseignement parce que tous ne sont pas particulierement precautionneux. En identifiant certains individus avec des ecoutes telephoniques et en remontant les reseaux, on peut obtenir des resultats. C'est apparemment de cette maniere qu'ont ete identifies et arretes les deux grands operationnels des attentats du 11-Septembre a Karachi (Pakistan) : Ramzi Ben Al-Shibh et Khaled Cheikh Mohammed. Si tous les sites etaient detruits des leur apparition, ce serait negatif de ce point de vue. La Jordanie, en maintenant un appareil policier assez efficace, laisse ce genre de reseaux se developper car, selon elle, la tres bonne connaissance de ces milieux lui permet d'assurer une securite maximale sur son territoire. En repercutant des informations qui sont, dans le contexte actuel, de grande valeur aupres des services de renseignement occidentaux, le pays obtient d'etre particulierement bien traite par ses partenaires. Quels sont les pays reticents a une etroite collaboration ? Difficile a dire, il faudrait des exemples tres precis. Je ne suis pas sur de toute facon d'un pays a proprement parler, puisqu'un site est dematerialise. Des serveurs sont localises. En Arabie saoudite, il existe des sites salafistes pro-regime qui attaquent des sites djihadistes, mais, sur ces memes sites, vous aurez un lien hypertexte qui renvoie vers... un site djihadiste. C'est toute la force du Reseau mais aussi sa faiblesse, car le site peut etre identifie par des ennemis. Internet peut se retourner contre les reseaux terroristes. \"LA CONVERSION DE CARLOS A L'ISLAMISME RADICAL\" Pourtant, apres les attentats de Londres, les Britanniques ont change de politique en supprimant des sites djihadistes... Oui, ils ont commence a detruire des sites qu'ils observaient jusqu'alors, pensant qu'ils en tireraient des informations. Mais apres les attaques contre Londres, il y a eu probablement une incitation politique, au grand desespoir certainement des forces de police elles-memes, parce qu'il apparaissait que cela faisait plus de mal que cela n'apportait d'informations. Quelle est l'evolution du djihadisme ? Vers une dilution a l'infini, qui va, comme on l'a vu, de New York a Londres en passant par Madrid ; a savoir une moindre efficience, une moindre \"spectacularite\" en nombre de morts, avec un taux de peremption qui devrait etre de plus en plus rapide. Les attentats du 21 juillet a Londres sont interessants car ils ont rate. On a attrape le commando. On est a un niveau de professionnalisme proche de zero... Pourtant, ce commando a echappe a la toile d'araignee des services de securite surmobilises depuis les attentats du 7 juillet... C'est justement cela qui est tres inquietant ! Des gens qui ne sont pas des professionnels peuvent ramasser un peu d'engrais agricole, se grouper et se rendre dans quatre lieux. En matiere de financement, de conception et de mode d'action, ce type d'operation necessite peu. Il est a la portee de n'importe qui, notamment de gens qui, dans le cas des attentats du 21 juillet, n'avaient apparemment pas un QI tres eleve, ni des ressources financieres importantes. Pour l'instant, aucun indice ne prouve qu'ils etaient en contact avec une tete pensante d'Al-Qaida ; c'est-a-dire que ce genre d'attaque peut eclore spontanement, a partir de quelques lectures, de sites Internet et de la rencontre eventuelle avec un predicateur fanatise. Parallelement, les auteurs de ces attentats sont peu professionnels car il n'ont tue personne ; alors qu'a New York et a Washington, il y avait un grand professionnalisme, si l'on en juge par le nombre de morts et l'impact de l'attaque. Dans le cas qui nous occupe, c'etait un pur clone des attentats du 7 juillet. C'est pour cela que je parle de dilution. Il peut en survenir beaucoup mais sans formation reelle, avec un taux de rotation tres rapide, ce qui est tres embetant pour l'action radicale militante. Regardez ce qui s'est passe en Palestine et en Israel. Le Hamas et le Djihad islamique croulaient sous le nombre de candidats au martyre. Il fallait tres regulierement commettre des attentats - tous les deux ou trois jours - pour \"ecluser\" les candidatures. Cela signifie que les volontaires n'etaient pas bien formes, et un certain nombre ont flanche. Cela a permis aux Israeliens de les arreter. De plus, la repetition incessante de ces attentats, de moins en moins efficaces, et qui, en Israel, s'accompagnait d'une repression qui, elle, l'etait de plus en plus, a eu pour effet de rompre le lien entre les auteurs de ces attentats et la societe dont ils se reclamaient. Du coup, les Israeliens ont \"gagne\" la guerre contre le terrorisme. Du moins temporairement. Ariel Sharon a pu construire le mur [cloture de securite] avec un quasi-consensus international, meme si les Arabes ont appele cela le \"mur de la honte\", sans qu'il y ait de protestations majeures. Cela a permis aussi a M. Sharon la mise en place de la politique de retrait des colonies de Gaza, qui a pour avantage aussi, du point de vue des Israeliens, d'instaurer une politique de quartier reserve. La guerre de l'image est un enjeu majeur. Soit parce que c'est une image qui suscite l'adhesion par la compassion. Soit, au contraire, qu'elle suscite l'adhesion par l'audace. Aujourd'hui, Ben Laden, qu'il soit virtuel, numerique, digital ou reel, se pose comme l'opposant par excellence a la mondialisation unipolaire sous hegemonie americaine. Son objectif est, par-dela et a travers l'islamisme radical, d'etre l'anti-imperialiste par excellence. Ce qui expliquera par exemple la logique de la conversion de Carlos a l'islamisme radical et son allegeance depuis les murs de la prison de la Sante [Paris] au cheikh Oussama Ben Laden, qui est un peu pour lui le Lenine d'aujourd'hui. C'est ce qui eclairera les conversions a l'islam \"benladeniste\" d'un certain nombre de jeunes radicalises en Europe. Mais c'est aussi ce qui va expliquer la logique qui a voulu, lors de l'ouragan Katrina aux Etats-Unis, que les djihadistes embrigadent le cyclone dans leur rang, en disant que c'etait, dans le registre des Sept Plaies d'Egypte, une punition d'Allah contre l'Amerique. On voyait l'ouragan a la television, comme les attentats du 11-Septembre. Cela s'inscrit dans le meme univers. Le petit ecran aplanit les differences. Au fond, le cyclone qui devaste l'Amerique ou les quatre avions du 9/11, grace au mode de \"spectacularisation\" de la tele, participent un peu du meme. Pour l'anecdote et finir sur une touche vaguement humoristique, l'ouragan Katrina a ete \"embauche\" par beaucoup de monde, puisque le rabbin Ovadia Yossef, le patron du Shass (ultra-orthodoxes juifs), a, quant a lui, declare que c'etait une punition par Dieu de Bush, qui avait force la main d'Ariel Sharon pour evacuer Gaza. Finalement, Dieu retrouvera les siens... ", "theme": "ouragan"}