{"id_art": "8a2b045447bfb6670d97d29bdacaa08c", "title": "La militante Beyonce divise les Americains", "newspaper": "Le Monde", "author": ["Stephanie Le Bars"], "date_publi": "19/02/2016", "content": "Devant 110 millions de personnes, suspendues a la sequence televisuelle incontournable de l'annee, << Queen Bey >> a interprete Formation, la chanson la plus politique de son repertoire. Vibrionnant au milieu de danseuses coiffees d'un beret inspire de celui des Black Panthers, ce mouvement radical de defense de la cause noire des annees 1960, la Texane y crie sa fierte d'etre le fruit de << l'Alabama et de la Louisiane >>, deux anciens Etats esclavagistes, loue << ses cheveux afros >> et son << nez de negre aux narines de Jackson Five >> et revendique sa puissance financiere de femme accomplie. Plus grave encore aux yeux de ses detracteurs, le clip qui accompagne la sortie de ce titre, d'ores et deja considere comme un tube, blame explicitement la violence policiere contre les Noirs americains et reprend la gestuelle et le slogan du mouvement Black Lives Matter, lance apres la mort de plusieurs Afro-americains, tues par la police. Un garconnet noir, mains en l'air face a un rang de policiers anti-emeutes et la phrase << Ne nous tirez pas dessus >> ponctuent les paroles saccadees de la star. Dans un plan de quelques secondes, Beyonce a meme convoque le champion des droits civiques, Martin Luther King, en qui elle incite a voir << plus qu'un reveur >>. Avant de sombrer, allongee sur le capot d'une voiture de police, dans les eaux de la Nouvelle Orleans, endeuillee, il y a dix ans, par l'ouragan Katrina et l'incompetence de l'administration Bush. La prestation de Beyonce a surpris les Americains. Le celebre show humoristique de NBC << Saturday Night Live >> a meme diffuse le 13 fevrier un sketch satirique intitule << Le jour ou Beyonce est devenue noire >>. La video a recueilli plus de deux millions de vues sur le compte Facebook de l'emission. Jusqu'a present, la chanteuse, plutot avare de declarations, et son illustre mari Jay-Z avaient surtout fait etat de leurs convictions politiques en signant de gros cheques. A deux reprises ils ont apporte leur soutien financier aux campagnes de Barack Obama pour les elections de 2008 et 2012. Ces derniers mois, ils ont regle les cautions fixees par la justice pour sortir de prison des manifestants interpelles lors de marches contre les violences policieres a Ferguson (Missouri) ou Baltimore (Maryland). Quelques jours avant le Super Bowl, ils avaient fait savoir que leur societe de streaming, Tidal, venait de faire un don de 1,5 million de dollars au mouvement Black Lives Matter et a d'autres associations de defense des droits civiques. Lire aussi Beyonce, l'arme anti-Obama Cote conservateur, les critiques se sont empresses de rappeler qu'en 2016, affirmer sa fierte d'etre Noir ne releve plus vraiment d'une gageure pour les artistes et que l'empire financier bati par le couple est bien eloigne des valeurs portees par les Black Panthers ou le mouvement Black Lives Matter. Quoi qu'il en soit, apres ce coup d'eclat, de pub et/ou de colere, nul ne pourra plus dire de Beyonce qu'elle est moins << noire >> que le chanteur militant Bruce Springsteen, ainsi que l'avait deplore l'artiste et militant afro-americain, Harry Belafonte. ", "theme": "ouragan"}