{"id_art": "840ac27ac8cee821b72f5797f6da7666", "title": "Omnipresent, Bill Clinton rassure autant qu'il inquiete les partisans d'Hillary", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "31/12/2007", "content": "A quelques jours du debut du processus de designation du candidat democrate a la presidentielle de novembre 2008, jeudi 3 janvier dans l'Iowa, Bill Clinton est de plus en plus present dans la campagne de son epouse. Apres un moment de flottement, la senatrice de New York et ancienne First Lady semble avoir decide que la presence de son mari etait plutot un atout qu'un handicap, d'autant que les sondages la donnent au coude a coude avec ses rivaux. Les mauvaises langues affirment que l'ancien president a ete agace par l'incapacite des conseillers de son epouse a endiguer sa baisse dans les sondages. Il aurait decide de se montrer plus offensif. D'autres \"clintonologues\" repondent que M. Clinton a lui-meme contribue a la baisse, par quelques gaffes, dont son affirmation qu'il avait \"toujours ete contre la guerre en Irak\". La chroniqueuse du New York Times Maureen Dowd s'est meme demandee si Bill \"ne sabotait pas inconsciemment\" la campagne de son epouse. Avec les Clinton, la presse se regale. La sitcom n'est jamais tres loin. A l'automne, M. Clinton a ete pris en flagrant delit de narcissisme. D'apres l'agence Associated Press, il lui est arrive d'utiliser 94 fois le pronom \"je\" dans une intervention de dix minutes, contre 7 fois seulement le prenom \"Hillary\". Avec des emballements d'ancien combattant, il a raconte en detail sa campagne de l'Iowa, en 1992, lorsqu'il avait ete battu a plate couture (2,8 % des voix), et dans le New Hampshire, ou il n'avait fini que deuxieme, ce qui ne l'avait pas empeche de rebondir et de devenir le come back kid, le \"revenant\". Devant les critiques, il s'est discipline. Il continue d'arriver en retard, une vieille habitude, poursuit les digressions - c'est aussi son bilan qu'il defend - et parle de sa fondation philanthropique. Mais il est devenu l'attaquant de choc de son epouse. A ceux qui sont tentes de voter pour Barack Obama, il lance des mises garde. Le senateur de l'Illinois n'a que trois ans d'experience a Washington. Autant \"lancer les des\". M. Obama a repondu que le \"veritable pari dans cette election\" etait \"de reprendre les memes joueurs et d'esperer un resultat different\". En campagne samedi dans le New Hampshire, M. Clinton a meme agite la peur de \"l'imprevu\" et du terrorisme, dans une argumentation que n'aurait pas desavouee George Bush. \"Il y a plus d'une chance sur deux que se produise dans les dix-huit premiers mois de la prochaine presidence, un evenement qui n'aura pas ete discute dans la campagne. Le president Bush n'avait jamais parle de Ben Laden et il n'avait pas prevu l'ouragan Katrina\", a-t-il releve. \"Est-ce que nos petits-enfants seront seulement presents a un meeting comme celui-ci dans cinquante ans ? Cela depend de la maniere dont nous relevons ces defis.\" Pour Mme Clinton, le role de l'ancien president est a double tranchant. Certes, il remplit les salles et rassemble les factions democrates. Mais son eventuel retour a la Maison Blanche rassure autant qu'il inquiete. Selon un sondage Rasmussen-Fox TV du 24 decembre 2007, 43 % des interroges pensent que M. Clinton est un \"plus\" dans la campagne de sa femme contre 41 % qui pensent le contraire. Dimanche, Mme Clinton a fait une mise au point : pas plus qu'elle n'y avait ete conviee entre 1992 et 2000, son mari ne sera admis aux reunions du Conseil national de securite. ", "theme": "ouragan"}