{"id_art": "4bd897302892cb9e3ffcf6e3582b60e2", "title": "Crash au Laos : sept Francais tues, aucun survivant espere", "newspaper": "Le Monde", "author": [""], "date_publi": "16/10/2013", "content": "Une information confirmee par un responsable de Lao Airlines, sous le sceau de l'anonymat : \"Il n'y a pas de survivants, mais l'enquete continue.\" Selon un responsable de l'aviation civile, la queue du typhon Nari, qui a balaye la region mardi, pourrait etre a l'origine de l'accident. L'avion, de type ATR, qui transportait officiellement 39 passagers et cinq membres d'equipage, effectuait la liaison entre la capitale, Vientiane, et la ville de Pakse, dans la province de Champasak, pres de la frontiere cambodgienne. Il s'est ecrase quelques minutes avant l'atterrissage, a environ 8 kilometres de son aeroport de destination. 10 NATIONALITES A BORD Selon Sek Wannamethee, un porte-parole du ministere des affaires etrangeres thailandais, les equipes de secours, toujours a la recherche de corps, transferent ceux des victimes dans un hopital local. A en croire une liste de passagers publiee par la presse thailandaise, des citoyens de dix pays se trouvaient a bord, dont six Australiens et cinq Thailandais. Bruno Philip, le correspondant du Monde a Bangkok, qui se trouvait au Laos en reportage, avait pris l'avion quelques heures avant a Pakse, ou le crash aura lieu exactement six heures et demie plus tard. Son vol vers Bangkok s'etait deroule dans des conditions meteo tres degradees, raconte-t-il, avec de la pluie et du vent. Le pilote avait du retarder d'une vingtaine de minutes l'atterrissage a l'escale de Savannakhet, au nord de Pakse, a cause du mauvais temps, avant de se poser sans encombre et de repartir une demi-heure plus tard pour Bangkok. Creee en 1976, la compagnie Lao Airlines dispose d'une flotte d'ATR, d'Airbus A320 et d'avions chinois MA60 volant sur des lignes interieures et desservant egalement la Chine, la Thailande, le Vietnam et le Cambodge. Le constructeur franco-italien ATR a precise que cet avion, un biturbo-propulseur de 68 a 74 sieges, avait ete livre en mars. ", "theme": "typhon"}