{"id_art": "9e507da0611251d8ea5a675863e2c3ae", "title": "Le marche automobile americain au beau fixe en novembre", "newspaper": "Le Monde", "author": [""], "date_publi": "03/12/2012", "content": "Chrysler et le numero un americain, General Motors (GM) ont meme salue leur \"meilleur mois de novembre depuis 2007\". GM a publie une hausse 3 % a 186 505 unites de ses ventes, tirees par les petites voitures et les \"crossover\", des 4 x 4 montes sur structure de voiture et non de camion comme les SUV, plus lourds et gourmands en carburant. Mais la performance des marques du groupe a ete inegale : l'enseigne haut de gamme Cadillac a enregistre un rebond de 30 % a 14 517 vehicules sur un an grace au succes de nouveaux produits, une performance d'autant plus notable que ses ventes ont ete mediocres ces derniers mois. Buick affiche un bond de 22 % tandis que les ventes de Chevrolet ont ete inchangees et celles de GMC n'ont augmente que de 1 %. L'OURAGAN SANDY \"A AIDE A TIRER LES VENTES A LA HAUSSE\" Chez le numero deux, Ford, les ventes ont augmente de 6,5 % a 177 673 unites mais la marque de luxe Lincoln continue sa descente aux enfers avec une chute de 9 % sur un an de ses ventes a seulement 5 735 unites. Ses ventes de voitures ont augmente de 15 %, celles d'utilitaires de 4 % et celles de gros 4 x 4 de 2 %. Du cote du constructeur japonais Toyota, troisieme du marche americain, les ventes ont bondi de 17 % a 161 695 unites. Le groupe a poursuivi son redressement apres deux mauvaises annees en 2010 et 2011 quand il avait pati de rappels a repetition ayant pese sur sa reputation et de problemes de logistique a la suite des inondations en Thailande et du tremblement de terre au Japon. Quant a Chrysler, filiale de l'italien Fiat, ses ventes ont bondi de 14 % a 122 565 unites. Les marques Chrysler, Dodge, Ram et Fiat ont chacune enregistre une progression de leurs ventes mais les gros 4 x 4 Jeep ont enregistre un repli de 3 % sur un an. La petite Fiat 500 continue a se faire une place sur le marche americain et ses ventes ont plus que double en un an. L'ouragan Sandy qui a frappe les Etats-Unis le 29 octobre et paralyse le nord de la cote Est pendant plusieurs jours le mois dernier a entraine un report de certaines ventes qui avaient ete prevues pour octobre sur le restant du mois de novembre, ce qui a donc \"aide a tirer les ventes a la hausse\", analyse Kurt McNeil, l'un des dirigeants de GM. ", "theme": "ouragan"}