{"id_art": "108bfa07befdaa42f79a09905df5c495", "title": "Apres les tensions actuelles, la demande de petrole est revue a la baisse par l'OPEP", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2005", "content": "Les stocks de petrole brut aux Etats-Unis sont ressortis en baisse de 6,6 millions de barils pour la semaine close le 9 septembre, une chute trois fois plus importante que prevu. La baisse de 1,1 million de barils des stocks de distillats (fioul de chauffage et diesel), capitaux pour l'hiver, s'est egalement averee plus volumineuse que prevu, tandis que les reserves d'essence ont cree la surprise en progressant de 1,9 million de barils, contre une baisse de 2 millions de barils attendue. Le facteur le plus haussier est venu des raffineries americaines, dont les operations etaient toujours bloquees a 87,3 % de leurs capacites la semaine derniere. En consequence, les cours ont bondi a nouveau mercredi et jeudi, apres avoir chute d'environ 10 % apres leur record de 70,85 dollars juste apres le passage destructeur du cyclone Katrina. Jusqu'ici, les analystes estimaient plutot que le brut etait tres abondant sur le marche, citant en exemple le fait qu'une partie des reserves strategiques americaines mises en vente par le departement americain de l'energie n'a pas trouve preneur. A New York, le baril de light sweet crude pour livraison en octobre progressait de 31 cents, a 65,40 dollars, jeudi, lors des echanges electroniques vers 12 heures, heure de Paris. Et il avait deja bondi de deux dollars mercredi. A Londres, sur l'International Petroleum Exchange, le baril de brent de la mer du Nord prenait 13 cents, a 63,50 dollars. REUNIONS DE L'AIE ET DE L'OPEP Dans ce contexte tres tendu, l'Agence internationale de l'energie, dont le plan d'urgence a permis de barrer la route au risque de penurie de petrole et de faire retomber les cours apres le passage de Katrina, debattait jeudi des suites a donner a son action. Le gouverneur americain aupres de l'agence fournira a ses homologues des autres pays un compte rendu detaille sur la situation dans le golfe du Mexique et les tensions sur le marche national de l'essence, tres perturbe par la fermeture de plusieurs raffineries. Les delegues reverront leur strategie en consequence, selon une porte-parole de cette agence chargee de veiller aux interets energetiques de vingt-six pays industrialises. Autre organisation a reagir a la crise, l'Organisation des pays exportateurs de petrole (OPEP) devrait decider d'accroitre sa production de brut la semaine prochaine a Vienne, un geste symbolique qui ne resoudra en rien le probleme du raffinage, a l'origine des prix eleves, notent de nombreux experts. Les onze membres de l'OPEP tiendront leur 137e conference ministerielle lundi et mardi a Vienne, ou \"ils examineront les tout recents developpements sur le marche petrolier apres l'ouragan Katrina\", a indique le porte-parole du cartel. DETENTE EN 2006 ? Pour 2006, l'OPEP semble tabler sur une moindre pression de la demande petroliere. En effet, elle a ramene a 1,8 % sa prevision d'augmentation de la demande mondiale de petrole en 2006, a 85 millions de barils par jour (mbj) en moyenne, dans son rapport mensuel publie, jeudi, a Vienne. En aout, l'OPEP avait dit tabler sur une croissance de 1,9 % de la demande mondiale de petrole en 2006. Le cartel a parallelement ramene a 1,7 % sa prevision d'augmentation de la demande mondiale en 2005, a 83,5 mbj en moyenne. Cette revision s'explique par \"une demande apparente faible dans la premiere moitie de l'annee et des prix records a la pompe\", indique l'OPEP. L'organisation a enfin ramene a 50,4 mbj en moyenne sa prevision de production des pays hors OPEP en 2005, contre une estimation de 50,5 mbj precedemment. \"Le gros de l'ajustement est du a une revision de la production americaine aux troisieme et quatrieme trimestre 2005\" a la suite du cyclone Katrina, precise l'OPEP. ", "theme": "ouragan"}