{"id_art": "a6d6be89d0525975aab5eaa479faf43d", "title": "Incendies en Californie : premiers succes des pompiers", "newspaper": "Le Monde", "author": [""], "date_publi": "25/10/2007", "content": "Les pompiers californiens ont remporte leurs premieres victoires, mercredi 24 octobre, contre les importants incendies qui ravagent le sud de l'Etat. A la faveur d'une accalmie des vents au nord de Los Angeles, les soldats du feu ont reussi a maitriser deux foyers d'incendie importants. D'autres progres ont ete constates a Malibu, ville prisee des stars et des millionnaires au bord du Pacifique, ou les ordres d'evacuation ont ete leves, tandis que dans le comte d'Orange, plus au sud, les pompiers se sont rendus maitres a 50 % d'un feu criminel qui s'etendait sur 80 km2, a proximite de la ville d'Irvine. Ils continuaient neanmoins a lutter aprement, dans la region de San Diego encore plus au sud, ou les flammes ont parcouru 1 200 km2, raye de la carte des quartiers entiers apres avoir chasse 500 000 personnes de chez elles, et menacaient toujours des centaines de maisons. Mercredi matin, le gouverneur Schwarzenegger a annonce que les dix-huit incendies recenses en Californie du Sud avaient fait trois morts et quarante blesses. Selon lui, 1 664 batiments, dont 1 436 maisons, ont ete detruits. Pres de 8 900 pompiers, parmi lesquels 2 600 prisonniers formes a la lutte contre les flammes et provisoirement liberes, sont deployes dans la region, soutenus par 90 avions et helicopteres. Rien qu'autour de San Diego, pres de la frontiere avec le Mexique, les degats sont evalues a plus d'un milliard de dollars, chiffre qui ne prend pas en compte les pertes d'activite des entreprises. Attendu jeudi a San Diego, le president George W. Bush a signe, mercredi, un decret declarant la Californie du Sud zone de \"desastre majeur\", ce qui va permettre d'allouer des fonds federaux pour aider les victimes et financer la reconstruction des infrastructures. Les autorites ont aussi tache d'organiser au mieux la prise en charge des personnes deplacees, avec en tete le souvenir traumatisant de la debacle des secours apres l'ouragan Katrina en Louisiane. Quatorze mille personnes evacuees ont passe une troisieme nuit dans le grand stade Qualcomm de San Diego. Beaucoup d'entre elles ont dit leur satisfaction face a la reponse des autorites : proprete, nourriture et eau en abondance, voire des seances de yoga, d'acupuncture et de massage, des clowns et des sucreries pour distraire les enfants. ", "theme": "ouragan"}