{"id_art": "9fc2793d0bef3a39f7e3ef46894efc16", "title": "Le rechauffement, principal accuse", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "05/09/2006", "content": "Un sondage mene cet ete par l'institut Zogby indique que non seulement 74 % des Americains tiennent pour acquise la realite du rechauffement climatique, mais que 68 % d'entre eux lui attribuent une responsabilite dans la naissance et la recurrence d'ouragans tres puissants, comme Katrina. C'est aller un peu vite en besogne. Les scientifiques ne sont pas parvenus a un consensus sur cette possible relation de cause a effet. Pis : la politisation et la forte mediatisation de cette question ont conduit a des echanges particulierement acrimonieux entre certains chercheurs. Ces deux dernieres annees, de nombreux travaux ont etabli que, toutes zones confondues, l'energie moyenne dissipee par les phenomenes cycloniques etait en augmentation. De plus, ils parviennent a lier l'augmentation de cette activite a l'accroissement de la temperature de surface des oceans. Or, de notoriete publique, le rechauffement climatique contribue a augmenter la temperature de surface des oceans. La conclusion pourrait s'imposer : le rechauffement contribue a accroitre la violence des cyclones tropicaux. Des objections existent. Pour certains chercheurs, comme Chris Landsea, du National Hurricane Center, les bases de donnees indexant et decrivant les phenomenes cycloniques depuis les annees 1950 sont peu fiables et les enseignements statistiques qui en sont extraits sont douteux. D'autres scientifiques invoquent l'existence de cycles multidecennaux qui semblent rythmer l'activite cyclonique en dehors de toute action humaine. Ils insistent aussi sur le fait que certains parametres, comme la distribution verticale des vents, pourraient etre modifies par le rechauffement, ce qui entraverait la cyclogenese. D'autres chercheurs, minoritaires, contestent meme que l'activite cyclonique ait augmente ces dernieres annees. A l'image de Roger Pielke, chercheur au centre de recherche en politique scientifique et technologique de l'universite du Colorado. Ses travaux suggerent que les degats materiels occasionnes par les cyclones aux Etats-Unis sont stables depuis les annees 1970, une fois normalises les parametres demographiques et economiques des regions concernees. ", "theme": "ouragan"}