{"id_art": "60450e15a60187003b3a4cae9653983c", "title": "Wen Jiabao prend la tete du gouvernement chinois                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/03/2003", "content": " Pekin de notre correspondant La ressemblance des profils est troublante. En forcant un peu le trait, on les croirait clones. Wen Jiabao est peut-etre un peu plus decontracte qu'Hu Jintao mais a peine. Meme age (60 ans) ; meme formation technocratique ; meme positionnement sous la revolution culturelle (du cote des moderes proches du pouvoir etabli) ; meme experience de l'exil a la campagne (quatorze ans dans le Gansu) ; meme parrainage politique a Pekin, entre 1982 et 1986 (le secretaire general du parti de l'epoque, le liberal Hu Yaobang) ; meme faculte de survie aux turbulences de l'Histoire en servant loyalement les conservateurs, au lendemain de la repression de Tiananmen (juin 1989), apres avoir ete couves par les reformateurs ; meme souci du consensus d'appareil a rebours du charisme volontariste de certains de leurs predecesseurs : Hu Jintao et Wen Jiabao semblent sortis de la meme manufacture politique. Cela suffira-t-il a assurer l'harmonie ou l'efficacite du tandem ? Les deux hommes qui incarnent aujourd'hui le renouvellement de l'elite chinoise, Hu Jintao en \"numero un\" (sur le papier) - secretaire general du Parti communiste et chef de l'Etat - et Wen Jiabao en \"numero trois\" - il est devenu premier ministre dimanche 16 mars - constituent a priori un attelage coherent. Si tant est que ce qui a filtre d'eux corresponde a une quelconque realite, les deux dirigeants semblent avoir retire de leur longue experience en Chine rurale une sensibilite commune aux questions d'amenagement du territoire et de redistribution des revenus. Cela prelude-t-il a un recentrage social sur la Chine interieure et sur les laisses-pour-compte de la reforme economique ? Le duo risquerait alors d'etre mis en porte-a-faux avec la \"bande de Shanghai\", eprise de mondialisation, qui regnait jusque-la a Pekin autour de Jiang Zemin, l'\"empereur\" sortant toujours tres influent. Mais il est encore premature de l'affirmer tant le theatre politique chinois incite a la prudence. EXIL A LA CAMPAGNE Ne en septembre 1942 dans une famille intellectuelle (son pere etait professeur de geographie) deTianjin, non loin de Pekin, Wen Jiabao est diplome de l'Institut de geologie de Pekin a la veille de la revolution culturelle. Le typhon maoiste le contraindra a l'exil a la campagne, a l'instar de tous les lyceens et etudiants de sa generation. Tout comme Hu Jintao - mais il ne semble pas que les deux hommes s'y soient rencontres -, il passera quatorze ans (1968-1982) dans la province pauvre du Gansu (nord-ouest). Tout comme Hu Jintao, Wen Jiabao sera repere et promu par le patron politique du Gansu, Song Ping, un parrainage qui hate, en 1982, son retour a Pekin, ou il integre le bureau de recherche du ministere des ressources naturelles. La, il fera partie du vivier des jeunes loups de la reforme - encore une fois comme Hu Jintao - que couve le liberal Hu Yaobang, secretaire general du PCC de l'epoque. En 1985, Wen Jiabao accede a la tete du bureau des affaires generales du comite central du PCC, un poste strategique. Alors que la direction du Parti est dechiree par de recurrentes luttes de factions entre reformateurs et conservateurs, Wen conservera ce poste ultrasensible jusqu'en 1993, un \"exploit\" dans l'instabilite de cette periode. Loyal a l'interet superieur du Parti jusqu'a enchainer les autocritiques, il survivra aux chutes successives de ses secretaires generaux, se remettra de la disgrace d'Hu Yaobang (janvier 1987), ne sera pas davantage destabilise par le coup de force contre Zhao Ziyang (mai 1989) qu'il avait pourtant accompagne, le 18 mai, sur la place Tiananmen lors d'une ultime tentative de renouer le dialogue avec les etudiants grevistes de la faim. La photo de Wen Jiabao aux cotes d'un Zhao Ziyang en pleurs avait ete publiee a la une du Quotidien du peuple du lendemain. Elle ne lui sera pas fatale. Bien au contraire, Jiang Zemin le garde a ses cotes car un serviteur si devoue et apparente a aucune faction reste d'une precieuse utilite alors que le nouveau \"numero un\" du Parti cherche a consolider son assise. Le sursis durera jusqu'en 1993. Puis Wen Jiabao se retrouve sur la touche, mais sa carriere rebondit lors du 15e congres du PCC en 1997 a l'issue duquel il est investi vice-premier ministre, charge de dossiers aussi cruciaux que les finances, l'agriculture, l'environnement et les catastrophes naturelles. Son gout du consensus et son approche en douceur tranchent avec le volontarisme autoritaire du premier ministre Zhu Rongji. Ce sont apparemment ces qualites qui lui valent aujourd'hui d'acceder a la tete d'un gouvernement dont la tache sera d'approfondir la reforme economique tout en l'amortissant de politiques sociales. Technocrate consensuel, M. Wen n'est pas depourvu d'atouts. Mais s'il y a un chantier ou il ne faut guere l'attendre, c'est la democratisation des institutions, un terrain trop mine pour ce serviteur allergique aux turbulences. Frederic Bobin ", "theme": "typhon"}