{"id_art": "fed8edb67cc5b49c4c0b7d5c31c11b8e", "title": "Le gouvernement japonais en difficulte apres les inondations de Joso", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "15/09/2015", "content": " La polemique enfle au Japon, apres le drame de Joso, sur la preparation au risque d'inondation. Mardi 15 septembre au matin, les secouristes mobilises (1 800 policiers, pompiers et membres des Forces d'autodefense) ont retrouve 14 des 15 personnes disparues, victimes des crues survenues quatre jours auparavant dans cette ville du departement d'Ibaraki, au nord-est de Tokyo. En visite sur le site le 12 septembre, le premier ministre a promis de tout faire << pour aider les victimes a retrouver une vie normale >>. Shinzo Abe n'a pourtant pas repondu aux questions soulevees par ces inondations qui ont fait 7 morts - bilan provisoire -, touche 40 km2 et detruit ou endommage 7 000 maisons de la municipalite de 61 000 habitants. La montee des eaux de la riviere Kinugawa a provoque l'effondrement de la digue qui protegeait le quartier de Misakamachi, le plus touche. Or les digues de Joso devaient etre renforcees. Le ministere des territoires, qui est charge des principaux cours d'eau de l'Archipel, envisageait de les surelever de 1,5 metre. Elles ont aujourd'hui 3 ou 4 m de hauteur. Le creusement du lit de la Kinugawa etait egalement prevu et l'achat necessaire des terrains a commence au cours de l'exercice 2014. << Nous savions que les digues n'etaient pas assez resistantes face au risque d'inondation, a reconnu le ministere. Mais nous avons echoue a les consolider avant les pluies torrentielles. >> D'importantes inondations en 2000 dans le centre du pays ou encore en 2012 dans l'ile de Kyushu (sud-ouest) ont incite l'administration a verifier l'ensemble des digues sous son controle et a les renforcer si necessaire. Or seule la moitie du reseau aurait ete inspectee. Autre probleme observe a Joso, les autorites locales ont ete rapidement debordees par l'ampleur de la catastrophe. La mairie a emis l'ordre d'evacuation des foyers directement menaces par la montee des eaux deux heures apres la rupture de la digue.... ", "theme": "typhon"}