{"id_art": "b3696c88e57a99b8f0b27d4c3c691ec1", "title": "En Birmanie, la colere des moines de Mandalay", "newspaper": "Le Monde", "author": ["E. V. - MANDALAY (BIRMANIE) ENVOYEE SPECIALE"], "date_publi": "31/05/2008", "content": "Dans la touffeur de leur monastere, Ashin Mibaya, aux traits emacies, et Ashin Yadana, le visage surmonte de fines lunettes sur ses joues rondes, collectent, comme des milliers d'autres moines en Birmanie, les dons pour les victimes du typhon Nargis. Calmes, en apparence, ils organisent meticuleusement l'acheminement de l'aide dans les zones sinistrees. Pourtant, la colere gronde. Au visiteur presse, la langueur des prieres ressassees a haute voix, le bruissement perpetuel des pieds nus sur les parquets en teck ne laissent rien deviner. Mais derriere les etoffes pourpres qui tentent de secher au soleil de la mousson, a l'ombre des Bouddhas dores, le mot finit presque toujours par etre murmure : \"colere\". Colere de devoir compenser une aide humanitaire bloquee, contingentee, par la junte militaire au pouvoir. Dans ce monastere, on le dit juste un peu plus fort qu'ailleurs. En septembre 2007, c'est deja de leurs dortoirs, a Mandalay, la deuxieme ville du pays, a 700 km au nord de Rangoun, et a Pakokku, une ville voisine, que sont parties les premieres manifestations de moines contre la montee des prix et la politique economique archaique de la dictature. Dans leur arriere-cour, assis autour d'une table, Yadana et Mibaya preferent desormais un autre mot : \"haine\". A Rangoun, la plupart des moines melent le religieux et le politique. Ils deplorent le manque de \"compassion\" du gouvernement. Pas eux. Eux sont scandalises. A 39 ans, les dents rouges du betel mache toute la journee, ils sont \"scandalises\" par l'attitude de la junte. Ebahis devant sa \"cruaute\". Jamais, disent-ils, entoures de leurs jeunes eleves, meme apres que l'armee ait tire sur eux en septembre dernier, jamais ils n'auraient imagine que le pouvoir puisse \"laisser mourir de faim son peuple\". Face au blocus de la junte, tout un \"systeme D\" humanitaire s'est mis en place, en Birmanie. Les moines en sont devenus l'un des piliers. Car, si au fil des semaines, le gouvernement a encourage les donations, il a de plus en plus contraint les civils a les lui deposer, pour les distribuer lui-meme, via l'armee. Profondement choques par les retentions du gouvernement - notamment vis-a-vis des humanitaires occidentaux coinces a Rangoun -, beaucoup de Birmans preferent donner aux \"robes\" plutot qu'aux fusils. Elles seules pouvant s'affranchir de l'obligation de deposer les dons a l'armee. Dans un bidonville de Rangoun, un acteur et realisateur birman celebre - Zaganar -, empeche de distribuer du riz, a prefere confier ses stocks au monastere le plus proche. Ces dernieres semaines, les week-ends, a Rangoun, des files de voitures de particuliers, de camions affretes par des chefs d'entreprise en tous genres, charges de vivres, prenaient la route du delta de l'Irrawaddy, la zone la plus touchee par le typhon. Mais ces volontaires ont ete contraints d'interrompre la noria. Et les moines ont pris la releve. Au monastere de Mibaya et Yadana, a trois reprises, c'est le venerable en chef qui a fait le voyage jusqu'au delta. Car seules les figures charismatiques du bouddhisme birman peuvent avoir la garantie de distribuer elles-memes les dons aux victimes. L'armee refuse de laisser passer des moines moins en vue. La premiere fois, le venerable est parti avec trois camions. La deuxieme, il a voyage en train avec deux enormes malles. Mais la derniere fois, il n'a pu emmener que 100 000 kyats (environ 65 euros), cales dans un coin de portefeuille. Avec les semaines, les dons se sont rarefies. Les moines ont eu beau battre le rappel en distribuant des tracts ; exceptes les riches donateurs, les classes moyennes ont peu repondu a l'appel - elles avaient deja donne tout ce qu'elles pouvaient. Aussi, lorsque la nuit descend et que passe le temps de mediter, Mibaya et Yadana ne s'en cachent pas : ils discutent politique. Revolution, education et electricite pour tous. Des conciliabules qu'ils ont aussi parfois \"secretement\" avec leurs freres de Pakokku. Malgre les tirs, malgre les arrestations, malgre les listes noires et \"l'espionnage\" quotidien par les services du gouvernement, la nostalgie des manifestations de 2007 les taraude. Un mois apres le passage de Nargis, ils en sont persuades : s'ils manifestent a nouveau, cette fois, les Birmans les suivront dans leur mouvement. Ils revent d'un soutien diplomatique exterieur. En ville, nombreux sont ceux qui prennent pour des utopies un tel soulevement. Mais dans un sourire anxieux, Mibaya et Yadana le jurent, ils guettent \"l'opportunite\". Le cyclone en est une. Pour l'heure, ils ne sont pas assez nombreux, beaucoup de moines ayant fui apres les manifestations de septembre. Mais \"quand ils seront tous revenus\", \"tot ou tard\", ils retourneront dans les rues. Dans le delta sinistre, les Birmans estiment qu'il leur faudra deux ans avant de retrouver une vie normale. Mibaya et Yadana, eux, pensent qu'il ne leur faudrait que \"quelques mois\" pour se mobiliser. Peut-etre. ", "theme": "typhon"}