{"id_art": "a8556aa53167f7f1633a417509317567", "title": "L'apocalypse selon les gens", "newspaper": "Le Monde", "author": ["Laure Belot"], "date_publi": "13/12/2012", "content": "Sept mois apres ce sondage, les audiences Internet confirment que le pouls de la planete ne s'apaise pas. Les requetes sur Google utilisant \"fin du monde\" en anglais, espagnol ou portugais, ou \"doomsday\" (\"jour des tenebres\"), \"21 decembre 2012\", ou encore \"Nibiru\" (astre de l'epoque babylonienne creant a son passage des catastrophes) se comptent par millions selon Google Adwords. Elles sont meme en croissance exponentielle depuis octobre, d'apres Google Trends. Le discours sur la fin des temps a meme un terme, l'eschatologie, nom feminin entre dans le Littre en 1864. Derivant du grec savant eskhatos (\"extreme\", \"dernier\") et de logos (\"science\", \"discours\"), il designe l'ensemble de doctrines et de croyances portant sur le sort ultime de l'homme apres sa mort (eschatologie individuelle) et sur celui de l'univers apres sa disparition (eschatologie universelle). Ces peurs semblent avoir toujours existe. L'historien Luc Mary, auteur du Mythe de la fin du monde, repertorie plus de 180 propheties depuis la chute de l'Empire romain. \"Depuis la Mesopotamie, l'extreme fragilite de l'humanite a toujours ete contee, exorcisee, parfois revee\", remarque Jean-Noel Lafargue, professeur a l'Ecole superieure d'art et design Le Havre-Rouen et auteur de l'ouvrage Les Fins du monde, de l'Antiquite a nos jours. Ce livre recense les textes litteraires et religieux et les representations picturales dont l'origine peut meme remonter \"jusqu'a des milliers d'annees\", precise-t-il. L'ANGOISSE DE LA FIN SE REPETE La resonance de ces propheties s'amplifie a des moments historiques de rupture ou de crise. \"De l'Apocalypse au \"big bug\" de l'an 2000, du calendrier maya aux trous noirs errants decouverts il y a peu, les representations collectives changent, mais l'angoisse de la fin se repete. Comme tout symptome, cela dit quelque chose de l'epoque, explique le psychanalyste Michel Schneider. Aujourd'hui, la fin a change de scenario et prend deux formes : une angoisse de l'environnement physique et chimique d'une part, liee entre autres a la pollution, au rechauffement climatique, a la perte de la biodiversite. D'autre part, une angoisse sociale et identitaire de perte des reperes, dans cet univers mondialise ou les specificites culturelles s'effondrent.\" L'analyse des citoyennetes des internautes tapant \"fin du monde\" sur Google aide a identifier des lieux blesses, meurtris, propices a alimenter ce sentiment d'angoisse. Ainsi, selon Google Trends, les internautes anglophones les plus avides de renseignements se trouvent aux Philippines (indice d'intensite de recherche 100), ou les catastrophes naturelles se succedent. Le dernier typhon, mardi 4 decembre, a fait pres de 500 morts, un bilan encore provisoire. Les internautes americains arrivent deuxiemes (indice 89), alors que les Etats-Unis, puissance mondiale en pleine crise existentielle, voient le barycentre de la planete basculer vers l'Asie. Pour M. Schneider, \"chacun craint que son propre monde disparaisse. Tout le monde voit midi a sa peur\". C'est aussi le cas en Amerique du Sud, ou deforestation, instabilite politique, corruption ou criminalite alimentent l'actualite. En tete des requetes \"fin del mundo\", les Colombiens (100), les Boliviens (97) et les Paraguayens (88) distancent les Nicaraguayens, les Peruviens et les Equatoriens (indice 82 chacun). Quant aux internautes francophones, les plus soucieux en ligne se trouvent en Haiti (100), pays frappe par une gigantesque epidemie de cholera. Depuis le seisme de 2010, qui a tue 2,3 % de la population (10 millions d'habitants), 7 500 victimes de la maladie ont ete declarees en Haiti. Les requetes sont egalement intenses a Madagascar (89), ou insecurite croissante et surexploitation de la terre sont au centre des preoccupations. Notons que les francophones s'y interessant le moins sont... les Suisses (intensite de recherche 6), qui vivent dans un pays paisible, connu pour sa neutralite a toute epreuve. PROFITER DE CET EVENEMENT POUR REFLECHIR Curieux de connaitre l'etat d'esprit de notre lectorat, Le Monde a lance, mardi 20 novembre, un appel a temoignages en ligne : \"Vous redoutez (ou non) le 21 decembre. Temoignez\". Pres de 200 reponses sont parvenues en quelques heures - le compteur a ete arrete sur ce chiffre rond. Les prises de parole sont longues et contrastees. Sept personnes sur dix rejettent avec vehemence l'evenement. Certaines sont outrees par notre demarche, digne d'une \"presse de caniveau\", d'autres sont incredules, d'autres encore preferent tourner cela en ridicule. Seules trois sur dix prennent en compte la \"fin du monde\" dans leurs reponses, et encore une minorite y croit fermement (5 %). D'autres y pensent, veulent preciser la pensee maya ou aimeraient que l'on se serve de cet evenement pour reflechir. Nous avons soumis ce materiau anonymise a Michel Schneider pour evaluer nos peurs. \"Malgre l'approche en ligne, statistiquement non representative, la masse de ces reponses est signifiante, analyse-t-il. Avec 12 milliards d'habitants dans vingt ans, tout le monde croit que quelque chose de ce monde ancien ne durera pas. Chacun reussit alors plus ou moins a y faire face. Un symptome, en l'occurrence la crainte de la fin du monde, est toujours un deplacement qui dit autre chose que ce qu'on lui fait dire.\" Ainsi, cet appel en ligne a permis de recueillir la parole de Thierry, professeur d'une quarantaine d'annees. \"Je suis ce qu'on pourrait appeler un \"survivaliste\", explique-t-il. Choque par les images du tsunami en Thailande et par la multiplication des catastrophes naturelles, je me suis lance dans la construction avec des amis d'une \"arche de Noe\" souterraine de 35 m2 ou nous pouvons vivre a huit pendant au moins six mois.\" Thierry ajoute : \"Ma femme n'a pas voulu me suivre. Je suis en instance de divorce.\" Pour Michel Schneider, ces personnes \"ne croient pas. Elles savent et mettent de la certitude dans quelque chose d'incertain. Freud dit que tout delire se construit autour d'un noyau de verite. C'est une maniere de fuir le debat scientifique et la construction d'un savoir\". Une attitude extreme qui peut se rapprocher, selon le psychanalyste, de ceux qui raillent avec vehemence l'evenement. Comme Marc, qui trouve \"cet appel a temoignages completement grotesque\". C'est la categorie \"des esprits forts\", note-t-il. \"Ceux qui croient qu'on peut se passer de toute croyance, ce qui est encore une croyance. C'est ceux-la memes que moque La Bruyere quand il ecrit : \"Les esprits forts savent-ils qu'on les appelle ainsi par ironie ?\"\". Le psychanalyste voit dans ces deux types de reactions opposees \"un refus de penser. Or le monde humain est le monde de la croyance. \" Des dizaines de lecteurs declarent justement vouloir \"profiter de cet evenement pour reflechir\". Comme Sandra, infirmiere : \"J'espere la fin d'un systeme. Crises financieres, guerres, destruction massive d'especes. La colonisation a fait perdre a des peuples leur culture. Le pouvoir est laisse a une poignee d'hommes riches, alors que toute une population, meme dans des pays \"developpes\", s'appauvrit.\" Clement ajoute : \" Si je n'ai pas pousse le vice jusqu'a me faire construire un abri antiatomique, je ne peux pas dire que le sujet n'ait eu aucun impact sur moi. Cela permet de se poser des questions sur sa vie, ce que l'on changerait si le temps nous etait compte.\" Soit deux reactions instructives pour Michel Schneider : \"Ces personnes, qui prennent en compte cette crainte sans la considerer comme une certitude et reflechissent, ont une approche plutot rationnelle. L'incertitude est propre au savoir.\" Cet appel numerique est meme arrive en contree maya. \"Nous sommes alles a la messe dans un village au centre du pays, explique Vincent, francophone vivant au Mexique. Dans l'homelie, le celebrant a demande si quelqu'un pensait que la fin du monde serait le 21 decembre... Reponse negative de la foule. En revanche, beaucoup d'esperance et d'attente envers le nouveau gouvernement pour qu'il apporte la paix. Pour que les narcotrafics cessent et ne conduisent pas a la fin des traditions maya, et donc de leur monde.\" ", "theme": "typhon"}