{"id_art": "b0c8c9bf44174d409de0fa3b79244d1f", "title": "Google presente trois nouveaux appareils mobiles", "newspaper": "Le Monde", "author": [""], "date_publi": "29/10/2012", "content": "Pour son nouveau smartphone, baptise Nexus 4, et dote d'un processeur quadricoeur, le groupe du moteur de recherche collabore cette fois-ci avec un nouveau constructeur, le sud-coreen LG. Le precedent appareil de la gamme, le Galaxy Nexus, avait ete concu en partenariat avec Samsung. Une des principales nouveautes de ce smartphone, tres proche en apparence du Galaxy Nexus, est le chargement sans fil, a partir d'une station d'accueil. Cette methode de chargement avait deja ete incluse dans le Palm Pre, en 2010, tournant sous WebOS, qui n'a pas rencontre le succes. Plus recemment, la derniere gamme de smartphones Nokia Lumia a introduit cette fonction pour Windows Phone 8. STRATEGIE AGRESSIVE SUR LES PRIX Avec Nexus, Google poursuit aussi son offensive sur le marche des tablettes, et notamment sur le segment des ecrans 7 pouces. Une semaine apres le lancement de l'iPad mini d'Apple, Google prend position dans la guerre des prix des tablettes, en proposant des versions a 16 et 32 gigaoctets de stockage pour 200 et 250 euros respectivement, contre 339 euros pour l'iPad mini 16 Go d'Apple. Google reprend a son compte la strategie agressive du distributeur en ligne Amazon, qui a egalement commence a vendre une nouvelle version de son Kindle Fire. Apple reste toutefois en tete du marche, et representait, fin 2011, plus de 60 % du secteur des tablettes tactiles. Quand la Nexus 7 a ete lancee fin aout, il s'agissait d'une tablette tres perfectible. L'un des objectifs de Google etait de montrer la voie aux constructeurs Android en creant un terminal porte-etendard, incomplet. Avec une plus grande capacite de stockage et le support des reseaux mobiles, l'objet passe ici au stade d'objet commercial complet, en concurrence avec les autres constructeurs. La derniere tablette presentee par Google, en collaboration avec Samsung, se veut haut de gamme. La Nexus 10 se distingue notamment par sa resolution de 2560 x 1600. Dans ce secteur, Google sera toutefois en opposition frontale avec l'iPad d'Apple, mais aussi Surface, lancee par Microsoft. >> Lire : \"L'\"iPad mini\", la reponse d'Apple a la vague du 7 pouces ?\" NOUVELLE VERSION DE \"JELLY BEAN\" Ces terminaux accueillent Android 4.2, une nouvelle version du systeme mobile de Google, six mois a peine apres l'introduction de la precedente. Si elles ne justifient pas un nouveau \"nom de code\" comme Ice Cream Sandwich pour Android 4.0 et Jelly Bean pour Android 4.1, les nouvelles fonctions de cette version sont bien visibles. Google introduit ainsi la gestion de plusieurs comptes utilisateurs, a la maniere des systemes pour bureau comme Windows. Un nouveau clavier, avec ecriture par geste, est egalement de la partie. Cette methode d'ecriture etait alors un argument des appareils Samsung, qui etaient les seuls a la proposer, avec le clavier Swype. Enfin, Google introduit les panoramas photo \"3D\", pour des photographies a 360deg, a la maniere de Google Street View. Cette baisse des prix, sous l'etendard Nexus, est une nouvelle preuve des difficultes de Google a exercer un controle sur les constructeurs de terminaux Android. Ceux-ci peuvent utiliser le systeme mobile sans controle et beneficier des contenus de la firme - via Google Play - pour peu de contraintes. Avec le programme Nexus, Google joue donc de tout son poids pour imposer aux constructeurs de sortir de nouveaux terminaux a bas cout, avec le support entier de la firme et de son image de marque. ", "theme": "ouragan"}