{"id_art": "f33a8ff9f4c932d7234bd51729409a3f", "title": "Moscou, les ossements du  Fuhrer et les << lecons de l'histoire >>", "newspaper": "Le Monde", "author": ["AGATHE DUPARC - MOSCOU de notre correspondante"], "date_publi": "02/05/2000", "content": " Au milieu d'une piece tendue de velours rouge, un fragment calcine de crane, troue d'une balle, trone dans une vitrine. Plus loin, une photographie en couleurs montre des restes de machoires. Ces morceaux d'os et de dents, presentes comme ayant appartenu a Adolf Hitler, sont le clou d'une exposition - << Agonie du IIIe Reich - Le Chatiment >> - qui a ouvert ses portes, jeudi 27 avril, a Moscou. A la veille du 55e anniversaire de la victoire sur l'Allemagne nazie, les archives d'Etat russes presentent ainsi 142 pieces, dont 135 inedites : des documents du NKVD (police secrete de Staline) et du SMERCh (contre-espionnage militaire) classes << top secret >>, des objets et des photos, des archives du ministere de la defense et des affaires etrangeres, qui permettent de reconstituer les derniers jours a Berlin du dictateur nazi. Et surtout, pour la premiere fois, ils retracent l'incroyable histoire de ces ossements de Hitler, retrouves par les Sovietiques en mai 1945, enterres en 1946 en Allemagne de l'Est, et enfin exhumes et brules sur ordre de Leonid Brejnev en 1970. << L'agonie du IIIe Reich >> est le temoignage de la folie qui regna, en avril 1945, au sein du bunker ou Hitler et ses proches s'etaient terres. << Hitler se decompose a vue d'oeil. Il s'est transforme en une boule de nerfs et a tout a fait cesse de se controler >>, relate Albert Speer, le ministre nazi de l'armement. Toutes les deux heures, le medecin des lieux fait des piqures de glucose et de vitamines au Fuhrer. Martin Bormann, le chef du Parti nazi, tient, lui, son journal : << Samedi 28 avril : notre chancellerie imperiale n'est plus qu'un tas de ruines. Le monde ne tient plus qu'a un fil. (...) Dimanche 29 : ouragan de feu sur Berlin. Hitler et Eva Braun se sont maries . >> CENDRES DISPERSEES Le lendemain, le Fuhrer et Eva Braun se suicident, puis Joseph Goebbels (chef de la propagande nazie) et sa femme. L'exposition presente deux... ", "theme": "ouragan"}