{"id_art": "f09755af64a96ec2d269620f5630d608", "title": "\"L'Ouragan homicide. L'Attentat politique en France au XIXe siecle\", de Karine Salome : du poignard a la bombe", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "27/01/2011", "content": "Ce dernier eut de la chance. Le baril de poudre situe sur le chariot auquel etait attelee la jument explosa quelques secondes trop tard. Ce n'etait pas la premiere fois que le premier consul echappait au destin. Cet automne-la, c'etait meme la troisieme : le 10 octobre, quatre hommes avaient deja essaye de le poignarder a l'Opera ; le 8 novembre, une autre tentative d'homicide avait ete dejouee a la derniere minute pres de la Malmaison. L'affaire de la rue Saint-Nicaise etait cependant d'un autre type. Si elle frappa tant les contemporains, au point de donner lieu a de nombreuses representations, c'est que le procede etait inedit. Jamais, auparavant, une bombe n'avait explose en plein Paris, manquant sa cible, certes, mais tuant et blessant a l'aveugle des dizaines de civils. La Gazette de France etait formelle : il s'agissait bien la d'un \"crime sans exemple dans l'histoire\". Lois liberticides Comme le note Karine Salome dans la belle etude qu'elle consacre a l'histoire de l'attentat politique en France au XIXe siecle, cette \"transposition des techniques de guerre\" dans la sphere civile est une nouveaute de l'epoque. Bien sur, le poignard continua d'avoir des emules, tel l'anarchiste italien Caserio qui en usa pour frapper mortellement le president de la Republique, Sadi Carnot, en 1894. Mais la bombe s'imposa, comme le montre le sanglant inventaire dresse dans ce livre, ou quarante-quatre cas sont examines a la loupe. Soit une moyenne tres elevee d'un attentat tous les deux ans. Faire l'histoire d'un tel phenomene est une gageure. Karine Salome s'en est habilement tiree, en reussissant a identifier a la fois des evolutions et des invariants. C'est la tout l'interet de son etude, qui tire profit de plusieurs travaux recents, dont la multiplication temoigne d'une veritable vogue historiographique. Des travaux deja publies, comme ceux de Guillaume Mazeau sur l'assassinat de Marat (Le Bain de l'histoire, Champ Vallon, 2009) ou de John Merriman sur l'attentat perpetre en 1894 au cafe Terminus par l'anarchiste Emile Henry (Dynamite Club, Tallandier, 2009) ou inedits, comme la these de Gilles Malandain consacree a l'assassinat du duc de Berry par Louvel, en 1820, dont la parution est attendue d'ici quelques semaines. Les evolutions pointees par Karine Salome sont de plusieurs ordres. Elles concernent les cibles : les opposants politiques, au debut du siecle, s'en prennent au souverain ou a sa famille, alors que les anarchistes des annees 1890 s'attaquent de facon plus generale aux representants de l'ordre etabli, les magistrats en particulier. Elles concernent aussi la topographie : a partir du moment ou le chef de l'Etat n'est plus directement vise, tous les lieux de pouvoir - casernes, eglises, sieges d'entreprise, restaurants ou se reunissent les puissants - peuvent etre frappes. Le passage d'une \"symbolique de la personne\" a une \"symbolique des lieux\" est, a lire l'historienne, l'une des tendances du siecle. Les invariants, eux, portent d'abord sur les conditions qui expliquent le recours aux attentats. Comme le rappelle Karine Salome, en empruntant l'expression au sociologue americain Charles Tilly (1929-2008), l'attentat occupe une place ambivalente dans le \"repertoire\" de l'action contestataire. D'un cote, certes, il existe toute une pensee \"tyrannicide\" dont Brutus est le heros antique et que l'Ancien Regime a abondamment nourrie sur le plan theorique. Mais cette tradition a aussi ete disqualifiee, notamment sous la Revolution, ou l'elan insurrectionnel fut valorise au detriment du geste criminel. Comment comprendre, des lors, s'ils sont condamnes par l'ensemble des forces politiques, que les attentats se soient multiplies a certaines periodes ? Comme le montre l'auteur, les \"attentateurs\" - le neologisme date de 1840 - se dressent quand les autres formes de lutte s'epuisent : au lendemain des insurrections brisees ou des greves etouffees, comme ce fut le cas sous la monarchie de Juillet ; ou alors quand les forces d'opposition, disloquees, ne reussissent plus a encadrer les militants les plus radicalises, comme sous le Second Empire. L'autre constante pointee par l'auteur concerne les reponses apportees par les autorites. La dialectique est toujours la meme : chaque fois, les coupables sont designes comme des \"fous\" ou des \"fanatiques\", comme si leur geste n'avait rien de politique. Chaque fois, pourtant, la reponse est politique, les regimes en place profitant de l'emotion suscitee par de tels actes pour edicter des lois liberticides, comme en 1858 apres la tentative d'assassinat de Napoleon III par Orsini, ou apres l'\"epidemie terroriste\" qui toucha la France dans les annees 1890, selon l'expression de l'historien Jean Maitron. Si les attentats ne datent pas d'hier, leur instrumentalisation a des fins politiques, on le voit, a egalement une longue histoire. ", "theme": "ouragan"}