{"id_art": "2ed7c1939b278cb8f1df1ded921f3dcf", "title": "Les requins de Fakarava                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/07/2004", "content": " Papeete de notre envoyee speciale Ato est a l'affut. Le regard acere sous un plumeau de cheveux raides herites de son grand-pere chilien ou de son pere chinois, il scrute le lagon. En quete de son futur. A quel sort est voue son petit atoll, Fakarava, a quelque 500 kilometres de Tahiti ? Que va devenir son lagon couleur menthe a l'eau et bleu curacao qu'encercle une farandole de sable blanc et rose ? La barriere corallienne, garde-cote sous-marine contre les fougues du Pacifique, resistera-t-elle au frolement repetitif de plongeurs aux poumons d'acier ? Lui-meme ne sera-t-il pas depossede de son paradis cache si, comme sa \"sur\" Bora Bora, Fakarava en vient a figurer dans les catalogues de voyagistes de luxe ? Pour l'instant, bien sur, rien de commun entre les 78 atolls presque deserts de l'archipel des Tuamotu - dont fait partie Fakarava - et Bora Bora la tres touristique, dans l'archipel voisin. De toute facon, le tourisme, Ato n'y est pas oppose. Mais il veut en etre. Tout en en connaissant les menaces. Il avait deja ete l'un des premiers, sur l'ile, a attraper la fievre de l'huitre perliere. Pourquoi aurait-il abandonne cette manne aux gros predateurs, ces societes qui tiennent pignon sur le front de mer de Papeete ? Experimentee dans les annees 1970 mais vraiment lancee dans les annees 1990, la culture de la \"perle noire de Tahiti\" a fait rever d'eldorado de nombreux iliens des Tuamotu. Mais combien il faut de perseverance, se souvient Ato, pour entretenir dans le lagon quelques dizaines de milliers d'huitres aux levres noires ! Et, surtout, pour copier les greffeurs japonais qui, d'un bref coup de scalpel dans l'huitre a peine entrebaillee, introduisent l'element etranger - une bille de nacre blanche importee... du Mississippi - que l'huitre recouvrira de sa propre nacre foncee. \"Nous, les Polynesiens, commente Ato, on n'a pas besoin de theorie pour comprendre. Notre force, c'est de bien observer les gestes pour les reproduire ensuite.\" Tout cela dans l'espoir d'obtenir, deux ans plus tard, des perles aux reflets vert paon ou mauve aubergine, voire argent, or, bleutes, ou encore d'un gris profond et lustre. Mais l'immense sourire d'Ato s'assombrit et son front se plisse. La quarantaine energique, pionnier de cette ruee vers l'or noir, il fut aussi parmi les premiers a percevoir, ces dernieres annees, l'asphyxie du marche. Alors, mirage pour mirage, au lieu de mettre la cle sous l'eau comme la plupart des perliculteurs de l'ile, il decide de tenter le gros coup. Ne conservant qu'un petit parc de 2 000 huitres (au lieu de 30 000 nacres), il ne greffera plus une meme perle une fois mais trois fois de suite, tous les dix-huit mois, visant l'enorme sphere noire, sans defaut, qui lui permettrait de paresser le restant de ses jours dans son hamac. La perle rare. Tres rare meme, puisque trop capricieuses pour conserver la rondeur parfaite de leur noyau d'origine, la plupart des perles s'amusent a prendre des formes tout aussi incontrolables (tete de chat, grain de pavot, tetard, papillon, bouddha, etc.) qu'invendables ! Du coup, Ato mise en meme temps sur un autre filon. \"Qu'est-ce qui peut etre citron, long museau, gris ou tigre, et former ce que nous appelons un \"mur\" ?\", demande-t-il malicieusement. \"Ce sont des animaux totalement inoffensifs si on ne les provoque pas\", precise-t-il. Reponse : les requins ! Lesquels font courant commun avec les mythiques raies manta, des poissons-lunes ou meme des dauphins. C'est pour nager a quelques metres de ce \"mur\" de 200 ou 300 requins que viennent ici les plongeurs ; pour participer, meduses, a un film sous-marin d'un genre unique. \"Autant d'especes differentes et en quantite aussi importante en une seule plongee, je ne connais ca qu'ici\", s'enthousiasme un plongeur lyonnais experimente. Cette tres grande diversite de la faune et la parfaite preservation de ses coraux multicolores ont meme permis a Fakarava, avec cinq autres iles, d'etre classee reserve de biosphere par l'Unesco... C'est donc pour ces plongeurs, ou pour tout voyageur en mal de robinsonnade, qu'Ato assemble et cloute un troisieme bungalow sous les cocotiers. A coup sur, l'avion desormais quotidien venant de Tahiti incitera de plus en plus de connaisseurs des splendeurs sous-marines a venir s'adonner ici a des plongees d'anthologie. Et a demander a Ato de les heberger. \"Esperons que les vrais requins, humains ceux-la, n'avaleront pas tout cru les petites pensions comme celle d'Ato,lance le vieux Polynesien Daniel Snow, qui craint le projet d'un golf et d'un tres grand hotel sur l'ile. On l'a deja vu : les grosses societes ont tue les petites fermes perlieres, et ca risque d'etre la meme chose, demain, avec le tourisme.\" \"De peau polynesienne, de nom anglais, mais francais de cur\", Daniel Snow, ancien maire de Fakarava, a administre l'ile pendant plus de trente ans. Puis a rompu radicalement, en 1995, avec Gaston Flosse, le tout-puissant president de Polynesie qui, en mai, a ete battu aux elections. \"Tout, ici, relevait du politique, tout dependait du president\", tranche Daniel Snow. Arriere-petit-fils d'un militaire francais et d'un Britannique marchand ambulant de whisky, tous deux \"colles avec une Paumotu\" - nom des habitants des Tuamotu -, Daniel Snow a aussi bien connu le mode de vie traditionnel des iles que les derniers soubresauts politico-economiques des POM (pays d'outre-mer) que sont devenus les cinq archipels de la Polynesie francaise. Aujourd'hui a la retraite, Daniel continue a ferrailler pour defendre son atoll contre la voracite de societes proches de l'ex-president Gaston Flosse. Mais tres souvent aussi Daniel s'evade seul, en pirogue, pour revivre \"a l'ancienne\", \"en homme libre\", sur un motu (ilot corallien). Pour pecher, pour faire du coprah - cette chair de noix de coco sechee au soleil que les marchands de monoi achetent pour fabriquer leur huile. Daniel se souvient alors du mode de vie traditionnel en Polynesie, communautaire, jusqu'au milieu des annees 1960. \"Une epoque ou nous avions un tout autre horizon que celui de devenir fonctionnaire.\" Et, poursuit-il, une epoque ou les grandes largesses de l'Etat - en compensation des essais nucleaires a Mururoa et Fangataufa, dans le sud de l'archipel - ne laissaient pas encore presager les cancers ou maladies inconnues comme celle dont souffre son frere, qui travailla un temps au Centre d'essais du Pacifique. Une epoque ou la population \"n'etait pas maintenue sous assistance artificielle\". Que restera-t-il de la culture polynesienne ancestrale, de son rapport a la nature, se demande Daniel Snow. Franck, le fils d'Ato, a repondu a cette question. Quand, une nuit, l'adolescent part pecher au harpon, c'est pour apporter des poissons frais en cadeau a un copain, le lendemain. Comme ses ancetres. Mais a l'instigation de son pere qui en connait tous les avantages pour l'avoir lui-meme tente, Franck passera le concours de gendarme. La tradition et la securite melees. Ato, lui, finit de reparer son bateau, fracasse par le dernier ouragan, pour emmener de prochains voyageurs rever dans le sillage d'Herman Melville, de Victor Segalen, de Paul Gauguin ou de Titouan Lamazou. Martine Delahaye Alexandra sait que le tatouage, en Polynesie, est un art ancestral. Le mot meme, \"tatu\", est un emprunt a la langue des iles. Elle s'adresse a Simeon, au premier etage du marche couvert de Papeete. Peu disert, il ne repond qu'aux questions techniques. Oui, tout le corps peut etre tatoue, hormis le creux des mains et la plante des pieds. Si elle choisit le motif marquisien qui a sa preference, de 5 ou 6 centimetres, cela prendra vingt minutes ; bien sur avec une aiguille neuve. Pour 40 euros, elle pourra repartir avec un margouillat stylise et une petite tortue lovee dans l'arc de sa queue. Pendant une semaine, elle appliquera de l'Homeoplasmine deux fois par jour sur le tatouage, et n'exposera son pied ni au soleil ni a aucun autre liquide que de l'eau claire. Dessine au feutre, le motif prend forme suivant les directives d'Alexandra. Puis le tatouage commence, impressionnant de rapidite et de finesse. Alexandra a a peine serre les dents. Le margouillat chasse le demon, la tortue promet de nombreux voyages. Carnet de route REPERES. Pour se rendre en Polynesie, il faut posseder un passeport valable six mois apres le retour, en raison de l'escale a Los Angeles. A partir d'octobre, le passeport devra etre a lecture optique. Y ALLER. Air Tahiti Nui propose cinq vols par semaine au depart de Paris pour Papeete (tel. : 0-825-024-202 ; www.airtahitinui-usa.com) ; le mercredi et le vendredi, c'est Air France qui assure la liaison (tel. : 0-820-820-820). En classe economique, a partir de 990 EUR A/R en basse saison (1er novembre au 13 decembre), a partir de 1 700 EUR pour Noel et l'ete. Duree du vol : 22 heures, 12 heures de decalage horaire. LIAISONS INTER-ILES. Pour un circuit entre les iles, assure par Air Tahiti (dont l'agence se trouve a Papeete), mieux vaut contacter un voyagiste. VOYAGISTES. Austral Lagons (tel. : 01-53-63-84-40 ; austral-lagons.com) et Tourinter (dans les agences) sont les deux principaux operateurs qui proposent un voyage a la carte (vol A/R Paris-Papeete et transferts compris). Pour un sejour de dix jours sur trois iles differentes dans des pensions (sans les repas), compter au minimum 2 000 EUR par personne. Pour se loger dans les petites pensions de famille ou chez l'habitant, consulter vacances-en-fare.com (tel. : 01-48-88-06-12) ou tch-voyages.fr (tel. : 01-34-25-44-44). MONNAIE. Parite fixe. 1 EUR = 119 francs de la Communaute pacifique (CFP). Le cout de la vie est d'environ 30 % superieur a celui de la metropole. l'ile de fakarava. Un vol quotidien dessert Fakarava depuis Papeete, outre un vol en provenance de Bora Bora et de Rangiroa le mardi et le vendredi. SE LOGER. L'Hotel Maitai Dream (a partir de 400 EUR par nuit en demi-pension, base double). Au village, le relais Marama (excellente ambiance, bungalows et chambres individuelles avec petit dejeuner et diner pour 50 EUR , mais aussi possibilite de camper). La pension Avaiki (tres bon accueil, 5 bungalows au bord de l'eau, entre 80 EUR et 110 EUR en pension complete par personne). A 4 km de la, pres de l'hotel, la pension Paparara offre trois petits bungalows pour 80 EUR la nuit, avec possibilite de pension complete. PLONGEE. Trois clubs sur l'ile : Le Te Ava Nui (tel. : 79-69-50 ou 98-42-50, teavanui@divingfakarava.com) ; le club attenant a l'hotel (tel. : 98-43-00) et, au sud de l'atoll, le Tetamanu Diving Center (tel. : 43-92-40, tetamanuvillage@mail.pf), qui propose des formules hebergement plus plongees. A LIRE. Si loin du monde. Le Naufrage du Pacifique, de Tavae Raioaoa (en collaboration avec Lionel Duroy), Oh Editions, 2003 (172 p., 6,5 EUR en edition de poche). Iles de la societe et Tahiti, guide Gallimard, 2004, 33 EUR . Polynesie, les archipels du reve, Omnibus, 1996, 24 EUR . RENSEIGNEMENTS. Tahiti Tourisme, 28, bd St-Germain, 75005 Paris (du lundi au vendredi de 10 heures a 18 heures) ; tel. : 01-55-42-64-34 (www.voyageatahiti.com). ", "theme": "ouragan"}