{"id_art": "597a6a44699f03df36df4c2a45bdf871", "title": "La deprime des fonctionnaires onusiens, dans une ambiance de fin de regne", "newspaper": "Le Monde", "author": ["Philippe Bolopion - New York (Nations unies) correspondance"], "date_publi": "13/09/2005", "content": "Trop souvent dans la presse, le label onusien gravite autour d'expressions comme \"scandale\" , \"abus sexuels\" , \"detournement\" . Pour ceux qui \"font\" l'ONU et croient en sa mission, ce sont des gifles quotidiennes. Mais pas question d'en parler ouvertement. L'heure est aux limogeages, mieux vaut se montrer discret. \"L'organisation n'a plus de tete. C'est une fin de regne. Kofi Annan a moins d'autorite, moins de credibilite\" , explique un officiel. A tous les etages, les rumeurs vont bon train. Qui sera mis en cause ? Kofi Annan demissionnera-t-il ? L'ambiance est deplorable et le secretaire general le sait. \" Les retombees du scandale \"Petrole contre nourriture\" nous ont rendu la vie difficile, nous donnant souvent le sentiment d'etre sur une mauvaise pente inexora ble\" , a-t-il ecrit a son personnel. Comment en est-on arrive la ? Le 12 octobre 2001, lorsqu'il entre dans le hall marbre des Nations unies, Kofi Annan est accueilli par un tonnerre d'applaudissements. L'organisation et son dirigeant viennent de recevoir le prix Nobel de la paix. Le Ghaneen est celebre comme \"la conscience de la planete\" , une \" rock star de la diplomatie\" . Les lecons des echecs du Rwanda et de la Bosnie ont ete tirees, les missions de maintien de la paix se multiplient. Au Timor-Oriental ou au Kosovo, l'ONU incarne les espoirs de la planete. Ce jour-la, apres quelques accolades, Kofi Annan remercie son equipe, dont il salue le \"devouement\" . Et puis il y a l'Irak. Les efforts vains des Etats-Unis pour enroler le Conseil de securite font enrager les conservateurs americains. Comme la France, l'ONU sera punie. Une poignee de journalistes americains s'emparent du scandale du programme \"Petrole contre nourriture\". Sous couvert de permettre a l'Irak de vendre du brut en echange de biens humanitaires, les Nations unies auraient laisse Saddam Hussein s'enrichir. Le reste de la planete n'en a que faire, mais l'ONU habite New York et ses fonctionnaires sont victimes du miroir deformant que leur tend la chaine de television Fox News, dans sa couverture. \"On avait une impression de lynchage\" , se souvient une fonctionnaire. \"COMPLOT NEOCONSERVATEUR\" Lorsqu'une enquete independante accuse de corruption Benon Sevan, le patron du programme, la these du \"complot neoconservateur\" perd de son souffle. Mais dans le temple de la diplomatie, les Etats-Unis restent accuses de tous les maux. \"On a eu peur de John Bo lton\" , l'emissaire ultraconservateur de l'administration Bush a l'ONU, concede un fonctionnaire. Apres le passage de l'ouragan Katrina, a la surprise generale, l'administration Bush a accepte l'aide des Nations unies. \"Ils ne sont pas fichus de sauver les gens chez eux parce qu'ils ont envoye leurs soldats en Irak. Et, apres, ils viennent nous demand er de l'aide\" , s'enerve une employee. Difficile toutefois de blamer Washington pour le scandale que certains baptisent \"sex for food\". En Republique democratique du Congo et ailleurs, des casques bleus ont viole des enfants ou echange des faveurs sexuelles contre un carton de lait. L'ONU en a tremble sur ses fondations. \"C'etait revoltant. On a besoin d'un grand coup de menage\", estime une fonctionnaire. D'autres jugent la critique injuste : \"Les casques bleus, ce n'est pas l'ONU. Attendre d'un soldat nigerian qu'il se comporte comme un gentleman anglais est une vue de l'esprit\", replique un veteran de l'organisation, au moment ou le Nigeria annoncait le retrait de ses troupes, soupconnees d'abus sexuels du Congo. L'ONU n'a pas d'armee. Elle doit s'en remettre aux Etats-membres. Le premier reflexe de l'institution attaquee fut de se rassembler derriere son chef. Mais au fil des mois, Kofi Annan a donne des signes de fatigue. On l'a dit deprime, il a perdu sa voix a plusieurs reprises  un phenomene psychosomatique  et, pour faire face aux scandales, il s'est separe de plusieurs proches collaborateurs. Certaines des erreurs de gestion commises sont de son fait, il l'a reconnu. Mais d'autres incombent aux Etats membres, a leurs jeux politiques et a l'etroitesse de leurs interets economiques, si l'on en croit les conclusions recentes du rapport Volcker sur \"Petrole contre nourriture\". \"COPINAGES\" GEOGRAPHIQUES Les enquetes ont aussi mis a nu une bureaucratie inerte : la hierarchie rigide, les \"copinages\" geographiques et la cohabitation d'un personnel inamovible et de contractuels precaires. \"Les gens ne sont pas heureux\" , assure un cadre moyen. Dans ce contexte, les missions sur le terrain sont parfois un exil ou une facon de gagner une promotion. \"La promiscuite physique est aussi un probleme\" , releve un officiel. Dans le batiment trop exigu, le nombre de fenetres attribuees a chaque employe est signe de prestige. \"Nous sommes censes regarder vers l'exterieur, et au lieu de cela, on compte nos fenetres\" , regrette un responsable. Ces complaintes sont anciennes. A quelqu'un qui lui demandait combien de personnes travaillent a l'ONU, l'ancien secretaire general Javier Perez de Cuellar aurait repondu : \"Environ la moitie.\" ", "theme": "ouragan"}