{"id_art": "4df0037444c341bd82b20a8735e3ec85", "title": "7 000 kilometres parcourus, 40 morts, une dizaine de territoires touches : le bilan de l'ouragan Irma", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2017", "content": "Ne a la fin du mois d'aout au large des cotes africaines, cet ouragan a battu le record du supertyphon Haiyan de 2013, aux Philippines, en generant des vents de 295 km/h pendant plus de trente-trois heures, contre vingt-quatre heures pour Haiyan. Selon les declarations des gouvernements concernes, le bilan provisoire est de quarante morts, dont trois en Floride, et l'ouragan a touche une dizaine de territoires, provoquant d'importants degats materiels. Deux autres morts dues a l'ouragan Katia ont ete signalees au Mexique samedi, tandis que Jose, qui a finalement epargne Saint-Barthelemy et Saint-Martin continuait lundi de s'eloigner vers le nord-est, au-dessus de l'Atlantique, en s'affaiblissant et sans menacer des terres habitees. Irma a fait ses premieres victimes dimanche dans le sud et l'ouest de la Floride, ou trois personnes ont ete tuees dans des accidents de voiture, manifestement provoques par les vents violents et les pluies intenses. L'ouragan, qui s'etait renforce dans la nuit, passant en categorie 4, a frappe de plein fouet dimanche l'ile de Key West, dans l'extreme sud de la Floride, avec des vents de 215 km/h. Dans l'apres-midi, il avait touche terre sur la cote ouest de cet Etat. Son centre se trouvait lundi matin a environ 40 km au nord-est de la grande ville de Tampa. Irma se dirigeait vers le nord-nord-ouest a la vitesse de 24 km/h et devrait s'affaiblir en tempete tropicale au fur et a mesure de son avancee dans le nord de la Floride et le sud de la Georgie, dans la journee de lundi. Au total, 6,3 millions d'habitants ont recu l'ordre de quitter la Floride, l'une des plus grandes evacuations de l'histoire des Etats-Unis. L'etat d'urgence en vigueur en Floride, en Georgie et en Caroline du Sud a ete etendu a la Virginie, plus au nord. Irma a touche Cuba dans la nuit de samedi a dimanche avec des rafales a 260 km/h, selon le centre americain des ouragans (NHC). Il a << gravement affecte >> les provinces de Camaguey et de Ciego de Avila, dans le centre de l'ile, selon les autorites, qui ont annonce lundi que le passage de l'ouragan avait fait au moins dix morts. Il etait encore de categorie 5 en touchant le centre de l'ile, puis de categorie 3 en arrivant a La Havane. Des pluies diluviennes se sont abattues sur Cuba plusieurs heures avant l'arrivee d'Irma. Un million de personnes avaient ete evacuees par precaution et l'electricite avait ete preventivement coupee, selon les autorites. Les premiers bilans font etat de degats materiels tres importants, avec des habitations detruites, un systeme de distribution d'eau endommage et des lignes electriques coupees. L'ouragan est aussi passe vendredi par le sud-est des Bahamas, ou il n'a provoque ni pertes humaines ni degats majeurs dans l'archipel. Haiti, pays classe parmi les plus pauvres du monde, a ete touche par Irma jeudi et vendredi. L'ouragan a engendre des inondations et fait plusieurs blesses dans le nord-est du pays, d'apres les services de la protection civile. Mais la depression est passee un plus au nord d'Haiti que prevu, ce qui a attenue son impact. Irma a egalement longe le pays voisin, la Republique dominicaine, qui a ete balayee jeudi soir par des vents de 285 km/h et de fortes pluies, obligeant a evacuer quelque 20 000 personnes. Au moins 2 135 logements ont ete affectes. L'ouragan a longe jeudi le nord du territoire americain de Porto Rico, avec des vents de 295 km/h, faisant au moins deux morts et provoquant coupures de courant et fortes precipitations. Plus de la moitie de ses trois millions d'habitants ont ete prives d'electricite. Des rivieres sont sorties de leur lit dans le Centre et dans le Nord. Dans les iles Vierges americaines, les autorites ont fait etat d'au moins quatre morts et d'importantes destructions. Dans les iles Vierges britanniques, Irma a fait au moins cinq morts. L'ouragan a traverse mercredi l'ile francaise de Saint-Barthelemy, puis celle franco-neerlandaise de Saint-Martin, avec des rafales de 360 km/h. Il a fait dix morts dans la partie francaise de Saint-Martin et quatre dans sa partie neerlandaise. Les degats sont evalues a 1,2 milliard d'euros. Dans l'archipel britannique d'Anguilla, au nord de Saint-Martin, la police a egalement fait etat d'un mort. Enfin, Irma a frappe mercredi l'ile de Barbuda avec des vents atteignant 295 km/h, y faisant un mort. Il etait alors de categorie 5. Cette petite ile a l'est de Saint-Martin est << totalement devastee >>, a declare le premier ministre d'Antigua-et-Barbuda, Gaston Browne. Au 8/09, cout des dommages d'#Irma sans Cuba, Bahamas & USA estime a 12 milliards $. Top 5 probable des ouragans +... https://t.co/s1cqFm3MEI ", "theme": "ouragan"}