{"id_art": "db42beb60393cd5bd54726cd0dec8da1", "title": "Matthew McConaughey, l'homme du Sud", "newspaper": "Le Monde", "author": ["Aureliano Tonet"], "date_publi": "26/05/2012", "content": "Matthew McConaughey, son partenaire dans Paperboy, fait montre d'une coquetterie plus geographique : il ne tourne presque exclusivement que dans les Etats du sud des Etats-Unis. Ce qui, ces temps-ci, est un sacre atout. Apres la Palme d'or texane de 2011 - The Tree of Life, de Terrence Malick -, les films americains presentes cette annee sur la Croisette lorgnent vers le golfe du Mexique, qu'ils aient ete tournes en Arkansas (Mud), en Louisiane (Paperboy, Cogan - La mort en douce, Les Betes du Sud sauvage, Sur la route) ou en Georgie (Des hommes sans loi). Traditionnellement scindee entre New York et Hollywood, la production yankee a trouve dans des villes comme La Nouvelle-Orleans ou Austin de nouveaux centres de gravite. Ce qui, apres une serie de comedies romantiques anecdotiques, a contribue a relancer la carriere de McConaughey, devenu l'embleme de ce revival sudiste. \"Le Sud regorge de drames humains, c'est un formidable reservoir a fictions, explique l'acteur de 42 ans. Rien de plus commun que de se raconter des histoires, le soir, sur un porche, un verre a la main. Quant aux paysages - fleuves, marecages -, ils sont mysterieux, attirants, trompeurs, effrayants. Ici, pas besoin de se cloitrer dans une chambre pour trouver de l'intimite. La nature l'emporte sur la civilisation.\" Lorsqu'il vous parle, cet homme aux traits aceres, comme effiles au scalpel, se penche tout pres de votre visage, qu'il scrute de ses yeux bleus intenses. Sa voix est un tresor de modulations subtiles, de pauses trainantes et d'accelerations soudaines, murmurant dans les graves la, couinant dans les aigus ici. \"Il existe quatre types d'accents texans, que j'amplifie ou neutralise selon les roles\", tranche-t-il dans un frolement. Son Texas natal, McConaughey l'a pourtant deserte, dix ans durant, pour la Californie, ou il a garde un pied-a-terre. \"Au bout d'un moment, j'ai senti le besoin de revenir chez moi. J'y trouve mon rythme interne, l'horloge qui me donne l'heure, plus lente, sans doute.\" Comme Jeff Nichols, qui l'a choisi pour Mud, ou Richard Linklater, qui l'a revele en 1993 avec Generation rebelle, il vit a Austin. \"C'est une ville tres progressiste dans un Etat tres traditionaliste. J'aime ces contrastes. Austin foisonne de cineastes, de musiciens... L'autre soir, par exemple, j'y ai dine avec Terrence Malick.\" Marie a un mannequin bresilien, pere de deux enfants, ce descendant d'immigres irlandais croit aux \"valeurs familiales\". Ce qui ne l'empeche pas, dans Mud et Paperboy, tous deux en competition a Cannes, de mettre sa carrure de footballeur au service de personnages cabosses, stries de cicatrices. Chez Jeff Nichols, il incarne un fugitif epanchant son coeur brise sur les rives du Mississippi, secouru par deux adolescents desillusionnes. Chez Lee Daniels, il campe un journaliste persecute pour son homosexualite, qui cherche a rehabiliter un condamne a mort ombrageux. \"Jeff est un cineaste tres innocent. C'est une voix sudiste singuliere, d'une grande purete. Son cinema exsude une fatalite lineaire et litterale. Lee est plus explosif, il tatonne, experimente.\" Pour evoquer son personnage d'amant incompris dans Mud, il dit : \"C'est un labrador, qui revient a la charge, et leche, sans jamais s'arreter.\" Ca vous avait peut-etre echappe, mais Matthew McConaughey, qui possede \"deux chiens, deux chats et deux oiseaux\", est un heros pour les betes du Sud sauvage : en 2005, il avait sauve des dizaines d'animaux domestiques au lendemain de l'ouragan Katrina. Lui, on le verrait bien en reptile, serpent ondulant avec la meme agilite de thriller sanglant en comedie narquoise, alligator croquant les roles comme autant de proies opportunes. Apres La Defense Lincoln (2011), il sera prochainement a l'affiche de Bernie, de Richard Linklater, Killer Joe, de William Friedkin, et Magic Mike, de Steven Soderbergh. Tous ces films ont ete tournes dans le sud des Etats-Unis. Mais etait-ce la peine de le preciser ? ", "theme": "ouragan"}