{"id_art": "5ab369b032caeb058a3a8508ed4cae1b", "title": "A Manhattan, la puissance abstraite des images", "newspaper": "Le Monde", "author": ["JEAN-MICHEL FRODON"], "date_publi": "13/10/2001", "content": "LA FUMEE n'etait pas encore dissipee sur Manhattan que deja se multipliaient les commentaires sur la ressemblance entre les images vues en direct tout autour de la planete et celles des films hollywoodiens dits << films catastrophes >>, eux aussi consommes tout autour de la planete. Comprehensible, puisqu'on cherche toujours a rapprocher l'inconnu du connu, surtout en periode de choc, cette comparaison est pourtant largement inexacte. Les scenaristes hollywoodiens ont effectivement imagine des catastrophes en tous genres s'abattant sur les grandes cites et les batiments symboles des Etats-Unis. Et les moyens modernes de trucage ont permis d'en donner des representations saisissantes. Mais ces images-la ressemblaient-elles a celles enregistrees et diffusees en direct, entre 8 h 46, heure a laquelle CNN enclenche une camera automatique, une minute apres le premier impact, et 10 h 28, heure (de la Cote est des Etats-Unis) de l'effondrement de la tour sud ? En aucun cas. Qu'avons-nous vu, sideres et, sur le moment, absolument ailleurs que dans l'univers mental cree par un film de fiction a grand spectacle ? Nous avons vu une serie de plans fixes, tres longs. Nous avons vu la forme geometrique des tours se detachant sur un ciel d'une purete surnaturelle, le feu consumant le sommet de la tour nord, un petit objet brillant - le deuxieme avion - s'approchant puis percutant la deuxieme tour. Nous avons vu ce plan unique en contre-plongee d'un homme tournant brusquement la tete au moment du deuxieme impact. Puis nous avons vu la premiere tour qui s'effondre, ensuite la seconde. Le temps reel qui separe chacun de ces faits aurait semble, dans une oeuvre de fiction, epouvantablement long. Il aurait, surtout, ete d'une autre nature. Au cinema, on attend la peripetie suivante, alors que, a New York, cette duree - celle d'un long metrage d'une heure trois quarts - etait deja saturee par ce qui etait arrive sous nos yeux - presque entierement : a ce... ", "theme": "ouragan"}