{"id_art": "75fdec947a3cd41e8ce7e190ec23e021", "title": "L'ONU face au << scandale >> du cholera en Haiti en 2010", "newspaper": "Le Monde", "author": ["Marie Bourreau"], "date_publi": "26/10/2016", "content": "Il denonce aussi << le voile de silence et la chape de plomb >> imposes par le departement des affaires juridiques de l'ONU et les Etats-Unis, un des plus gros contributeurs au budget onusien, qui auraient tous deux pousse l'organisation a nier sa culpabilite en vertu de l'immunite dont elle dispose. << Un scandale digne du Watergate, a mon avis >>, avance-t-il. Pourtant, aucun doute ne subsiste quant au role joue par le bataillon nepalais de la Mission des Nations unies pour la stabilisation en Haiti (Minustah) dans l'epidemie de cholera - la premiere depuis cent cinquante ans dans l'ile - qui a provoque la mort de 9 300 Haitiens et fait plus de 800 000 malades depuis 2010. Responsable moralement mais pas legalement, l'ONU a donc annonce, lundi 24 octobre, sa << nouvelle approche >> vis-a-vis de cette crise du cholera avec la mise en place d'un fonds de compensation de 400 millions de dollars (367 millions d'euros) dont la moitie ira aux victimes et aux communautes touchees. Les 200 millions restants devront permettre des travaux d'assainissement. Des questions restent en suspens : qui payera ? Les Etats membres se sont montres tres reticents. Et comment indemniser les victimes, puisqu'elles n'ont pas ete enregistrees ? << Il va falloir trouver les listes, les verifier, etre aussi sur que possible que ce sont des listes completes >>, indique David Nabarro, conseiller special de l'ONU en charge des negociations avec le gouvernement haitien, qui reconnait la complexite de la tache. Lire aussi : Dans le sud devaste d'Haiti, apres le passage de l'ouragan Matthew Le secretaire general Ban Ki-moon doit presenter son plan d'eradication du cholera a l'Assemblee generale, debut novembre. A quelques semaines de quitter son poste, osera-t-il aller plus loin que les << profonds regrets >> exprimes ces derniers mois, et presentera-t-il des excuses officielles au nom de l'organisation ? Alors que Haiti enregistre une recrudescence alarmante de l'epidemie dans le sud du pays, ravage il y a trois semaines par l'ouragan Matthew, certains osent encore l'esperer. ", "theme": "ouragan"}