{"id_art": "b8f4ab5227c5d9c9ffd16b3be705ce46", "title": "Decouvrir Monaco sans se ruiner pendant le Tour de France", "newspaper": "Le Monde", "author": ["Bruno Lesprit - MONACO ENVOYE SPECIAL"], "date_publi": "24/06/2009", "content": "Donc, la France de l'anisette et des casquettes, celle qui fut grossierement qualifiee d'\"en bas\", s'invite dans le paradis (fiscal) des milliardaires. Les locaux - ils sont 32 000, mais 8 000 seulement possedent la nationalite monegasque -, du moins ceux qui n'auront pas fui la region, devraient voir affluer pres de 200 000 etrangers autour de la tribune de 7 000 places et des ecrans geants. Plus qu'un choc de civilisations, c'est un choc de stereotypes. Car Monaco, Etat dont le ratio superficie (195 ha)/notoriete egale presque le Vatican, patit d'une stigmatisation nuisant a sa decouverte. Et, pourtant, il est possible de profiter de ses plaisirs sans limousine et sans abandonner la moitie de son patrimoine au casino. Avant d'etre tragiquement associee a Daniel Ducruet, la Principaute a d'abord ete la cite d'enfance de Leo Ferre, comme le rappelle une place avec un buste de l'artiste. Monaco n'est pas rancuniere puisque le chanteur libertaire l'avait traitee de \"ville de pacotille\". DECOR DE CONTE DE FEES La pacotille, ce serait la sensation, artificielle peut-etre mais inedite, que degage sur ce microterritoire la vision de trois continents : des tours de dragon asiatique surplombant des rues latines et l'underground d'une metropole americaine - souterrains, Escalator et ascenseurs. Il a fallu gagner de l'espace a la fois vers le ciel, sur la mer (3 km2) et sous terre. Par temps de crise economique, Monaco n'est pas forcement la pire des destinations. D'abord parce qu'elle se visite a pied, meme si les transports en commun et ses 15 000 places de parking sont moins chers qu'en France. Maniaque de la proprete, la principaute l'est moins en ce qui concerne la couche d'ozone. Ensuite, parce qu'elle offre une attraction unique : le Rocher, avec un decor de conte de fees gratuit et plus authentique qu'Euro Disney - le palais a ete remanie des la Renaissance. Et il est toujours chic d'envoyer une carte postale du site avec timbre monegasque, donc de l'etranger. Comme a Buckingham Palace, il y a une pittoresque releve de la garde, a 11 h 55. Et quand on aime le kitsch, on ne se lasse pas de ces maisons \"medievales\" ripolinees et de la cathedrale neoromane abritant les tombes des Grimaldi. Les lecteurs de Point de Vue et Images du monde pourront d'ailleurs approfondir leur connaissance de l'heroine hitchcockienne, dans la ville, avec l'edifiant parcours Princesse Grace en 25 panneaux. Les autres pourront verifier que le portrait de son fils, Albert, est bien present dans chaque devanture de boutique, y compris celle du fort m'as-tu-vu styliste Christian Audigier, posant en compagnie de ses amis Michael Jackson, Snoop Dogg et Sylvester Stallone. Ou s'amuser a siffloter l'air d'Ouragan en depassant la station de bus Princesse Stephanie. SECURITE, LE MAITRE MOT Heureusement, fuir les people, ou du moins leur effigie, est enfantin. Il suffit de s'evader dans un des magnifiques jardins (ceux du casino, l'exotique ou le japonais) ouvrant sur la mer. Pour les amateurs d'art moderne, un arret au parc des sculptures s'impose. Quel endroit permet de tenir compagnie a l'Adam et Eve de Botero tout en admirant le toit en mosaique de Vasarely construit pour l'auditorium ? Et en negligeant, derriere soi, l'autre opera de Charles Garnier, et, sur sa droite, deux yachts monstrueux mouillant dans le port. Monaco a des arguments a offrir aux plus jeunes quand on ajoute le Musee oceanographique (ses requins, ses murenes) et un parc d'automobiles de luxe a ciel ouvert. \"Ici, vous pouvez sortir votre voiture sans qu'on vous la raye, assure un chauffeur de taxi. Et les femmes peuvent se promener dans la rue a 4 heures du matin.\" Sous-entendu : pas comme chez vous. De fait, la securite est le maitre mot pour la promotion du tourisme. Et, dans ce domaine, la fin justifie les moyens : un policier pour 70 habitants (soit une presence trois fois plus elevee qu'en France) et 500 cameras de telesurveillance. Les 5 millions de visiteurs annuels qu'accueille la Principaute a la journee ne risquent donc pas grand-chose. Ce chiffre montre que le peuple est bienvenu a Monaco, pendant le Tour et en toute saison. Sauf pour y dormir. La, la democratisation atteint ses limites puisque, comme l'affirme Michel Bouquier, delegue general au tourisme, \"94 % de nos chambres sont quatre-etoiles ou luxe. C'est une destination haut de gamme\". Pour les adeptes du bas de gamme, tout se complique. Un camping ? Des chambres d'hote ? Vous n'y songez pas. \"Cette clientele va generalement sejourner dans un petit hotel a Nice\", constate M. Bouquier. Il en existe pourtant a Monaco et meme au coeur du quartier de la Condamine, comme Le Versailles (90 euros la nuit et pas encore complet). Du deux-etoiles basique, mais idealement situe : au pied du Rocher, a deux pas de la place d'Armes et de son marche et du Monte-Carlo Bar (etablissement ouvert jour et nuit). Les proprietaires possedent aussi le Vecchia Firenze, un restaurant toscan agreable qui jouxte l'hotel. Sinon, il reste une ultime solution pour se loger. Emprunter le GR de la via Alpina, qui part de la place du Palais, admirer apres une bonne demi-heure de marche la vue somptueuse sur Saint-Tropez, San Remo et les cimes enneigees des Alpes. Ensuite, trouver un refuge avant la Slovenie. ", "theme": "ouragan"}