{"id_art": "008939d7b0ae0ec533454bf062a581ec", "title": "Peurs", "newspaper": "Le Monde", "author": ["Tahar Ben Jelloun, ecrivain et poete."], "date_publi": "05/06/2010", "content": "Voila ce que tout homme conscient de l'etat du monde doit se dire la nuit, quand il ne trouve pas le sommeil. Il passe en revue les crises et catastrophes de ces dernieres annees. Et il prend peur. Comme dans L'Odyssee, cette peur n'est pas bleue mais verte, parce que l'enfer est dans les parages, l'enfer est possible et ses flammes eternelles virent vers la couleur de l'impuissance. Il repense a ce que lui a dit un vieil ami qui a connu les camps : \"Le courage, c'est la peur d'avoir peur.\" C'est Alain qui a dit : \"La peur est la matiere du courage.\" Alors il se sent courageux. Il ira au-devant de ses douleurs, de ses doutes et des tenebres. La grippe (virus H1N1) est arrivee en meme temps que la crise financiere qui a fait trembler les banques, les Bourses, les Etats et le pauvre citoyen qui ne sait plus que faire ni que penser. On decouvre que l'essentiel est en partie base sur du vent, le vide, le rien qui s'affiche pare d'habits de gala. La crise financiere agit comme les bombes a sous-munitions. Ces bombes, quand elles sont lancees a partir d'un avion, tombent en se multipliant par centaines. Certaines petites bombes n'explosent pas immediatement ; elles dorment sous la terre jusqu'au jour ou quelqu'un passe par la et marche dessus ; alors elles explosent et tuent en temps de paix ou lors d'une accalmie. (Le 29 mai 2008, 107 pays ont signe un traite interdisant leur utilisation ; ceux qui ont refuse de signer ce traite sont les plus puissants : les Etats-Unis, la Russie, la Chine, la Coree du Nord, l'Inde, l'Iran, Israel et le Pakistan.) Ce sont ces Etats qui font de la peur une industrie et une politique. Quand un Etat est en proie a la peur, il est pris de panique et commet l'irreparable comme cela s'est passe lundi 31 mai au large d'Israel. C'est David Grossman qui evoque la peur a la base de ce qu'il appelle cette \"souillure morale\". Apres les banques, c'est la sante de la monnaie qui chancelle. Le cas grec nous apprend qu'il existe des pays malades, des Etats aux structures malsaines, des maisons en bois vernis de l'exterieur et pourri de l'interieur. Le mot arabe pour designer la corruption est rachoua, ce qui signifie pierre poreuse ou tronc pourri et par extension personne non fiable. La crise grecque a revele que l'Europe n'est pas encore une entite forte, c'est-a-dire saine et reellement solidaire. L'Europe reste a construire sur des bases solides. Mais il est difficile de s'unir, c'est-a-dire d'accepter d'avoir un destin commun avec des differences et des particularites. Les egoismes d'Etat avec des faiblesses et des mauvaises pratiques sont plus forts que l'esprit de solidarite. La crise n'est pas que financiere, elle est aussi morale. C'est pour cela qu'elle dure de maniere moins spectaculaire, mais elle creuse son sillon et installe la peur. Il est a craindre, comme l'ecrit Vittorio Alfieri (1749-1803) dans De la tyrannie, que nous arrivions au stade ou \"de la peur de tous nait sous la tyrannie la lachete de presque tous\". Au moment ou cette Europe (en fait l'Allemagne et la France) sauve la Grece, un pays mine par la corruption, voila que notre attention est attiree par un nuage, un gros nuage qui va clouer au sol la majorite des avions d'Europe et d'Amerique. La peur est la. Elle est generale et diffuse, palpable mais non localisee. Elle nous dit la fragilite des systemes qui gouvernent le monde. Elle nous invite a plus d'humilite. Il n'y a meme pas de quoi convoquer son courage, car que faire contre un volcan qui se reveille ? Un de mes enfants m'a dit : n'est-ce pas le debut de la fin du monde ? Il avait vu le film-catastrophe 2012, ou l'on assiste a cette fin de la planete Terre avec des effets speciaux impressionnants. Pourtant, il n'avait pas peur. Pour lui, tout est spectacle, le reel et l'imaginaire. Cependant, quand la planete est secouee par des tsunamis, par des ouragans, des typhons, des tremblements de terre, par des changements brutaux et bizarres du climat, on se dit : \"Ca arrive aux autres, pas a nous ! L'Asie est loin ! L'Amerique est loin !\" Mais a aucun moment l'homme ne se pose la question : mais qu'avons-nous fait pour que la Terre soit devenue si inhospitaliere ? Quelle est notre part de responsabilite ? Au lendemain de l'ouragan Katrina, le New York Times a titre a la \"une\" sur toute la page : \"C'est l'homme qui a fait ca\". C'est vrai. L'homme est le meilleur ennemi de l'homme. Il est le fabuleux destructeur de la nature dans le but de gagner toujours plus et de satisfaire tous ses egoismes. Nos peurs avancent, nous etouffent, nous font mal. Il arrive meme qu'elles fassent se retirer notre sang, nous vident de notre humanite et nous abandonnent a notre solitude. Pendant ce temps-la des irresponsables continuent de jouer avec la Bourse, speculent sur du vent, vendent et achetent de l'argent avec de l'argent qui n'existe pas, un argent virtuel. Avec ces operations immorales, ils s'enrichissent et se moquent totalement de ruiner des pays. Arretez la planete, je veux descendre ! Mais personne ne m'entend. C'est comme dans un cauchemar, ou les cris n'arrivent pas a sortir du fond de la gorge. Mais, apres la pluie, apres la noirceur du monde, arrivent le printemps et la lumiere d'un monde neuf et beau ! Je pense a cet espoir parce que je viens de voir une belle femme en train d'allaiter son bebe, assise sur un banc, au jardin du Luxembourg, indifferente au tumulte et au bruit du monde. Il a publie \"Le Racisme explique a ma fille\" (Seuil, 1997). Dernier livre paru, \"Au pays\", chez Gallimard (2009). ", "theme": "ouragan"}