{"id_art": "19dbb4d7bbc3f4e78c8a7cfdbc2e25ee", "title": "Le fennec et l'escargot                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "11/12/2003", "content": " FRAGILITE DE LA PUISSANCE d'Alain Gras. Fayard, 310 p., 20 EUR. Le sous-titre dit le vrai de l'ouvrage : \"Se liberer de l'emprise technologique\". Il annonce le style fremissant, passionne d'Alain Gras, intellectuel engage a l'ancienne mode. Il s'agit d'une demonstration precise et militante, placee sous les auspices de Georges Balandier (Le Grand Systeme) et de Jacques Ellul (Le Bluff technologique). L'ouvrage repose sur la denonciation d'un paradoxe : \"La machine automate incarne une philosophie du temps paradoxale, celle de la croissance continue et illimitee de l'emprise sur le milieu naturel et humain, alors meme qu'elle epuise ce milieu et provoque ainsi sa fin.\" Stuart Mill comme Engels entonnerent un seul refrain : la civilisation de la fabrique produit certes une catastrophe sociale, mais elle est necessaire car la machine a vapeur annonce le progres qui sauvera le monde. Le progres technique est une autoconstruction caracterisee par deux elements essentiels. D'abord, l'idee d'une continuite sans cesse dementie par les specialistes et dont l'effet pervers est de reconstruire toute la chaine a partir de la fin, alors que l'histoire des techniques est faite de discontinuites et d'aleas. Contre ce fonctionnalisme archaique, Gras invoque \"l'effet papillon\", le fameux battement d'ailes de papillons qui apres quelques semaines produit a des milliers de kilometres un ouragan. Exemple : un changement tres faible du comportement des consommateurs dans un quartier peut faire basculer le commerce vers une grande surface en tres peu de temps. Autre exemple : l'avion l'a emporte sur le dirigeable a cause de la guerre (l'Allemagne, privee d'helium, non inflammable, a utilise l'hydrogene, qui s'est enflamme lors de l'accident du Hidenburg). Deuxieme element : le progres machinique est vu par ses zelotes comme une ascension purificatrice, qui rejoint ici la vision monotheiste chretienne. Convergence et non determination en forme de cause et d'effet. Car le progres est le seul paradis veritable, comme nous l'indique Christopher Lash, tandis que David Noble decrit cette fascination religieuse pour la nouvelle ere industrielle, fascination que le protestantisme et les francs-macons expriment mieux que d'autres. Faut-il rappeler que pour Watt l'eden prend la forme d'usines herissees de cheminees projetant vers le ciel leurs volutes de fumee ? Quelles solutions trouver pour eviter le gachis, les surplus inutiles, les catastrophes diverses du progres, de la panne previsible a court terme de la production petroliere aux 400 millions de Chinois arraches a leur campagne et vivant comme des mendiants dans les villes, jusqu'a la violence imposee par un quart des individus de la planete qui vivent dans le confort aux trois quarts restants, qui vivent dans la misere la plus noire ? L'auteur invoque aussi bien l'heuristique de la peur de Jonas que le \"catastrophisme eclaire\" de Jean-Pierre Dupuy. (Seuil, 2002). Mais il rappelle aussi joliment l'anecdote de Saint-Exupery mourant de soif dans le desert libyen. Il s'emerveillait devant un fennec qui, au lieu de grappiller tous les escargots sur un seul des rares arbustes, n'en prenait qu'un ou deux. \"Tout se passe comme s'il avait la conscience du risque : s'il se rassasiait il n'y aurait plus d'escargots, s'il n'y avait point d'escargot, il n'y aurait point de fennec\" (Terre des hommes). Il est urgent de prendre conscience. Nous pouvons a chaque instant changer le cours des evenements. Il ne s'agit pas de renoncer au confort et au luxe. Il s'agit simplement d'en faire une recherche moderee et non effrenee. Cet ouvrage, tres bien documente, poursuit une demonstration entetee, adossee a l'histoire et a de multiples histoires. Peut-etre l'auteur pourrait-il parfois donner davantage la parole aux theses de ses adversaires. Lucien Sfez est professeur a l'universite paris-i pantheon-sorbonne. ", "theme": "ouragan"}