{"id_art": "1be5ffcd048ebbd4be61b99fe5219e5c", "title": "Ouragan Irma : pourquoi la photo d'un militaire tenant une petite fille fait-elle tant reagir ?", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2017", "content": "Au bien nomme aerogare de l'esperance a Grand-Case, les evacuations se poursuivent #SaintMartin https://t.co/IKhNw6v8HL L'image est retweetee plusieurs centaines de fois, sur le compte de son auteur et sur d'autres. Mais l'image est rapidement critiquee par les internautes, qui accusent le journaliste de faire la com' de l'armee francaise. Un internaute evoque une photo de << propagande >>, a l'heure ou de nombreuses rumeurs circulent sur Internet pour denoncer une situation a Saint-Martin << bien pire >> que ce qu'en disent les medias. Un internaute a egalement retweete la photo du soldat blanc tenant une petite fille noire en y voyant une << mentalite de colon >>. Cette image a circule dans un contexte de rumeurs diverses propagees en ligne apres le passage d'Irma a Saint-Martin. On a, par exemple, beaucoup parle du climat d'insecurite sur l'ile, un probleme anterieur au passage de l'ouragan, meme si les catastrophes naturelles declenchent, en effet, des pillages, a Saint-Martin comme ailleurs. On raconte egalement que le bilan officiel serait sous-estime, qu'Air France a profite de la catastrophe pour augmenter ses prix... Des rumeurs qui ne resistent pas a l'epreuve des faits. Les Decodeurs : Irma : attention aux rumeurs sur la situation a Saint-Martin Malgre la faiblesse de la reception Internet sur l'ile, ce debat est parvenu jusqu'a Matthieu Mondoloni, qui a repondu, toujours sur Twitter, a ses detracteurs. Il a qualifie la polemique de << sterile >>, en rappelant qu'il avait tweete << ce qu'il avait vu >>. << Ni le militaire ni la petite n'ont pose >>, ajoute-t-il. Je rapporte des choses vues et entendues, en verifiant mes infos, bref je fais mon taf de journaliste quoi. Le journaliste repond dans cette serie de messages explicatifs a l'une des principales accusations, les internautes lui reprochant le fait que l'image ne rende pas compte des situations vecues par les habitants de Saint-Martin. L'image, en effet, ne saurait synthetiser la situation sur l'ile, chose qui demande un travail de reportage et d'enquete. Pour lui, cette photo ne cherche pas a montrer plus que ce qu'il a vu a l'endroit precis ou le cliche a ete pris : << Oui, les militaires que j'ai vus dans cette aerogare font tout ce qu'ils peuvent pour aider et sont souvent tristes de ne pouvoir faire plus. >> ", "theme": "ouragan"}