{"id_art": "ea2f7c755965ef939483da3fef2e5c4c", "title": "\"Les films sont un moyen de proposer autre chose que l'information pasteurisee\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Thomas Sotinel"], "date_publi": "22/05/2006", "content": "Si vous aviez eu le choix entre une emission televisee et un film de cinema de votre conference, qu'auriez-vous choisi ? Pouvez-vous expliquer aux Europeens pourquoi le cinema americain est aussi implique dans le debat politique ? Quel est votre objectif final ? En faisant ce film, en donnant mes conferences, en publiant le livre Une verite qui derange (qui doit bientot paraitre en France), nous voulons convaincre les gens de faire pression sur leurs elus. Si les gens ne sont pas impliques, des interets particuliers l'emportent, petits, comme les fabricants de tondeuses a gazon (qui se battent aujourd'hui aux Etats-Unis pour refuser des normes restrictives d'emission de gaz a effet de serre), ou gros, comme l'industrie petroliere. Comment se fait-il que vous n'ayez jamais donne votre conference en France ? La sortie du film est-elle calculee pour influer sur la campagne electorale aux Etats-Unis ? Je suis optimiste. Parce qu'une nouvelle voix se fait entendre dans le debat : celle de mere nature. L'ouragan Katrina et d'autres manifestations, que les scientifiques annoncent depuis longtemps comme des consequences du rechauffement global, font que des millions de gens ont pris conscience du probleme. Pensez-vous qu'un changement de politique aux Etats-Unis est indispensable pour gagner ce combat ? Venir a Cannes, un haut lieu du gaspillage (des gens viennent ici sur des yachts gigantesques), n'est-ce pas un peu futile pour la cause que vous defendez ? Pour faire passer le message sur cette crise, il faut passer par le systeme de distribution mondial des films. Ce film est carbon-neutral. Le vol que j'ai pris et ceux qu'ont pris tous les membres de l'equipe ont ete compenses en termes d'emission de dioxyde de carbone. ", "theme": "ouragan"}