{"id_art": "6e2fe17528d8a1b490fd1deb57c9c822", "title": "La Nouvelle-Orleans, etape obligatoire pour Romney et Obama", "newspaper": "Le Monde", "author": [""], "date_publi": "31/08/2012", "content": "En 2005, George W. Bush, alors president, avait justement ete cloue au pilori en raison de la lenteur de sa reaction face au violent ouragan Katrina, qui avait ravage La Nouvelle-Orleans le 29 aout et fait au total 1 800 morts dans la region. SE MONTRER PROCHE DE LA POPULATION Lors de sa visite, Mitt Romney, accompagne de sa femme Ann, a rencontre le gouverneur republicain de Louisiane, Bobby Jindal et a circule a bord d'un vehicule equipe pour rouler dans les rues inondees. Il a cherche a se rapprocher des electeurs en evoquant sa vie privee, lui qui est habituellement juge trop distant, une demarche qu'il entend renforcer avec ce deplacement impromptu aupres de la population de La Nouvelle-Orleans. Mitt Romney voyageait a bord d'un tout nouvel avion destine a sa campagne, devoile a Lakeland, pour son premier jour en tant que candidat officiel du Parti republicain. Ce statut lui permet d'utiliser tous les fonds de campagne recoltes pour l'election, une enveloppe bien garnie puisque les republicains ont accumule quelque 186 millions de dollars, contre 124 millions du cote democrate. Mais M. Romney n'est pas president et s'il l'etait, ses projets budgetaires n'auraient pas permis de repondre aux degats d'Isaac et de secourir les victimes, a critique le chef de la majorite democrate du Senat, Harry Reid. Pointant le programme budgetaire drastique du colistier de Mitt Romney Paul Ryan, qui prevoit de reduire drastiquement les aides dediees aux catastophes naturelles, M. Reid a qualifie de \"summum de l'hypocrisie\" cette visite censee \"montrer de la compassion\". La senatrice democrate de Louisiane Mary Landrieu a enfonce le clou, declarant esperer que la visite de Mitt Romney \"le ferait reflechir sur l'approche de son parti en matiere de moyens de financer les reponses aux catastrophes\". Mitt Romney to Isaac flood victim who lost home: \"Go home and call 211\" huff.to/Q9i5ai [NDLR : le 211 est un service d'information gratuit qui dirige les populations vers les organismes et les services disponibles.] DEPLACEMENT PREVU DE LONGUE ASSURE L'EQUIPE OBAMA Le porte-parole de la Maison Blanche, Jay Carney, avait dans la foulee annonce que M. Obama se deplacerait en Louisiane apres une reunion electorale dans l'Ohio lundi et s'entretiendrait avec des representants des autorites locales et des habitants touches par la tempete. M. Carney a toutefois refuse de s'exprimer sur le bien-fonde du deplacement de M. Romney a La Nouvelle-Orleans, alors que celui-ci n'occupe pas de fonctions officielles. Un conseiller de M. Obama a quant a lui declare a des journalistes a bord de l'avion Air Force One que \"la decision du president de se rendre lundi a La Nouvelle-Orleans avait ete prise avant que le gouverneur Romney annonce sa decision de se rendre en Louisiane vendredi\". Sur Twitter, les invectives fusent. Pour les uns, cela s'apparente a un reglement de comptes a New Orleans. Les partisans de Romney soulignent la promptitude de leur candidat et la lenteur avec laquelle Barack Obama reagit. NEWS FLASH: OBAMA WILL SKIP HIS GOLF GAME ON MONDAY TO GO TO NEW ORLEANS. SORRY BHO 3 DAYS LATER THAN ROMNEY, AND 1 DAY LATER THAN G.W. BUSH Chez les partisans d'Obama, les critques fusent en direction de Mitt Romney. \"@sunkissedsexii #IfMittRomneyIsPresident: JUST KNOW! Obama killed Osama. Got supplies to New Orleans. Iraq War Over. 4.5 Mil. Jobs Created La plus grande partie de la Louisiane etait toujours inondee et privee d'electricite vendredi matin, alors que la queue du phenomene Isaac, retrograde d'ouragan de categorie 1 en tempete tropicale, se dirigeait vers le Nord, vers le centre des Etats-Unis, une zone touchee cet ete par la secheresse et ou la pluie sera la bienvenue. L'aeroport international Louis Armstrong de la Nouvelle-Orleans, ville la plus peuplee de Louisiane, devait rouvrir dans la journee de vendredi, ainsi que plusieurs ports et raffineries petrolieres des cotes du Golfe du Mexique, epargnees par Isaac. Meme si la Nouvelle-Orleans a subi peu de degats, grace au systeme de digues construit apres la catastrophe de Katrina, ouragan de categorie 3 qui a frappe la ville en aout 2005, environ 700 000 domiciles et commerces sont toujours prives d'electricite dans l'ensemble de la Louisiane ainsi que dans le Mississippi voisin. ", "theme": "ouragan"}