{"id_art": "7898f8d907c32a0aa57b1f5bf4b5ba7d", "title": "Obama legiferera lui-meme sur le climat en cas d'opposition du Congres", "newspaper": "Le Monde", "author": [""], "date_publi": "13/02/2013", "content": "\"J'ordonnerai a mon cabinet de me presenter les textes que nous pouvons prendre, maintenant et a l'avenir, pour reduire la pollution, preparer nos communautes aux consequences du changement climatique, et accelerer la transition vers davantage de sources d'energies renouvelables\", a precise le president, meme si sa marge de manoeuvre en l'absence d'accord du Congres est limitee. Lire : Les ecologistes americains pressent M. Obama d'agir sur le front du climat Peu apres son arrivee au pouvoir en 2009, M. Obama avait propose un ambitieux projet de loi sur l'energie et le climat visant a reduire sensiblement les emissions de CO2 des Etats-Unis, deuxieme emetteur de gaz a effet de serre derriere la Chine. Mais il s'est vite heurte a l'hostilite d'une large partie du Congres et a fait machine arriere. \"LE VERDICT DE LA SCIENCE\" M. Obama, relativement discret sur le sujet pendant la campagne pour sa reelection a la Maison Blanche, a par ailleurs profite de son discours sur l'etat de l'Union pour lancer un avertissement a ceux qui doutent de la realite du changement climatique. \"Nous pouvons choisir de croire que l'ouragan Sandy, les plus graves secheresses depuis des decennies et les pires feux que certains Etats ont connus ne sont que pure coincidence\", a-t-il lance. \"Ou nous pouvons choisir de croire le verdict ecrasant de la science et agir avant qu'il ne soit trop tard\". \"Oui, il est vrai qu'aucun evenement isole ne fait une tendance. Mais le fait est que les 12 annees les plus chaudes jamais enregistrees l'ont ete au cours des 15 dernieres annees\", a-t-il souligne. \"Les vagues de chaleur, les secheresses, les feux et les inondations sont aujourd'hui plus frequents et plus intenses\". Le president americain a une nouvelle fois appele de ses voeux une profonde mutation energetique pour reduire les emissions de gaz a effet de serre des Etats-Unis et gagner en competitivite economique. \"Il y a quatre ans, d'autres pays dominaient le marche des energies propres et creaient les emplois qui vont avec. Nous avons commence a changer cela. L'an dernier, l'energie eolienne a represente pres de la moitie des nouvelles capacites de production d'electricite en Amerique. Donc produisons-en meme davantage. L'energie solaire devient meilleur marche cette annee, donc abaissons encore davantage ses couts\", a-t-il suggere. \"Quand des pays comme la Chine continuent a developper les energies propres, nous devons y aller aussi\", a-t-il souligne. \"PROTEGER NOTRE AIR ET NOTRE EAU\" En matiere de petrole et surtout de gaz, source d'energie qui connait un boom aux Etats-Unis, M. Obama a assure que son gouvernement allait \"accelerer la delivrance de nouveaux permis\".Mais il a aussi dit qu'il voulait \"travailler avec le Congres pour encourager la recherche et la technologie afin d'aider le gaz a bruler de maniere plus propre et a proteger notre air et notre eau\".Il a propose qu'une partie des revenus petroliers serve a constituer un fonds de securite energetique (Energy Security Trust) afin que la recherche et la technologie permettent aux voitures et aux camions de moins dependre du petrole. Le president americain a enfin fixe \"un nouvel objectif\" a l'Amerique: \"reduire de moitie l'energie depensee dans nos maisons et nos entreprises d'ici les vingt prochaines annees\". ", "theme": "ouragan"}