{"id_art": "706139e5dc2e79574d42966bfab1b26c", "title": "Retour au calme sur le dollar et les marches obligataires", "newspaper": "Le Monde", "author": ["Cecile Prudhomme"], "date_publi": "17/09/2005", "content": "L'apaisement visible des marches financiers n'a toutefois pas fait disparaitre les interrogations des economistes sur les consequences de Katrina sur la conjoncture americaine. Apres avoir abaisse d'environ un demi-point a un point leur prevision de croissance d'ici a la fin de l'annee, ils ont regarde attentivement les statistiques americaines portant sur le mois d'aout qui ont ete publiees cette semaine : les ventes au detail ont chute plus fortement qu'attendu, de 2,1 % par rapport au mois precedent (le consensus etait de  1,4 %), mais en grande partie a cause des mauvais resultats du secteur automobile. Hors auto, elles ont progresse de 1 %, contre 0,6 % attendu. La production industrielle a augmente de 0,1 % (contre 0,3 % attendu). L'inflation a progresse de 0,5 %, au meme rythme qu'en juillet et en ligne avec les previsions, et, en excluant l'energie et les produits alimentaires  ce que les experts appellent l'inflation sous-jacente , la hausse des prix a la consommation s'est etablie a 0,1 %, soit moins que le 0,2 % prevu par le consensus. Tout parait donc montrer qu'en aout l'economie americaine etait assez robuste pour absorber le choc de Katrina. Le premier indicateur statistique integrant les effets du cyclone a ete l'indice d'activite manufacturiere de la region de Philadelphie, etabli par la banque de reserve de la region, la Philly Fed. Cet indice des conditions d'activite a chute en septembre a 2,2, au plus bas depuis trois mois, contre 17,5 en aout, et les economistes le voyaient atteindre 14. \"Cet indicateur est interessant dans la mesure ou il est publie avec quinze jours d'avance sur l'indice national d'activite etabli par l'Institute of Supply Management (ISM) et qu'il lui est souvent correle\", explique Nordine Naam, stratege chez Ixis CIB. L'autre indice important de la Philly Fed est celui qui compile les anticipations des entreprises concernant leur activite dans les six prochains mois. Il a fortement chute, passant de 33,4 en aout a 7 en septembre, son plus bas niveau depuis janvier 2001. Dans son enquete, la Philly Fed a ajoute une question speciale, demandant aux entreprises quel est l'impact des prix de l'energie sur leurs commandes et leur production. Seules 6,2 % d'entre elles percoivent un effet negatif significatif sur leur carnet de commandes et 11,3 % sur leur production. La moitie percoit un effet leger sur les commandes, 58 % sur leur production et 49,2 % entrevoient un effet similaire pour les six mois a venir. PAUSE MONETAIRE Reste a savoir quelle analyse de la situation fera la Banque centrale americaine. Il y a une semaine encore, les experts de l'analyse economique etaient perplexes sur l'issue de la prochaine reunion de la Reserve federale americaine (Fed), mardi 20 septembre : la Fed decidera-t-elle que la politique monetaire est toujours trop stimulante pour l'economie  auquel cas elle relevera le taux d'interet des fonds federaux ? Ou jugera-t-elle que l'effet de Katrina modifie son scenario economique  auquel cas elle observera une pause temporaire dans son cycle de hausse des taux ? Le debat sur ce sujet a ete anime, la semaine precedente, par les demandes de senateurs americains qui plaidaient pour une pause monetaire. Mais la Fed, qui n'aime pas surprendre les marches financiers, n'a pas fait passer de message indiquant qu'elle pourrait opter pour un statu quo. Les declarations les plus recentes de ses membres ont montre que la Fed paraissait, tout autant qu'avant, preoccupee par les pressions inflationnistes et moins par la croissance. De fait, peu a peu, la communaute financiere, qui hesitait encore il y a une semaine sur l'issue de la prochaine reunion monetaire, se montre de plus en plus convaincue qu'il y aura une nouvelle hausse des taux d'interet. Ces attentes sont visibles sur les marches financiers au travers de la cotation des contrats a terme sur les taux d'interet negocies a Chicago. Le taux implicite du contrat a terme sur les fonds federaux arrivant a echeance en octobre, cote sur le Chicago Board of Trade (CBOT), affichait, vendredi, 3,72 %. Cela signifie que 95 % des intervenants sur les marches financiers pensent qu'en octobre, lors de l'echeance de ce contrat  soit apres la prochaine reunion de la Fed , le taux des fonds federaux sera d'un quart de point superieur au taux actuel de 3,5 %. Les economistes des banques privees pronostiquent pour la plupart une hausse des taux d'un quart de point. En revanche, ceux de la banque americaine Goldman Sachs avouent rester \"dans le clan des minoritaires qui pensent que la Fed fera une pause la semaine prochaine\", annoncent-ils, precisant que leur scenario est justifie par \"l'incertitude accrue sur les perspectives economiques apres l'ouragan\". ", "theme": "ouragan"}