{"id_art": "886e55fd0f68665ed77fb096c302183b", "title": "L'administration Obama oeuvre sur deux fronts face a la question climatique", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "27/04/2009", "content": "On ne saurait mieux illustrer la double approche du president americain sur le climat. D'un cote le Congres, de l'autre la negociation multilaterale qui vise a aboutir a un accord sur la reduction des emissions de gaz a effet de serre. L'administration ne veut pas repeter l'erreur de Bill Clinton, qui n'a jamais pu obtenir la ratification du protocole de Kyoto de 1997 par le Senat. \"Nous ne voulons pas que se reproduise une situation ou nous signons un bel accord dans une capitale etrangere et ou nous ne reussissons pas a le faire approuver ici. Cela ne fait de bien a personne\", explique M. Stern. Mais le contexte a change et les \"lecons\" ont ete tirees. \"A l'epoque, les Etats-Unis negociaient dans une sorte de vide domestique. Personne ne se souciait de passer une loi limitant les emissions de carbone\", rappelle-t-il. Aujourd'hui, Al Gore - et l'ouragan Katrina - ont fait comprendre aux Americains qu'il y a urgence. Et M. Obama explique sans relache en quoi changer de modele energetique est une affaire de securite nationale et, a terme, de relance economique. PARVENIR \"A UN ACCORD\" Le Forum de Barack Obama ressemble beaucoup aux Rencontres des economies majeures qu'avait lancees George Bush en fin de mandat. Memes participants : les seize pays emettant le plus de gaz a effet de serre ainsi que l'Union europeenne. Meme cadre, le departement d'Etat. Mais - difference majeure - les Etats-Unis ne sont plus opposes aux engagements contraignants sur les reductions d'emission. Et ils esperent \"ardemment\" parvenir \"a un accord robuste\" a la conference des Nations unies qui se tiendra du 7 au 18 decembre a Copenhague. Ils veulent la reussite du processus alors que \"l'administration Bush avait une tout autre perspective\", reconnait M. Stern. Contrairement a l'Union europeenne, qui s'est engagee a reduire ses emissions de 20 % d'ici a 2020, par rapport a leur niveau de 1990, l'administration Obama n'a pas annonce pour l'instant d'engagement chiffre. Elle n'etait pas tout a fait prete en mars a la reunion de Bonn, mais elle le sera pour juin, avant le sommet de chefs d'Etat prevu en marge de la reunion du G8 en juillet en Italie, a promis M. Stern. \"De toute facon, les objectifs ne vont pas s'ecarter de maniere significative\" des engagements de campagne de M. Obama (14-15 % de reduction avant 2020 par rapport a... 2005 et 83 % pour 2050). Le gouvernement surveille l'avancee des travaux au Congres. Henry Waxman, le representant de Californie, a introduit a la Chambre une loi de plus de 1 000 pages qui prevoit un marche d'emissions ainsi qu'une baisse des rejets de 20 % avant 2020 (par rapport au chiffre de 2005), 42 % en 2030 et 80 % avant 2050. Des la premiere semaine, le debat s'est concentre sur les consequences d'une legislation - impot deguise, comme le disent ceux qui s'y opposent ? \"Green jobs\", comme M. Waxman essaie de le demontrer ? Un petit groupe de democrates centristes a demande une reduction des objectifs. M. Waxman propose de discuter de la possibilite de donner aux compagnies electriques des permis gratuits de polluer. Le senat, lui, ne se saisira pas du dossier avant l'automne. D'ores et deja, seize senateurs - issus notamment des Etats producteurs de charbon - ont emis des reserves, et certains s'opposent totalement au systeme dit \"cap-and-trade\" (le marche d'emissions), qu'ils ont surnomme \"tax-and-trade\", jouant sur la detestation des Americains pour les taxes. Les associations sont sceptiques sur la possibilite d'un vote avant 2010. Le gouvernement tient cependant une epee de Damocles, avec la decision de l'Agence de protection de l'environnement (EPA) de considerer le gaz carbonique comme dangereux. A defaut de legislation, le gouvernement pourra agir par la voie reglementaire. La portee d'une telle decision serait cependant limitee par le fait qu'elle s'appliquerait surtout aux emissions des vehicules. ", "theme": "ouragan"}