{"id_art": "161a934127b39b369b99e81a9a820ebc", "title": "Eddy Louiss, << voix de l'orgue >> de Nougaro, est mort", "newspaper": "Le Monde", "author": ["Francis Marmande\n"], "date_publi": "30/06/2015", "content": "Selon son fils, Pierre Louiss, electronicien tres actif pour la reedition des oeuvres et coffrets d'Eddy Louiss, << Eddy est parti paisible, entoure des siens >>. Ampute du pied gauche, a la suite de complications arterielles et de diabete, le musicien ne faisait plus que de rares apparitions en scene. Mais quelles apparitions ! Comme d'autres (on a la liste : Jacques Thollot, batteur, Rene Thomas, guitariste, Marius Cultier, pianiste...), Eddy Louiss aurait pu, aurait du, faire une immense carriere internationale. La carriere internationale, surtout immense, les interessait tellement moins que la musique. Eddy aurait pu jouer les standards, les saucissons (<< When The Saints >>), ou son propre << Blues for Klook >> a fendre l'ame, il eut fait swinguer une enclume, un porte-containers, le Sacre-Coeur et meme Ibrahim Maalouf. Cela dit, il a joue partout, a l'Apollo de Harlem, au Japon, a Dakar, de Vladivostok a Valparaiso, et sur la comete Rosetta ou l'on dit que c'est lui en personne qui accompagnait le petit Philae. Ensemble, ils dansent le jitterbug sur Rosetta justement, et << Tou Piti >>, l'extraordinaire biguine de son pere a lui, Eddy Louiss. Pierre Louiss etait le fils d'une fonctionnaire des douanes nee a Trinite (1908, Martinique) qui fait le boeuf la nuit. Bachelier, fonctionnaire du Tresor a Paris, musicien la nuit. Bientot lance dans la profession, Pierre Louiss effectue la tournee des casinos d'Europe avec ses Tropical Singers, devient heros des brasseries parisiennes qui sont devenues ce qu'elles sont devenues (L'Amiral, le Madrid, le Floreal, le Perroquet vert...), directeur de l'orchestre du Lido, << employant >> son fils Eddy qui travaille le piano classique depuis trois ans, des l'age de 8 ans. Tout piti deja. Eddy avait quelques titres a tirer des plans sur la comete : au debut des annees 1960, on pourrait le prendre pour un dilettante - beau gosse, fine moustache, il s'installe au piano dans les boites de jazz, a Paris -, ou pour un apprenti qui se forge au metier. Tel est le cas de nombreux musiciens, qui, dirait Bernard Lubat, alter ego d'Eddy, avec les nuances que vous suggere le deuil, << se sont arraches de ce jazz de boutiquiers, ce jazz de peigne-cul, leur jazz de nains de jardin... >> La plus grande vertu d'Eddy, c'est sa disponibilite. Il est pret a tout : non pas pret a tout pour jouer, mais pret a tout jouer. Disponibilite, virtuosite (mais celle-la, on la laisse aux mediocres, c'est leur refuge), et sa << versatilite >>. Vertu latine pour les grands musiciens de jazz. Cote touche-a-tout pour les benets. Toujours est-il que des annees de club (J.-F. Jenny-Clark, Aldo Romano, Jimmy Gourley, Roger Guerin...) ; des annees avec Stan Getz, Thomas et Lubat ; une saison au paradis avec Johnny Griffin (<< Little Giant >>) ; trois albums de toute beaute avec Daniel Humair et Ponty (HLP) ; des trios de feu avec Kenny Clarke (batteur historique) et Rene Thomas (legende de la guitare liegeoise) ; un big band, Multicolor Feeling, une fanfare au swing joyeux, des partenaires francs du collier (Daniel Huck) ; une conversation memorable avec Petrucciani au Petit-Journal Montparnasse (double CD Dreyfus) ; une autre avec Stephane Grappelli (Satin Doll, 1972) ; un Porgy and Bess avec Ivan Jullien ; de l'avant-garde a en revendre avec Portal, Mangelsdorff ou John Surman ; un long compagnonnage de Jean-Luc Ponty (violon) qui le conduit brievement aupres de Tony Williams (Lifetime) ; son groupe avec le guitariste Jean-Marie Ecay, ou le batteur insense Paco Sery... Esperons simplement qu'Eddy Louiss ne reste pas juste pour son soutien multicolore, d'un swing de mammouth, aupres d'Henri Salvador, Aznavour, Barbara, Gainsbourg, Jane Birkin et autres idoles des plus ou moins jeunes. Non que ce soit indigne, bien au contraire. Mais son genie eblouissait ailleurs - bien qu'il jouat partout de meme sorte. Comme les humbles, il n'avait qu'une ecriture. En 2010, l'Olympia celebrait ses cinquante ans de parcours. Le 3 juin 2011, il jouait a Roland Garros - enfin, dans les salons de musique... - a l'initiative du Sunset. En 1977, un portrait filme, Blues Blanc, Rouge (Brisson & Cavalier), avait affiche a mi-voix, une feroce regle de cette vie que l'on croyait fantasque. Son gout des machines, des synthes, des hologrammes, des experiences a la Tournesol, sa fureur de musique se dissimulait toujours sous un sourire d'ange malicieux. Orson Welles (version Falstaff) au sourire d'enfant, Eddy Louiss ne cachait pas bien son jeu. Il n'etait que son jeu. Metis a la main gauche bondissant sur les basses, artificier du clavier, metteur en scene d'eleves enchantes, il lancait depuis son orgue Hammond B3 qu'il savait faire ronronner en vieux chat du blues, des fusees a la Ray Charles, ou alors retombait sur un rythme de preliminaires lascifs, pret a surgir comme un tigre bleu du Poitou. C'est tellement curieux un etre sans ennemi. ", "theme": "ouragan"}