{"id_art": "a0c9033d65738b69924162e4cfff841f", "title": "<p>Andree Chedid, du Nil a la Seine</p>", "newspaper": "Le Monde", "author": ["Monique Petillon"], "date_publi": "18/06/2004", "content": "Impersonnelle, cette tour du Front de Seine ? Pas pour Andree Chedid : le gardien l'embrasse sur les deux joues. << Je suis sa seconde mere >>, dit-elle en riant. Son beau visage bienveillant a harmonieusement traverse le temps. Toute une vie aimantee par la poesie, cette << etrange poursuite >>, depuis un premier recueil en anglais, publie au Caire ( << J'aimais beaucoup la poesie anglaise, je lisais Keats, Byron, Shelley >> ). A Paris, ou, avec mari et enfants, elle a choisi de vivre depuis 1946, elle a opte pour le francais, apres des debuts encourages par Rene Char. << Il avait une revue qui s'appelait Empedocle, je crois. Il a ete le premier a me repondre. >> Aujourd'hui, quelques mois apres un beau recueil, Rythmes (Gallimard, 2003), et la bourse Goncourt de la poesie pour l'ensemble de son oeuvre, Andree Chedid publie les exquises esquisses de Poursuites (ed. Alternatives, 120 p., 20 ?). Des poemes suscites par des dessins de Xavier, qui a illustre plusieurs de ses livres : une oeuvre plus legere, pleine de tendresse et d'humour - ainsi que les chansons ecrites pour son petit-fils Mathieu Chedid, dit M - Bonoboo ou le celebre Je dis Aime. << J'ai ete heureuse qu'il me les demande, commente-t-elle en souriant. Il y met tant de vitalite et de flamme que cela lui appartient. >> Parcourir Poursuites comme une marelle, c'est effleurer les themes qui traversent une grande oeuvre poetique saluee par Bachelard, Bounoure et Jabes : une oeuvre lumineuse a redecouvrir, de Textes pour un poeme a Territoires du souffle, grace au livre du poete Jacques Izoard (Seghers, << Poetes d'aujourd'hui >>, 270 p., 21 ?). Une anthologie, que precede une presentation sensible et juste, redigee en 1977, completee par une deuxieme partie inedite. Parmi les nombreux ecrits - nouvelles, romans, theatre -, Izoard choisit de s'attacher a la trajectoire poetique, qu'Andree Chedid definit comme une << ponctuation incessante dans [son] existence >>. << UN AMOUR TOTAL DE LA VIE >> <<... ", "theme": "ouragan"}