{"id_art": "81911fb7b572f96c7029150328c1cc88", "title": "Le meilleur de ma mere", "newspaper": "Le Monde", "author": ["Monique Petillon (Collaboratrice du \"Monde des livres\")\n"], "date_publi": "20/10/2016", "content": "Les Roses blanches, de Gil Jouanard, Phebus, 320 p., 22 EUR. Au debut du XXe siecle, la vie etait rude dans le Gevaudan, pays de la bete mythique, ancien nom de la Lozere. Ce splendide paysage, << a la fois concret et puissamment onirique >>, auquel il a consacre plusieurs livres, Gil Jouanard le decouvrit, enfant, pendant la guerre : le pere, Ardechois resistant, risquant d'etre denonce, la famille avait rejoint le pays de la famille maternelle - le village de Montrodat, pres de Marvejols, ou la mere avait autrefois garde des troupeaux. Revenant aujourd'hui sur l'histoire de celle-ci, << le recitant >> - qui, sous le nom de << fils >>, figure discretement lui aussi dans ces pages - emprunte la forme d'un << roman vrai >> pour faire de cette mere une heroine hors du commun. << Juliette, qui ne fut jamais rien, fut loin, tres loin, d'etre n'importe qui ou n'importe quoi. Du neant de son origine et de sa condition, elle sut faire une epique et picaresque fiction romanesque. >> Dans ce territoire ou regnait une misere noire, on n'hesitait pas a faire travailler durement les enfants. Juliette, dont la naissance avait eu lieu dans les champs, entre bleuets et luzerne, devint bergere en Margeride des l'age de 8 ans. En deux annees d'ecole, elle avait appris a lire et a ecrire. Elle passa son enfance et sa jeunesse a garder des brebis puis des vaches, avant de s'emanciper progressivement en ville, puis de s'elancer dans une vie aventureuse. Placee comme << bonne a tout faire >> chez des bourgeois de Roquemaure, elle decouvre l'esprit frondeur qui l'animera toute sa vie - et arrache le droit d'aller le samedi soir au bal. Dotee d'une vitalite sauvage, elle seduira successivement trois hommes de nationalite differente. Paul, qu'elle epousera en 1937, qui sera pere de son fils. Puis un GI, qu'elle partira rejoindre dans l'Ohio - une annee... ", "theme": "ouragan"}