{"id_art": "2b901f849f2365b58043a989459bf85d", "title": "L'inculpation d'un proche de Dick Cheney est un revers majeur pour l'administration Bush", "newspaper": "Le Monde", "author": [""], "date_publi": "28/10/2005", "content": "L'equipe presidentielle a evite jusqu'a present une inculpation contre le conseiller politique presidentiel Karl Rove, cite dans l'affaire. Mais elle doit aussi se preparer a un scandale lancinant, le procureur independant charge de l'enquete devant poursuivre son travail, selon l'avocat de M. Rove. \"M. Rove va continuer a cooperer pleinement avec les efforts du procureur independant pour terminer l'enquete\", a promis l'avocat Robert Luskin, laissant entendre que tout risque d'inculpation ulterieure n'etait pas ecarte. Si M. Rove etait inculpe, cela pourrait entrainer un remaniement de l'equipe presidentielle, deja en delicatesse avec son opinion sur des dossiers tels que l'Irak, la reaction a l'ouragan Katrina ou la composition de la Cour supreme.Car l'enquete est loin d'etre terminee. Le procureur independant, Patrick Fitzgerald, va continuer ses investigations. Il cherche depuis decembre 2003 a savoir qui a divulgue a la presse l'identite de l'agent de la CIA Valerie Plame, dont le mari Joseph Wilson, un ancien ambassadeur, s'etait publiquement interroge sur de \"faux pretextes\" invoques par l'administration Bush pour envahir l'Irak en 2003. Des journalistes ont indique s'etre entretenus avec M. Rove et avec M. Libby du couple Plame-Wilson. Richard Cheney lui-meme pourrait etre menace par l'enquete. Selon le New York Times, c'est de lui que Lewis Libby avait appris l'identite de Valerie Plame. Il est illegal aux Etats-Unis de trahir en connaissance de cause l'identite d'un agent secret. \"CORRUPTION DES REPUBLICAINS\" Les responsables de la minorite democrate ont estime vendredi que cette affaire illustrait la corruption de l'administration republicaine au pouvoir. Cette inculpation \"marque un jour triste pour l'Amerique et un autre chapitre dans la culture de corruption des republicains\", a declare Nancy Pelosi, chef de la minorite democrate a la Chambre des representants. \"Ces chefs d'inculpation illustrent l'effort de l'administration Bush pour discrediter les critiques de sa politique en Irak\", a-t-elle ajoute. \"Cette affaire est plus importante que la fuite sur des informations hautement confidentielles. Il s'agit de la facon dont la Maison Blanche de Bush a fabrique et manipule le renseignement pour argumenter en faveur de la guerre en Irak et pour discrediter quiconque osait s'opposer au president\", a pour sa part declare le chef de la minorite democrate au Senat, Harry Reid. Pour lui, \"il est temps que le president Bush reponde aux questions tres serieuses posees par cette enquete\". Cette affaire conduit donc l'opposition a remettre en cause le bien-fonde de la guerre en Irak, de plus en plus impopulaire, et, vendredi, le Parti democrate a exige que le president republicain George W. Bush s'exprime publiquement sur ce scandale.\"Le peuple americain merite que le president Bush reponde directement sur le role que ses conseillers ont joue dans la manipulation du renseignement operee afin de s'assurer un soutien pour la guerre en Irak, dans l'orchestration d'efforts pour calomnier les opposants a cette guerre, et pour etouffer l'affaire\", a declare la directrice de communication du Parti democrate, Karen Finney. Vendredi matin, l'equipe presidentielle s'etait efforcee de faire bonne figure. Le president Bush a ainsi montre peu de signes d'inquietude alors qu'il quittait la residence pour la Virginie, ou il a prononce un discours sur la guerre au terrorisme, le sujet qui a fait sa bonne fortune electorale depuis les attentats du 11 septembre 2001. ", "theme": "ouragan"}