{"id_art": "9f4897e84c2658f7a66100ed5b6b47e2", "title": "Ray Nagin, un maire en colere", "newspaper": "Le Monde", "author": ["Eric Leser"], "date_publi": "13/09/2005", "content": "Aucun d'entre eux ne lui reproche son malheur. Ils le considerent comme l'un des leurs. Sa femme et ses trois enfants sont d'ailleurs refugies a Dallas, au Texas. Mais le plus dur pour Ray Nagin est a venir. S'il parvient a faire renaitre sa ville et a faire oublier les erreurs qu'il a commises, cet Afro-americain democrate pourrait devenir le heros que l'Amerique cherche desesperement depuis que l'ouragan Katrina a frappe. Ray Nagin n'a plus l'allure d'un maire. Barbe grise naissante, il porte une casquette ayant connu des jours meilleurs, un tee-shirt et une serviette autour du cou. Son bureau a les apparences d'un campement de fortune dans une ville assiegee. Les ventilateurs fonctionnent en permanence dans une piece surchauffee et brassent un air lourd d'odeurs de transpiration et de nourriture. Des policiers, des militaires, des conseillers se bousculent en permanence. L'electricite est revenue grace a des generateurs, mais toujours pas l'eau courante. Et personne ne sait quand l'hotel de ville sera nettoye de la boue qui l'a envahi. Quand l'ouragan Katrina a frappe La Nouvelle-Orleans, le maire a transfere son bureau dans cet hotel, situe juste en face de la mairie. Il n'etait pas question de fuir a Baton Rouge, la capitale de l'Etat. \"Le capitaine ne quitte pas le navire, meme s'il est plein d'eau, au moins sans l'ensemble de son equipage\" , aime-t-il a repeter. Essayer de poser trois questions d'affilee a Ray Nagin est une mission impossible. En permanence au centre d'un tourbillon, il tente de faire fonctionner les services municipaux, de preserver son autorite et son pouvoir, de menager son image et son avenir politique, de montrer sa compassion et d'etre un hote attentif aux celebrites qui se succedent dans sa ville. Il fait des signes amicaux, serre sans cesse les mains de secouristes, de fonctionnaires, de gardes nationaux, poursuivi par des cameramen et des photographes, un telephone en permanence a la main, trois ou quatre autres dans celles de son assistant. \"Personne sur terre ne sera capable de vous payer assez pour le travail que vous faites\" , dit-il avec conviction a un agent de police avant, quelques secondes plus tard, de se moquer de lui-meme. \"Je n'aurais jamais cru pouvoir etre aussi sentimental.\" Avant d'etre maire, Ray Nagin a accompli le reve americain : partir de rien et faire fortune. Il est ne en 1956 dans une famille modeste de La Nouvelle-Orleans. Son pere avait pris deux emplois pour lui payer des etudes. Grace a de bons resultats scolaires et a ses qualites de joueur de base-ball, il a pu integrer l'universite de Tuskegee, en Alabama, et obtenir un diplome d'economie. Il reussit dans les affaires et devint patron du reseau de television cable regional, Cox Communications. Quand il reprit la societe, elle etait au bord de la faillite. Il fit des coupes sombres, licencia, passa a la television numerique et doubla le nombre d'abonnes. Il se lance alors dans la politique. Republicain a ses debuts, car partisan convaincu de la libre entreprise, il passe dans le camp democrate et se presente a la mairie au printemps 2002. Son programme est simple : relancer l'economie et creer des emplois, reduire la criminalite et mettre fin a la corruption. Il est elu facilement, avec 59 % des voix. Peu apres, la police arrete une centaine de fonctionnaires municipaux, dont son cousin, impliques dans un systeme de pots-de-vin pour les licences de taxi. Passe ce coup d'eclat, la criminalite ne baisse pas, la police est accusee d'incompetence et de corruption, le taux de chomage ne diminue pas dans les quartiers desherites et les ecoles de la ville restent parmi les plus mauvaises du pays. Ray Nagin decoit. Il provoque meme la fureur de son parti, lorsque, en 2003, il soutient le candidat republicain au poste de gouverneur de l'Etat  lequel perd, contre la democrate Kathleen Blanco. Paradoxalement, l'ouragan Katrina lui a redonne une audience nationale. Le 2 septembre, sur une radio locale, il exhortait la gouverneur et le president Bush a suspendre leurs \"foutues conferences de presse\". \"Qu'ils mettent leur cul dans un avion, tous les deux, et qu'ils viennent voir immediatement.\" Une de ses phrases a ete reprise en boucle sur toutes les chaines de televisi on : \"Voler au-dessus de la zone sinistree dans Air Force One n'apporte pas la justice. Je n'arrete pas d'entendre : \"L'aide arrive, l'aide arrive.\" Mais ou est-elle ?\" Sa sincerite semble evidente et la tactique politique efficace. Plus aucune question n'est posee sur sa competence et ses erreurs. Elles sont pourtant nombreuses. Pourquoi la ville n'a-t-elle pas ete evacuee plus tot que dimanche, la veille de l'arrivee de l'ouragan, ne laissant plus le temps de partir aux plus demunis ? Pourquoi n'a-t-il pas utilise les trains de l'Amtrak pour emmener les personnes n'ayant pas de voiture ? La societe avait fait l'avant-veille de l'ouragan, le samedi, une proposition qui a ete declinee. Pourquoi plus de cent bus sont-ils restes inutilises trois jours alors qu'ils auraient pu evacuer les habitants ? Pourquoi la police a-t-elle ete incapable d'assurer un minimum de securite dans les endroits ou les refugies etaient masses, au Superdome et au centre de conferences ? Aujourd'hui, Ray Nagin est prudent. Il avait annonce plus de 10 000 morts, un chiffre qui apparait comme tres exagere. Il ne veut plus repondre a la moindre question sur George Bush. Il sait qu'il a besoin de l'aide federale. Le president est venu a La Nouvelle-Orleans. Ils se sont parle, tape sur l'epaule amicalement. Des dizaines de milliers de soldats sont dans la ville pour assurer l'ordre et nettoyer. Des dizaines de milliards de dollars d'aides lui ont ete promis. Ray Nagin a remercie tout le monde, la garde nationale, les villes et les Etats qui ont accueilli ses concitoyens. Il lui reste a attendre que l'eau soit pompee, a nettoyer, a reparer et a reconstruire. Mais quelle ville et, surtout, avec quels habitants ? ", "theme": "ouragan"}