{"id_art": "92925ffc491125dba1ca80d7e9e2b58e", "title": "\"Tout est detruit\" a Tacloban, ou les cadavres jonchent les rues", "newspaper": "Le Monde", "author": [""], "date_publi": "11/11/2013", "content": "Les militaires philippins ont survole la region apres le passage du typhon Haiyan. Ici a Guiuan, dans le centre du pays. AP/Bullit Marquez Si pas moins de 41 provinces ont ete touchees par le typhon, cette ville de 220 000 habitants, situee directement sur le trajet, est de loin la plus touchee. Les maisons sont totalement detruites et les cadavres en decomposition jonchent les ruelles devastees. De nombreux journalistes s'y etaient refugies pour couvrir l'arrivee du typhon et ont assiste a l'etat de delabrement croissant de la ville, \"les batiments defonces et les arbres deracines, le pillage generalise et les cadavres qui se decomposent\". La correspondante du Guardian, Kate Hodal, decrit une scene de chaos : \"Sur le chemin pour Tacloban, juste apres un solitaire cercueil blanc aux poignees dorees, s'etend une masse de corps gonfles d'eau. Hommes, femmes, chats, chiens et cochons sont empiles la, contre une maison en pierre surmontee d'un toit de metal courbe vers le haut, comme un point d'interrogation.\" \"Tout est detruit\", a resume le general americain Paul Kennedy, arrive lundi sur l'ile de Leyte, dont Tacloban est la capitale. Le porte-avions George-Washington et des navires de la marine americaine ont appareille mardi dans le port de Hongkong, pour se rendre au plus vite aux Philippines avec a leur bord de la nourriture, de l'eau et des equipements medicaux. Le voyage devrait prendre entre quarante-huit et soixante-douze heures, en fonction des conditions meteo. BLINDES ET COUVRE-FEU CONTRE LES PILLAGES Quelques jours apres le passage du typhon, et alors que les survivants etaient livres a eux-memes, des \"pillards de la faim\" ont commence a devaliser les magasins d'alimentation et d'electromenager. Le porte-parole de la defense civile locale, Reynaldo Balido, a indique a la chaine de television ABS-CBN que la restauration de l'ordre a Tacloban etait \"l'une des priorites\" des autorites. \"Nous voulons une equipe organisee pour ramasser les cadavres, apporter a manger et mettre fin aux pillages\", a explique Joan Lumbre-Wilson, 54 ans, l'un des rescapes reunis autour d'un des rares centres d'aide de la ville. Joan Madejas Opiniano, 40 ans, a survecu au cataclysme en se refugiant dans un conteneur en plastique flottant sur les eaux. Elle raconte au Guardian : \"Avec mon fils, il ne nous reste plus que trois bidons d'eau. Les gens ont commence a errer dans les rues, penetrant dans les maisons pour voler des choses. Cela fait seulement trois jours. D'ici deux semaines, il sera impossible pour quiconque de survivre ici.\" En reaction a ces pillages, le gouvernement a annonce le deploiement de quatre vehicules blindes et l'imposition d'un couvre-feu. Des centaines de soldats et de policiers ont deja ete envoyes sur place. \"Nous les faisons circuler dans la ville pour montrer aux gens, en particulier ceux avec de mauvaises intentions, que les autorites sont de retour\", a declare le ministre de l'interieur, Mar Roxas. L'ONU DEMANDE UNE ENVELOPPE DE 300 MILLIONS D'EUROS Face a ce qui s'apparente a la pire calamite ayant jamais frappe le pays, l'etat de catastrophe nationale a ete declare, alors que la majorite des rescapes n'ont plus ni eau, ni nourriture, ni medicaments, et les operations des sauveteurs sont rendues d'autant plus difficiles que les routes, les aeroports et les ponts ont ete detruits par la tempete ou sont recouverts de debris. Et pour rendre la situation plus compliquee, le pays se preparait, mardi, a l'arrivee d'une depression tropicale. Face a l'ampleur du cataclysme, en plus des Etats-Unis, plusieurs pays et organisations, dont l'Union europeenne, ont propose leur aide financiere ou materielle, qui pourrait etre necessaire pendant des annees. L'ONU estime qu'au moins 300 millions d'euros seront necessaires pour \"lancer un plan d'action qui se concentre sur la nourriture, la sante, l'assainissement, les abris, le retrait des debris et aussi la protection des plus vulnerables\". Les humanitaires, dont plusieurs organisations ont appele aux dons, esperent une meilleure cooperation que lors du tsunami en 2004. Plusieurs ONG, comme la Croix-Rouge britannique, avaient alors deplore la concurrence entre agences ou ONG, l'acheminement d'equipement ou de denrees inutiles et la difficulte a gerer les dotations financieres. Lire aussi Appels aux dons pour les Philippines apres le passage du typhon Haiyan ", "theme": "typhon"}