{"id_art": "089a41c5298e187ba006a415f10ee54b", "title": "\"L'OPEP doit vite augmenter sa production, car la situation des prix du petrole est preoccupante\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Jean-Michel Bezat"], "date_publi": "10/07/2007", "content": "La responsabilite est collective. Cela fait dix ans qu'on n'investit pas assez dans l'exploration-production et le raffinage. Les capacites de securite sont inferieures a 2 millions de barils par jour, 2,5 % de la production mondiale. Quelle industrie peut fonctionner avec des marges de securite aussi reduites ? S'y ajoutent des incertitudes majeures et persistantes au Moyen-Orient, en Russie, au Nigeria et au Venezuela, et des risques d'ouragan sur le golfe du Mexique, ou les installations petrolieres ne sont pas remises de ceux de 2005. Les marches jugent ces capacites supplementaires insuffisantes pour faire face a une crise. Les groupes petroliers disent avoir repris leurs investissements... L'OPEP (Organisation des pays exportateurs de petrole) refuse de produire plus, affirmant que le marche est bien approvisionne. N'est-elle pas la vraie responsable ? L'OPEP connait la situation : le marche n'est pas bien approvisionne. Elle doit vite augmenter sa production. Il est d'ailleurs possible qu'elle le fasse discretement dans les mois a venir. C'est une abondance en trompe-l'oeil et saisonniere. Les raffineries devront fonctionner a pleine capacite pour produire de l'essence pour cet ete et repondre a la forte demande des troisieme et quatrieme trimestres pour le fioul domestique. Les stocks risquent de ne pas suffire. La situation des prix est preoccupante. Mais je crois que le meilleur moyen de les faire baisser est encore d'ameliorer l'efficacite energetique, notamment dans les transports. Finalement, la hausse des prix a ete tres bien absorbee par les pays riches... Les pays de l'OPEP peuvent en effet dire : pourquoi vous inquieter puisqu'elle n'a pas d'effet significatif sur la consommation ? Dans l'OCDE (Organisation de cooperation et de developpement economiques), l'energie ne constitue qu'une faible part des depenses des menages. Dans les pays emergents, la demande de mobilite est telle, notamment pour les voitures, qu'ils sont prets a augmenter fortement leur consommation. Mais pour les pays les moins avances, cette hausse est catastrophique. On estime que le surcout de leur facture petroliere a ete d'environ 5 a 10 fois superieur a la remise de dette accordee par le G8, en 2005, au sommet de Gleneagles. Comment analysez-vous la reprise en main du marche par les producteurs ? Les pays consommateurs en sont largement responsables. Ils ne veulent pas se lancer dans une politique d'efficacite energetique, pourtant la moins couteuse. C'est une priorite absolue. Il faut notamment prendre des mesures severes dans le secteur des transports comme la surtaxation des grosses cylindrees, la reduction des 4 x 4, les limitations de vitesse... L'OPEP s'est inquietee des declarations de pays consommateurs en faveur d'une reduction de la dependance au petrole et d'un axe Washington-Brasilia sur les biocarburants. Ces craintes sont-elles fondees ? Certaines declarations du president americain George Bush ont semble tres inquietantes pour l'OPEP, mais ses membres n'ont aucunes craintes a avoir. La demande de petrole conventionnel va croitre dans les annees a venir, et compte tenu du recul annonce de la production des pays non-OPEP (Russie, Grande-Bretagne, Norvege...), la part du marche mondial de l'OPEP progressera en valeur absolue d'ici a 2050. Quant aux biocarburants, l'OPEP sait que la substitution n'est pas possible. Ils ne representeront jamais plus de 10 % de la consommation mondiale. Cela ne devrait pas lui donner de cauchemars. Le theme du declin rapide de la production petroliere a ressurgi. Votre reflexion a-t-elle evolue sur ce point ? Je ne crois pas aux analyses des tenants du \"peak oil\". Le fondement de leur theorie, c'est de dire que l'on ne trouve plus de gisements geants. Pourquoi ? Parce que les reserves sont dans des pays ou les compagnies nationales ont le monopole. Pourquoi voulez-vous, aux cours du petrole actuels, que la Saudi Aramco fasse de l'exploration-production ? Les reserves geologiques restent tres abondantes, mais se trouvent dans des regions fermees aux investissements occidentaux, comme le Moyen-Orient, ou de moins en moins ouvertes, comme la Russie et le Venezuela. Il est vrai que les zones d'exploration sont aussi des zones difficiles a exploiter (Grand Nord, offshore profond). Les grandes compagnies comme Exxon, Shell, BP ou Total ont un serieux probleme : leurs cibles se rarefient. Le probleme essentiel, pour la securite d'approvisionnement, c'est que le monde va dependre d'un nombre de plus en plus reduit de pays producteurs. Si, en plus, ils ne peuvent pas investir pour differentes raisons, la guerre en Irak ou des freins politiques et administratifs en Iran, on va au-devant de gros problemes. ", "theme": "ouragan"}