{"id_art": "082e7d41c7174b86cedc021feba83997", "title": "Ahmad Jamal le Terrible embrase Marciac                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/08/2002", "content": " Marciac (Gers) de notre envoye special Dans la longue histoire (en cours) des trios piano-basse-batterie, il y a des moments d'exception (Phineas Newborn), des moments de grace (Bill Evans avec Scott LaFaro et Paul Notian), des raretes (Paul Bley, Mingus, Art Blakey), des promesses (Duke Ellington, Mingus, Max Roach)... Et il y a Ahmad Jamal. Depuis son triangle magique avec Israel Crosby (contrebasse) et Vernell Fournier (batterie) - 1958 : But not for me -, Ahmad Jamal passe sa vie a chercher un trio. C'est en tout cas en trio qu'il trouve. Son concert d'ouverture du 25e Jazz in Marciac (vendredi 2 aout 2002) marque une impressionnante etape de cette quete. Sans compter que le festival ne peut qu'y prendre, des le premier soir, un elan contagieux. James Cammack a la contrebasse, Idris Muhammad (batterie), circularite parfaite, relances, transmissions, tensions rythmiques, accelerations, le grand jeu. Jack DeJohnette, le batteur d'un trio fameux qui a defraye la chronique de l'edition 2 001 (Keith Jarrett, Gary Peacock) est l'auteur d'un theme intitule Ahmad The Terrible. C'est bien de ca qu'il s'agit : une musique et une personnalite terribles, parce qu'elles ne supportent pas plus l'\"accompagnement\" que la hierarchie admise des instruments. Ahmad Jamal est pianiste, terriblement soliste, habite par une idee terriblement personnelle de son art, mais elle ne tient que dans un partage total, sans reste, sans effacement. Derriere, ou a cote, ou autour, ou devant, enfin : la, il faut tenir le choc. La musique d'Ahmad Jamal impressionne, intimide d'autant plus qu'elle est directe, sans recours, aussi simple que diaboliquement sophistiquee ; elle frappe, elle estomaque. C'est un jeu a trois sur les harmonies, les schemas rythmiques, la place des lignes de basse, et c'est un jeu qui ne pardonne pas. Le tout evidemment avec la politesse de l'entrain, la courtoisie de l'enjouement, comme si ces choses, ces equations du onzieme degre venaient spontanement aux doigts. Les pianistes presses ont du mouron a se faire : ils vont de nouveau, c'est par phase, prendre acte des musiciens du piano, de leur science sans rapport avec ce qu'on imagine de l'age : Martial Solal, ne a Oran en 1927 (Le Monde du 1er aout 2002), Cecil Taylor, a Long Island en 1933, Bernard Lubat (Uzeste, 1 945), ou Ahmad Jamal (Pittsburgh, 1 930). Ce n'est ni bien ni mal, mais tout un tas de petits vieux de trente ou quarante ans ont a penser leur degre de liberte, leur facon d'apprehender le theme, de le desapprendre ; leur art de finir sans conclure : moqueur et enleve chez Solal ; ironiquement solennel chez Jamal, differe, charge de toute l'energie rassemblee qu'il libere a la fois. Ce qui suppose, le concernant - de fausses rumbas en semblants de calypsos -, non pas deux subalternes (basse-batterie), mais deux voix, deux vitesses, deux geometries dans l'espace, a meme de se combiner avec les siennes. Contrebasse et cymbales egarees dans on ne sait quel transfert d'aeroport, James Cammack (son sourire de jeune homme, sa casquette, tel parfum de la Nouvelle-Orleans) et Idris Muhammad ont tres exactement tenu cette partie : avec des outils d'emprunt. Les instruments de musique ne sont que des instruments. A suivre, sur le meme pre carre, Kenny Barron, Brad Mehldau, Herve Sellin, McCoy Tyner, Bojan Z., Baptiste Trotignon, Jean-Michel Pilc et Michel Camilo : grosse semaine pour l'accordeur. Avec une extreme delicatesse, Shirley Horn, pianiste elle aussi, a precede l'ouragan Jamal. C'est donc la premiere heure de Marciac 2 002 et une premiere heure particulierement emouvante. Son trio adopte la disposition la plus frequente : le piano cote jardin (George Mesterhazy), la batterie cote cour (Steve Williams), la contrebasse au milieu (Ed Howard). Ahmad Jamal, lui, est a droite, aux commandes d'un navire interplanetaire dont la forme est celle de l'Afrique (piano a queue), James Cammack en retrait sur sa gauche, la batterie d'Idris Muhammad completement cote jardin : comme le pianiste les regarde pratiquement tout le concert, il tourne donc le dos au public et on en deduit mille fables stupides... En revanche, bien au centre, assise depuis que son corps l'abandonne, Madame Shirley Horn sourit aux chansons tristes qu'elle incarne. C'est une articulation parfaite. Ce sont des mots d'amour, des ballades, un sens de la lenteur, une interpretation inattendue de Fever, des paroles de femme, comme savent les dire Abbey Lincoln ou Carmen McRae. C'est un sens de l'ellipse, du murmure, de la voix qui glisse et change d'espace, change de temps : A Time for Love ou cette etrange rumeur dont Lester Young et Teddy Wilson ont donne une version memorable, Love is Here to Stay. C'est un art intact et fragile, qui tient a la vie de celles qui le portent encore. Shirley Horn a passe l'essentiel de la sienne a Washington. Longtemps, elle s'en est tenue a sa formation de pianiste classique. Lorsqu'elle bascule dans le trio (1954), le jazz et l'art vocal, sa maniere alerte des musiciens (John Lewis, Quincy Jones, Miles Davis, evidemment). Elle est desormais rendue au point ou les circonstances la conduisent a une epure de son genie harmonique et du controle du souffle. Ce dont elle laisse a Marciac l'unique temoignage de son ete, murmurant dans un eclatant sourire \"No Complex, no Regret\". Francis Marmande Trente-deux concerts du 1er au 15 aout 25e Jazz in Marciac, dans le Gers. Reservations : 08-25-08-82-30. Sur Internet : www.jazzinmarciac.com Dimanche 4 : Dave Douglas Quintet ; Charles Lloyd ; Alfredo \"Cutufla\" Charanga Nueva ; Omar Sosa. Lundi 5 : The Joe Zawinul Syndicate ; Marcus Miller ; Ceux qui marchent debout ; Occidentale de fanfare. Mardi 6 : The Kenny Neal Band ; Buddy Guy. Mercredi 7 : Wynton Marsalis Septet ; Lincoln Center Jazz Orchestra. Jeudi 8 : Brad Mehldau ; Dee Dee Bridgewater. Vendredi 9 : Anniversary ; Herve Sellin ; McCoy Tyner. Samedi 10 : Bojan Zulfikarpasic ; Ornette Coleman. Dimanche 11 : B. Trotignon ; Richard Galliano ; J.-M. Pilc. Lundi 12 : Bireli Lagrene ; Didier Lockwood. Mardi 13 : Ray Baretto ; Michel Camilo. Mercredi 14 : Gospel & Negro Spirituals. ", "theme": "ouragan"}