{"id_art": "fd2104b0e694b460329746013db6c0b7", "title": "\"On vit comme des animaux depuis quatre jours, sans electricite, sans eau, sans toilettes, sans rien\"", "newspaper": "Le Monde", "author": ["Eric Leser - LA NOUVELLE-ORLEANS (Louisiane) de notre envoye special"], "date_publi": "02/09/2005", "content": "A l'approche du centre-ville, les barrages se font de plus en plus nombreux, les helicopteres sillonnent en permanence le ciel, au loin, la fumee noire de plusieurs incendies est visible. En franchissant les ponts sur le Mississippi qui conduisent au coeur historique de La Nouvelle-Orleans, on entre dans un nouveau monde. De petits groupes de cinq ou six personnes errent sans but en trainant leurs maigres affaires personnelles dans des chariots commerciaux, des sacs de plastique ou des valises. Les rues etroites ne sont pas inondees mais jonchees de debris, de dechets. Quelques immeubles anciens en brique se sont effondres sur la chaussee. Les voitures, souvent garees a la hate, ont toutes ete vandalisees, capot ouvert, vitres brisees. Les patrouilles de police sont omnipresentes. A l'angle des rues Tchoupitoulas et Saint-Joseph, trois vehicules de police et une dizaine d'agents ont arrete trois adolescents en train de forcer l'entree d'un hotel. Ils sont menottes, couches sur le trottoir. Les insultes et quelques coups pleuvent pendant un quart d'heure. Et puis ils sont relaches et partent, un sourire narquois sur le visage. ODEUR INSUPPORTABLE L'evacuation du stade couvert du SuperDome, qui abritait plus de 20 000 refugies, s'est acceleree jeudi. Les convois de bus, precedes de voitures de police, sirenes hurlantes, se succedent et des helicopteres viennent chercher les personnes les plus faibles. La situation sanitaire est devenue bien plus preoccupante au Centre de conferences, a une dizaine de rues de la. Des milliers de personnes sont entassees autour du batiment dans un denuement total. L'odeur est difficilement supportable. Des pick-up de la police font en permanence le tour du complexe avec, a l'arriere, des hommes en armes, fusil a pompe a la main. Il y a de nombreux enfants, des bebes qui pleurent sans cesse, des personnes agees, les yeux hagards. Deux chaises roulantes a l'ecart sont recouvertes de couvertures. Elles cachent deux cadavres. Rudolph, 57 ans, traine avec son ami Kevin une grande caisse remplie de bouteilles d'eau et de sachets de chips. Ils sont satisfaits et ont de quoi alimenter douze personnes qui les attendent au Centre de conferences. \"On vit comme des animaux depuis quatre jours, grince Rudolph, sans electricite, sans eau, sans toilettes, sans douches, sans rien. Il faut que l'on sorte de la, on devient fous et malades. Ma fille et ses deux petites filles vivent comme des clochardes, c'est insupportable. Ma maison est inondee. On a tenu en sauvant quelques provisions dans le grenier. Mais, ici, au Centre de conferences, on passe les derniers. J'ai vecu la precedente tornade de 1965, mais celle-la depasse tout ce que l'on peut imaginer. Je ne pensais pas qu'une chose pareille puisse se passer.\" Wink, 40 ans, et Casheuse, 38 ans, n'ont, eux, qu'une hate : \"Traverser le fleuve et sortir de cet enfer. Nos familles ont ete evacuees, on est rassures. Les gens, ici, sont desesperes et en colere. Ils ont tout perdu, ne savent pas ou aller, sont laisses a eux-memes. On va partir et on ne reviendra plus. De toute facon, les choses ne seront plus comme avant. La ville ne s'en remettra pas. Tous les commerces, les restaurants, les hotels vont faire faillite. La Nouvelle-Orleans se meurt.\" Ed Bukerson, 65 ans, ne veut pas partir, lui, et quitter sa maison. \"Meme si elle est sous 6 metres d'eau et si je dors dans les rues. Je suis ne ici, comme mon pere. Je n'ai nulle part ou aller. Je mourrai ici, mais je ne partirai pas.\" La nuit commence a tomber sur le Centre de conferences, la foule devient plus agressive, les pleurs, les cris et la rage montent. ", "theme": "ouragan"}