{"id_art": "a314d00c6e4e7fa18bbb6d32c7e9b43d", "title": "Habitants du zodiaque : les Poissons", "newspaper": "Le Monde", "author": ["PIERRE BARTHELEMY"], "date_publi": "08/10/2002", "content": "COMBIEN de poissons dans la constellation du meme nom ? La miniature turque ci-contre semble contredire le pluriel qui s'est impose en Occident. Notre vision, notre construction de cet asterisme fait reference au monstre Typhon, deja rencontre dans ces colonnes, lors de la presentation du Capricorne ( Le Monde du 2 juillet). Lorsque Typhon attaqua les dieux, ceux-ci, effrayes, s'enfuirent - a l'exception d'Athena et de Zeus qui finit par vaincre la << chose >> - et se metamorphoserent en animaux divers pour se cacher. Pan, la divinite a cornes de bouc, se jeta a l'eau pour se changer en poisson, mais la transformation echoua a moitie et il devint le capricorne. Aphrodite et Eros plongerent aussi dans une riviere avec la meme idee que Pan : se muer en poissons. Dans leur cas, l'operation reussit et, pour ne pas qu'ils soient separes, un ruban reliait les queues des deux animaux. C'est ainsi que les atlas celestes depeignent traditionnellement cette constellation. Cependant, cette representation a deux poissons pourrait bien n'etre qu'une evolution du mythe primitif. Comme l'ecrivent Geoffrey Cornelius et Paul Devereux dans Le Langage secret des etoiles et des planetes (ed. Solar, epuise), le savant arabe du XIe siecle al-Biruni << affirme que le groupe d'etoiles originel ne formait qu'un seul poisson et non deux. Cela correspond au dire de l'astronome, mathematicien et geographe Eratosthene (v. 276-v. 195 av. J.-C.), qui assimile la constellation a la deesse syrienne Derketo (nommee Atargatis par les Grecs), un enorme poisson a tete de femme.>> Atargatis, qui symbolise notamment la fecondite, aurait ete assimilee a Aphrodite et la femme-poisson syrienne serait devenue une femme-poisson grecque. Les Chinois quant a eux ne decoupent pas la constellation de la meme maniere, comme l'explique Jean-Louis Heudier dans son Livre du ciel, l'homme et les etoiles (Z'Editions, 96 p., 15,24 ) : << Le poisson septentrional se trouve dans la constellation de Koui-siou.... ", "theme": "typhon"}