{"id_art": "e6e2fa3e2171ce1d6c77cb18e220650e", "title": "Six projets pour proteger New York de la montee des eaux", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "11/06/2014", "content": "Le secretaire au logement et au developpement urbain, Shaun Donovan, et le maire de New York, Bill de Blasio, ont annonce, lundi 2 juin, les noms des laureats d'un concours de design, Rebuild by Design, qui se partageront la dotation. Lance en novembre 2013, il s'agit du plus grand concours jamais organise aux Etats-Unis. Il fait partie des 60 milliards de dollars debloques par le gouvernement americain apres l'ouragan. << Le probleme qui est devant nous est la resilience : proteger notre ville, notre Etat contre les changements climatiques >>, a explique Bill de Blasio lors de la presentation des projets. << Sandy a ete devastateur et, franchement, que ce soit la nation comme la region, nous n'etions pas prepares, a ajoute Charles Schumer, le senateur democrate de l'Etat de New York. Cela n'arrivera plus, tout simplement grace a ce que nous faisons aujourd'hui >>, a-t-il promis. EDIFIER DES BERGES AMENAGEES EN ESPACES DE PROMENADE Il s'agit de six projets urbains, dont le plus important, Big U, dote de 335 millions de dollars, concernera le sud de l'ile de Manhattan. Ce quartier strategique, qui abrite notamment Wall Street, est particulierement vulnerable au changement climatique. Le Big U aura la double vocation de proteger des inondations, de plus en plus frequentes, et de transformer les berges en nouveaux espaces de vie et de loisir. Cette ceinture urbaine, longue de 16 km, s'etendra de la 57e Rue, en bordure de l'Hudson, jusqu'a Battery Park, la pointe sud de Manhattan, pour remonter jusqu'a la 42e Rue du cote est, le long de l'East River. Au niveau du quartier du Lower East Side, il s'agit par exemple d'edifier des berges amenagees en espaces de promenade, de jeux, en pistes cyclables. Des panneaux eclairants seront dissemines le long de la Franklin D. Roosevelt Drive, la voie rapide qui longe l'East River. En cas de montee soudaine des eaux, ils seront retractables. L'idee s'inspire de la High Line, l'ancienne voie ferree desaffectee qui s'etend de la 13e a la 30e Rue, dont la rehabilitation a metamorphose l'urbanisme et la frequentation du Lower West Side. Toutefois, il ne s'agit pas, dans le cadre de Big U, de s'appuyer sur d'anciennes infrastructures, mais d'eriger de nouvelles barrieres de protection. VARIETE DES AMENAGEMENTS L'inondation de la centrale de ConEdison, le fournisseur d'electricite de Manhattan, situee sur la 14e Rue, avait provoque une panne de courant qui avait dure plusieurs jours et avait coute plusieurs milliards de dollars. Big U propose de tracer un sentier pedestre au sommet de la berme, une piste cyclable au bord de l'eau, ainsi qu'un reamenagement des berges pour faciliter la navigation de plaisance et la peche. Dans les parties les plus larges, des terrains de sport seront construits. Ce qui fait l'originalite du projet, c'est la variete des amenagements, concus en fonction des quartiers que ce corridor de protection traversera. Il est aussi prevu de construire une digue le long de la rive sud de Staten Island, situee au sud-est de Manhattan, un projet dote de 60 millions de dollars. Dans l'Etat voisin du New Jersey, 230 millions de dollars seront consacres a la creation d'un << quartier de resilience >> a Hoboken. Reste une question : le calendrier de realisation. Le maire de New York a assure que les travaux commenceraient << des que possible >>. << Au cours des quatre ou cinq prochaines annees, vous verrez une realite physique extremement differente de cette ville >>, a-t-il assure. ", "theme": "ouragan"}