{"id_art": "daa9ef01512390f8b5a8d595b7890b7b", "title": "Cuba : Adios Hemingway", "newspaper": "Le Monde", "author": ["Patrick Bard et Marie-Berthe Ferrer"], "date_publi": "08/04/2011", "content": "L'intrigue commence comme un polar. Dans le parc de La Vigia, demeure de Hemingway transformee en musee, un ouragan arrache un manguier. Sous la souche, des ossements humains. Mario Conde, ex-policier, fan de Hemingway et ecrivain en herbe, est charge de resoudre cette tenebreuse affaire sur laquelle plane l'ombre du plus celebre des Cubains d'adoption. Remontons le temps. Jusqu'a ce printemps 1928, ou l'ecrivain foula pour la premiere fois le pave havanais en compagnie de sa seconde epouse, Pauline Pfeiffer, lors d'une escale du vapeur Orita en provenance de La Rochelle. C'est le coup de foudre. Hemingway revient a Cuba pour pecher l'espadon, il y decouvre la saveur des fruits tropicaux, le gout du rhum. L'ile est propice a l'ecriture. L'auteur, deja celebre, s'installe dans la chambre 511 de l'Hotel Ambos Mundos. Il y travaille a L'Adieu aux armes, un roman qui s'appuie sur ses souvenirs d'ambulancier heroique lors de la guerre de 1914-1918, ou il a ete grievement blesse. Transformee en minimusee, la chambre 511 accueille les nostalgiques de \"Papa\", surnom affectueux que les Cubains donnaient a Hemingway. Ils y trouvent photos et souvenirs. Mais c'est la vue, depuis la fenetre d'angle, qui ouvre sur l'ame de l'ecrivain : la mer, dont jamais il ne voulut trop s'eloigner, et le port s'y devinent au nord. Au sud, la cathedrale emerge de l'ocean des toits de tuile de la Vieille Havane, inscrite au patrimoine de l'humanite. Les quais ne sont qu'a quelques centaines de metres. Au pied de l'immeuble neo-colonial, un carrefour, joyeux, bruyant. La musique, toutes les musiques cubaines, montent vers le ciel: salsa, son, rumba, cha-cha-cha, boleros se melangent dans la rue, font vibrer l'air moite. 1936 : la guerre d'Espagne eclate. L'ecrivain y est correspondant de guerre, et continue de forger le mythe planetaire d'un Hemingway dur a cuire, qui n'hesite pas a faire le coup de feu. Un mythe que Padura demonte dans son roman. Car jamais, en effet, l'auteur de Pour qui sonne le glas ne prit les armes en d'autres occasions que lors de ses nombreuses parties de chasse, ou il fit montre d'un gout consomme pour le sang et la poudre. \"Il n'aurait pas eu les couilles pour tuer quelqu'un\", fait dire Padura a son heros desenchante. Ce qui n'empeche pas Hemingway, de retour a sa table de travail de l'Hotel Ambos Mundos, d'ecrire un roman intitule fort a propos : En avoir ou pas. Le recit prend pour cadre La Havane : \"Tu sais comment est La Havane tot le matin, avec les vagabonds appuyes contre les murs, avant que les camions frigorifiques apportent la glace aux bars.\" De fait, La Havane est un port, canaille, comme tous les ports. Il suffit de passer les limites de la zone classee par l'Unesco pour acceder a l'ame profonde de la ville, suintant de ses facades lezardees, pour retrouver, intacte, la cite evoquee par Hemingway. Splendeur fanee des frontons decrepits, des couloirs ombreux aux senteurs humides, une poesie que l'on imaginait releguee aux arriere-cours des immeubles du Paris du XIXe siecle decrites par Maupassant, emane des rues en damier de la Vieille Havane. N'empeche, il y a peril en la demeure, comme en temoignent les nombreux immeubles effondres, prives de toits, de balcons. Il faut, a contre-courant, fendre la foule des badauds qui se pressent le long des vitrines de la rue Obispo. Enfin, le Floridita offre le havre de sa fraicheur climatisee. Le bar fut l'un des quartiers generaux de Papa Hemingway. Une statue de bronze a son effigie, accoudee au comptoir, rappelle qu'il y eclusa force daiquiris, dont il inventa ici une recette singuliere, le \"Papa Doble\" : double ration de rhum. Sans sucre. Une heresie pour Leonardo Padura, qui affirme son gout pour le sucre de canne, seul apte - nous ne lui donnerons pas tort - a rendre buvable un daiquiri digne de ce nom. Il faut de l'imagination pour convoquer en ces lieux les fantomes d'Errol Flynn, de Sartre ou de Gary Cooper parmi les touristes, dont certains flanques de jineteras bien trop jeunes pour eux. Les nostalgiques prefereront sans doute la barrade La Bodeguita del Medio, au debut de l'etroite rue Empedrado. Un simple trou dans le mur egalement frequente par les spectres du poete cubain Nicolas Guillen, du Chilien Salvador Allende. \"Mon daiquiri au Floridita, mon mojito a la Bodeguita\", lancait, dit-on, Hemingway, un verre dans chaque main. Le cocktail culte de Cuba y demeure la boisson de reference, et la recette en reste inchangee depuis qu'Angel Martinez servait Papa. Ce dernier ne tarda pas a poser son sac a Cuba apres qu'en 1939, Franco a triomphe de la Republique espagnole. En Europe, la guerre gronde. Hemingway, qui la couvrira jusqu'au debarquement de Normandie, est de retour dans la chambre 511. Il entame la redaction de Pour qui sonne le glas, chef-d'oeuvre qu'il achevera a La Vigia. Papa est habitue a ecrire dans des chambres d'hotel, des bars, des lieux improbables, trimballant partout sa machine a ecrire portative. Mais l'Hotel Ambos Mundos est devenu trop bruyant. Ce sont les arbres des neuf hectares du paisible parc de la Finca La Vigia, une demeure perchee sur les hauts de San Francisco de Paula, qui seduiront l'ecrivain. \"Sans eux, La Vigia n'est rien\", ecrit encore Padura. Hemingway y reside jusqu'en 1959, alternant voyages aux Ameriques - notamment a Key West, Floride, puis a Ketchum, Idaho, ou il acquiert son ultime maison - et en Afrique, ou il survit miraculeusement au crash de son avion au cours d'un safari. Quand il est a La Vigia avec sa quatrieme epouse, Mary Welsh, Papa ecrit, boit, recoit. Les toreros Dominguin et Ordonez, Gary Cooper, sans oublier les plus belles femmes du monde : Ingrid Bergman, Ava Gardner. En 1942, a bord de son yacht, El Pilar, Hemingway sillonne les Caraibes a la recherche de sous-marins allemands. Padura n'est pas dupe, qui parle d'epopee imbibee et foutraque. Nul, hormis les chercheurs, n'est autorise a penetrer dans le sanctuaire de La Vigia. Le visiteur decouvre l'univers hemingwayen a travers les fenetres ouvertes. La maison est en ordre. Comme si l'ecrivain venait de s'absenter. Comme au lendemain de son depart vers les Etats-Unis en 1959, en route vers son suicide au seuil de la folie, deux ans plus tard. Une ultime mise en scene, pour Mario Conde, amer et lucide, soliloquant dans Adios Hemingway : partout, des trophees de chasse, des armes. Sur une etagere, la machine portative Royal, avec laquelle il ecrivait, debout comme un boxeur, dit la legende. Parce qu'une vieille blessure lui rendait la station assise douloureuse, corrige Padura. Qu'importe, le mythe est intact. Sur le bureau de Papa, un etrange panonceau clame : \"Les visiteurs non invites ne seront pas recus.\"Dans le dressing, uniforme de correspondant de guerre, bottes et chaussures astiquees patientent, comme a la parade. C'est dans la salle de bains que Mario Conde decouvre les inscriptions les plus touchantes, relatives au poids de Hemingway, veritable obsession. Se croyant physiquement atteint, a la fin de sa vie, Papa se pese quotidiennement et note le resultat a meme la cloison. Cet homme- la, saisi de peur devant la vieillesse qui approche, la folie qui guette, trouve enfin grace aux yeux de Leonardo Padura. Quand son humanite profonde, sa fragilite, se laissent entrevoir derriere une legende lezardee. La Vigia est d'abord la maison d'un romancier. Les livres sont partout, jusque dans la salle de bains. Quelque 9000 ouvrages, la plupart annotes de la main de Hemingway. Sa correspondance, des lettres d'Adriana Ivancich, comtesse de 19 ans dont il tomba eperdument amoureux, et 3 000 photos et negatifs qui font la joie des chercheurs et des biographes. De la tour, la vue sur La Havane et la mer qu'il cherissait tant est epoustouflante. La, son epouse installa un bureau ou jamais il n'ecrivit. Il semble qu'a la vue de l'ocean il prefera certains jours celle, imprenable, d'Ava Gardner se baignant nue dans la piscine, sans savoir qu'un jour elle serait l'objet des reves erotiques d'un heros de polar. L'autre domicile de Hemingway est un yacht. El Pilar, veille par les tombes des chiens defunts de l'ecrivain, sommeille, protege des embruns par un auvent. Son inconsolable capitaine, Gregorio Fuentes, qui inspira Le Vieil Homme et la mer, l'avait recu en heritage de Papa. Le marin fit don du Pilar a l'Etat et vecut jusqu'a 104 ans. Temoin silencieux d'une passion, le fauteuil de peche au gros ou Hemingway lutta contre thons et espadons. Sa verite est la. Pas dans le sanctuaire de la Virgen del Cobre, patronne des Cubains, ou Papa fit deposer le Nobel recu en 1954 - encore une mise en scene, affirme l'auteur d'Adios Hemingway -, mais dans le petit port voisin de Cojimar ou mouillait habituellement le Pilar. Au bar La Terraza, ou l'ecrivain eclusa des litres de rhum en compagnie de pecheurs qui se moquaient bien de ses best-sellers. Hemingway les payait bien, les considerait. Les jours de mouise, il leur offrait meme le produit de sa peche. Il etait devenu l'un des leurs. Si bien qu'a sa mort ils se cotiserent pour recolter du bronze et faire fondre un modeste buste qui contemple la mer et le vieux fort. Le sculpteur n'exigea pas un peso. \"C'est ce qui m'a reconcilie avec Hemingway, affirme Leonardo Padura. L'hommage des pecheurs est le seul sincere et desinteresse qui lui ait jamais ete rendu.\" A l'homme, pas a sa legende. ", "theme": "ouragan"}