{"id_art": "1f020208ca648f57c911d6af03f80b22", "title": "Aux Etats-Unis, Chris Christie, le modere qui monte chez les republicains", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "06/11/2013", "content": " Le parti republicain a-t-il trouve son sauveur ? Les elections de mardi 5 novembre aux Etats-Unis ont constitue un test grandeur nature pour le mouvement conservateur, trois semaines apres sa defaite dans l'epreuve du << shutdown >> du gouvernement, l'affrontement sur le budget federal. Deux elections pour un poste de gouverneur etaient particulierement emblematiques. Elles ont confirme la perte d'influence du Tea Party dans l'electorat, sinon chez les republicains. Dans le New Jersey, le gouverneur sortant, Chris Christie, un modere, a ecrase la democrate Barbara Buono de plus de 20 points. En Virginie, le favori du Tea Party, Ken Cuccinelli, a ete battu par un proche des Clinton, Terry McAuliffe, bien qu'il ait abondamment agite l'epouvantail de l'<< Obamacare >>, la reforme de l'assurance-sante votee en 2010 mais toujours pas acceptee par les republicains. >> Lire aussi : Les republicains gardent le New Jersey mais perdent la Virginie Dans un Etat qui avait donne a Barack Obama une avance de 17 points en 2012, Chris Christie a cimente sa position de chef du parti republicain pour l'election presidentielle de 2016. Les tenors democrates, il est vrai, n'avaient pratiquement pas fait campagne pour leur candidate, un renvoi d'ascenseur implicite : en octobre 2012, apres l'ouragan Sandy, Chris Christie n'avait pas hesite a couvrir de louanges Barack Obama, un coup de pouce qui, une semaine avant l'election presidentielle, avait ete hautement apprecie a la Maison Blanche. En Virginie, Terry McAuliffe, un pur produit de la nomenklatura democrate, ancien directeur de campagne de Hillary Clinton, etait confronte a l'attorney general de l'Etat (ministre de la justice), Ken Cuccinelli, 45 ans, un republicain de choc. En 2011, M. Cuccinelli avait ete le premier attorney general a se pourvoir en justice pour empecher l'entree en vigueur de la reforme de l'assurance-sante. Deux ans plus tard, il a essaye de faire de l'election pour le poste de... ", "theme": "ouragan"}