{"id_art": "b7086ce695b5161ea7a4cbc5fd39f83c", "title": "Les autorites craignent plus de 10 000 morts aux Philippines apres le typhon", "newspaper": "Le Monde", "author": [""], "date_publi": "10/11/2013", "content": "Selon les dernieres estimations, pres de 10 000 personnes pourraient avoir peri dans la seule ville de Tacloban, la principale cite sur l'ile de Leyte, a annonce samedi 9 novembre un haut responsable de la police regionale. La ville compte 220 000 habitants et l'ile 1,7 millions au total. Environ \"70 a 80 % des constructions et des structures situees sur la trajectoire du typhon ont ete detruites\", a-t-il ajoute. Des vents atteignant 315 km/h ont ete enregistres et les eaux ont englouti des villes cotieres, qui ont ete rayees de la carte. Le precedent bilan, donne samedi soir par la Croix-Rouge, faisait etat de 1 200 morts, dont 1 000 dans la seule province de Leyte. Les autorites ont egalement confirme la mort de 300 personnes et la disparition de 2 000 autres sur l'ile de Samar, dans le centre de l'archipel. Des dizaines de morts ont egalement ete annoncees dans d'autres villes et provinces ravagees par le super typhon, qui s'avancait sur un front de 600 kilometres. Plus de 480 000 personnes ont ete deplacees et 4,5 millions \"touchees\" d'une maniere ou d'une autre par le typhon dans 36 provinces, selon le Bureau de la coordination des affaires humanitaires des Nations unies (BCAH). De nombreux touristes se retrouvent coinces. >> Lire : Philippines : les premiers temoignages de \"l'apocalypse\" apres le passage de Haiyan DES SOUVENIRS DU TSUNAMI DE 2004 Maisons rasees, pylones electriques au sol, voitures retournees et rues parcourues par des survivants hebetes : le paysage evoquait pour certains les destructions causees par le tsunami en Asie a la fin de 2004. Dans ce decor de fin du monde, des files d'hommes, de femmes et d'enfants avancent le long des routes, le nez recouvert d'un tissu pour masquer l'odeur pestilentielle des cadavres. \"Ce sont des destructions massives. (...) La derniere fois que j'ai vu quelque chose de cette ampleur, c'etait a la suite du tsunami dans l'ocean Indien\", qui avait fait 220 000 morts en 2004, avait affirme samedi soir Sebastian Rhodes Stampa, le chef de l'equipe de l'ONU chargee de la gestion des desastres. \"Les destructions sont enormes\", a rencheri le secretaire aux affaires interieures philippin, Manuel Roxas. \"Imaginez une bande d'un kilometre le long de la cote : toutes les maisons, tout est detruit. Elles ont ete balayees comme des allumettes.\" D'autres provinces ont, elles aussi, ete traversees par Haiyan, dote d'un front de quelque 600 kilometres, et de nombreuses communautes restaient toujours injoignables dimanche. Baco, ville de 35 000 habitants dans la province du Mindoro Oriental, est a 80 % sous l'eau, signalent les Nations unies. L'inquietude est vive concernant le sort des 40 000 habitants de la cite portuaire de Guiuan, point d'entree du typhon dans ce pays vendredi a l'aube. Aucun contact n'a pu etre etabli. L'aide tarde a arriver. A Tacloban, Emma Bermejo, proprietaire d'une petite patisserie, evoque des scenes d'\"anarchie\". \"Il n'y a aucun membre des forces de l'ordre, l'aide met trop de temps a arriver. Les gens sont sales, affames et assoiffes. Encore quelques jours et ils vont commencer a s'entretuer\", assure-t-elle. Haiyan devrait toucher le Vietnam dimanche soir apres s'etre affaibli en mer de Chine du Sud. Lire : Dans Tacloban devastee, les pillages se multiplient Les Philippines se sont reveillees en etat de choc, samedi 9 novembre, apres le passage du typhon Haiyan. REUTERS/ROMEO RANOCO ", "theme": "typhon"}