{"id_art": "a1daa04f1a7df69a19564666ae2f4ea0", "title": "<< Seul sur Mars >> : une fiction qui resiste (presque) a l'examen scientifique", "newspaper": "Le Monde", "author": ["Herve Morin"], "date_publi": "20/10/2015", "content": " Lire aussi << Seul sur Mars >> : feu de camp au clair de Terre Tempete sous un casque. Le heros est laisse pour mort a la faveur scenaristique d'un ouragan. << La densite de l'atmosphere martienne est 80 fois plus faible que sur Terre, rappelle Alain Souchier, president de Planete Mars, antenne de la Mars Society americaine. Un vent de 300 km/h la-bas exercerait la meme pression qu'un vent de 30 km/h sur Terre. >> Pas de quoi menacer de renverser une fusee... Ce dont Andy Weir, l'auteur du roman qui a inspire le film, convient volontiers. Mais, dit-il, il fallait bien trouver un moyen de laisser son heros seul sur Mars. Un mois de provisions. La mission qui tourne mal etait prevue pour durer trente jours sur Mars. Dans les plans evoques actuellement, cette duree-la n'est pas optimale. << Elle suppose de mettre neuf a dix mois pour revenir et de passer pres de Venus, plus pres du Soleil, ce qui accroitrait les risques lies aux rayonnements >>, indique Alain Souchier. Le scenario de reference, c'est six a huit mois aller, autant pour le retour, avec cinq cents jours sur place - durant lesquels il faut aussi se proteger des radiations. L'astronaute Mark Watney y aurait eu moins de souci alimentaire en profitant de la nourriture de ses lacheurs de camarades. Corvee de patates. Le regime a base de pommes de terre est une garantie de carence vitaminiques a court terme - la Societe americaine de plantes cultivees aurait une preference pour les pois. Il faut, en outre, extraire les perchlorates presents dans le sol pour esperer y faire pousser le tubercule. Quant a la fumure humaine utilisee, c'est une bonne idee, mais << je sors d'un cours sur les toilettes dans la Station spatiale internationale, et je peux garantir qu'il n'y a aucun interet a packager des excrements humains dans des pochettes aluminium individuelles >>, note l'astronaute Thomas Pesquet, de l'Agence spatiale europeenne. Lire aussi De l'eau salee s'ecoulerait sur la planete Mars Un relais bienvenu. Pour communiquer avec la Terre, Mark Watney ressuscite Pathfinder, un atterriseur de la NASA qui s'est vraiment pose en 1997 sur la Planete rouge. Alain Souchier doute qu'un demi-siecle plus tard, << ses circuits electroniques soient encore en mesure de servir >>. Partir-revenir. Le vaisseau Terre-Mars et retour, plus spacieux que spatial, de l'avis general, aurait plus sa place dans Star Wars. Le film n'evoque pas l'atterrissage, la phase du vol la plus problematique, car l'atmosphere trop fine, encore elle, ne favorise pas le freinage des spationefs - les technologies restent a inventer. << En revanche, le decollage, avec une gravite qui n'est que d'un tiers de celle de la Terre, serait facilite >>, souligne Thomas Pesquet. Solitude ennemie. Mars, n'est pas cote, c'est au minimum 190 fois plus loin que la Lune. La perte de contact visuel et le temps de voyage peuvent faire vaciller les esprits les mieux equilibres. << Cette distance est une epee de Damocles. Une fois parti, on ne peut pas faire demi-tour, indique Thomas Pesquet. Imaginez qu'il faille faire une operation en apesanteur, on serait plutot dans le domaine du film d'horreur. >> Un equipage devrait comprendre un chirurgien, voire deux << si l'un tombe en panne >>, lache l'astronaute dans un lapsus. Mark Watney peut donc remercier sa bonne constitution. << Je n'ai pas pu m'empecher de me demander ce que j'aurais fait dans la meme situation, de me dire a chaque peripetie que je serais deja mort a ce moment-la, admet le Francais. Nous suivons bien sur des stages de survie, mais il fait vraiment un sans-faute. >> Verdict : << Realiste sur les technologies qui existent deja, ou identifiees comme critiques pour aller sur Mars >>, le film constitue, comme Gravity avant lui, un bon vehicule pour la conquete spatiale, admet Thomas Pesquet. << Hors suspense et drame hollywoodiens, c'est a cela qu'on se prepare >>, assure ce trentenaire, qui aura 57 ans en 2035, et espere bien etre du voyage. Lire aussi La vie sur Mars, l'obsession payante de la NASA ", "theme": "ouragan"}