{"id_art": "54c088e7507f7543e07ee9f678ee7008", "title": "Hitchcock au scanner, par Christian Salmon", "newspaper": "Le Monde", "author": [""], "date_publi": "26/09/2008", "content": "Est-ce l'oeil du cyclone ou celui des cameras qui lui dicte un tel emportement ? Voila en tout cas un homme qui aime la tempete et se plait a jouer les sauveteurs, commander in chief d'une guerre de mouvement qui se joue sur le front mediatique. Si l'exercice du pouvoir presidentiel tend a s'identifier a une sorte de campagne electorale ininterrompue, les campagnes electorales obeissent de plus en plus a une logique performative qui privilegie les ruptures de ton et les effets de surprise pour controler l'attention publique. Le temps court de l'agenda mediatique (qui se mesure en jours et meme en heures) suppose une reactivite permanente de la part des candidats. L'attention faiblit et se disperse, la participation s'etiole. Les regimes de croyance sont en crise. La credibilite du narrateur repose de plus en plus sur des effets d'intrigue : suspense, surprise ou coup de theatre. Les Peres fondateurs de la democratie americaine craignaient les dangers de ce que nous appelons aujourd'hui democratie d'opinion. Ils redoutaient les mefaits des discours habiles, parce qu'ils \"font preuve de demagogie, empechent la deliberation et perturbent les habitudes du gouvernement republicain\". Que diraient-ils aujourd'hui de nos campagnes de marketing politique traquant l'electeur distrait, ecrasant la perspective temporelle, et s'efforcant d'associer la mise en mouvement de l'opinion et la mise sous tension des evenements. Les recherches en neurosciences les plus recentes donnent une base scientifique a cette mise sous tension narrative des cerveaux humains. Des chercheurs de l'universite de New York ont pu constater que le contenu, le montage, l'intrigue de certains films agissent directement sur l'activite du cerveau. Les techniques d'imagerie par resonance magnetique nucleaire (IRM) permettent de detecter les signaux magnetiques mesurant les variations du flux sanguin irriguant les differentes parties du cerveau. Leur etude demontre par exemple qu'une sequence d'un film d'Hitchcock provoque des reponses similaires chez tous les spectateurs et mobilise plus de 65 % du neocortex, c'est-a-dire toute la partie du cerveau qui a la responsabilite a la fois de la perception et de la pensee, ce qui indique un haut niveau de controle de l'esprit des spectateurs. \"Le fait qu'Hitchcock soit capable d'orchestrer les reponses de regions du cerveau aussi differentes en stimulant en meme temps tous les spectateurs est la confirmation par les neurosciences de son habilite a diriger et a manipuler les esprits des spectateurs.\" Si ces experiences ne nous disent pas grand-chose du cinema d'Hitchcock, elles revelent en revanche l'obsession du controle qui inspire les industries culturelles. \" Lorsque les gens vivent une experience ensemble, il y a une forme de contagion emotionnelle\", confirme Suresh Ramanathan, un chercheur en marketing a l'universite de Chicago. \"La prochaine chose que nous sommes en train de construire est une petite salle de cinema\", declarait recemment le directeur de Neurofocus, une societe basee a Berkeley, specialisee dans l'etude neuroscientifique de l'engagement des audiences, pour etudier les effets de contagion, qualifies d'\"effets de foule\" sur un collectif de spectateurs. Internet bouleverse les conditions sociotechniques de la diffusion des recits politiques en les soumettant a des variations et a des iterations infinies. Andrew Rasiej, le fondateur de \"Personal Democracy Forum\", qui examine les effets de la technologie sur la vie politique, observait recemment que les campagnes politiques mesurent leur succes trop souvent a l'aune des chiffres d'Audimat recueillis par leurs candidats. \"Ils comptent encore les chevaux dans un monde qui a change et qui compte desormais les locomotives.\" La feuilletonisation de la vie politique appartient en partie deja au passe, a l'age televisuel ou il y avait encore une audience pour chaque episode. Aujourd'hui, la communication politique est dominee par l'exigence de la vitesse, une evolution que Paul Virilio a ete le premier a analyser (Vitesse et politique : essai de dromologie, ed. Galilee, 1977). Les enchainements narratifs se transforment en engrenages de coups d'eclats et d'effets de surprise qui detruisent a la longue toute attention prolongee. Contradiction entre le spin et le plot, la recherche de l'effet de surprise et la temporalite narrative. \"Le style obligatoire pour tout le monde, observait deja Victor Klemperer, devient celui de l'agitateur charlatanesque.\" ", "theme": "ouragan"}