{"id_art": "11c7af67215395e19075f289930ff3f1", "title": "Sacrilege !, par Veronique Maurus", "newspaper": "Le Monde", "author": ["Veronique Maurus (Mediatrice)"], "date_publi": "27/03/2009", "content": "Le mot tolle est faible. Ce fut une tempete, que dis-je, un ouragan, un tsunami de protestations. Des le lendemain tombent les premiers courriels criant au \"blaspheme\" et exigeant des excuses du journal. \"En tant que catholique, j'ai ete outrage d'apprendre que votre journal a eu l'audace de publier des caricatures blasphematoires a l'endroit de Notre Seigneur et Sauveur Jesus-Christ\", ecrit Christian Assouad (Montreal, Quebec), aussitot suivi de plusieurs dizaines de messages, le plus souvent rediges en anglais, demandant, comme Pat Wagner (USA), \"que vous vous excusiez pour la caricature et vous engagiez a ne plus jamais publier de tels documents offensants\". Ce n'est qu'un debut. Pendant tout le week-end et les jours suivants, les courriels s'accumulent par centaines, puis par milliers, suivant une courbe exponentielle qui, pendant la journee du 25 mars, atteint le rythme de 500/heure et engorge le serveur informatique ! Force est d'installer une derivation pour eviter la panne. Du jamais-vu, du moins sous ces cieux temperes. Car, entre-temps, la formidable puissance du lobby catholique nord-americain s'est mobilisee. Une demande pressante, accompagnee d'une lettre type, a ete diffusee via Internet par des groupes de pression divers, tels le centre Fidelis, l'ecole du Saint-Esprit, l'ordre des chevaliers de Columbus ou le redoutable America Needs Fatima - qui s'etait illustre dans la denonciation du best-seller Da Vinci Code. Consigne : elever une \"enorme protestation\" (a thundering protest) contre Le Monde et demander reparation \"pour l'amour de Dieu, de l'Eglise catholique et de la morale\". Dans tous les coins du monde, Etats-Unis mais aussi Canada, Australie, Grande-Bretagne, Irlande, Allemagne, Espagne, etc., chaque paroissien y va de son libelle. Le plus tiede se contente de reproduire la lettre type. Le vrai fidele, lui, y ajoute sa patte personnelle. Flatteur : \"Je ne devrais pas avoir a demander des excuses aupres d'un journal aussi prestigieux\" (Charles Rodriguez, Dallas). Jesuite : \"Bien sur, en tant que catholique, je ne peux pas couper des tetes - mais je ne peux nier mon desir de dechirer votre journal en morceaux\" (D. Reuben, courriel). Islamophobe : \"Le Monde devrait attaquer les musulmans qui sont en train lentement de prendre le pouvoir a Paris\" (A. Saiki, New York). Meprisant : \"Vous n'auriez pas fait ceci contre les principes ethiques musulmans. Vous choisissez des cibles douces parce que vous etes des LACHES\" (Steve Killelea, Sarasota, Floride). Chauvin : \"Je prie pour l'ame de la France qui a donne Saint Louis (roi) au monde\" (Doug Prize, Saint Louis, Missouri). Enerve : \"Vous etes une bande de trous du c...\" (Jerry et Marge Julkoxski, courriel). Concis : \"Vous puez\", (Dom Demase, courriel). Apocalyptique : \"Ne realisez-vous pas que vous attirez la colere de Dieu (the Wrath of God) sur le monde\", (Rita Reber, Floride). Francophile : \"Je suis cajun. J'ai ete fier de mon heritage francais. Desormais, je pense que Le Monde est devenu un enfant tetu qui insulte les valeurs de nos ancetres\" (Paul Miller, Tennessee). Reactionnaire : \"La France ne s'est pas remise de l'ignominie et de l'infamie de la Revolution\" (Frank L. Sharkozy, Wisconsin). Precheur : \"Un jour, vous paraitrez devant le Christ et vous affronterez votre avenir d'obscurite eternelle. Que Dieu ait pitie de votre ame\" (Diacre Kenn Finn, San Diego, Californie). Dissident (un seul, sur des milliers) : \"Le groupe americain America needs Fatima me demande de protester contre ton dessin. Mais j'adore ton dessin et je veux une copie. Alors, SVP, envoie-moi une copie\" Alexander Farabee (courriel). Miracles d'Internet ! Plantu n'en est pas revenu. Meme ses dessins les plus provocateurs (Pie XII faisant le salut nazi, un imam barbu recopiant \"Je ne dois pas dessiner Mahomet\", entre autres) n'ont jamais suscite une campagne de cette ampleur - comparable, menaces en moins, a celle ayant suivi, en 2006, les caricatures de Mahomet. \"Je n'ai meme pas voulu faire un dessin choquant, assure le caricaturiste, encore moins un blaspheme. Je ne m'en prends qu'aux vivants, tout ce qui est au-dessus du nuage, je n'y touche pas. D'ailleurs j'ai dessine, expres, un christ tres tendre.\" Plantu a appris le catechisme avec Andre Vingt-Trois, archeveque de Paris, precise-t-il. A-t-il d'ailleurs vraiment blaspheme sans le vouloir ? Selon le dictionnaire Robert, le blaspheme est \"une parole qui outrage la Divinite, la religion\". En l'occurrence, il s'agirait plutot de sacrilege (\"acte d'irreverence grave envers les objets, les lieux, les personnes revetues du caractere sacre\"). L'irreverence, pilier de l'humour, est le propre du caricaturiste. Le journal doit-il promettre de ne plus en commettre, au risque d'aliener la tout aussi sacree liberte d'expression ? \"Le Monde ne souhaite choquer personne ; il n'a pas pour objet de heurter les sentiments religieux des uns et des autres. Mais la caricature fait partie de ses instruments pour dire le reel - en l'espece la colere provoquee par les propos du Saint Pere sur le sida\", dit Alain Frachon, le directeur de la redaction. Courriel : mediateur@lemonde.fr. ", "theme": "ouragan"}