{"id_art": "591e220bf6f4be1375d81d6c777e2ca0", "title": "Etat d'urgence a Haiti, durement touchee par l'ouragan Sandy", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit (Saint-Domingue, correspondant)"], "date_publi": "02/11/2012", "content": " Les autorites de Port-au-Prince ont lance, jeudi 1er novembre, un appel a la solidarite internationale pour venir en aide a la population haitienne, durement frappee par l'ouragan Sandy. Une nouvelle fois, c'est en Haiti, le pays le plus pauvre de la region, qu'un cyclone balayant les Caraibes a fait le plus de victimes : 54 Haitiens ont ete tues par les pluies diluviennes qui ont accompagne le passage de Sandy durant plus de trois jours, et on compte une vingtaine de disparus. Le bilan est egalement lourd a Cuba, ou on enregistre 11 morts. Sandy a tue deux personnes aux Bahamas, deux jeunes hommes en Republique dominicaine, ou la capitale est toujours privee d'eau une semaine apres le passage de l'ouragan, et un homme age en Jamaique. Milliers de maisons detruites ou endommagees, cultures devastees, ponts et routes emportes par les eaux, reseaux electriques hors service : Sandy a provoque des degats considerables dans les trois iles des grandes Antilles. A Port-au-Prince, les pluies et les vents ont severement affecte les camps de fortune ou 370 000 rescapes du seisme de 2010 sont toujours entasses. \"La situation est desastreuse dans tout le pays\", a constate le premier ministre haitien Laurent Lamothe, apres avoir survole en helicoptere le sud et le sud-ouest de l'ile, les regions les plus touchees. Le gouvernement haitien a decrete l'etat d'urgence pour une duree d'un mois. Ce decret permettra \"de prendre des mesures exceptionnelles pour faire face aux besoins humanitaires\", a explique le ministre de la communication Ady Jean Gardy. Le gouvernement pourra ainsi engager des fonds publics sans respecter la loi sur la passation des marches. \"EMEUTES DE LA FAIM\" La deterioration de la securite alimentaire, precaire avant le passage de l'ouragan, inquiete le Bureau des Nations unies pour les affaires humanitaires. Une premiere estimation fait etat de pertes superieures a 80 millions... ", "theme": "ouragan"}