{"id_art": "061c6d7da2dd76efe8d47fde04527b8d", "title": "La politique de l'emotion ou l'antipolitique, par Maurice Goldring", "newspaper": "Le Monde", "author": ["par Maurice Goldring"], "date_publi": "31/08/2005", "content": "Si vous n'etes pas emu, inutile d'envisager une carriere politique. Desormais, faire de la politique, c'est montrer qu'on a du coeur. Le president de la Republique prend un air de circonstance et dit les paroles qu'il faut. Les ministres suivent. Les dirigeants de l'opposition montrent qu'ils n'ont pas moins de coeur que le pouvoir en place. Tout le monde se deplace sur les lieux de la catastrophe. Desormais, faire de la politique, ce n'est pas elaborer et mettre en place des solutions, c'est reagir le plus vite possible a l'emotion. On promet donc dans l'urgence, dans les heures qui suivent, que les controles des avions seront renforces, que des logements d'urgence vont etre construits, que les logements sociaux vont sortir du sol. Puis l'actualite genere d'autres emotions. Chaque semaine produira les evenements qu'il faut. Ici une inondation, un ouragan, un tremblement de terre, la un nouveau crash, des incendies, des morts en nombre suffisant pour creer l'evenement. Mais l'emotion passee se transforme en souvenir, dont bientot plus personne ne parle. En silence, on reduit le nombre de controleurs, on diminue le budget des logements sociaux, les credits attribues aux associations. La politique dictee par l'emotion est le contraire de la patiente construction de solutions a long terme. Un incendie prend quelques heures, la construction de logements prend des annees. Aucun micro, aucune camera ne sont presents pour l'emmenagement de familles dans un logement neuf. Ce n'est pas un evenement. La prevention, par essence, est le contraire d'une politique de l'emotion, puisqu'elle cherche a en reduire le nombre. Entretenir les forets est une politique de long terme et couteuse, qui vise a reduire le nombre d'incendies, donc a diminuer les occasions de spectacle. Vous ne passerez pas au journal de 20 heures si vous consacrez du temps et de l'argent a debroussailler. L'actuel ministre de l'interieur est le symbole de la politique de l'emotion. Il est le premier sur place, ce qui permet d'oublier que les villes que son parti controle preferent payer des amendes plutot que de respecter leur quota de logements sociaux. La politique de l'emotion satisfait la droite, puisqu'elle permet de manifester sa compassion tout en reduisant les credits consacres a la recherche, a la formation, a la prevention. J'ai personnellement ete temoin de l'efficacite des associations du quartier de la Goutte-d'Or pour empecher des emeutes apres une bavure policiere. Mais le commissaire qui a rendu hommage a leur travail n'a pas ete interviewe par les radios et les televisions ; et aucun ministre de l'interieur n'est venu rendre hommage au travail silencieux, patient, efficace, de ces associations. Elles continueront donc, dans l'indifference, a mendier des credits pour poursuivre leur travail. La politique de l'emotion envahit aussi la gauche. Comment resister ? Ainsi, on apprend que, pour renover l'immeuble du boulevard Vincent-Auriol [lieu de l'incendie du 26 aout a Paris], il fallait d'abord evacuer ses habitants. Mais les familles ont refuse les offres de logement qui dispersaient leur communaute, et des militants, qui se disent \"de gauche\", ont manifeste leur compassion en soutenant leur refus. Il fallait respecter leur souhait de \"rester ensemble\". Les familles sont restees ensemble et c'est ainsi qu'elles sont mortes, ensemble. Maurice Goldring est ancien professeur d'etudes irlandaises a l'universite Paris-VIII-Saint-Denis. ", "theme": "ouragan"}