{"id_art": "917f982b7ff9855ca6fafdb462553f11", "title": "Sur la terrasse des femmes                                                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "06/07/2000", "content": "A la sortie d' Une femme noire (1937), Richard Wright taxe le roman de sentimental, << sans theme, sans message, sans pensee >>, et la romanciere dyirresponsable puisquyelle y decrit un monde noir en Amerique oa il est possible de raconter des menteries, de rire, d'ecouter du blues, de jouer aux dames (et non de souffrir constamment du racisme des Blancs-ce qui ne figure que de loin en loin dans le roman). Sa liberte de penser et d'ecrire est son grand defaut : Zora n'obeit a aucun diktat masculin, noir ou blanc. Du coup, elle se retrouve en marge, puis peu a peu oubliee.Pourtant, elle est a l'ecoute des voix de son peuple et transpose dans ses ecrits, les proverbes, blues, devinettes et contes folkloriques africano-americains qu'elle recolte sur le terrain. Une femme noire est a cet egard exemplaire de l'art avec lequel elle recompose dans l'ecrit la langue noire vernaculaire (un defi colossal, que la traductrice, Francoise Brodsky, a releve avec elegance, ayant travaille le rythme et mis en place une orthographe phonetique qui en donne en franyais toute la resonnance). Le roman reunit la profondeur de champ, la structure cyclique et la langue empreinte d'oralite d'un poeme epique en boucle : le debut en est la fin-avec une heroine au lieu d'un heros. Janie raconte son histoire a sa confidente Phoeby, qui la diffusera ou ne la diffusera pas. << Tu peux leur repeter c-que jvais tdire si ca te chante. C'est comme si c'etait moi, pasque ma langue est dans la bouche de mon amie. >> La narration se passe sur la terrasse de l'arriere-cour, la terrasse des confidences, alors que celle qui donne sur la rue est le site du discours public, masculin, ou s'echangent les dires politiques, les plaisanteries, les commerages. Mais la, sur cette terrasse privee des femmes, on se confie selon le rite de l'appel-et-repons de l'eglise et, sans auditrice, pas d'histoire. Celle-ci s'articule autour de trois rencontres masculines : Janie, elevee par sa grand-mere Nanny, connait, au sortir de l'adolescence, une epiphanie erotique a l'ombre d'un poirier en fleurs. Nanny, ancienne esclave, a une sombre vision du monde, aux antipodes de celle du poirier fleuri des reves de Janie : << L'homme blanc jette le fardeau et y dit au neg'de lramasser. Le neg', y lramasse pasqu'y faut bien, mais y lporte pas. Y lrefile a ses femmes. Les negresses, ce sont les mules du monde, aussi loin quje vois. >> Soucieuse de son bien-etre materiel, elle marie sa petite-fille a un fermier rustre mais proprietaire terrien. Apres la mort de sa grand-mere, Janie, deyue par son mariage amer, se laisse emmener par un beau parleur, Joe, vers une nouvelle vie, a Eatonville, bourgade entierement noire. Joe s'enrichit, acquiert un magasin, devient maire de la ville et exhibe Janie comme un trophee muet. Il la somme de cacher sa chevelure abondante sous un foulard et la maintient a l'ecart de la terrasse du magasin, face a la rue ou parlent les hommes. C'est donc a la derobee qu'elle ecoute leurs menteries. A la mort de Joe, son premier geste est de bruler ses foulards de tete. Ensuite, elle prend place sur la terrasse et refuse une serie de pretendants. << C'est pas quje pleure la mort de Joe, Phoeby. Mais j'aime tant ma liberte. >> Survient Tea-Cake ( << Ptit Four >>), qui l'invite a jouer aux dames : elle devient partenaire de jeu, interlocutrice a part egale. Elle est enfin amoureuse : ils partent pour les Everglades, en Floride, ou l'on embauche des coupeurs de canne pour la saison. L'idylle de Janie et Tea-Cake se poursuit dans cette petite colonie noire ou tous partagent le travail, le rire, les repas, les soirees. Mais un ouragan devastateur est annonce. C'est ce cataclysme aux proportions bibliques qui donne son titre original au livre, et une dimension nouvelle au recit. A travers cette ordalie, Janie devient heroine : elle affronte la communaute et demeure fidele a elle-meme et a Tea-Cake, avant de rentrer a la maison-ou plus exactement sur la terrasse des femmes. Le roman de Zora Neale Hurston est devenu un classique de la litterature afro-americaine, on le compare volontiers a ceux de Mark Twain ou d'Alessandro Manzoni dans sa poetique de la langue populaire. On le dit aussi premier Bildungsroman feministe- ou plus exactement womanist-de la communaute noire. En fait, Zora Neale Hurston joue a cache-cache dans son roman : elle y poursuit l'idylle revee qu'elle n'a pas voulu vivre jusqu'au bout elle-meme (avec le mysterieux P. M. P. decrit dans son autobiographie) derriere l'histoire fictive exemplaire de Janie. << Elle tira lyhorizon a elle, tel un immense filet de peche. Le tira des hanches de lyunivers et le drapa autour de ses epaules. Tant de vie dans ses mailles ! Elle appela son ame, afin quyelle vienne voir. >> Les navires au loin ont a leur bord tous les desirs de l'homme. Certains rentrent avec la maree. D'autres continuent de voguer sur l'horizon, sans jamais s'eloigner, sans jamais accoster, jusqu'a ce que le Veilleur detourne les yeux, resigne, ses reves mortifies par le Temps. Telle est la vie des hommes. Les femmes, elles, oublient ce dont elles ne veulent se souvenir et retiennent ce qu'elles ne veulent oublier. Le reve est realite. Et elles se comportent et agissent en consequence. Au debut donc, il y avait une femme, revenue d'enterrer les morts. Non les malades et les agonisants, avec des amis a leurs pieds ou pres de l'oreiller, non, mais les cadavres gonfles et detrempes, les morts soudains, les yeux ecarquilles sur un verdict. Ils la virent tous arriver, car on etait a la tombee du jour. Le soleil s'en etait alle mais il avait laisse l'empreinte de ses pas dans le ciel. C'etait l'heure ou l'on s'assied sur la veranda au bord de la route. L'heure ou l'on ecoute et l'on bavarde. Ils avaient ete toute la journee des marchandises sans yeux, sans oreilles et sans langues. () Mais maintenant que le soleil et le contremaitre etaient partis, leur peau se sentait puissante et humaine. ", "theme": "ouragan"}