{"id_art": "8505abee06a635c1a33bcad44c0258a0", "title": "A Cancun, les blocs commerciaux se toisent et la contestation s'organise                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/09/2003", "content": " Cancun de nos envoyees speciales L'ouragan \"Fabian\" ne devrait pas venir lecher les cotes de Cancun, comme l'a fait son collegue \"Gilbert\" en 1988, mais de serieux orages se preparent a l'interieur du Centre de convention ou a debute, mercredi 10 septembre, la reunion des 146 ministres des pays membres de l'Organisation mondiale du commerce (OMC). Mardi, en prevision de negociations qui s'annoncent houleuses, les representants des gros blocs commerciaux ont tour a tour montre leurs muscles par voies de presse interposees. Sujet de predilection : l'agriculture encore et toujours. Presidant une tribune ou figuraient la plupart des pays appartenant au tres liberal groupe de Cairns (qui rassemble dix-sept gros exportateurs agricoles militant pour l'elimination totale des subventions), le ministre du commerce australien, Mark Vaile, a reitere ses menaces a l'egard des Etats-Unis et de l'Union europeenne : \"A Cancun, cette semaine, le groupe de Cairns ne sacrifiera pas les ambitions de la conference de l'OMC a Doha simplement pour obtenir un compromis rapide\", a-t-il declare. Pour lui, la communaute internationale aura le choix entre \"concretiser ce sur quoi tous les membres de l'OMC se sont mis d'accord a Doha en traitant mieux les agriculteurs efficaces du monde entier\" ou bien \"continuer a supporter les injustices et les distorsions du passe\". \"ENNEMI COMMUN\" Dans sa guerre contre les subventions agricoles, le groupe de Cairns a desormais l'appui du G20, une coalition comprenant entre autres la Chine, l'Inde, l'Equateur, Cuba, le Salvador, le Mexique, le Pakistan, le Perou et le Venezuela. Combien de temps durera ce mariage de pays aux interets fondamentaux si differents ? \"On va ensemble vers un ennemi commun\", a souligne le ministre neo-zelandais : \"les subventions qui mettent en danger la securite alimentaire, et cela merite de la flexibilite\". Pour le ministre costaricain, c'est plutot sur la duree de l'attelage entre Americains et Europeens qu'il faut s'interroger. \"Nos pays representent 65 % de la population agricole mondiale\", a rencheri, d'une voix de pasionaria, Leila Rachid, ministre des relations exterieures du Paraguay, avant d'ajouter : \"Nous ne voulons pas perdre plus longtemps notre temps. Notre groupe se renforce chaque jour ; nous sommes capables de defendre nos positions et nous le ferons.\" De fait, l'Egypte est venue se joindre, mardi, au G20, augmentant un peu plus la pression sur le bloc transatlantique. En vieux routier des tractations commerciales, Pascal Lamy leur a en quelque sorte repondu, au cours d'une conference de presse conjointe avec le commissaire europeen a l'agriculture, Franz Fischler, en laissant tomber que, \"dans une telle negociation a 146, beaucoup d'alliances sont possibles et de geometrie variable\". Autant dire que cela laisse la place a la diplomatie bilaterale dont ni lui-meme ni Robert Zoellick ne se sont prives au cours des deux jours precedant l'ouverture. Le commissaire europeen a multiplie les contacts avec l'Inde, le Mexique, le Kenya, le Bresil, la Chine et l'Afrique du Sud. Son homologue americain a fait de meme, les deux hommes restant par ailleurs en contact etroit. ENTREE EN PISTE \"Il est difficile de faire travailler 146 pays ensemble\", a insiste Robert Zoellick, qui a, lui aussi, reuni la presse. \"La conference de Cancun doit servir a \"traduire les differentes propositions en un cadre de negociations et ensuite a y introduire des chiffres\".\" C'est bien la la difficulte de l'exercice et le directeur general de l'OMC, Supachai Panitchpadki, en est conscient. \"L'echec n'est pas une option\", a-t-il lance, dans l'espoir que ses ouailles finissent par s'entendre. Elles ne devraient, en tout cas, pas etre derangees par les clameurs des manifestants, tenus a distance. Les altermondialistes, pourtant, ont aussi fait, mardi, leur entree en piste. Hormis Jose Bove, aucun des principaux leaders du mouvement ne manque a l'appel. Les Martin Khor (Third World Network), Lori Wallach (Public Citizen), Walden Bellow (Focus on the Global South) ou encore Maude Barlow (Council of Canadians) ont pris la parole, mardi, dans un de ces desormais rituels - \" teach-in\" (colloque) organise par l'International Forum on Globalisation. Avec un leitmotiv non moins attendu : \"Faire derailler l'OMC.\"L'assemblee etait cependant etonnamment clairsemee et l'atmosphere ouatee du Teatro Cancun, au milieu des hotels 5 etoiles du boulevard Kukulkan, bien loin de l'atmosphere survoltee de Seattle en etat de siege. A l'ecart de ces ONG dument accreditees, pourtant, la mobilisation se prepare. Des bus affretes specialement arrivent - apparemment sans obstacles - de toutes les regions du Mexique. Des campements ont ete installes autour de la Casa de la Cultura, qui abrite le Forum international des paysans. \"4 000 paysans sont deja la, indique Paul Nicholson, du syndicat Via Campesina, et nous esperons etre 10 000 mercredi pour la premiere grande marche de la semaine\". Un appel de fonds international a permis de recolter pres de 60 000 dollars : de quoi louer 175 bus. \"TRAIN DE LA MORT\" \"L'agriculture en dehors de l'OMC\", \"Sortez les OGM de l'Amerique\", peut-on lire sur les banderoles suspendues aux murs de beton de la Casa de la Cultura. Par petits groupes, les paysans discutent de la strategie a adopter. \"Nous n'avons pas beaucoup d'espoir mais il faut quand meme essayer\", avoue l'un d'entre eux, qui a fait trente heures de bus pour venir du Chiapas. Parmi les delegations etrangeres aussi presentes, les Coreens ont cree la surprise. Ils sont pres de 200, ne parlant le plus souvent ni anglais ni espagnol. Tous portent la meme tenue : chemise blanche impeccable, gilet de toile beige au dos duquel est ecrit en gros \"Non a l'OMC\" et casquette a visiere. Non loin de la, les mouvements de jeunes ont investi le stade de base-ball mis a leur disposition par la municipalite. D'autres ont prefere planter leurs tentes dans le parc de Las Palapas, en plein centre-ville, sur lequel flottent les drapeaux de l'anarchie et ce slogan : \"La revolution est la solution\". Aujourd'hui, mercredi, ils se mettront en marche vers le Centre de convention. Avec dans le cur le soutien que leur a envoye le sous-commandant Marcos. \"J'espere que le train de la mort que conduit l'OMC va derailler a Cancun car le libre-echange est une guerre, une guerre contre l'humanite elle-meme\", a declare le chef de la rebellion zapatiste, dans un message rendu public mardi 9 septembre. Laurence Caramel et Babette Stern ", "theme": "ouragan"}