{"id_art": "d4e5e0e63529d941324d239ab3cbefc6", "title": "Par les bois des Hautes Tatras                                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/01/2005", "content": " Vysoke Tatry (Slovaquie) de notre envoye special De la piste de l'aeroport de Poprad ou des quais de la gare ferroviaire, ou encore de la route nationale E50 qui traverse la Slovaquie d'ouest en est, le panorama des Hautes Tatras ne cesse de surprendre. De la large vallee du Vah bordee au sud par les Basses Tatras avec ses ballons vosgiens couverts de forets epaisses, s'elevent au nord, comme une muraille, les chaines des Hautes Tatras. A quelques kilometres seulement du pied du massif - un horst cristallin formant la partie la plus elevee de la chaine des Carpates -, voila, dans un seul regard, la facade meridionale. Alors que les principaux sommets se detachent de la crete dechiquetee par les crocs des vents et des neiges pour atteindre 2 655 metres (mont Gerlach), les Hautes Tatras semblent tenir dans les paumes des deux mains jointes. Ces \"Alpes de poche\", selon la formule du jesuite tcheque Petr Kolar, passionne d'alpinisme qui a fait ses premieres armes sur les flancs abrupts des Tatras avant de gravir les sommets alpins, ne sont pas seulement des Alpes en miniature. \"Plus belles chaines de montagne que j'aie jamais vues\", selon John Hunt, un des grands specialistes de l'Himalaya, les Hautes Tatras sont un melange desordonne d'aretes rocheuses, de sommets elances et de cimes, separes par de profondes vallees au fond desquelles se cachent des lacs qui miroitent au soleil. Tres convoitees par les alpinistes d'Europe centrale, les Tatras sont particulierement dangereuses, car, malgre leur relative basse altitude, elles disposent de voies tres difficiles et d'un climat fort capricieux. Frontiere naturelle avec la Pologne qui accueille sur son territoire un cinquieme des 341 kilometres carres de superficie des Hautes Tatras, le massif, qui s'etend sur 26 km d'ouest en est et 15 km de large, est demeure longtemps a l'abri de la convoitise des hommes. Paradis des ours, des bouquetins, des bergers et des bucherons qui ont mene leurs activites dans le respect de la nature, les Hautes Tatras jouissent d'un ecosysteme particulierement riche, protege par le statut de parc national dans les deux pays. Aujourd'hui encore, la presence de civilisation se fait discrete sur les flancs couverts de denses forets de feuillus et coniferes jusqu'a 1 000 metres d'altitude. Construites depuis la seconde moitie du XIXe siecle lorsque se sont developpes le thermalisme et la climato-therapie pour soigner les maladies respiratoires, des batisses donnent un caractere de vieille Europe centrale, comme si l'on avait pris une pincee de Vienne, Pressbourg (Bratislava) ou Budapest pour en saupoudrer les Tatras. Les Tatras ont ete epargnees par la pietre architecture et le mauvais gout des dirigeants communistes qui ne les ont pas couvertes d'immeubles hideux comme dans la plupart des villes slovaques. C'est en s'aventurant sur les coteaux, en train, en voiture ou a pied, que le visiteur decouvrira ces hotels, residences et sanatoriums qui prennent toute leur grandeur en hiver, sur un tapis de neige vierge. L'essor de l'industrie balneaire et touristique dans les Tatras date de la construction de la ligne de chemin de fer qui reliait Kosice dans l'est de la Slovaquie a Bohumin, important nud ferroviaire du nord de la Moravie. Son inauguration, en 1871, a encourage quelques fortunes locales et des medecins a construire des sanatoriums sur les sources d'eau curative. Tres tot, les premieres localites ont ete reliees a Poprad par des moyens de transport en commun ecologiques. De 1904 a 1906, un trolleybus parcourait la quinzaine de kilometres entre le centre-ville et Stary Smokovec. Deux ans plus tard, une voie de chemin de fer a ecartement limite etait inauguree. Aujourd'hui encore, les michelines electriques empruntent cette voie et relient toutes les stations balneaires et touristiques, offrant un mode de deplacement pratique et propre. De la fenetre du train qui zigzague a vitesse moderee entre les arbres et les differentes residences, il n'est pas rare d'apercevoir un daim ou un sanglier a la recherche de nourriture sous la neige. Principale station de sports d'hiver des Hautes Tatras, Strbske Pleso, batie sur les rives du lac de Strba a 1 355 metres d'altitude, offre le plus important domaine skiable. Ses installations dominees par la rampe de saut a ski datent du debut des annees 1970 lorsque la station accueillit les championnats du monde de ski. Sur les pentes du mont Solisko, plusieurs pistes offrent d'excellentes conditions de ski alpin pour tous niveaux. Pour les amateurs de fond ou de randonnees, des kilometres de pistes ou de chemins soigneusement prepares ou degages conduisent les promeneurs dans les forets environnantes qui ont mieux resiste a la tempete de novembre 2004. Dans cette station moderne, touristes en combinaison et anorak multicolore et curistes en manteau de fourrure se croisent aux terrasses des cafes au bas des pistes, ou accoudes aux rambardes de l'espace ou atterrissent les sauteurs les jours d'entrainement. A Stary Smokovec, la premiere station thermale puis de sports d'hiver des Hautes Tatras, l'atmosphere est plus conviviale. Notamment au Rogalo - \"delta-plane\" en slovaque : ce restaurant est situe a deux pas de la piste de ski et du funiculaire dans un centre commercial sans charme, typique de la periode communiste. L'ambiance feutree qui y regne le midi cede, a l'heure du the, la place aux conversations plus animees autour d'un grog ou d'un vin chaud, alors que le pianiste alterne classiques et evergreens. Le Rogalo est le temoin de l'aventure d'un enfant du pays. Las des persecutions de la police politique, Vladimir Prislupsky, son proprietaire a la genereuse moustache, s'evada en 1987 de la Tchecoslovaquie normalisee, accroche a un delta-plane. Sans entrainement, il s'est elance des environs de Domazlice (ouest de la Republique tcheque) pour atterrir, sain et sauf, quelques kilometres plus loin derriere la frontiere germano-tcheque. Apres cinq annees passees en Allemagne comme gerant d'hotel dans la foret bavaroise, il decide de rentrer a Stary Smokovec dont il est originaire. Proprietaire d'un petit hotel a Strba, au pied des montagnes, et de ce restaurant, il estime que \"les Tatras meritent d'etre connues\". Lieu privilegie par les familles avec de jeunes enfants et par les skieurs debutants, petits et grands, ce domaine skiable trace dans la foret est limite, au grand dam des professionnels du tourisme. \"Il faudrait que les ecologistes et la direction du Parc national autorisent une prolongation des pistes et la creation de nouvelles, pour developper la station\", appelle de ses vux Vladimir Prislupsky, restaurateur a Stary Smokovec. Equipee depuis un siecle d'un funiculaire capable d'emporter plus de 200 personnes jusqu'a Hrebienok (la petite crete), la station dispose aussi de remonte-pentes qui permettent de skier plus haut ou aux alentours du chalet et de l'hotel construits a proximite de la station d'arrivee. De la les skieurs peuvent redescendre au depart du funiculaire situe juste derriere le Grand Hotel art nouveau et la petite eglise en bois. Les promeneurs, et surtout les lugeurs, se laissent glisser en toute securite sur une piste amenagee et eclairee car, au plus profond de l'hiver, la nuit tombe tot. La troisieme station de ski se situe au-dessus de Tatranska Lomnica, sur les flancs du pic de Lomnica. Elle est accessible par telepherique jusqu'a la station \"start\" d'ou poursuivent des telesieges qui emmenent les skieurs jusqu'a la station du Lac Rocheux (Skalnate Pleso). Un remonte-pente conduit sur l'endroit le plus ardu des Tatras et une petite cabine de telepherique suspendu (sans pilier) emmene une dizaine de visiteurs a la fois au sommet du pic, ou est installee une station meteorologique. A 2 632 metres, le panorama grandiose des Hautes Tatras, un enchevetrement de cretes et de vallees encaisses, se deroule sous les yeux vers l'ouest et le nord. Au sud, de l'autre cote de la vallee du Vah et de Poprad, les Basses Tatras devoilent leurs formes arrondies. Particulierement propices a la randonnee pendant l'ete, elles comptent aussi de nombreuses petites stations de sports d'hiver. Martin Plichta Tempete d'automne Lorsque, le vendredi 19 novembre 2004, une tempete qui balayait l'Europe du Nord s'est transformee en ouragan au-dessus du massif des Tatras, les sapins qui couvraient ses pentes n'ont pas resiste aux vents de 170 km/h et se sont brises comme des allumettes. Quelque 12 000 hectares de forets ont ainsi ete devastes, ce qui represente 2,5 millions de metres cubes de bois. Ce chiffre equivaut a la somme des degats provoques depuis un siecle par toutes les calamites qui se sont produites dans les Tatras, regulierement balayees par de violentes tempetes. Les pistes, situees souvent au-dessus des forets, ont ete largement epargnees.-Les arbres couches sur le domaine skiable ont-ete enleves-avant Noel. Dans les parties ou la foret traditionnelle, melangeant feuillus et resineux, a ete conservee, les degats n'ont represente que 3 % des plantations, contre plus de la moitie dans les zones couvertes uniquement de coniferes. Si toutes les voies de communication et equipements ont ete degages, le nettoyage des forets ne s'achevera que fin 2006. ", "theme": "ouragan"}