{"id_art": "250528a6cfe190f8aa8b45f14902161b", "title": "Le chant breton prend le large", "newspaper": "Le Monde", "author": ["VERONIQUE MORTAIGNE"], "date_publi": "14/01/2000", "content": " IL Y A les grands raouts sur surfaces geantes. Par exemple, la Bretagne au Palais omnisports de Paris-Bercy pour la Saint-Patrick en 1999, ou encore la Corse et ses chants polyphoniques versant leur dime unitaire en 1996. Ces parties de plaisir servent de vitrine au dynamisme politique et economique de regions longtemps traitees << comme des regions >>, c'est-a-dire, en terres de centralisme forcene, mal. L'exercice sous-entend un maximum de machinerie et de reconciliation des styles et de generations. En mars 1999, a Bercy, donc, les veterans rennais Tri Yann, le chantre de la chanson bretonne Gilles Servat, le grand modernisateur de la tradition, Alan Stivell, pretaient main forte au mauvais rock bretonnant d'Armens, un groupe de jeunes. La Cite de la musique n'ayant pas pour preocupation de rassembler les masses, elle choisit la solution de l'intimite. Le cycle de concert intitule << Bretagne : innovation-tradition >> qui sera presente du 14 au 16 janvier, joue sur le fin velours du duo. Duo d'experiences s'entend, menes par des porte-parole de la revolution permanente en matiere de celtitude musicale. Celte ou pas celte, telle n'est pas la question. La jeune generation des chanteurs de Bretagne a lance bien des paves dans la mare, et la robe immaculee de la Blanche Hermine, qui valut a son auteur, Gilles Servat, d'etre honteusement recupere par le Front national, a pris au passage un bon coup de metissage. << Le chant/Ne craint pas de porter/Meme l'ouragan/Qui demolit >>, ecrit le poete Guillevic dans Le Chant. Denez Prigent, chanteur de gwerzou, epopees vocales d'une tristesse rare (donc precieuse), ne s'est-il pas acoquine avec des rythmiques electroniques ? Prigent, originaire du pays du Leon, invite souvent par les Transmusicales de Rennes depuis 1992, a toujours ete un peu rocker, en boots et jeans noirs, il a toujours eu le gwerz rentre-dedans et le kan an diskan en bataille. Il a meme trouve le moyen de faire alliance avec un... ", "theme": "ouragan"}