{"id_art": "bbeb0913bba4ebf8814b1a4b56c859b6", "title": "Washington est casse, par Corine Lesnes", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "16/01/2008", "content": "D'autres sources pretendent que l'homme, qui etait antipapiste, cherchait surtout a s'amuser. Il n'etait pas mecontent de son effet quand il se presentait : \"Pope, disait-il. Pope de Rome\" - precisons que \"pope\" est la traduction anglaise de \"pape\". Il avait aussi change en Tibre le ruisseau de l'Oie qui coulait sur ses terres. Et il voyait un avenir florissant pour la capitale du Nouveau Monde, ce qui n'en finit pas de rejouir les groupuscules qui se passionnent pour les symboles inscrits dans l'architecture locale. Washington ne s'est pas faite en un jour. Entre l'acte du Congres de 1790, etablissant le siege du gouvernement federal sur les bords du Potomac, et le demenagement de l'administration (15 chefs de cabinet, 69 membres du Tresor, 12 employes du Congres...), il a fallu dix ans. Personne n'etait presse d'aller s'installer au milieu des marais (les vaches n'ont ete interdites sur le Mall qu'en 1826). Et nombreux etaient, surtout chez les jeffersoniens, ceux qui craignaient une derive centralisatrice. Une capitale ! Avec la possibilite de lever des impots ? Et pourquoi pas retablir la monarchie ? Prudents, les Fondateurs ont pris soin de limiter les pretentions du \"big government\". La Constitution (article I, section 8) definit la taille maximale de la cite federale : un carre de 16 km de cote. La presse a tout de suite denigre la ville. Meme en 1801, avec 109 maisons en brique, la \"cite federale\" etait jugee trop grande, trop chere, trop ostentatoire. Trop monarchique. Il a fallu la guerre civile, l'afflux des blesses et des militaires pour que Washington gagne ses galons de capitale. Un siecle et demi plus tard, elle a de nouveau explose, gonflee par la bureaucratie de la securite interieure. Comme le dit Francis Fukuyama qui a publie ses photos de la capitale l'ete dernier dans la revue American Interest, Washington \"reflete la vision d'Alexander Hamilton, pas celle de Thomas Jefferson\". Un gouvernement puissant. Tout ce dont se mefie l'individualisme americain. Ce long preambule pour souligner qu'il ne faut pas s'etonner que la capitale ait mauvaise presse. C'est pour ainsi dire inscrit dans ses genes. Chaque election presidentielle voit revenir les memes antiennes antigouvernementales et les memes candidats qui pretendent n'avoir jamais mis le pied a Washington. Mais cette annee, c'est la curee. Jamais, depuis le scandale du Watergate, le personnel politique n'a ete tenu en aussi faible estime. La popularite du Senat est encore inferieure a celle de George Bush. Sur les chemins de campagne, du cote democrate comme du cote republicain, on entend le meme cri de ralliement : Washington delenda est ! \"Washington est casse, repete Barack Obama. Pour reparer le systeme de sante, il faut reparer Washington.\" Dans le Michigan, le republicain Mitt Romney s'est presente devant un grand panneau lumineux : \"Washington is broken\". Pour lui, \"Washington est comme une guimbarde qu'il faut pousser jusqu'au garage. Annee apres annee, on la pousse mais ils nous la rendent toujours dans le meme etat.\" Memes mots dans la bouche du populiste John Edwards : \"Le systeme a Washington est casse.\" Pourquoi tant d'animosite ? Les electeurs sont excedes par l'incapacite du gouvernement a agir : de l'ouragan Katrina aux ponts qui s'ecroulent, de l'immigration au rechauffement climatique. Et quand les Etats passent a l'action eux-memes, comme l'ont fait une dizaine d'entre eux sur l'assurance sante ou la limitation des gaz a effet de serre, le gouvernement federal prend la mouche et appelle la Cour supreme a la rescousse si necessaire. \"Les idees de Washington sont en faillite, dit le gouverneur du Texas Rick Perry. Aujourd'hui, l'epicentre des innovations est dans les Etats.\" Dans un livre qui vient de paraitre (Homo politicus), le chroniqueur parlementaire du Washington Post Dana Milbank offre quelques explications supplementaires. Du temps des Indiens Piscataway (les occupants des lieux avant Francis Pope), le Potomac etait deja \"l'endroit ou l'on apporte les marchandises\", indique-t-il. L'argent continue a etre le moteur des indigenes. \"L'homme de Potomac est capable de faire a peu pres n'importe quoi pour amasser et exhiber son pouvoir et celui de sa tribu\", affirme-t-il. Dans la hierarchie de Potomac Land, les conseillers presidentiels occupent le rang le plus eleve, ainsi que les juges de la Cour supreme qui \"interpretent les textes sacres\" et les strateges electoraux qui \"utilisent leurs pouvoirs chamaniques\" pour maintenir leurs candidats au pouvoir. Viennent ensuite les elus de fraiche date, qui vivent sous la coupe des consultants. Ce n'est pas le moindre des paradoxes du systeme, dit Dana Milbank, qu'il se pretende \"le plus egalitaire du monde\" et qu'il fonctionne selon des regles \"byzantines\" autant que figees. Derniere categorie : les \"intouchables\". C'est la cohorte des gens ordinaires a qui les chamans ne s'interessent que tous les quatre ans et qui demandent du changement. ", "theme": "ouragan"}