{"id_art": "dee8134eaa1162fd53c6829a57c03bcf", "title": "Climat : << Il serait bon de prendre en compte chez nous aussi certaines des critiques adressees a Trump >>", "newspaper": "Le Monde", "author": ["Lucas Chancel (Coordinateur du laboratoire sur les inegalites mondiales de l'Ecole d'economie de Paris)"], "date_publi": "08/06/2017", "content": " TRIBUNE. Donald Trump a declare renoncer a l'accord de Paris pour proteger des millions d'emplois industriels et pour defendre les classes populaires victimes de politiques elaborees a Washington par l'administration precedente ou, pire encore, a Paris. En realite, les travailleurs qu'il pretend defendre seront les premieres victimes de sa decision. Comme le montrait la Banque mondiale en 2015, les plus modestes sont a la fois plus exposes aux consequences du changement climatique, mais aussi plus sensibles a celles-ci. Cela est vrai dans les pays pauvres comme dans les pays riches - et tout particulierement aux Etats-Unis. Quand l'ouragan Katrina s'est abattu sur La Nouvelle-Orleans en 2005, ce sont les Afro-Americains qui ont ete les principales victimes. D'une part parce que les quartiers inondables de la ville etaient majoritairement peuples par des familles noires a bas revenu, et d'autre part parce que ces personnes n'avaient pas les ressources necessaires pour faire face a la catastrophe : nombreuses sont les familles qui n'avaient pas de moyens de transport prive pour fuir, et dont les habitations n'etaient pas assez resistantes face a la tempete. Le president americain a aussi vante les merites du << merveilleux charbon propre >> pour justifier sa decision. Mais cet argument ne resiste simplement pas aux faits. Voila trente ans que l'on nous promet un charbon propre pour la decennie qui suit. Bilan : malgre les milliards de dollars investis, la technologie n'est toujours pas efficace environnementalement et economiquement, selon le groupe financier Bloomberg, que l'on ne peut soupconner de militantisme ecologique. Ce que l'on sait en revanche, grace aux travaux de l'Organisation mondiale de la sante et aux recherches... ", "theme": "ouragan"}