{"id_art": "37598557bbd6609a76c72c10453067c3", "title": "L'invasion des drones", "newspaper": "Le Monde", "author": ["Anais Moutot\n"], "date_publi": "03/03/2014", "content": "Les chaines de television i-Tele et BFM-TV y ont eu recours pour mieux filmer l'etendue de la catastrophe. Leurs images ont montre avec precision les coulees de boue menacant les fondations des maisons, les paysages defigures ou les grandes baches bleues etendues sur les toits par les residents. << Ce type d'images, plus precises et plus intimes, n'existait pas avant les drones. Elles completent le travail des cameramen au sol ou embarques dans un helicoptere, qui permet, a couts eleves, de survoler une zone de haut et dans son ensemble >>, explique Herve Beroud, directeur de l'information a BFM-TV. Legerete, maniabilite, efficacite... Les drones sont devenus des outils tres prises des realisateurs de documentaires, de magazines et de reportages. L'emission << Des racines et des ailes >> sur France 3 en est, par exemple, une grande utilisatrice pour proposer des plans saisissants du chateau de Versailles ou des points de vue inedits sur les oeuvres d'art du Musee d'Orsay. Journaliste au quotidien Ouest-France et << droniste >> amateur, Dominique Mesgouez estime qu'avant les drones aucune image n'etait possible << entre 10 et 150 metres au-dessus du sol >>. Desormais, on peut apprecier un travelling le long des falaises corses de Bonifacio ou raser les fenetres du chateau de Versailles comme le ferait un insecte ! Le tout pour un prix d'environ 1 500 euros la journee de prise de vues, contre pres de 3 000 euros avec un helicoptere. Mais de l'avis de plusieurs responsables de chaines, ce n'est pas le prix qui motive l'usage des drones. Les images qu'ils permettent ajoutent souvent une touche spectaculaire a des lieux que les telespectateurs ont vu des milliers de fois. France Televisions les a ainsi utilisees pour diffuser des images de sites prestigieux - villages, monuments, gorges, etc. - pendant les retransmissions du Tour de France. Ces << belles images >> composent l'essentiel du chiffre d'affaires des societes specialisees dans la prise de vues avec drones, qui se sont multipliees ces trois dernieres annees, explique Nicolas Menesguen, de Drone-Media, une societe qui realise des videos pour plusieurs chaines de television. Avec beaucoup de commandes d'emissions, << plus tournees vers le divertissement >> que vers le journalisme, comme les competitions culinaires << Le Meilleur Patissier >> ou << Top chef >> sur M6, ou les drones filment les decors. Mais les multiples possibilites offertes par ces appareils poussent les chaines a s'en servir pour l'information. TF1 et i-Tele viennent ainsi de lancer un programme de formation aux drones pour leurs journalistes. L'Agence France-Presse (AFP), qui fournit des videos aux televisions du monde entier, va prochainement mener << une experimentation conjointe >> avec son service photo en Asie, indique Marie-Noelle Valles, chef du service video. Les medias etrangers ne sont pas en reste : la BBC, par exemple, completera avec des drones son dispositif pour filmer les villes de la Coupe du monde de football au Bresil, en juin et juillet. L'incursion de ces objets volants dans l'univers mediatique est allee de pair avec les progres technologiques recents. Des drones qui n'ont que leur nom en commun avec ceux utilises a des fins militaires, car les premiers engins nommes ainsi, plus semblables a des petits avions qu'aux drones de cinema, etaient surtout utilises pour l'espionnage par les armees, celle des Etats-Unis au premier chef. Leurs versions miniatures apparues ces dernieres annees ont permis un usage civil elargi. Ces engins sans pilote sont accessibles aux rayons jouets des grands magasins. Le Drone AR, lance par le constructeur francais Parrot en 2010, coute 300 euros. En trois ans, la societe en a ecoule un demi-million. Le grand public s'est empare des drones avant meme que les journalistes s'y interessent. << Quand j'ai vu toutes les videos fantastiques que des gens anonymes postaient sur YouTube, je me suis dit qu'il fallait qu'on s'y mette >>, raconte Tom Hannen, responsable de l'innovation au pole video de la BBC. Les images d'un affrontement avec la police a Varsovie (Pologne) en novembre 2011, puis celles d'une manifestation en Argentine un an plus tard ont fait le tour du Web et ont ete rapidement diffusees a la television. En France, l'utilisation des drones << est tres contraignante >>, constate Nicolas Ruelle, redacteur en chef adjoint au service reportages de TF1. La premiere exigence est de disposer d'un brevet de pilote d'ULM. Un apprentissage qui prend du temps : << On avait prevu deux mois... il en a fallu quatre et demi >>, precise Raphael Labbe, directeur de l'innovation a l'hebdomadaire L'Express, a l'origine d'un projet d'experimentation des drones. France Televisions et BFM-TV preferent pour l'instant recourir a des prestataires exterieurs. Autre limite : pour filmer en agglomeration ou a proximite d'un rassemblement, il faut obtenir une autorisation de la prefecture. En consequence, << il est quasiment impossible de filmer des manifestations >>, affirme Lucas Menget, redacteur en chef a i-Tele. << A Paris, la prefecture refuse systematiquement toute demande >>, affirme M. Menesguen. A l'exterieur de la capitale, les obstacles peuvent aussi s'accumuler. Ainsi, lorsqu'en juillet BFM-TV a voulu filmer des departs en vacances au peage de Saint-Arnoult (Yvelines), << il a fallu les autorisations des societes d'autoroute et des communes concernees. C'etait beaucoup d'energie pour un resultat pas tres concluant >>, regrette M. Beroud. Le directeur de l'information de BFM-TV constate que, pour le moment, l'essentiel de l'utilisation des drones par les chaines d'information << se resume aux phenomenes climatiques >>. Aux Philippines, dix jours apres le passage du typhon Haiyan, la chaine americaine CNN s'en est remise aux drones, seul moyen de mesurer l'etendue des degats autour et dans la ville de Tacloban. Grace a leur petite taille, les engins permettent egalement de filmer au-dessus de lieux que les autorites ne veulent pas ouvrir aux journalistes. En 2011, une equipe de television australienne a fait figure de pionniere en envoyant un drone survoler un centre de detention de refugies situe sur une ile, apres s'en etre vu refuser l'acces. En juillet, un appareil du groupe Sudpresse, leader de la presse francophone en Belgique, a ete intercepte par les services de securite de la famille royale. Il survolait le chateau de Fenffe, l'une des proprietes du roi Albert II... uniquement pour prendre des photos du parc, selon le journaliste. ", "theme": "typhon"}