{"id_art": "696575c94668b4af438e6a0c0288250c", "title": "Empetre dans le scandale de l'eau empoisonnee, le gouverneur du Michigan tente de sauver la face", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "22/01/2016", "content": "Les origines du scandale remontent a avril 2014, quand, par souci d'economie, les administrateurs municipaux ont renonce a acheter leur eau a la ville de Detroit et decide de la puiser dans la riviere Flint. Lire aussi L'austerite aboutit a empoisonner l'eau d'une ville du Michigan Or, l'usine locale de traitement de l'eau n'est pas en mesure de la filtrer correctement : une bacterie se propage et rend les habitants malades. La solution retenue pour venir a bout de cette derniere accroit le taux des contaminants dans l'eau, qui devient tres corrosive, et les vieilles canalisations de la ville commencent alors a liberer du plomb. En octobre 2015, apres la decouverte d'une serie d'empoisonnements au plomb d'enfants de la ville, la decision a ete annulee. Environ 500 personnes seraient victimes de la contamination. Le 16 janvier, le president americain, Barack Obama, a decrete une situation d'urgence autorisant le departement de la securite interieure et l'Agence federale de gestion des situations d'urgence (FEMA) a coordonner leurs efforts pour soulager les souffrances de la population locale. Mis en cause pour avoir tarde a reagir face a ce scandale sanitaire, Rick Snyder, le gouverneur republicain de l'Etat du Michigan s'est lance dans une serie d'actes de contrition. Lundi, dans The National Journal, il a compare sa gestion << desastreuse >> de la crise de Flint a celle de l'ouragan Katrina, en 2005, par le president George W. Bush. Mardi, dans son discours sur l'etat du Michigan, devant le Parlement local ou un millier de manifestants s'etaient regroupes pour protester contre la crise sanitaire, Rick Snyder a ordonne aux deputes d'autoriser le deblocage d'un fonds d'urgence de 28 millions de dollars. L'argent servira a remedier aux problemes de canalisation, a lancer un audit du systeme d'adduction d'eau et a financer des soins pour les enfants et les adolescents touches par la contamination. << A vous, habitants de Flint, je dis ce soir comme je l'ai fait auparavant que je suis desole et que je reglerai ce probleme >>, a promis le gouverneur. Surtout, Rick Snyder a decide de devoiler, mercredi, 273 pages d'e-mails (accessibles sur son site, au format PDF) qui revelent la gestion laborieuse de la crise par son administration. Le Detroit Free Press l'en a felicite, jeudi, dans un editorial, evoquant un pas dans la bonne direction. Mais releve le quotidien, << le gouverneur doit aller plus loin >>. Le Detroit Free Press souligne neanmoins que cet effort de transparence ne devoile qu'un des aspects de la crise de l'eau a Flint. Les e-mails d'autres membres de son administration - en particulier ceux de Dennis Muchmore, son ancien directeur de cabinet - pourraient eclairer cette affaire sous un nouveau jour. Certains, comme Kyle Feldscher, le journaliste en charge des sujets lies a l'energie et l'environnement du Washington Examiner [un journal qui se presente comme un concurrent conservateur du Washington Post], considerent que le premier mail de Rick Snyder illustre de maniere caricaturale l'effort de transparence : tout le texte est... masque. No joke, the entire first email released by Michigan Gov. Rick Snyder is redacted. https://t.co/RzPif77UET Dans un entretien a la radio WDET-FM de Detroit, le gouverneur explique qu'il ne veut pas forcer les membres de son administration a rendre public des e-mails prives. Le Washington Post souleve la meme question : pourquoi ne divulguer que les e-mails du gouverneur ? Ceux du reste de son equipe permettraient d'avoir un eclairage complet sur la crise. L'examen de a correspondance du gouverneur indique qu'il a ete informe du probleme de la qualite des eaux en fevrier 2015 et a demande a Dennis Muchmore, son directeur de cabinet de s'y interesser, note le quotidien. Dennis Muchmore, le directeur de cabinet de Rick Snyder, a indique au Detroit Free Press que le gouverneur a ete bouleverse lorsqu'il a appris ce scandale. Mais il semble que par la suite, il ait surtout cherche a evaluer comment gerer ce probleme et faire en sorte de ne pas etre tenu responsable, comme le suggere un echange avec M. Muchmore le 25 septembre 2015, dans lequel le directeur de cabinet suggere de renvoyer la faute a la municipalite de Flint ou a des services ne dependant pas de l'Etat du Michigan. Email from Gov. Snyder's ex-chief of staff: \"I can't figure out why the state is responsible\" #FlintWaterCrisis https://t.co/uxwSdvmRqu Le Guardian ajoute que la divulgation de ces e-mails est incomplete : elle ne couvre que la periode allant de 2014 a 2015, et ne s'interesse pas aux origines du probleme, lorsqu'en 2011, Flint, au bord de la faillite, est placee par le gouverneur republicain du Michigan, Rick Snyder, sous le controle d'une autorite de tutelle. Mais rien n'oblige le gouverneur a le faire, souligne le Guardian : le Michigan est l'un des Etats dans lesquels le gouverneur est exempte du Freedom of Information Act (FOIA), la << Loi pour la liberte d'information >> qui oblige les agences federales a transmettre leurs documents, a quiconque en fait la demande, quelle que soit sa nationalite. Reste que des millions d'Americains se disent choques par l'empoisonnement des habitants de Flint. Les premieres tetes ont commence a tomber : l'EPA (l'Agence de protection environnementale americaine) a annonce jeudi la demission de Susan Hedman, sa directrice pour la region incluant le Michigan. Mais nombreux sont ceux qui appellent a la demission de Rick Snyder, le plus virulent d'entre eux etant le plus illustre citoyen de Flint, le cineaste Michael Moore, qui reclame l'arrestation du gouverneur dans une video et fait circuler une petition dans ce sens. Paradoxalement, Karen Weaver, la maire de Flint, ne demande pas la demission du gouverneur : << Il doit rester en poste pour fournir les services et les financements dont notre population a besoin >>, a-t-elle declare. Avant la revelation du scandale, en juin 2015, 55 % des electeurs du Michigan approuvaient l'action du gouverneur a la tete de l'Etat. ", "theme": "ouragan"}