{"id_art": "8e676a08c5ef992ca8f678de70df89c8", "title": "Apres la crise, les assureurs se reorganisent et se redeploient                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/09/2003", "content": " Apres deux annees de crise severe, les assureurs retrouvent des couleurs comme le montre l'amelioration de leurs resultats semestriels. Le mot d'ordre est desormais de se recentrer sur les metiers de base, dont la rentabilite s'etait deterioree sans que personne n'y prenne garde, les plus-values financieres compensant les pertes sur les contrats. Les desengagements, les recentrages sur les activites phares et les augmentations de tarifs ont permis le redressement. Celui-ci se mesure aux performances boursieres. Sur un an, la palme revient a Swiss Life, dont l'action s'est redressee de 92 %, la moins bonne performance revenant a Munich Re (- 22 %). Les francais Axa et AGF sont a la cinquieme et huitieme performances avec des gains de 62 % et 48 %. Les assureurs ont profite au premier semestre d'une embellie boursiere et de l'absence de grande catastrophe naturelle. 1 MILLIARD DE DOLLARS POUR ISABEL Le mois de septembre vient cependant d'etre marque par le passage de l'ouragan Isabel sur la cote-est des Etats-Unis. Le cout des degats generes par ce sinistre est estime a environ 1 milliard de dollars (871 millions d'euros). \"Bien qu'impressionnant, Isabel s'inscrira parmi les risques, lies aux catastrophes, anticipes par les assureurs\", evalue Bob Hartwig, chef-economiste de l'Insurance information institute. Cet expert, cite par Bloomberg, estime que l'ouragan en lui-meme ne devrait pas avoir un effet significatif sur les taux pratiques par les acteurs de l'assurance. A titre de comparaison, en 2002 les tempetes d'avril et de mai aux Etats-Unis ont coute 1,6 milliard de dollars, les inondations en Europe centrale et orientale 3,1 milliards de dollars et les inondations dans le sud-est de la France en septembre, 700 millions de dollars. AGF RESTRUCTURE SON RESEAU EN FRANCE Profitant de la publication de leurs resultats semestriels, en hausse de 17 %, a 491 millions d'euros, les AGF ont annonce, mercredi 24 septembre, une reorganisation de leur reseau en France pour faire face a la concurrence des banques. Depuis quelques annees, la bataille tourne a l'avantage des banquiers qui placent en moyenne sept contrats aupres de leurs clients, la ou les assureurs n'en vendent que deux. \"Nous devons nous organiser pour reagir, a affirme Jean-Philippe Thierry, president d'AGF, filiale de l'allemand Allianz, en presentant cette reorganisation. Nous devons aussi etre capables de creer une unite dediee a la gestion du patrimoine et de l'epargne.\" Pour etre plus performants, les reseaux seront autonomes et separes des centres de production de produits financiers. Par ailleurs, pour se renforcer dans la sante, les AGF vont regrouper la direction des assurances individuelles et celle des assurances collectives. \"Les enjeux sont lourds dans le domaine de la complementaire sante\", explique M. Thierry, rappelant que les assureurs courent derriere les augmentations des soins et les desengagements de la securite sociale. Les tarifs des contrats vont augmenter de 3 %, le 1er octobre, en raison de l'augmentation du nombre de medicaments qui ne seront plus rembourser par la securite sociale. La nouvelle organisation du groupe devrait entrer en vigueur a partir du 1er octobre et doit permettre de degager quelque 80 millions d'euros de synergies de couts. Cette reorganisation s'accompagne d'une modification de l'etat-major du groupe a l'occasion du depart a la retraite du directeur general, Jean-Francois Debrois. AXA SE RENFORCE AUX ETATS-UNIS Pres d'une semaine apres l'annonce par Axa de son intention d'acquerir l'assureur-vie americain Mony pour 1,5 milliard de dollars, des actionnaires ont engage, mercredi, une \"class action\" (action collective civile) a l'encontre des dirigeants de Mony. Ils leur reprochent de ne pas avoir envisage d'autres solutions pour mieux valoriser le groupe. Ils demandent des dedommagements. L'offre d'Axa a recu le soutien des dirigeants de la compagnie et a ete recommandee par le conseil d'administration. Elle doit desormais obtenir l'accord de l'assemblee generale des actionnaires qui devraient se tenir a la mi-decembre. A un prix de rachat de 31 euros par action en numeraire, representant une prime de 6,2 % par rapport au cours du 16 septembre, veille de l'offre, la proposition francaise correspond a 70 % des fonds propres de Mony et a 60 fois son resultat 2002. Dans ce contexte, l'action a termine la seance de mercredi a 33,19 dollars. Dominique Gallois ", "theme": "ouragan"}