{"id_art": "095468a4d3cc79c73a1e0d6f43632e0c", "title": "Combats de reseaux en Turquie", "newspaper": "Le Monde", "author": ["Guillaume Perrier"], "date_publi": "27/03/2014", "content": "<< C'est dans les crises que l'on compte ses amis >>, ironise Ismail Cingoz, le president de cette organisation turque, l'oeil petillant derriere de fines lunettes. La crise qu'il evoque a demi-mots ne figure pas sur sa mappemonde et n'a rien d'humanitaire. Elle oppose depuis trois mois le premier ministre, Recep Tayyip Erdogan, mis en cause dans un vaste scandale de corruption et de malversations, a la confrerie religieuse de l'imam Fethullah Gulen, son ancien allie qu'il accuse de << trahison >> et qu'il soupconne d'avoir orchestre << un complot judiciaire >>. L'ONG humanitaire, dont le siege est installe a la peripherie d'Istanbul, est l'une des vitrines de la confrerie Gulen. << M. Erdogan cherche a produire un faux ennemi pour detourner l'attention. Jusqu'a aujourd'hui, il applaudissait notre travail en disant que les classes moyennes anatoliennes prenaient leur place dans l'Etat. Aujourd'hui, il nous accuse de l'avoir infiltre >>, fait remarquer Ismail Cingoz. << Les graines que nous avons semees ont commence a produire des fruits. >> PRESENT DANS 160 PAYS La confrerie Gulen, inspiree par le soufisme anatolien et qui revendique plusieurs millions de fideles a travers le monde, n'autorise que quelques cadres importants a s'exprimer au nom du mouvement. Ismail Cingoz en fait partie. << Cela fait trente ans que je suis dedans, depuis mes annees d'etudiant >>, explique-t-il. Sa carriere s'est faite au sein de la galaxie guleniste, le Hizmet (service), pour ses sympathisants : d'abord dans les affaires, tourne vers l'international avec des sejours en Russie et en Autriche. Puis dans l'humanitaire. Sa femme enseigne depuis vingt ans dans les ecoles privees qui forment le coeur du mouvement et incarnent sa presence << dans 160 pays >>. Et chaque matin, le journal Zaman est sa premiere lecture. Dans ses colonnes, le quotidien dirige par les proches de Fethullah Gulen ne mache plus ses mots pour qualifier la derive autoritaire et affairiste du premier ministre Erdogan. Le ton est tout aussi defiant du cote de la Tuskon, la federation patronale liee a la mouvance Gulen, qui regroupe 55 000 entrepreneurs turcs. Lors de son congres annuel, samedi 1er mars, son president, Rizanur Meral, s'en est pris publiquement a Recep Tayyip Erdogan et au systeme de corruption qui, selon lui, l'entoure : << La politique est faite pour servir, pas pour s'enrichir. >> Dans son bureau, decore de bibelots rapportes de ses dizaines de voyages sur les cinq continents, ce petit homme sec est plus lapidaire encore. << Tout le monde savait que la corruption etait repandue ces dernieres annees. Elle etait pratiquee ouvertement dans les appels d'offres. >> La Tuskon, elle, se veut la representante d'un capitalisme vertueux, liberal et ethique. << Le profit n'est pas le but ultime, nous avons des responsabilites envers l'humanite. Et M. Gulen est notre source d'inspiration >>, precise Rizanur Meral. Forte d'un reseau dynamique a l'exportation qui a depeche 400 delegations de par le monde en 2012, la Tuskon a, pendant des annees, ete chargee d'organiser les visites a l'etranger du premier ministre comme du president, Abdullah Gul. Aujourd'hui, ses membres sont ecartes des marches publics ou pris pour cible par des controleurs fiscaux. << Il n'y a plus de retour possible >>, lache leur patron. Le divorce est prononce entre l'AKP (Parti de la justice et du developpement) et la confrerie qui le soutenait depuis sa fondation. Depuis 2010, la tension s'est accrue entre les deux parties, le mouvement Gulen, pro-occidental, s'opposant de plus en plus fermement a la radicalisation de M. Erdogan. Aujourd'hui, les deux camps s'accusent mutuellement de tentative de putsch. << Nous l'avons soutenu jusqu'en 2011 parce que nous avions l'espoir d'une nouvelle Constitution, mais il n'a pas ete capable de reformer l'Etat. Un parti qui a frustre et humilie les Turcs ne peut plus avoir le soutien du Hizmet >>, avertit Mustafa Yesil, president de la Fondation des journalistes et des ecrivains (GYV), qui fait office de porte-parole du reseau en Turquie. << L'ILLEGAL DEVIENT LA LOI >> Cerne par les affaires, Recep Tayyip Erdogan a decrete une << guerre d'independance >> contre << le gang >>, << l'Etat parallele >> qui conteste sa toute-puissance. << Celui que vous appelez \"le hodja\" [maitre] et ceux que vous appelez \"les grands freres\" [les cadres de la confrerie] sont clairement en train de vous trahir et de trahir leur pays >>, a lance le premier ministre, le 16 fevrier. A l'approche des elections municipales du 30 mars, tous les coups sont permis : enquetes judiciaires, redressements fiscaux, manipulations par medias interposes, ecoutes, fuites et purges se succedent a un rythme quotidien. Attaquee, la mouvance Gulen ne peut plus se cacher. Son influence politique, difficile a evaluer precisement, est aujourd'hui capable de faire vaciller le pouvoir. Chose rare, l'imam Gulen, age de 72 ans, a multiplie les interventions mediatiques depuis sa residence en Pennsylvanie ou il vit en exil depuis 1999. Il a adresse fin decembre 2013 une lettre au president Gul, ce qui a provoque la fureur de Recep Tayyip Erdogan. Dans un preche reproduit sur l'un de ses nombreux sites Internet et suivi dans le monde entier par ses adeptes, il a promis << le feu de l'enfer >> pour << la maison des corrupteurs >>. Huit deputes ont demissionne de l'AKP, sans jamais evoquer leur proximite avec la confrerie. Muhammed Cetin a ainsi quitte le parti avec fracas, le 31 janvier, avant d'etre traduit devant le conseil de discipline. Il avait evoque les << boites a chaussures >> remplies de billets, symbole du recent scandale de corruption. Mais cet elu represente avant tout la confrerie qu'il sert depuis trente ans, du Turkmenistan, ou il a dirige une universite, au Texas, ou il etait a la tete d'un institut de dialogue interreligieux. << Malheureusement, l'AKP est desormais sali. Il est devenu l'architecte d'un processus dans lequel les affaires de corruption sont etouffees, les voleurs sont proteges et l'illegal devient la loi >>, a-t-il declare en rendant sa carte, precisant que << d'autres amis deputes >> pourraient le suivre. Depuis le debut de la crise, ce sont plus de 6 000 officiers de police qui ont ete limoges a travers tout le pays, ainsi que des centaines de magistrats. Tous soupconnes par l'Etat d'etre des fonctionnaires de << type F >>, fideles a Fethullah Gulen. Officiellement, la << communaute >> (Cemaat) nie toute strategie d'entrisme au sein des institutions turques. Selon Mustafa Yesil, elle ne serait qu'un << mouvement civique, apolitique, global, fonde sur la foi et le sacrifice de soi >>. Ses nombreux relais d'opinion dans la presse et dans les milieux universitaires se chargent de lisser une image parfois sulfureuse et insistent sur la dimension moderne et pro-occidentale du mouvement Gulen. Moins sur ses reflexes nationalistes et securitaires, notamment sur la question kurde - il est oppose a toute negociation avec le PKK. UN ETAT DANS L'ETAT << INCONTROLABLE >> Pour le journaliste Rusen Cakir, specialiste de l'islam politique, la confrerie s'apparenterait plutot a une sorte d'<< Opus Dei >> turc. Elle est soupconnee d'avoir noyaute la police et les cours speciales de justice, chargees depuis 2007 de la tenue de grands proces politiques decries, contre des centaines de militaires accuses de complot, contre des journalistes ou des militants de gauche, apparentes a des terroristes. Une strategie confirmee par un membre de la Tuskon qui fait du commerce avec l'Afrique de l'Est. << Oui, M. Gulen nous a demande d'infiltrer toute la bureaucratie. Et pas seulement la police ! >> La grande inconnue concerne le poids de la confrerie au sein des forces armees. Les journalistes d'investigation Nedim Sener et Ahmet Sik, qui ont passe plus d'une annee en prison pour des liens supposes avec une obscure organisation terroriste, affirment eux aussi avoir fait l'experience de la puissance et de l'intolerance de la confrerie Gulen. << Qui touche a la Cemaat s'y brule >>, avait lance Ahmet Sik, emmene menotte vers la prison. << Des policiers gulenistes sont venus m'arreter pour me presenter a un procureur guleniste qui m'a ensuite defere devant un juge guleniste. Et tout cela etait couvert par des journaux et des teles gulenistes >>, explique-t-il aujourd'hui. Le livre qu'il preparait sur << l'armee de l'imam >> au sein de la police a ete saisi avant meme sa publication. Nedim Sener, qui ecrit dans le quotidien Posta et dont le bureau est recouvert de documents sur la confrerie, estime que les membres du reseau Gulen ont << gagne un tel pouvoir qu'ils peuvent renverser un gouvernement. Tous ceux qui ont enquete la-dessus ont ete elimines. Ils ne peuvent plus dire qu'ils sont juste une ONG >>. Pour lui, l'alliance AKP-Gulen etait avant tout motivee par la necessite de repousser les assauts des militaires qui, jusqu'en 2007, projetaient d'intervenir par la force dans la vie politique. << Il fallait au gouvernement un partenaire puissant pour contrer les tentatives >>, souligne-t-il. Aujourd'hui, cette menace est ecartee mais la machine se retourne contre le premier ministre Erdogan. L'Etat dans l'Etat est devenu << incontrolable >>, estime un politologue turc sous couvert d'anonymat. << C'est le monstre de Frankenstein. >> ", "theme": "typhon"}