{"id_art": "2ca51da9d886f91dff89c01096369888", "title": "Cinq minutes avant la guerre", "newspaper": "Le Monde", "author": ["PAR DOMINIQUE DHOMBRES"], "date_publi": "19/09/2001", "content": "PAS FACILE, le voyage qu'entreprend mardi Hubert Vedrine aux Etats-Unis. Tout d'abord, ca n'a l'air de rien, le ministre prend l'avion pour traverser l'Atlantique. S'il y etait alle en bateau, il serait probablement arrive apres la bataille. Enfin, la premiere, qu'on nous predit pour jeudi ou vendredi. La guerre, elle, sera longue, on nous l'a dit aussi. Elle pourrait durer des annees. Si le ministre etait parti a la rame, comme d'Aboville, il aurait peut-etre reussi a echapper au debut du film, vous savez, quand les commandos tombes du ciel en tenue camouflee, le visage noirci au cirage et les manches bien retroussees sur les muscles, font courir les barbus en chemise de nuit blanche au fond de leur grotte en Afghanistan et les obligent a sortir les mains en l'air. De toute facon, Vedrine n'aurait rien rate, ce n'est pas le moment le plus fort du film. Comment je le sais ? C'est vrai, je ne l'ai pas encore vu ; ca ne m'empeche pas d'en parler... Puisqu'il prend l'avion, il faut prier pour qu'il ne soit pas detourne par un kamikaze (prononcez le << e >>, s'il vous plait, a la facon japonaise ; ca vient de kami, << dieu >> et kaze << vent >> ; ce << vent divin >> est le typhon qui a coule la flotte mongole cinglant vers le Japon au XIIIe siecle). Ce n'est vraiment pas le moment qu'un kamikaze lance l'avion de Vedrine droit sur la Maison Blanche. Ca donnerait encore plus mauvaise reputation a la France et a son ministre des affaires etrangeres. Jacques Chirac a l'air mieux en cour a Washington. Il doit diner en prive mardi soir avec George W. Bush. Esperons que tout se passera bien. Chirac est tres fort pour detendre l'atmosphere. Peut-etre que ce sera plus convivial que l'entretien entre Hubert Vedrine et Colin Powell. Peut-etre que tout le monde, finalement, sera de bonne humeur et mangera de bon appetit. Est-ce qu'on parlera au diner de Samuel Huntington et du << choc des civilisations ? >> La, je redeviens serieux. Avant,... ", "theme": "typhon"}