{"id_art": "43e781b5cc50ed8482d1e8b3872a068d", "title": "<p>Un monde a l'agonie</p> <p><< Il fallait aller voir du cote des patrons >></p>", "newspaper": "Le Monde", "author": ["Propos recueillis par Olivier Zilbertin"], "date_publi": "30/09/2007", "content": "MARCEL TRILLAT revient sur la genese de Silence dans la vallee, le quatrieme volet de sa serie documentaire commencee en 2002. Apres << 300 jours de colere >>, << Les Prolos >>, et << Femmes precaires >>, pourquoi avoir eprouve le besoin de realiser un quatrieme volet ? Lorsque nous avons termine les trois premiers documentaires, nous nous sommes dit, avec mon producteur Jean Bigot - devenu depuis directeur de la fiction sur France 2 -, qu'il manquait un point de vue a tout cela : celui des patrons. Il fallait aller voir de leur cote. Pourquoi avoir choisi Nouzonville et l'entreprise Thome-Genot ? Ce sont les sociologues Michel et Monique Pincon qui nous ont fourni l'opportunite. Michel connait bien la region : il en est originaire et il a ecrit un livre il y a vingt ans sur le sujet. Nouzonville, c'est une petite ville industrielle, qui produit de l'acier depuis Henri IV. J'ai trouve que son histoire etait une allegorie de ce qui arrive a la France industrielle, submergee par l'ouragan de la mondialisation. Nous montrons par le petit bout de la lorgnette le mecanisme et les consequences concretes de la mondialisation. L'affaire Thome-Genot a eclate en octobre 2006, alors que nous etions en pleine preparation. On a tourne deux ou trois jours, et puis on y est retournes au debut du mois de janvier. Le tournage a dure plus de cinq semaines. Les anciens proprietaires, mais aussi le patron du Medef local, finissent par demonter les mecanismes terribles de la mondialisation. Se sont-ils confies facilement a vous ? Ce n'est jamais facile, mais avec du temps, il est possible de construire une relation de confiance. Jusqu'au dernier moment, je n'etais pas certain que la famille Dury - les anciens proprietaires de l'usine -, et en particulier la mere, accepte de me parler devant la camera. Je tiens d'ailleurs a leur rendre hommage pour s'etre livres avec franchise et pour n'avoir pas hesite a exposer parfois leurs contradictions. Moi, de... ", "theme": "ouragan"}