{"id_art": "644d2fedd17d3bedb50f5373de96df0b", "title": "George Bush soutient John McCain a distance", "newspaper": "Le Monde", "author": [""], "date_publi": "03/09/2008", "content": "Alors que le clan Bush etait quasi au complet dans l'enceinte du Xcel Center, le president americain a choisi de rester a Washington, officiellement pour superviser l'organisation des secours apres le passage de Gustav. \"Nous vivons dans un monde dangereux, a explique M. Bush. Et nous avons besoin d'un president qui comprenne les lecons du 11 septembre 2001 : pour proteger l'Amerique, nous devons rester offensifs, empecher les attentats avant qu'ils se produisent et ne pas attendre d'etre frappes a nouveau. L'homme qu'il nous faut est John McCain.\" \"La vie de John McCain l'a prepare a ces choix. Il est pret a diriger notre pays\", a-t-il ajoute sous les applaudissements des delegues republicains. PASSAGE DE TEMOIN SYMBOLIQUE Joe Lieberman, qui s'etait mesure au \"ticket\" Bush-Cheney en 2000 aux cotes d'Al Gore, a quant a lui definitivement tourne le dos a son ancienne famille politique avec son apparition a la convention republicaine. \"Pourquoi un democrate comme moi se trouve-t-il a une convention republicaine comme celle-ci ?\", s'est-il interroge au debut de son intervention. \"La reponse est simple. Je suis ici ce soir pour soutenir John McCain car le pays compte plus que le parti, parce que John McCain represente le meilleur choix pour rassembler notre pays et le mener en avant (...), parce que la vie entiere de John McCain incarne une grande verite : etre democrate ou republicain est important. Mais c'est encore plus important d'etre americain\", a-t-il explique. A Saint Paul, ou se tient le grand rassemblement des republicains, le cas de Sarah Palin, la colistiere de M. McCain, a continue a faire du bruit. La revelation de plusieurs affaires la concernant - la grossesse de sa fille et l'existence d'une enquete parlementaire pour un delit d'influence presume - a suscite des reactions defensives au sein du camp republicain. Fred Thompson s'en est pris aux \"experts de Washington\" et aux medias de gauche, alors que John McCain, qui se trouvait a Cleveland (Ohio), a estime que \"les Americains seront encore plus excites une fois qu'ils l'auront vue demain soir\". Mme Palin est a Saint Paul depuis lundi, mais elle n'a fait aucune apparition publique. Elle doit s'exprimer mercredi soir devant les delegues republicains. ", "theme": "ouragan"}