{"id_art": "618f7ca59183ddc0fd6064f2e21cdf8c", "title": "Atmosphere plombee pour la derniere visite du president Hu Jintao a Hongkong", "newspaper": "Le Monde", "author": ["Florence de Changy (Hongkong, correspondance)"], "date_publi": "30/06/2012", "content": "C'est un drole d'anniversaire que Hongkong se prepare a feter, dimanche 1er juillet, en grande pompe et en presence du president chinois Hu Jintao : les 15 ans de \"retour a la Chine\". Pourtant aucune allegresse spontanee n'est perceptible. Ni dans les rues, ni dans la presse de l'ancienne colonie britannique. De memoire d'ancien, on n'aurait jamais vu un tel deploiement de policiers a Wan Chai, quartier de l'hotel ou loge M.Hu. La menace du typhon Doksuri qui, vendredi soir, se dirigeait tout droit sur Hongkong, mais a finalement devie sa course, n'a rien fait pour detendre l'atmosphere plombee de cette visite sous haute surveillance. C'est d'ailleurs en anticipation du typhon que Hu Jintao, a peine arrive, a commence sa visite de trois jours par un passage en revue des 3 000 militaires chinois. Alors que l'armee chinoise reste plutot invisible a Hongkong, ce spectacle inhabituel et impressionnant, retransmis en direct, a eu l'effet pour certains Hongkongais d'un rappel du destin ineluctable de l'ancienne colonie britannique : en 2047, apres cinquante ans de transition, Hongkong sera partie integrante de la Chine. Et de plus en plus rares sont ceux qui croient en la phrase qu'aurait prononcee Deng Xiaoping avant la retrocession : \"Hongkong a la garantie de ne pas connaitre de changements pendant cinquante ans. Et on peut esperer qu'apres cela il n'y aura plus besoin de changements.\" UN FORT SENTIMENT ANTI-CHINOIS (DU CONTINENT) Pourtant, Hu Jintao a debute sa visite de maniere conciliante : \"Dans les deux jours qui viennent je souhaite voir et marcher davantage pour sentir moi-meme le developpement de Hongkong et comprendre la vie et les attentes des gens de Hongkong.\" Depuis plusieurs mois, une certaine agitation regne cependant dans la \"region administrative speciale\", titre donne a Hongkong lors de la retrocession, le 1er juillet 1997. Un... ", "theme": "typhon"}