{"id_art": "d315b3f07dacaeee7b41c76abd100715", "title": "La frequence des ouragans a plus que double en un siecle", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "01/08/2007", "content": "Pour la National Oceanic and Atmospheric Administration (NOAA) americaine, l'augmentation de la frequence des evenements cycloniques s'explique par des \"cycles naturels\". Dans son dernier rapport, le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) considere en revanche comme \"vraisemblable\" - c'est-a-dire avec une probabilite superieure a 50 % - que cette tendance soit imputable aux gaz a effet de serre, sans trancher toutefois la question (Le Monde du 1er fevrier). Dans l'edition en ligne des Philosophical Transactions of the Royal Society, deux chercheurs americains, Greg J. Holland (Centre national de recherche atmospherique de Boulder, Colorado) et Peter J. Webster (Institut de technologie d'Atlanta, Georgie) se montrent plus affirmatifs. Selon eux, \"le niveau actuel de l'activite cyclonique dans l'Atlantique nord constitue pour une large part une reponse au changement climatique d'origine anthropique\". Les auteurs ont recense tous les episodes cycloniques repertories depuis un siecle, de facon plus exhaustive depuis la mise en place, en 1944, de la surveillance aerienne et celle, a la fin des annees 1960, des observations satellitaires. Ils mettent en evidence la succession de trois regimes climatiques, entre lesquels la frequence des cyclones a brutalement progresse, a chaque fois, de 50 %. COURBE ASCENDANTE De 1905 a 1930, on decompte une moyenne annuelle de 6 evenements cycloniques, dont 4 ouragans. De 1931 a 1994, les chiffres montent respectivement a 10 et 5. De 1995 a 2005 enfin, ils grimpent a 15 et 8. Or, relevent les scientifiques, la temperature de surface de l'ocean s'est elevee d'environ 0,4 oC entre la premiere et la deuxieme periode, et d'autant entre la deuxieme et la troisieme, soit de 0,8 o C au total. Ce qui equivaut a un episode cyclonique de plus par an par dixieme de degre supplementaire et a un ouragan pour deux dixiemes de degre. Les chercheurs en concluent que, d'un point de vue statistique, \"il existe une relation forte entre les temperatures oceaniques et l'activite cyclonique\". Curieusement, rapportee au nombre total d'ouragans, la proportion d'evenements extremement violents (de categorie 3 a 5) ne suit pas la meme courbe ascendante, mais semble regie par \"des oscillations internes au systeme climatique\". Contredisant en apparence cette etude, l'annee 2006 a ete marquee par une activite cyclonique relativement faible. La raison en est la conjugaison des phenomenes La Nina et El Nino, qui, engendrant dans l'Atlantique nord des alizes plus forts que la normale, ont evacue une partie de la chaleur de l'ocean necessaire a la formation des cyclones. Mais, pour le futur, les chercheurs estiment qu'une hausse de 1 a 2 oC de la temperature des eaux au cours du prochain demi-siecle pourrait se traduire par une moyenne de 20 a 25 evenements cycloniques par an, dont 10 a 15 ouragans. ", "theme": "ouragan"}