{"id_art": "0b00201fcf2884895de70785970c0f91", "title": "New York pousse les murs", "newspaper": "Le Monde", "author": ["Isabelle Piquer\n"], "date_publi": "12/09/2014", "content": "Embleme du quartier, la Domino Sugar Factory, autrefois l'une des plus grandes sucrieres du monde, fermee en 2004, sera bientot detruite pour laisser place a de luxueux immeubles d'habitation. Cout de la transformation : 1,5 milliard de dollars. Seule echappera a la casse l'enseigne jaune de 12 metres de haut qui surplombait la riviere depuis les annees 1920. Face a cette gentrification, deux quartiers de Brooklyn cherchent a detroner Williamsburg dans le coeur - et la bourse - des branches : Bedford-Stuyvesant, residentiel et familial, et Bushwick, industriel, createur. \"Bed-Stuy\", havre multiculturel Comme Harlem, Bedford-Stuyvesant - plus connu comme \"Bed-Stuy\" (prononcer Bedstai) - est emblematique de la communaute noire de New York. Beaucoup y sont venus apres la seconde guerre mondiale pour travailler dans les chantiers navals de Brooklyn. Dans les annees 1960, Bed-Stuy est un ghetto violent, en proie aux guerres de gangs entre Noirs et Portoricains. Un passe qui ne semble pas avoir laisse de traces. Aujourd'hui, on se promene dans les rues ombragees de Bed-Stuy le long des typiques maisons de gres rouge (les brownstones), dans un calme tout \"brooklynien\". Le quartier de 134 000 habitants attire parce qu'il est moins cher, bien sur, mais aussi pour l'ambiance quasi familiale des blocks parties de voisins qui se lancent des challenges pour fleurir leurs perrons. \"Des gens tres divers viennent s'installer, notamment beaucoup d'Europeens\", raconte Jeff Noah, un musicien qui a choisi Bed-Stuy il y a sept ans, bien avant qu'il ne devienne tendance. \"Mais restent aussi les familles afro-americaines, qui y vivent depuis des generations.\" C'est ici que Spike Lee tourna Do the Right Thing en 1989. Le realisateur americain vient d'ailleurs d'inaugurer cet ete une allee du meme nom, le Do the Right Thing Way, sur l'avenue Stuyvesant, pour celebrer les 25 ans du film. A Bed-Stuy sont nes, entre autres, le boxeur Mike Tyson et les rappeurs Jay-Z et Notorious B.I.G. Preuve que les choses ont change, l'appartement de trois pieces ou a grandi ce dernier, sur St.James Place, a ete recemment mis sur le marche a... 725 000 dollars. En dix ans, entre 2000 et 2010, la population blanche est passee de 2,4 a 15 %. Dans la moitie ouest, celle des plus beaux brownstones, dont certains se vendent a hauteur de 2 millions de dollars (leur valeur a double en quatre ans), la part des nouveaux arrivants atteint 25 %. Des populations qui se cotoient, mais ne se melangent pas toujours. Bushwick, repaire boheme Plus pres de Williamsburg - dont il est la prolongation naturelle grace a la ligne L du metro qui rallie les deux quartiers a Manhattan -, Bushwick se veut plus rebelle. N'est-ce pas ici qu'a eu lieu cet ete la deuxieme edition du concours du plus petit penis de Brooklyn ? \"Ca me rappelle Manhattan dans les annees 1970, explique Michael David, proprietaire de la galerie Life on Mars. On y retrouve la meme ambiance, la meme desinvolture.\" Un air de boheme, comme le SoHo des annees 1980 ou le Chelsea des annees 1990. \"Apres avoir dormi sur le divan des copains, j'ai finalement quitte l'East Village qui devenait trop cher. Mais je ne me suis pas installe a Bushwick pour faire cool ; j'y suis car je veux des bieres a 2 dollars\", explique Todd Bienvenu, un peintre qui vit dans le quartier depuis 2006. Des bieres, des copains artistes, et des studios abordables. Discretement, les hangars ont ete reconvertis en lofts. On y trouve desormais un supermarche de produits bio, d'une fabrique artisanale de chocolat, une pizzeria ecolo ou l'on plante ses propres legumes, des centres de yoga. Il faut avoir un look d'artiste pour passer inapercu, une degaine de jeune urbain faussement decontractee. Difficile de croire que, dans les annees 1990, Bushwick etait un haut lieu de la drogue, surnomme \"le puits\" tant le trafic paraissait intarissable. Certes, le quartier a forte immigration hispanique a toujours ses blocs de logements sociaux, \"ou il vaut mieux ne pas trop s'aventurer\", reconnait Michael David. S'y cotoient aussi entrepots de marchandises, entreprises de construction et garages industriels. Mais la aussi, la gentrification s'accelere. Colony 1209, un nouvel immeuble de luxe sur l'avenue Dekalb, loue des deux-pieces pour 2 200 dollars par mois. \"Il nous reste peut-etre encore deux bonnes annees\", predisent les habitants d'origine. Ensuite, Bushwick changera. Alors quand Bushwick et Bed-Stuy seront devenus trop chers, il faudra s'aventurer encore plus loin - \"jusqu'aux Rockaways\", affirme Todd Bienvenu. Rockaway Beach, dans le Queens, une enclave irlandaise au bord de l'Atlantique a une heure et demie de metro de Manhattan. La peninsule, frappee par l'ouragan Sandy en 2012, a deja ete investie par les surfeurs. La rockeuse Patti Smith et le directeur du MoMA PS1 y ont organise cet ete un festival culturel. Un \"boutique motel\", le Playland, vient d'y ouvrir. L'histoire recommence. ", "theme": "ouragan"}