{"id_art": "78dd08eca70929260e0887596af3f14d", "title": "L'Unicef a besoin de 863 millions d'euros pour son aide d'urgence", "newspaper": "Le Monde", "author": ["Brigitte Perucca"], "date_publi": "04/02/2010", "content": "L'Unicef lance ainsi un appel en vue d'obtenir 1,2 milliard de dollars (863 millions d'euros) en faveur de 28 pays (contre 36 l'an dernier pour un montant d'un peu plus d'un milliard de dollars, en augmentation de 17 % par rapport a celui de 2008) pour venir en aide aux enfants et aux meres en proie a des \"urgences silencieuses\" parfois depuis plusieurs annees, comme au Soudan, qui fait l'objet de l'appel le plus eleve. Etabli avant le tremblement de terre en Haiti, ce chiffre ne tient pas compte de l' \"appel eclair\" de 128 millions de dollars (92,6 millions d'euros) lance le 16 janvier et couvert a ce jour \"a 90% \" selon Jacques Hintzy, directeur de l'Unicef France, pour assister la population haitienne les six prochains mois, appel qui sera renouvele par l'ensemble des agences de l'ONU le 17 fevrier prochain pour traiter des situations post-urgence, telle que la reconstruction des ecoles par exemple. L'Unicef intervenant dans quelque 200 situations de crise, les appels d'urgence representent entre un tiers et un quart de ses programmes au plan mondial. CRISE FINANCIERE ET CATASTROPHES CLIMATIQUES Les crises extremes pointees par l'Unicef refletent l'etat d'un monde frappe par le double effet de la crise financiere et des catastrophes climatiques. Alors que plus d'un milliard de personnes souffrent de la faim dans le monde, les fonds destines a lutter contre la malnutrition representaient a eux seuls \"400 millions de dollars, soit un quart de plus que ceux de l'annee derniere\", a indique Thomas Davin, responsable des programmes d'urgence pour le Moyen-Orient. \"Rien qu'en Asie du Sud, on estime que 400 millions de personnes ont souffert de la faim en 2009, environ un quart de plus que la moyenne regionale au cours de la periode 2004-2006 \", precise le rapport. Si les demandes visant l'Afrique de l'Est et australe continuent de se placer en tete, celles emanant d'Asie ont plus que double, du fait principalement de l'aggravation de la crise pakistanaise et des graves inondations dues au typhon Ketsana qui ont touche les Philippines en septembre 2009. Les secheresses a repetition conduisent a une \"explosion\" des budgets nutritionnels, comme en Afrique de l'Est et australe ou 24 millions de personnes ont ete affectees par cette calamite. Les besoins financiers pour pourvoir les populations d'un acces a l'eau representent egalement des sommes considerables, compte tenu du cout des infrastructures a mettre en place. A Madagascar par exemple, les besoins destines a \"assurer un acces a l'eau potable et a des installations sanitaires et d'hygiene pour 300 000 personnes affectees par les cyclones\" constituent la demande numero un, soit un montant de 5 millions de dollars (3,6 millions d'euros). Les catastrophes liees au changement climatique, dont on estime qu'elles affecteront 175 millions d'enfants dans les dix prochaines annees, accroissent aussi les besoins dans le domaine de la sante, des maladies comme les infections respiratoires aigues, les maladies diarrheiques, le paludisme ayant tendance a se multiplier dans certaines conditions climatiques. \"Les inondations provoquent des flambees de maladies infectieuses comme le cholera, la rougeole, la meningite et la polio\" en Afrique de l'Ouest et en Afrique centrale ou, de ce fait, l'Unicef evalue les besoins financiers pour la sante et la nutrition a pres de 13 millions de dollars pour toute la zone. VIOLENCES SEXUELLES Outre la crise financiere et les desordres du climat, l'Unicef pointe une \"montee en puissance des violences sexuelles\". La Republique democratique du Congo, ou \" plus de la moitie des viols signales entre janvier et avril 2009 auraient ete commis contre des filles de moins de 18 ans\" illustre ce qui apparait aujourd'hui comme une \"tendance\", assure l'Unicef. L'appel de l'Unicef sera-t-il entendu ? En 2009, l'appel de fonds pour les urgences n'a ete \"couvert\" qu'a 39 % seulement, les financements provenant a 60 % des gouvernements, a 30% de la societe civile et a 10 % environ de donations en nature. La encore, la crise est sans doute passee par la. ", "theme": "typhon"}