{"id_art": "d65669cdf03c46f29717e5ddd23ed65a", "title": "Election americaine, Matthew, Notre-Dame-des-Landes... Les cinq infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "09/10/2016", "content": "A quelques heures du deuxieme grand debat de la course presidentielle entre Donald Trump et Hillary Clinton, le candidat republicain est a nouveau fragilise au sein du Grand Old Party (GOP) apres la diffusion, vendredi 7 octobre, d'une video datant de 2005 dans laquelle il tient des propos misogynes. De nombreux cadres republicains ont appele le magnat de l'immobilier a se retirer de la course presidentielle. Lire aussi : Donald Trump lache par une partie des republicains avant le deuxieme debat Le president provisoire de la Republique d'Haiti, Jocelerme Privert, a decrete trois jours de deuil national a compter de dimanche, en hommage aux nombreuses victimes - 336 morts selon le dernier bilan - de l'ouragan Matthew, retrograde samedi en categorie 1. Des milliers de maisons ont ete rasees, des ecoles, des routes et des ponts endommages, des exploitations agricoles et industrielles detruites, et certaines zones sinistrees restaient inaccessibles samedi. Lire aussi : Haiti apres Matthew : << Je vois un pays affaibli, delaisse, ignore >>, estime Raoul Peck La France a appele dimanche a << une enquete independante >> sur l'attaque qui a fait au moins 140 morts la veille a Sanaa, frappant une veillee funebre dans l'ancienne capitale du pays prise par les rebelles houthistes. La coalition arabe dirigee par l'Arabie Saoudite a nie son implication dans cette attaque. Lire aussi : Yemen : la France demande une enquete sur un raid meurtrier a Sanaa Plusieurs milliers d'opposants (12 800 manifestants selon la prefecture, plus de 40 000 selon les organisateurs) au projet d'aeroport de Notre-Dame-des-Landes (Loire-Atlantique) etaient rassembles samedi matin sur la ZAD, pour demontrer que leur determination restait intacte, en depit de l'autorisation des travaux et des rumeurs d'evacuation de plus en plus fortes. Lire aussi : A Notre-Dame-des-Landes, les opposants entament leur << chant des batons >> Realisateur, journaliste, Pierre Tchernia a ete l'acteur et le temoin de soixante ans de television. Son deces a ete annonce samedi par son agent, et le monde de la television et du cinema a rendu un hommage unanime au realisateur du Viager. Celui qui a fait ses debuts en 1948 dans l'emission << Le Cabaret de la plume d'autruche >> s'etait fait connaitre des jeunes generations en participant aux << Enfants de la tele >> sur TF1. Lire aussi : L'homme de television Pierre Tchernia est mort Allemagne. Une chasse a l'homme s'est deroulee ce week-end pour retrouver un Syrien soupconne de preparer un attentat. Hongrie. Le principal quotidien d'opposition a << suspendu >> sa parution. Matthew. L'ouragan a fait 17 morts aux Etats-Unis, et Haiti a decrete trois jours de deuil national. France. Des policiers ont ete blesses par une attaque aux cocktails Molotov dans l'Essonne. Syrie. L'ONU n'a pas reussi a trouver d'accord sur un cessez-le-feu a Alep. Rugby. Clermont a conforte sa place de leader du Top 14 en battant Toulouse. Formule 1. L'Allemand Nico Rosberg a remporte le Grand Prix du Japon. ", "theme": "ouragan"}