{"id_art": "0285f4cd0671fc44b3aba89912199839", "title": "Un continent trop longtemps insouciant des perils ecologiques", "newspaper": "Le Monde", "author": [""], "date_publi": "03/01/2007", "content": "\"Alors que nous habitons le continent le plus sec au monde, aucune maison en ville n'est equipee de systeme de recuperation de l'eau de pluie, constate Cate Faehrmann, directrice du Nature Conservation Council de Nouvelles-Galles-du-Sud. Les maisons sont de plus en plus grandes, pour des familles de plus en plus petites. Elles ne sont pas concues pour vivre dans un pays chaud et ont toutes l'air conditionne.\" Le montant des factures d'electricite n'est pas un souci : grace aux abondantes reserves de charbon, l'energie est tres bon marche. De plus, dans ce pays ou les transports en commun sont inadaptes, chaque famille possede plusieurs voitures. Resultat : les emissions de gaz a effet de serre par personne sont parmi les plus elevees au monde - mais vu la faiblesse de la population, la contribution du pays au rechauffement reste faible. Craignant de mettre en peril l'industrie de l'energie et la croissance, le gouvernement australien n'a pas ratifie le protocole de Kyoto. C'est le seul pays riche dans ce cas, avec les Etats-Unis. L'une des promesses de campagne de John Howard etait de rendre les Australiens \"relaxed and confortable\" - detendus et a l'aise. L'exigence climatique ne cadre manifestement pas avec cet objectif. La secheresse a tout change. \"C'est l'equivalent pour nous de l'ouragan Katrina\", affirme Ben Pearson, charge de la campagne sur l'energie chez Greenpeace. Elle a fait basculer le debat, en materialisant la vulnerabilite du pays. Comment concilier croissance de la population et diminution des ressources en eau ? L'Australie peut-elle rester en dehors de la lutte contre l'augmentation des emissions de gaz a effet de serre ? Toutes ces questions font desormais quotidiennement la \"une\" des journaux. Premiere consequence : il y a quelques semaines, le chef du gouvernement a reconnu l'existence du phenomene. Mais il rejette toujours l'idee d'adherer au protocole de Kyoto... tout en faisant la promotion d'un \"nouveau Kyoto\", pour apres 2012, qui engloberait les pays en developpement, dont les emissions sont en tres forte croissance. \"A moins que ces pays ne se joignent aux efforts, tout ce que feront les pays developpes sera perdu\", plaide le ministere de l'environnement. En outre, le gouvernement rappelle que le pays s'est fixe un objectif : ne pas depasser 108 % des emissions de 1990 d'ici a 2012. \"La cible peut paraitre facile a atteindre, mais elle tient compte de notre forte croissance economique, et du fait que nous sommes un grand exportateur d'energie\", poursuit le ministere. Les autorites encouragent la recherche sur le \"charbon propre\", grace aux technologies de sequestration du carbone, et subventionne de grands programmes d'energies renouvelables. Mais elles ne prevoient aucune incitation financiere pour ameliorer la competitivite de ces energies, dont le cout est aujourd'hui beaucoup plus eleve que celui des energies fossiles. La part des energies renouvelables est aujourd'hui de 10 %, c'est peu au regard du potentiel du pays. De plus, elle stagne, alors que la production totale d'energie augmente. L'opposition compte faire campagne sur ces themes lors des elections nationales en 2007. \"Dans un premier temps, le gouvernement a affirme que Kyoto serait un echec, puisque le protocole etait mort, maintenant il veut prendre la tete d'un nouveau Kyoto apres 2012, c'est irrationnel, raille Anthony Albanese, porte-parole pour l'environnement du Parti travailliste. Nous n'avons pas besoin d'un nouvel accord international, il existe deja, il avance, 168 pays l'ont ratifie. L'isolement de l'Australie doit cesser.\" ", "theme": "ouragan"}