{"id_art": "2c70ff78cc170cba663c92a0ee0868c5", "title": "Vanuatu, symbole de l'urgence climatique", "newspaper": "Le Monde", "author": ["Simon Roger"], "date_publi": "16/03/2015", "content": " Lire aussi Les ONG craignent un desastre a Vanuatu Dans l'attente de pouvoir regagner sa capitale, Port-Vila, dont l'aeroport est endommage, M. Lonsdale a profite de sa presence a Sendai pour mobiliser l'aide internationale. Outre l'Australie, qui devait effectuer un survol de l'archipel pour evaluer les degats, le Japon a debloque 20 millions de yens (157 000 euros). Apres les Philippines en novembre 2013, ravagees par le supertyphon Haiyan, c'est la seconde fois en moins de seize mois qu'un archipel du Pacifique est frappe par un ouragan de puissance inedite. Signe des temps, le caractere hors du commun de Haiyan avait conduit certains scientifiques a s'interroger sur la necessite d'ajouter un sixieme niveau a l'echelle de Saffir-Simpson qui indexe la puissance des cyclones tropicaux de un a cinq. Avec des rafales excedant 350 km/h, Pam pourrait relancer ce debat. Avec le changement climatique, la proportion des cyclones tropicaux les plus destructeurs devrait augmenter. La tendance est deja sensible, notamment sur le bassin atlantique. La destruction du Vanuatu vient de remettre en lumiere la realite de cette tendance. << Actuellement, il fait chaud et humide au Vanuatu, ce qui est inhabituel a cette periode de l'annee, a rappele James Bules, le ministre de Vanuatu charge de la gestion des catastrophes naturelles, egalement present a Sendai. Dans le meme temps, nous observons la montee des eaux qui se traduit par une erosion des cotes. >> << A travers l'evolution des temperatures, des precipitations et du niveau des oceans, entre autres facteurs, le changement climatique mondial modifie le niveau des aleas et exacerbe les risques de catastrophe dans certaines regions >>, precise le bilan mondial 2015 des Nations unies sur la reduction du risque de catastrophe. Les pertes economiques dues aux catastrophes naturelles sont estimees aujourd'hui entre 250 et 300 milliards de dollars par an. En outre, la mortalite et les pertes economiques associees sont en plus forte augmentation dans les pays a faibles revenus. Depuis 1980, ce sont 42 millions d'annees de vie qui ont ete perdues, a 80 % dans le monde en developpement. A neuf mois du rendez-vous de la conference de Paris (COP21), destinee a trouver un successeur au Protocole de Kyoto pour limiter a 2 degC le rechauffement en cours, c'est toute la planete qui se trouve sous la pression du climat. Dans les pays du nord, les evenements extremes favorises par le changement climatique sont aussi en recrudescence. Selon une liste dressee par le climatologue Stefan Rahmstorf, publiee en 2012 dans Nature Climate Change, l'Europe a enregistre depuis 2000 une dizaine de records de canicules, de secheresses ou de precipitations extremes. Par exemple, les inondations catastrophiques qui ont touche le sud de la Grande-Bretagne en 2000 etaient inedites depuis 1766. Le nouveau record a ete battu en 2007, puis battu de nouveau en 2014. L'enjeu planetaire de la lutte contre les evenements extremes s'accompagne d'un debat serre sur les politiques de financement. La plupart des quelque 70 pays les plus menaces n'ont pas toujours les ressources suffisantes pour les mesures envisagees. << Un investissement de six milliards de dollars [5,7 milliards d'euros] annuels permettrait d'epargner 360 milliards de dollars d'ici a 2030 >>, a souligne le secretaire general de l'ONU, Ban Ki-moon. Presente a la conference internationale de Sendai, la vice-presidente de la Banque mondiale, Rachel Kyte, n'a pas manque de pointer la frilosite financiere des Etats. << Nous avons peut-etre aide les peuples a se proteger contre des intemperies telles que nous les connaissions par le passe, mais resister a un cyclone avec des rafales depassant 300 km/h, c'est tout autre chose >>, a-t-elle plaide devant les representants reunis au Japon. Jusqu'a present, << le sentiment d'urgence et les ambitions [de la communaute internationale] ne sont pas a la hauteur >>, estime-t-elle. Comme l'a rappele le president Baldwin Lonsdale avant de quitter Sendai, le passage du cyclone tropical va necessiter un immense effort de redressement de la fragile economie de l'archipel. << Dans l'immediat, il nous faut un soutien humanitaire, a plus long terme nous avons besoin d'une aide financiere et d'assistance pour commencer a reconstruire nos infrastructures. Nous avons tout a reconstruire. >> La tragedie de son pays donne un argument supplementaire aux partisans d'un accord ambitieux a Sendai, dont l'objet est de trouver les moyens de reduire le nombre de victimes et les degats causes par ces catastrophes. Avec comme priorite la prevention, et notamment la transmission d'informations aux populations menacees. L'Organisation meteorologique mondiale (OMM) en a appele aux politiques pour, selon son secretaire general, Michel Jarraud, << garantir les investissements dans la preparation et la prevention, en coordination avec les services de la meteo >>. M. Jarraud a insiste sur l'information par les medias, les reponses d'urgence, le fonctionnement des services de sante ou encore les projets de reconstruction. << Quinze ou trente minutes de terreur absolue. >> C'est ainsi qu'Alice Clements, porte-parole de l'Unicef, a decrit le passage de Pam sur l'archipel du Vanuatu, dans la nuit du vendredi 13 mars. AP ", "theme": "ouragan"}