{"id_art": "23a1f8fbb3be173b13bfc6e8ed560546", "title": "Tempete Harvey : au Texas, une usine chimique d'Arkema ravagee par l'eau puis le feu", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "31/08/2017", "content": "<< Heureusement, tout le monde etait parti >>, souligne Michel Delaborde, l'un des directeurs generaux de cette ancienne filiale de Total. Aucun des 57 salaries n'etait plus sur place, et les habitants residant dans un perimetre de 2,4 kilometres autour de l'usine avaient presque tous ete evacues a partir de mardi soir. L'incendie ne semble donc pas presenter de danger mortel. En revanche, la fumee toxique peut irriter les yeux, la peau et les poumons de ceux qui la respirent. Une quinzaine de personnes ont ete examinees a l'hopital, avant de repartir chez elles. Richard Rennard, un des responsables d'Arkema, a encourage les gens qui auraient inhale cette fumee a aller voir un medecin. L'incendie n'a pas genere << une concentration inquietante de materiaux toxiques a l'heure actuelle >>, a assure jeudi l'EPA, l'agence federale americaine de l'environnement. Quant au risque de pollution, il ne peut etre ecarte, malgre les barrages flottants censes etre mis en place. L'agence federale de surete chimique a annonce jeudi l'ouverture d'une enquete. Lire aussi : Harvey : l'ampleur des devastations emerge aux Etats-Unis L'usine Arkema est la seule, a ce stade, a etre detruite, au moins partiellement, par la tempete tropicale Harvey. C'est le fruit, comme toujours dans les catastrophes industrielles, d'une conjonction de facteurs. D'une part, Crosby << se trouve a l'epicentre de la tempete en matiere de pluie >>, explique-t-on a Arkema. Jamais cette localite rurale de 2 300 habitants, situee au nord-est de Houston, a une demi-heure de voiture, n'avait recu autant d'eau en si peu de temps. D'autre part, l'usine d'Arkema, ouverte il y a 49 ans, fabrique des produits tres sensibles a la chaleur. Ses peroxydes organiques, utilises surtout dans les plastiques, doivent etre imperativement conserves a -15 degres Celcius. Sinon, il se degradent, et s'enflamment, comme cela a commence a se produire jeudi. Face a l'arrivee de Harvey, les equipes d'Arkema avaient pourtant pris toutes les precautions qui leur semblaient necessaires. L'usine avait ete mise a l'arret, et des groupes electrogenes de secours apportes sur place, pour que les stocks de peroxydes continuent a etre refroidis meme en cas de panne du reseau electrique. Lire aussi : La tempete Harvey arrive en Louisiane, Houston toujours sinistre Cela n'a pas suffi. La montee des eaux, plus massive qu'anticipe, a successivement eu raison du reseau electrique local, des groupes electrogenes permanents, puis des generateurs de secours. Vendredi, l'usine a ete evacuee, seuls 11 personnes requisitionnees restant sur place pour tenter d'eviter le pire. Les produits les plus dangereux ont ete places dans neuf remorques disposees le plus haut possible sur le site. En vain. Mardi, decision a ete prise de faire partir a son tour la petite equipe demeuree a Crosby, d'attendre les explosions devenues ineluctables, puis de laisser le feu s'eteindre tout seul. << Depuis mardi, l'usine est donc vide, noyee sous pres de deux metres d'eau >>, indique-t-on chez Arkema. Elle n'est plus accessible, sinon par bateau, mais demeure surveillee par des drones. De nouveaux incendies chimiques sont a attendre. Il reste huit conteneurs contenant des produits qui vont se degrader et bruler en raison de la tres forte chaleur provoquee par le processus chimique, a explique M. Rennard, mais sans qu'on sache exactement quand. Economiquement, l'enjeu pour le groupe francais demeure assez minime. L'usine de Crosby realise seulement quelque 30 millions de dollars (25 millions d'euros) de chiffre d'affaires annuel, et Arkema est couvert par des assurances. En Bourse, son action a recule jeudi de seulement de 2%. ", "theme": "ouragan"}