{"id_art": "9e94588ba866e9bd908e8bc5e235a6b5", "title": "Wilma se rapproche des cotes cubaines et se dirige vers la Floride", "newspaper": "Le Monde", "author": [""], "date_publi": "23/10/2005", "content": "Dans la province de Pinar del Rio, la plus menacee par le passage du cyclone, le vent se renforcait et des rafales a 92 km/h etaient enregistrees, tandis que tous les villages cotiers etaient evacues. L'electricite etait coupee depuis plusieurs heures dans Pinar del Rio, la capitale de la province du meme nom, situee a 150 km a l'ouest de La Havane, ou la pluie devenait plus abondante a la mi-journee. La veille, cinq tornades provoquees par l'ouragan avaient fait six blesses legers et detruit une vingtaine d'habitations dans la localite de La Comuna, a une vingtaine de kilometres au sud de Pinar del Rio. Un total de 560 000 personnes, dont 250 000 dans la province de Pinar del Rio, ont ete evacuees dans l'ouest de Cuba, la plupart accueillies chez des proches ou des amis, les autres dans un millier d'abris prevus a cet effet. Le president Fidel Castro a appele samedi la population a faire preuve de \"discipline\" et souligne l'importance de proteger les vies humaines. A La Havane, des orages accompagnes de fortes pluies se sont abattus dimanche matin avant de cesser avant la mi-journee, mais les vents etaient encore faibles. L'oeil du cyclone, qui etait de 55 km de diametre samedi, s'est \"considerablement elargi\" et se trouvait dans la matinee a environ 130 km a l'ouest du Cap San Antonio, la pointe nord-ouest de Cuba, a indique dimanche matin le chef des previsions de l'Institut de meterologie de Cuba (IMC), Jose Rubiera.Les services de meteorologie cubains ont averti que de \"fortes penetrations maritimes\" etaient a prevoir sur la cote nord-ouest et a La Havane en particulier, ou Wilma est attendu a son maximum de puissance en fin d'apres-midi. Une inondation d'un kilometre de profondeur sur la cote sud a ete signalee par l'IMC a hauteur de Playa Guanimar (200 km au sud de La Havane). La Defense civile (CD) cubaine a mobilise pres de 80 000 personnes, dont 15 000 medecins et infirmiers pour faire face a la situation, selon les derniers chiffres officiels. Le cyclone se deplace vers le nord-est a la vitesse de 13 km/h. Wilma est un cyclone de categorie 2, avec des vents soufflant de 154 a 177 km/h, sur l'echelle de Saffir-Simpson qui en compte 5.Il pourrait se renforcer au cours des prochaines 24 heures. L'ouragan, dont les pluies torrentielles ont ravage depuis vendredi la peninsule du Yucatan au Mexique, a fait huit morts et deux disparus dans ce pays, selon un bilan publie dimanche matin par les autorites mexicaines. A Cancun, la mer demontee et les pluies ont submerge sur une hauteur de cinq a huit metres la zone hoteliere de la station balneaire, dont les touristes avaient ete evacues jeudi. L'eau a atteint le troisieme etage de certains hotels. Une journaliste de l'AFP a assiste a quelques scenes de pillage dans des magasins de la ville. Au moins 12 personnes ont ete arretees par la police. Par ailleurs, la tempete tropicale Alpha a touche de son cote la Republique dominicaine a hauteur de Barahona vers 14 heures, heure de Paris, a indique le Centre national des ouragans (NHC), dont le siege est a Miami (Etats-Unis), et trois provinces du sud de Cuba ont ete placees en etat d'alerte cyclonique. Cette tempete se deplace vers le nord-ouest a la vitesse de 22 km/h, accompagnee de vents soufflant a 85 km/h avec des rafales plus fortes. Elle devrait s'affaiblir au cours de la journee au contact de zones montagneuses. ", "theme": "ouragan"}