{"id_art": "86c8bb62ede59570dc310b5cd103ac08", "title": "Les Nouragues : un radeau des cimes en Guyane", "newspaper": "Le Monde", "author": ["Robert Belleret - ENVOYE SPECIAL"], "date_publi": "26/07/2007", "content": "Nous sommes en Guyane, a une centaine de kilometres de Cayenne a vol d'oiseau. Un autre monde. Pour arriver jusqu'ici depuis la commune francaise, il a fallu deux heures de 4 x 4 sur la RN2 qui file vers le Bresil, jusqu'au hameau de Regina. Ensuite, cinq heures dans une grosse pirogue a moteur pilotee avec maestria par un Bresilien entre les rochers, les troncs et les bancs de sable de l'Approuague puis de l'Arataye, son affluent. Apres avoir accoste a Saut Parare - des rapides infranchissables en bateau -, nous avons fait halte dans une premiere station du CNRS ou les deux membres de l'Office national de la chasse et de la faune sauvage (ONCFS) qui nous accompagnaient se sont installes avec Kaibo, un vacataire saramaka, originaire du Surinam. Eux ont a defricher des layons pour y installer une quarantaine d'appareils photo qui se declencheront automatiquement au passage des gros animaux. Le meilleur moyen de les recenser. La petite troupe est repartie pour trois heures d'une marche ereintante dans la touffeur equatoriale. En quittant les rives de l'Arataye ou, dans sa course a la lumiere, la vegetation forme une muraille infranchissable, la foret est moins serree mais toujours oppressante et pleine d'embuches. Le paysage qui, vu du ciel, parait plan est, en realite, accidente, une succession de mamelons. Quand on a fini de grimper, c'est pour descendre vers des bas-fonds marecageux, couverts de palmiers picots et ou l'on patauge jusqu'aux chevilles. Parfois, entre les racines glissantes, on enjambe un serpent grage qui fait le mort, ou l'on s'enfonce jusqu'aux cuisses dans un trou de tatou. Il ne faut jamais s'appuyer a une branche, souvent couverte de redoutables aiguilles ou de seve urticante, ni a une liane qui risque de faire tomber sur la tete du suivant un nid de termites ou un serpent. Au jeu de la mygale, heureusement terree au fond de son trou large comme la main, et de la vorace fourmi legionnaire, on voyage dans les fables de l'enfance. Magique deambulation qui n'est pas sans danger : les chutes d'arbres et de branches constituent la premiere cause d'accidents mortels en foret, avant les coupures infligees par les machettes lorsqu'on trebuche. Les animaux sont partout mais, si on les entend souvent, on en voit assez peu : des morphos, gros papillons d'un bleu fluorescent miraculeux, des lezards et des crapauds de toutes tailles, quelques faucons, toucans et perroquets et des singes tamarins. Nous n'aurons pas la chance de debusquer les singes araignees qui voltigent de branche en branche ni les jaguars, pumas, ocelots, tapirs ou pecaris qui se font tirer le portrait, impromptu, par les appareils photo de l'ONCFS. On pourra juste fantasmer sur le monstrueux anaconda que certains ont surpris, voila quelques semaines, alors qu'il venait d'avaler... une biche. En debouchant sur le plateau ou est implantee la station, on respire ; cette base-vie au coeur de la reserve naturelle des Nouragues (du nom d'une ancienne tribu amerindienne disparue au XVIIIe siecle), creee en 1995, sur 1 000 km2, a l'ecart des fracas du siecle et des pollutions, n'a rien du Club Med mais elle est plutot accueillante. On y vit en Robinson dans une dizaine de carbets ouverts aux quatre vents, baches de plastique tendues sur une charpente legere et un plancher en bois imputrescible. Ici, pas de petit personnel : selon ses competences, chacun aide a la cuisine ou a la vaisselle, en compagnie du colibri qui vient teter l'abreuvoir suspendu pres de l'evier. Le seul vrai desagrement est l'humidite : 90 % dans l'air alors que la temperature avoisine 30 degC. C'est encore la saison des pluies. En quelques minutes, on peut etre rince jusqu'aux os, parfois plusieurs fois par jour. Quand la pluie s'arrete, il pleut encore, la foret s'egoutte. Inutile de se changer. Le soir, on apprecie des vetements secs, mais le matin, on renfile souvent pantalon et tee-shirt mouilles. A part ca, loin de l'enfer vert, les Nouragues constituent une sorte de vert paradis pour les amoureux de la nature et plus encore pour les biologistes de toutes disciplines qui s'y succedent depuis 1986. En ce debut de juin, la station n'accueille aucun chercheur - seulement une etudiante en licence, Marion, qui, depuis deux mois, observe et ecoute minutieusement in situ les grenouilles Dendrobatidae - et la petite tribu nous sera vite familiere. Le \"chef\" s'appelle Pierre Charles-Dominique, \"Charles-Do\" pour les amis. A 65 ans, il s'apprete a passer la main, mais ne perdra pas de vue la station, son idee, quasiment son enfant. Cet homme paisible - la guitare, c'etait lui -, insatiable chercheur et passionnant pedagogue, raconte volontiers la belle aventure que constitua l'expedition d'exploration de 1986. Avec deux collegues du CNRS, deux Saramankas et deux etudiants doctorants, ils ont longuement crapahute au coeur des tenebres, s'ouvrant la voie a coups de sabre, sans GPS mais avec une boussole et dix jours de vivres dans les sacs a dos. Lorsqu'ils sont arrives au sommet de l'inselberg (ile-montagne), un piton de granit monolithique, ils ont su que c'etait la, en contrebas, que s'installerait la station revee. Vingt-cinq militaires de l'infanterie de marine sont venus defricher une DZ pour helicoptere et, a l'aide d'une tronconneuse, un premier carbet a ete construit. \"Un an plus tard, nous etions operationnels, se souvient Pierre, une premiere these etait en gestation. Depuis, on a accueilli des centaines de chercheurs - botanistes, ornithologues, entomologistes, paleoclimatologues, etc. - dont environ 30 % d'etrangers, essentiellement europeens. Comme sur tout le plateau des Guyanes, la foret alentour a ete peu peuplee et peu detruite mais, contrairement aux anciennes croyances, elle n'a cesse d'evoluer au cours des millenaires, principalement aux periodes de glaciation. Le but n'est pas de faire des decouvertes ou des collections, on etudie moins la structure que le mouvement et les evolutions.\" Charles-Do est zoologue, il a travaille au Gabon et a Madagascar sur les primates et les lemuriens. Il est aussi specialiste reconnu mondialement des chauves-souris - 102 especes en Guyane ! -, sur lesquelles il a ecrit un ouvrage de reference. Croisant ses donnees avec les botanistes, il s'est particulierement interesse aux interactions de la flore et de la faune - \"80 % des especes vegetales sont tributaires des animaux\". Le soir, a la veillee, il a toujours quelque chose a enseigner sur l'une ou l'autre des 187 especes de mammiferes recensees en Guyane et qu'il a, pour la plupart, rencontrees. La meme passion habite Philippe Gaucher, nouveau responsable de la station, dont le parcours est plus atypique. En 1995, cet homme de 51 ans est passe sans transition du desert a la foret guyanaise ou il venait parfois passer des vacances au vert. Feru de fauconnerie, Philippe a vecu neuf ans en Arabie pour creer un elevage d'outardes houbara destinees a reconstituer un cheptel pour la chasse au faucon des princes du desert. \"J'etais un etudiant un peu dilettante qui passait plus de temps dans les bois a ecouter les oiseaux que devant ses livres\", confie-t-il. Grace a deux profs du CNRS d'Orsay, dont Charles-Do, qui avaient repere en lui un excellent naturaliste de terrain, Philippe a pu faire ses preuves en multipliant les publications dans des revues scientifiques, sur les oiseaux mais aussi sur les grenouilles arboricoles. Devenu ingenieur de l'agriculture et de l'environnement, il a ete, de 1998 a 2006, le responsable de la mission \"Parc naturel de Guyane\". Aussi patient que chaleureux et pince-sans-rire, le jeune quinqua peut passer des heures dans ces arbres qu'il a equipes de cordes de rappel pour observer et recuperer des tetards dans les mares suspendues au creux des troncs. L'autre jour, en farfouillant dans une mare, il a mis la main, au sens propre, sur un serpent vert, tres venimeux, qu'il a capture et qu'il nourrit avec des tetards. Ce matin, Pierre nous a entraines au sommet de l'inselberg, 350 metres de denivele dans la chaleur moite avec, au bout, le panorama a couper le souffle d'un ocean vegetal moutonnant jusqu'aux confins du Bresil. Il nous a fait admirer des plants de sabots de Venus, l'une des plus belles especes d'orchidees. Pourtant, meme avec un guide de ce calibre, on reste un peu perdu dans l'infinie variete des vegetaux. Ici, sur un seul hectare, on peut compter jusqu'a 160 especes differentes d'arbres (1 200 especes au total dans l'ensemble de la Guyane contre une petite centaine seulement dans toute l'Europe), dont des angeliques, des wacapous, wapas, mahots, ficus, maripas, heveas, palmiers wassai, patawas, etc. Pour identifier une espece, ce n'est pas le tronc qu'il faut observer, mais les feuilles et les fleurs. On imagine les efforts deployes pour identifier et etiqueter 6 000 \"individus\" qui, le plus souvent, ont ete cueillis en grimpant aux branches. Gilles Peroz, 47 ans, une vague ressemblance avec Bruce Willis, n'est pas un scientifique. C'est un fou de nature, ecolo militant a Greenpeace et pompier volontaire a Cayenne. Durant ses rares moments libres, cet hyperactif sait a peu pres tout faire. C'est a Brunoy (Essonne), ou il etait charge de l'entretien du jardin alpin du Museum national d'histoire naturelle, qu'il a ete recrute. Responsable de la logistique, il prepare les missions de A a Z - \"avec toujours un plan B en reserve\" -, assure les depannages et gere le ravitaillement qui s'effectue par helicoptere, a raison de deux rotations par mois, en moyenne. Grace a lui, les deux congelateurs et les etageres de la reserve sont remplis de surgeles, de conserves, de pates, de bieres, de savon, sans oublier le rhum blanc pour les mojitos, confectionnes avec les jus des citrons verts cueillis sur l'arbre. Bien qu'on s'interdise ici toute chasse ou peche, la nourriture est assez abondante et variee pour donner une impression de confort. Quand on se retrouve le soir autour de la grande table couverte d'une toile ciree devant une salade composee ou un plat de ratatouille a la semoule avant de siroter une tisane de citronnelle sauvage cueillie par Pierre, le depaysement se fait plus relatif. La conversation oscille du scientifique au trivial, d'une causerie improvisee sur les coutumes et les langages des populations autochtones aux echanges sur des problemes d'intendance ou de robinets. Une turbine reliee a une conduite a ete installee le long d'un cours d'eau en 2003 pour produire une electricite minimale assuree jusque-la par des panneaux solaires qui ont ete conserves en depannage. Et puis le captage d'une source sur les flancs de l'inselberg permet d'avoir de l'eau a volonte. La station dispose aussi de quelques douches rustiques mais, pour les besoins naturels, on s'isole simplement en foret sans oublier d'emporter un briquet pour bruler le papier hygienique. Le seul contact avec l'exterieur est un telephone satellite, utilise avec parcimonie. Mais, bientot, l'installation d'une parabole permettra d'avoir acces a l'Internet haut debit et aux informations que Pierre doit se contenter de capter, aux heures pales de la nuit, sur un recepteur a ondes courtes qui capte Radio France Internationale par intermittence. En ce mois de juin, la campagne electorale, ses petites phrases et ses coups bas semblent a des annees-lumiere. \"A mon arrivee ici en 2004, on m'a demande de me mettre au service d'une etudiante qui preparait une these sur les chauves-souris, raconte Gilles. Capturer des chauves-souris, c'est un boulot de dingue, on passe toutes ses nuits en foret, on perd la notion du temps et on devient un zombie.\" Ce qui n'empeche pas les coups de foudre. Devenue docteur en ecologie, la thesarde et son guide vivent aujourd'hui en couple a Cayenne ou ils ont cree une association denommee Kinkajou, pour recueillir et soigner des mammiferes sauvages - saisis par les douanes ou blesses. Dans le sillage de Gilles, qui a le chic pour vous entrainer entre ciel et terre, on se croirait parfois a Fort Boyard. Sous une averse diluvienne, on peut se retrouver a grimper derriere lui au sommet d'un pylone metallique de 45 metres dominant la canopee, le long d'une echelle vertigineuse... Ce n'est evidemment rien compare a l'epreuve acrobatique de la construction des trois pylones, realisee par une petite equipe, entre 2004 et 2006, dans des conditions extremes, sans beton et sans grue. \"C'etait tres dur. En sept mois, j'ai fait trois paludismes et une dengue\", soupire Gilles Peroz. Apres bien des aleas, ce dispositif, baptise Copas (Canopy Operation Permanent Access System), devrait etre operationnel en 2008. Il est le fruit d'une cooperation franco-allemande. C'est la grande affaire, puisqu'elle permettra aux chercheurs de se deplacer dans une nacelle suspendue a un cable reliant les pylones et d'etudier dans la duree l'evolution de la canopee, fleurs, fruits, faune. C'est la seule facon d'examiner de pres les epiphytes, comme les ficus, qui se developpent sur les branches superieures avant de lancer leurs racines vers le sol en etouffant l'arbre qu'ils ont colonise. Un autre jour, Gilles nous embarque sur une passerelle metallique tendue entre la cime des arbres a plusieurs dizaines de metres d'altitude, ou l'ancien ministre de l'environnement Brice Lalonde se risqua naguere. Alors que nous sommes a mi-chemin, en equilibre incertain, une des fixations de la passerelle se rompt. Sauve de la chute par son harnais, Gilles ne perd pas son sang-froid. L'epreuve tourne a la rigolade. \"Ici, les comportements revelent vite les caracteres, on ne peut pas tricher, on se cotoie du lever au coucher comme sur un bateau, alors les masques ne tardent pas a tomber...\" Ce n'est pas Patrick Chatelet, 34 ans, permanent depuis sept ans sur la station ou il passe dix mois de l'annee, qui le contredira. \"Je suis parfois seul avec Wemo Betian, un Saramanka qui vient de partir retrouver sa famille au Surinam. On a ete jusqu'a vingt-cinq, mais l'ideal, c'est d'etre huit.\" Si Patrick a su apprivoiser la solitude, c'est qu'il est tres occupe. Il entretient les 15 km de layons qui quadrillent le perimetre d'etude, surveille deux fois par mois les cycles de 400 arbres ou plantes repertories, assure les releves de la station meteo, conseille et oriente les etudiants et les chercheurs et cuisine plus souvent qu'a son tour. \"En foret, il ne faut jamais se relacher, souligne cet homme des bois tres urbain qui, lui aussi, distille un humour a froid. Le premier risque est de se perdre mais, jusqu'ici, les disparitions n'ont jamais depasse vingt-quatre heures. Avec un GPS et un plan, on doit s'en sortir seul...\" Le plus grand danger vient des orpailleurs saisis par la mauvaise fievre de l'or qui sevit en Guyane et draine derriere elle la drogue, la prostitution, les detrousseurs. La plupart des garimperos sont des clandestins qui viennent le plus souvent du Bresil. Recemment, le camp de Parare a ete entierement pille - du moteur de la pelleteuse aux fils electriques en passant par la batterie de cuisine. Desormais, le ronflement, impromptu et rarissime, d'un moteur de pirogue au loin est synonyme d'angoisse pour tous les gardiens. Beaucoup plus grave, le 26 mai 2006, les deux gardes du camp d'eco-tourisme ouvert par la reserve au bord de l'Arataye ont ete froidement tues a coups de fusil. Sans mobile apparent. Sans doute leur seule presence genait-elle quelques trafiquants. Deux garimperos, les auteurs presumes, ont ete arretes et l'instruction est en cours a Cayenne. Ces quelques jours aux Nouragues sont passes comme un charme. La vie quasi sauvage a du bon. Mais il faut songer a rentrer. Trente-cinq minutes de vol dans un vieil helico couleur sable rachete a l'armee marocaine et dirige du bout des doigts par Ben, un ancien pilote de Mirage, constitue l'apogee de notre escapade amazonienne. On vole au ras de la cime des arbres dont la variete infinie des verts fait songer a des vagues. Mieux que du cinema en 3D ! Fin du voyage, retour a la civilisation et a la jungle poisseuse de ses villes. ", "theme": "ouragan"}