{"id_art": "e320d7055ee28561921f3841d517741f", "title": "Carte postale d'Amerique : nouvelle vague a Rockaway", "newspaper": "Le Monde", "author": ["Stephanie Chayet\n"], "date_publi": "20/07/2012", "content": "A l'epoque, il n'y avait guere que les surfeurs pour frequenter cette plage malfamee de New York, situee a l'extremite du Queens, par-dela l'aeroport JFK. L'etroite peninsule de Rockaway avait la reputation d'etre un coupe-gorge, et les New-Yorkais preferaient se baigner sur des rivages plus eloignes. Mais ce restaurateur eut l'intuition que les choses pouvaient changer. Rockaway lui rappelait le Lower Manhattan des annees 1970 : une frontiere, un territoire a reinventer. En 2007, il acheta un batiment desaffecte sur la 97e Rue, alors surnommee << rue du crack >>, et invita Andrew Field, un jeune cuisinier nomade qui avait fait ses classes au Mexique, a y preparer des tacos de poisson frit pour nourrir les surfeurs affames. Les debuts furent modestes. << J'ai apporte mon vieux materiel de cuisine, on n'a rien depense. Le premier ete, Andrew ne voyait presque personne de la journee. >> Cinq etes plus tard, il n'est pas rare que la queue fasse le tour du pate de maison. Cheveux en petard sous son eternel bonnet, Andrew Field prepare jusqu'a 2 000 commandes les jours de beau temps, pour des clients venus principalement de Brooklyn et de Manhattan. << Nous avons cree une sorte de pont entre Rockaway et le reste de la ville >>, constate David Selig. Avec un sourire, il ajoute : << Les gens ne disent plus \"la rue du crack\", mais \"la rue des tacos\". Et Patti Smith est en train d'y acheter une maison. >> << It's not hard, not far to reach, let's hitch a ride to Rockaway Beach >> (<< ce n'est pas difficile, pas loin, partons en stop a Rockaway Beach >>), chantaient les Ramones en 1977. Pas loin, et pourtant : depuis un demi-siecle, New York tournait le dos a sa facade oceanique, faisant meme oublier que c'est elle, et non Los Angeles ou Miami, qui dispose de la plus grande plage urbaine des Etats-Unis. L'oubli est maintenant repare. Les week-ends d'ete, la vieille promenade de planches qui borde la plage de Rockaway est le theatre d'une parade continue de skateurs, artistes, musiciens et autres jeunes residents des quartiers tendance de Brooklyn : garcons tatoues et/ou barbus, filles en bikini et chignon haut perche. Et Patti Smith n'est pas la seule personnalite a etre tombee sous le charme des lieux. Le conservateur du musee d'art moderne PS1 et le chanteur du groupe MGMT viennent eux aussi d'y acheter des maisons. Pour y aller, il suffit de prendre la ligne A en direction du Queens. Le metro se vide a l'arret Howard Beach, qui dessert l'aeroport JFK, puis il ralentit et tangue en traversant les eaux calmes de Jamaica Bay, deroulant, des deux cotes, un paysage d'herbes folles, de joncs de mer et de vieilles maisons sur pilotis. C'est encore New York, mais c'est un autre monde. Le ciel est rempli d'oies sauvages et d'avions qui decollent. Toujours tremblante, la rame s'engage alors sur le viaduc qui dessine l'epine dorsale de la peninsule. Au bout du metro, une plage de sable fin. Au temps de sa splendeur, Rockaway etait une sorte de Riviera ouvriere, un petit paradis balneaire dote d'un parc d'attractions, Playland, et de plusieurs cinemas. Dans les annees 1920, environ 7 000 bungalows y furent construits, simples maisonnettes serties de verandas que l'on pouvait louer 150 dollars la saison (Groucho Marx en possedait 24). C'etait le debut des loisirs de masse. Les classes populaires, entassees tout l'hiver dans les tenements exigus de Manhattan, allaient respirer l'air du large a Rockaway les mois d'ete. Le declin commence apres la guerre, inexorable. La grande migration des Noirs americains vers les metropoles du Nord-Est cree, a New York, une grave penurie de logements. << Ou mettre tous ces pauvres ? Personne n'en voulait, explique l'historien Larry Kaplan (1). Alors, les services sociaux ont eu l'idee de les faire heberger par les proprietaires prives de Rockaway contre un loyer garanti toute l'annee. >> La Ville entasse ces familles dans des bungalows mal isoles pour l'hiver et bientot negliges par leurs proprietaires. Les conditions de vie y sont abominables. La tuberculose fait rage, les incendies sont frequents et meurtriers. A la meme epoque, plusieurs grands ensembles sont construits dans le cadre d'un programme federal de << renouveau urbain >>. D'abord destinees aux veterans, ces barres s'ouvrent aux beneficiaires afro-americains de l'assistance publique sous la pression des militants pour les droits civiques, accelerant la fuite des classes moyennes blanches dans les annees 1960. Desertee par les vacanciers, la peninsule devient, selon Larry Kaplan, la << poubelle >> de New York. << Rockaway a ete victime d'une politique urbaine particulierement cynique. La Ville y a systematiquement exile ses vieux, ses malades mentaux et ses pires cas sociaux. Il y avait beaucoup d'espace, peu de resistance, et c'etait loin des beaux quartiers. >> Quand les taudis deviennent trop insalubres, on envoie les bulldozers. En 1972, le maire John Lindsay fait raser 125 hectares de bungalows en bord de mer, dans l'espoir d'attirer des promoteurs immobiliers qui ne viendront jamais. L'immense terrain vague se transforme en decharge, et les planches sont livrees aux chiens errants. Le soir, on entend des coups de feu dans les cites. Mais il y a l'ocean. << Toute l'annee, on attendait septembre et ses vagues epaisses, vert fonce >>, raconte Steve Stathis, retraite de la compagnie d'electricite ConEdison et proprietaire d'une boutique de surf sur la 92e Rue. << Il y avait beaucoup de drogue et pas grand-chose a faire a Rockaway. Le surf a sauve des vies. >> Dans sa jeunesse, la plupart des adeptes etaient de jeunes pompiers baraques issus de la petite communaute irlandaise. Puis une deuxieme generation de surfeurs est arrivee dans les annees 1990. << Principalement des artistes, poursuit-il. Ils habitent en ville, mais on les appelle \"bungalocaux\" parce qu'ils entreposent leurs planches dans des bungalows loues a l'annee. >> Dans la langue vernaculaire, la troisieme famille de surfeurs est designee par l'acronyme DFD, pour << down for the day >> (venus pour la journee). Plus jeune et plus mixte, ce groupe est aujourd'hui le plus nombreux. Car il n'est plus necessaire d'avoir une ame de hors-la-loi pour surfer a Rockaway. En 2005 puis 2007, la mairie de New York a officiellement autorise le surf sur deux sections du littoral, a la hauteur des 90e et 67e Rues. Depuis, tout le monde veut essayer. << Le surf est a la mode >>, confirment Michael Reinhardt et Michael Kololyan, deux enfants du cru qui sont << montes sur une planche avant de savoir marcher >> et viennent, a 23 ans, de creer leur ecole. << Le week-end, l'ocean est noir de monde. La premiere chose que nous enseignons, c'est de ne jamais, jamais prendre une vague sur laquelle un surfeur est deja engage, surtout si c'est un habitue. >> L'avenement du surf a change le paysage. David Selig se souvient d'une epoque ou il etait frequent de trouver sur le sable des scenes de pique-nique desertees, << fourchettes encore plantees dans les restes de nourriture >>. Aujourd'hui, ces natures mortes en plastique et papiers gras sont devenues rares. << Les surfeurs ont tendance a laisser la plage plus propre qu'ils l'ont trouvee, commente Steve Stathis. Ils ont donne l'exemple et change les habitudes. Les gens n'abandonnent plus leurs dechets. >> Ils ont aussi retape les vieilles maisons. << A chaque fois que je venais, j'admirais les petits bungalows qui avaient survecu dans l'ombre des HLM >>, raconte Marcus Burnett, un resident de Chinatown qui surfe a Rockaway depuis des annees. En 2005, sur un coup de tete, ce chef operateur et sa femme Andi, une styliste, decident de visiter ceux qui sont a vendre. Les Burnett, qui pensaient jusqu'ici acheter une maison de campagne dans la vallee de l'Hudson, sont conquis par l'idee de prendre le metro pour partir en week-end avec leur petite fille. << Nous avons choisi le moins pourri, dit-il, et nous avons signe une semaine apres, sans meme negocier le prix. >> C'etait, pour le moins, un choix pionnier. Le quartier est d'une rare mixite. << Autour de nous, il y a des Latinos d'Amerique centrale, des Antillais, des Russes, des Afro-Americains et des Juifs ultra-orthodoxes, mais tout le monde s'accepte >>, assure Marcus Burnett. Les avions survolent leur maison a si basse altitude que l'on identifie sans mal les compagnies aeriennes, et des dealers trafiquent au grand jour dans la rue voisine. L'annee derniere, une fusillade a fait deux morts devant la laverie automatique du quartier. Mais les Burnett ne regrettent rien. Leurs sejours a Rockaway, disent-ils, sont depaysants : ils y vivent sans television ni Internet, mais avec des velos, des planches de surf et une collection d'albums de reggae. Ils font pousser des tomates et brassent leur propre biere. Patiemment renove, leur bungalow est plein de charme et de courants d'air. Et l'ocean est au bout de la rue. Au fil des ans, une petite colonie de photographes, de designers et d'artistes s'est agregee dans le quartier, attiree comme eux par les derniers bungalows de Rockaway. Sur les 7 000 construits a l'origine, il n'en reste aujourd'hui que 435. Realisatrices d'un documentaire qui leur est consacre (2), Jennifer Callahan et Elizabeth Logan Harris les ont comptes un par un sur les photos aeriennes. Les deux cineastes esperent qu'ils << finiront par etre classes. Leur architecture contraste radicalement avec celle des gratte-ciel de New York, dont ils sont pourtant contemporains. Ce sont des survivants improbables, de petits miracles >>. Plusieurs associations de sauvegarde du patrimoine s'efforcent desormais de les faire proteger. Rockaway Beach ne sera jamais les Hamptons, la region balneaire huppee situee au nord-est de Long Island. Le district concentre toujours plus de la moitie des logements sociaux du Queens pour seulement 5 % de sa population. Bien que regulierement demanteles, les gangs n'ont jamais cesse d'y sevir. Mais cette rudesse a des avantages. Rockaway est l'un des rares marches immobiliers de New York ou la \"classe creative\" a encore les moyens d'acheter. << Il n'y a pas beaucoup d'inventaire, mais les prix restent tres abordables par rapport au reste de la ville, et on ne trouve pas moins cher en bord de mer sur toute la Cote est >>, affirme Brian Heffernan, l'agent immobilier local qui s'est occupe du chanteur de MGMT. Autre avantage : abandonne depuis tant d'annees a son triste sort, Rockaway est reste un Far West, un espace de liberte. << Aux Hamptons, on vous donne une amende si votre pelouse depasse 6,5 centimetres, ironise Marcus Burnett. Ici, personne ne viendra vous dire quoi faire. >> Un meme esprit de rebellion rapproche parfois les residents historiques et les nouveaux venus. En aout dernier, tandis que New York redoutait, deserte et barricadee, le passage imminent de l'ouragan Irene, des dizaines de surfeurs convergerent vers Rockaway pour profiter des vagues. Indifferents aux ordres d'evacuation hurles par megaphone, de nombreux residents refuserent aussi de quitter la peninsule. Grace aux faibles loyers, on y cree de minuscules entreprises avec les moyens du bord. Ne sachant que faire des bateaux abandonnes qui rouillaient dans sa marina, Ari Zablozki a propose a des artistes de venir en restaurer une quinzaine. Ainsi est ne le Boatel. Moyennant une << donation >>, on peut y passer la nuit a bord de Mrs Nancy Boggs, une peniche dotee d'un lit pour quatre, ou de Sweet Annissa, un yacht tapisse de vinyle rouge du sol au plafond. Flottant dans le decor irreel de Jamaica Bay, l'operation n'est pas entierement reglementaire. Les deux artistes qui s'en occupent avouent faire profil bas pour ne pas attirer l'attention des autorites. << La ville de New York est devenue une entreprise tres bien geree qui ne laisse plus d'espace a des projets idealistes, confirme David Selig, mais Rockaway est une exception. >> La preuve : quand la municipalite a lance un appel d'offres pour l'exploitation des trois grands kiosques en beton que l'urbaniste Robert Moses avait fait construire sur les planches dans les annees 1940, le restaurateur s'est contente de << raconter ce qu'il revait d'en faire >>. Et la Ville lui a offert un bail de huit ans. Depuis l'ete dernier, plusieurs chefs en vue y tiennent des comptoirs entre mai et octobre, faisant de Rockaway, en toute improbabilite, la plage ou l'on mange le mieux dans l'Etat de New York. Sandwiches de poisson frit, de homard ou de crevettes, burgers bio, smoothies au lait de coco et brochettes de fruits frais y sont prepares avec les meilleurs ingredients. Tous les dechets organiques sont compostes sur un site que David Selig a cree non loin, et qui est deja le plus vaste du Queens. Rockaway continue de changer. Avant d'ouvrir son ecole de surf, au printemps, Michael Reinhardt songeait a partir, faute de travail. Il n'en est plus question. Les affaires sont bonnes, et les vagues aussi : dereglement climatique oblige, elles ont meme ete spectaculaires ces trois dernieres annees. En juin, la peninsule est devenue plus accessible encore grace a Rockabus, une societe privee qui y convoie les residents du quartier branche de Williamsburg dans un car jaune de ramassage scolaire. Et sur les planches, on peut desormais louer des velos pour aller jusqu'a la belle plage sauvage de Fort Tilden, qui n'est pas accessible en metro. Cette ancienne base militaire livree a la nature est l'un des secrets les mieux gardes de New York. La, on n'entend meme pas les avions. Il n'y a plus que les dunes, le ciel et l'ocean. Lire aussi : Rockaway KO (1) Between Ocean and City : The Tranformation of Rockaway, Columbia University Press, 2003. (2) The Bungalows of Rockaway, 2010. ", "theme": "ouragan"}