{"id_art": "8f43705064ee12f36ad2472366dd4527", "title": "Baisse surprise mais artificielle du taux de chomage americain en novembre", "newspaper": "Le Monde", "author": [""], "date_publi": "07/12/2012", "content": "Cette baisse a surpris les analystes, dont la prevision mediane donnait une remontee du chomage a 8 %. Cependant, les chiffres du ministere montrent qu'elle a decoule d'une baisse de la population active par rapport a octobre, qui est superieure a celle du nombre de personnes recensees officiellement comme etant au chomage. 146 000 CREATIONS D'EMPLOIS NETTES De leur cote, les embauches ont augmente de 5,8 % par rapport a octobre, et ont represente 146 000 creations d'emploi nettes, indique le ministere. C'est mieux que ce sur quoi tablaient les analystes (120 000 creations de postes), mais le ministere a toutefois revu a la baisse de pres de 20 % son estimation de celles du mois d'octobre, a 138 000. Par ailleurs, le ministere indique que l'ouragan Sandy n'a pas eu d'effets notables sur son estimation de l'emploi et du chomage en novembre. Il ajoute que l'economie a cree en moyenne depuis le debut de l'annee 151 000 emplois nets par mois, soit a peu pres autant qu'en 2011. 12 MILLIONS DE CHOMEURS OFFICIELLEMENT RECENSES L'acceleration des embauches annoncee par le ministere est une bonne nouvelle - alteree par la revision en forte baisse des creations d'emplois du mois precedent -, mais la situation du marche du travail est encore loin d'etre bonne, comme le montre la baisse du taux d'activite. Cette mesure du nombre des personnes employees ou cherchant activement du travail par rapport a l'ensemble de la population a recule de 0,2 point par rapport au mois precedent, pour retomber a 63,6 %, tout juste au-dessus de son niveau du mois d'aout (63,5 %), ou elle avait touche son niveau le plus faible depuis 1981. La baisse du taux de chomage officiel apparait ainsi toujours nourrie par l'occultation d'un nombre croissant de chomeurs decourages ou ayant cesse de chercher du travail pour diverses autres raisons. Le pays comptait en novembre 12 millions de chomeurs officiellement recenses comme tels, auxquels ils conviendrait d'ajouter, selon les donnees du ministere, pres de 3,5 millions de personnes qui voudraient un emploi mais ne sont pas recensees dans la population active. >> Lire : \"Pourquoi la reprise economique est lente et ne cree pas assez d'emploi\" ", "theme": "ouragan"}