{"id_art": "c616271f99a04b2fa96e01dedea73ac1", "title": "Les quatre saisons du capitalisme", "newspaper": "Le Monde", "author": ["Pierre-Antoine Delhommais"], "date_publi": "18/04/2009", "content": "Les economistes passent donc l'essentiel de leurs journees a scruter le ciel pour y chercher des hirondelles qui signaleraient la fin de ce terrible hiver conjoncturel et le retour de la croissance. Quelques vols auraient ete observes en Chine et aux Etats-Unis, mais pas en assez grand nombre pour pouvoir assurer que les beaux jours sont revenus. La crise des subprimes a en tout cas mis fin a une grande illusion, celle qui voulait que l'economie mondiale ne connaisse plus de saisons, qu'elle ne soit plus soumise a des cycles. Cette theorie merveilleuse, nee a la fin du XXe siecle, expliquait que grace aux gains de productivite procures par les nouvelles technologies, a l'eradication de l'inflation, a l'entree en scene des grands pays emergents avec leurs milliards de nouveaux consommateurs, l'economie mondiale etait promise a une expansion continue et infinie, sans soubresauts majeurs. La crise financiere asiatique de 1998 et le krach des valeurs Internet de 2000 avaient a peine ebranle la conviction, qu'une nouvelle ere s'etait ouverte, faite de croissance perpetuelle, et que nous vivions en direct, sans vraiment nous en rendre compte, la fin - heureuse - de l'histoire economique. Avec la faillite de Lehman Brothers, avec les PIB des pays industrialises reculant dans des proportions jamais vues depuis les annees 1930, cette these aussi seduisante qu'enthousiasmante a vecu. Les cycles sont de retour, et avec eux, les grands economistes qui les ont etudies et modelises. Dans les bibliotheques, on consulte a nouveau leurs ouvrages que la poussiere avait recouverts. Parmi ceux-ci, Des crises commerciales et leur retour periodique en France, en Angleterre, et aux Etats-Unis, du Francais Clement Juglar, edite en 1862. Il fut l'un des premiers a etablir qu'au-dela des causes apparentes et immediates specifiques a chaque crise, existent des elements communs expliquant a la fois leur caractere recurrent et inevitable. A commencer -... ", "theme": "ouragan"}