{"id_art": "0e927addd3caf21ef0055956d9bee4e7", "title": "Jerusalem, la bataille des echos", "newspaper": "Le Monde", "author": ["PAR NATHAN ENGLANDER"], "date_publi": "23/05/2001", "content": "VIVRE ici, en ce moment, c'est d'abord reconnaitre qu'on pourra aussi y mourir. Effacez les pourtours du conflit, oubliez les cartes, dessinees, redessinees et encore modifiees. Imaginez ce lieu comme un tourbillon, un maelstrom. Les morts se trouvent au centre, les blesses sont comprimes autour. Et les autres, nous tous, contribuent au mouvement par le simple fait d'etre la, d'etre a l'interieur du typhon. Le destin, le hasard, une certaine perspicacite ou un simple coup de chance nous deposent un par un, a chaque instant, a des places plus ou moins proches du centre - et dans ce vide nous nous mouvons en permanence. Je voudrais simplement evoquer ce qu'est la vie ici, a cet endroit, et le fait que ces derniers mois tout a change, et rien n'a change. La nuit tombant sur Jerusalem est beaucoup trop chaude pour la saison. Nous - mon amie Iris et moi - avons invite a diner un couple d'amis, Joel et Caroline. Joel est l'un de mes anciens colocataires de l'universite - arrives a Jerusalem, nous avons continue a vivre ensemble un moment. De tous nos amis americains de Jerusalem, c'est aussi le seul qui ne soit pas encore rapatrie. Profitant du climat, nous dinons sur le balcon - Jerusalem est une ville d'ou l'on peut encore voir a l'oeil nu l'epaisse couverture d'etoiles. Joel et Caroline nous expliquent que leur quartier est beaucoup plus proche des combats de Gilo et Beit Jallah, mais qu'ils n'entendent rien. Je leur demande des nouvelles d'une femme dont l'appartement se situe juste en dessous du leur. << Et elle, elle entend ? >> Oui, elle entend. D'ailleurs tout le batiment entend, sauf eux. Un veritable miracle acoustique. Soudain, violemment, un << boum >>. Pas un << boum >> assourdissant, pas un sifflement rasant le sol tel celui des bombardements recemment ravives. C'est un tir qui emane d'un blinde. Nous dinons. Rien de formel, pourtant nous reagissons formellement. Nous faisons comme si un evenement anodin etait venu... ", "theme": "typhon"}