{"id_art": "528b487cd788707c65b339e88db02708", "title": "ONG recherchent ingenieurs, logisticiens, experience requise...", "newspaper": "Le Monde", "author": ["Sebastien Dumoulin\n"], "date_publi": "18/03/2014", "content": "Distribuer de l'eau potable aux 1,3 million de refugies syriens au Liban, limiter la propagation d'une epidemie de cholera au Sierra Leone ou assurer un approvisionnement en vivres apres le passage d'un typhon aux Philippines, voila autant de projets que menent les organisations de solidarite internationales - plus de 3 300 organisations non gouvernementales (ONG) en France selon le Comite interministeriel de la cooperation internationale et du developpement - et qui necessitent l'envoi de milliers de travailleurs humanitaires en mission chaque annee. En 2012, la seule ONG Action contre la faim comptait 308 expatries sous contrat. Pour de nombreux jeunes qui voudraient donner du sens a leur vie professionnelle, ces metiers exercent un attrait incontestable. << Mais attention, ce n'est pas a 18 ans que l'on va vous envoyer en mission, previent Marie Perroudon, de Bioforce, un organisme de formation aux metiers de l'humanitaire. C'est un projet qui se construit, qui necessite de s'informer, de se projeter et de bien reflechir. On ne se rend souvent pas bien compte qu'a 30 ans, avec une famille, ce sera moins facile, ou que si l'on souhaite revenir s'etablir en France, c'est complique avec une experience acquise uniquement dans l'humanitaire. >> FINI DE PORTER LES CARTONS Et meme quand on est sur de son choix, mieux vaut etre prevenu: depuis quarante ans qu'elles sont dans le paysage, les ONG se sont professionnalisees et recherchent avant tout des candidats dotes de serieuses qualifications. << Il y a vraiment longtemps que l'on n'envoie plus personne pour porter des cartons >>, sourit Caroline Paoli, chargee de ressources humaines expatriees a Premiere urgence - Aide medicale internationale. Il ne suffit donc plus de vouloir s'engager, encore faut-il pouvoir offrir des competences utiles. Les profils recherches peuvent se classer en deux categories. Tout d'abord les profils plus techniques. Outre les medecins, de nombreuses professions medicales comme les infirmieres ou les pharmaciens sont tres demandees. Les ingenieurs, que ce soit sur des problematiques d'agronomie, de traitement des eaux ou de rehabilitation, par exemple, sont egalement tres prises par les recruteurs. A noter que, meme pour ces profils, des formations specifiques existent qui peuvent valoriser encore plus une candidature, comme des certificats en medecine d'urgence ou des masters specialises comme, par exemple, celui d'urgentiste batiment et infrastructures, cree par l'Ecole superieure des travaux publics. EXPERTISE TECHNIQUE Pour des jeunes ayant suivi un cursus universitaire plus generaliste, certaines formations, notamment des masters en sante publique, sont accessibles par passerelles et permettent de se construire une expertise technique sans reprendre un cycle complet d'etudes.Ensuite, une partie importante des effectifs dans l'humanitaire est constituee de fonctions supports, c'est-a-dire des logisticiens qui gerent les questions de transport, d'achats, de mecanique, etc., et des administrateurs qui s'occupent de la gestion financiere, des ressources humaines. << Il existe de nombreux masters universitaires generalistes tres bons, explique Pauline Cartery, chargee du recrutement et du suivi des expatries chez Solidarites international, meme si l'ecole de reference reste Bioforce. >> Cet organisme base a Lyon forme quelque 250 personnes chaque annee, dont les deux tiers ont deja une experience professionnelle prealable. Et les 90 jeunes qui l'integrent en post-bac n'en sortent pas pour partir en mission. Ils sont orientes vers les metiers des services generaux dans des entreprises pour se forger une experience professionnelle indispensable au candidat au depart. <<Les ONG exigent generalement deux ans d'experience professionnelle au minimum >>, constate Marie Perroudon. <<Ce n'est pas simplement une question d'age, meme si, dans certains pays, manager des equipes locales plus agees peut etre complique, explique Caroline Paoli. Ce qui est reellement important, ce sont les competences transposables comme la gestion de projets. Un candidat qui a dirige des colonies de vacances, par exemple, peut m'interesser.>> (Le Monde-Campus, novembre 2013). ", "theme": "typhon"}