{"id_art": "e9c41c98728a17b8c2c3d7f2b52c71cb", "title": "<p>Top 10 des tweets.</p>", "newspaper": "Le Monde", "author": ["F. Be"], "date_publi": "22/12/2012", "content": "rancunier<< L'Ordre et la Morale. Une seule nomination aux Cesars. J'encule le cinema francais. Allez vous faire baiser avec vos films de merde. >> (sic)Mathieu Kassovitz, le 27 janvier, apres l'unique nomination de son film L'Ordre et la Morale pour la ceremonie des Cesars. ETOURDIE@Eric_Besson << Je bulle dans un Spa avec des copines et toi tu tweet occupe toi de ta femme un peu :-) >> (sic)Le 4 fevrier, Nadine Morano est victime d'un << DM fail >> : son message, a caractere prive, est recu par tous ses << followers >>.crypte<< Le JT suisse annonce que le Gouda et le fromage hongrois sont en tete des ventes en France #radiolondres >>Le 22 avril, au soir du premier tour de l'election presidentielle, des tweets codes annoncant les resultats a l'avance pullulent. Et sont accompagnes du hashtag et du mot-cle #radiolondres.Goguenard<< A toutes mes consoeurs je dis : \"baisez utile vous avez une chance de vous retrouver premiere Dame de France\" ;-) >> (sic)Pierre Salviac, le 9 mai, est limoge de RTL pour une blague de mau-vais gout faisant reference a la compagne journaliste de Francois Hollande. FACHEUX<< Courage a Olivier Falorni qui n'a pas demerite, qui se bat aux cotes des Rochelais depuis tant d'annees dans un engagement desinteresse. >>Valerie Trierweiler, le 12 juin, affiche son soutien au rival de Segolene Royal en Charente-Maritime, pour les elections legislatives.Taquin<< Je dois passer prendre des pizzas a Olympiades, du coup je ne ferai aucun arret depuis Saint-Lazare pour qu'elles restent chaudes. Desole... >>Le 5 septembre, alors que la RATP lance son << info trafic >> sur Twitter, des comptes parodiques fleurissent sur le reseau social.EMOUVANT<< RIP Avalanna, I love you >>Le 26 septembre, ce message du chanteur Justin Bieber, en hommage a une fan de 6 ans decedee d'un cancer du cerveau, est retweete plus de 220 000 fois. SOLIDAIRE<< A Newark, NJ ? S'il vous plait, apportez de l'eau et des piles pour des residents dans le besoin au JBJ Soul Homes @ 68 Mt Pleasant Ave. #SandyVolunteer... ", "theme": "ouragan"}