{"id_art": "bcf3a4f74be5d1f7f7260424ee6d7510", "title": "Le << super-typhon >> Dujuan frappe Taiwan, des milliers de personnes evacuees", "newspaper": "Le Monde", "author": [""], "date_publi": "28/09/2015", "content": "La tempete, accompagnee de vents soufflant en rafales jusqu'a 227 km/h, s'est amplifiee dans l'apres-midi pour finalement toucher l'ile dans le secteur de Yilan, dans le nord, ou 500 millimetres de pluie sont tombes ces dernieres vingt-quatre heures. Les autorites avaient mis en garde contre la hauteur des vagues du fait de la conjonction de deux phenomenes : le typhon et d'importants coefficients de maree lies a la proximite entre la Lune et la Terre. De fait, des le milieu de journee, la mer etait formee sur la cote nord-est, ou les bateaux de peche avaient recu pour consigne de ne pas sortir. Aucune victime n'a ete signalee pour l'heure mais des dizaines de milliers de foyers du nord de l'ile sont, selon les autorites, prives d'electricite. Pres de 3 000 personnes, en majorite des touristes, ont ete evacuees dimanche, par mesure de precaution, des iles de l'est de Taiwan situees sur la trajectoire du super-typhon. Les compagnies operant les ferries taiwanais vers l'ile Verte et Lanyu, en mer des Philippines, ont accelere leurs rotations pour ramener un maximum de personnes. Lundi, 4 000 autres personnes ont ete evacuees de differentes zones du pays, notamment de la ville thermale de Wulai, en peripherie de Taipei. Plus de 160 vols internationaux et une soixantaine de vols interieurs ont ete annules, tandis que les trains a grande vitesse devaient cesser de circuler en milieu d'apres-midi. Une centaine de vols interieurs ont egalement ete annules au Japon, le typhon etant passe pres d'Ishigaki, dans l'extreme-sud de l'archipel, ou 3 200 foyers ont ete prives d'electricite. La tempete devrait atteindre la Chine a partir de mardi mais devrait alors avoir faibli. L'ile avait deja ete frappee par un typhon en aout, qui avait fait huit morts avant de toucher la Chine, causant la mort de 21 personnes supplementaires. Lire aussi Des Mariannes du Nord a la Chine, le typhon Soudelor a balaye le sud-est de l'Asie ", "theme": "typhon"}