{"id_art": "41873cf4c300bf2bf5946360a80c16f7", "title": "Inondations : l'Inde se resout a demander de l'aide", "newspaper": "Le Monde", "author": [""], "date_publi": "03/09/2008", "content": "Mercredi 3 septembre, l'Etat du Bihar a reclame une aide internationale de l'ampleur de celle debloquee lors du tsunami de 2004 en Asie. Une requete qui souligne l'ampleur de la catastrophe : l'Inde - particulierement attachee a sa souverainete nationale - est generalement tres reticente a accepter l'aide etrangere. New Delhi avait ainsi officiellement decline toute offre d'assistance lors du tsunami, qui avait fait 16 000 morts et 2,5 milliards de dollars de degats dans le sud du pays en 2004. Mais au Bihar, \"la magnitude est trop forte pour un seul Etat. Personne n'y etait prepare et l'aide doit etre plus importante\", selon l'organisation britannique Oxfam. TROIS MILLIONS D'INDIENS TOUCHES Les pluies torrentielles de la mousson qui se sont abattues sur cet Etat de l'est de l'Inde ont fait deborder la riviere Kosi, qui s'est deversee le 18 aout dans le lit voisin d'un ancien fleuve asseche depuis des siecles. Dans ce nouveau delta, des centaines de villages ont ete submerges et leurs habitants coupes du monde. Environ 600 000 sinistres ont deja ete sauves - parmi lesquels 200 000 achemines vers des camps de fortune - mais 350 000 restent pris au piege par les inondations dans ce seul Etat, sans eau potable ni nourriture. A l'echelle du pays, trois millions d'Indiens ont ete affectes par la catastrophe, selon l'OMS. Les centaines de milliers de rescapes entasses dans des camps sont desormais menaces par des epidemies, telles que le cholera ou l'encephalite japonaise. \"Tous les puits et les sources d'eau potable ont disparu. L'eau, le lait, la nourriture vont manquer. Les cultures ont ete aneanties. Les terres ne seront pas cultivables pendant six a sept mois apres le reflux des eaux\", predit la Croix-Rouge du Bihar. Les autorites de l'Etat s'attendent a devoir nourrir et heberger des centaines de milliers de rescapes jusqu'en 2009. ", "theme": "ouragan"}