{"id_art": "07060bb94ae21295983b8a9c074dca42", "title": "Ne denigrons pas le Pakistan", "newspaper": "Le Monde", "author": ["Asif Ali Zardari"], "date_publi": "11/10/2011", "content": "Le Pakistan se trouve sur de nombreuses lignes de faille. Pour nous, le terrorisme n'est pas qu'une statistique. Depuis le Moyen-Orient jusqu'en Asie du Sud, un ouragan de changement est en train de transformer des societes fermees. La concurrence entre la politique incendiaire de l'extremisme et celle, plus temperee, de la democratie moderne est deja ouverte dans chaque village, ou abondent des telephones portables, dans chaque salle de classe, dans chaque talk-show televise. La moderation doit l'emporter. Nos motivations sont simples. Nous avons une population enorme de jeunes aux choix existentiels limites. Notre tache est de transformer ce defi demographique en victoire pour la democratie et le pluralisme. Notre vision d'un Pakistan nouveau est fondee sur une conception du monde ou nous menons la guerre contre l'extremisme et le terrorisme comme notre propre combat, dans chaque quartier et jusqu'au dernier homme, meme si nous manquons de ressources pour etre a la hauteur de notre engagement. Quand le Pakistan recherche un soutien, il est aussi en quete des relations commerciales qui le rendront viable, et non d'une aide qui le ligotera. Lorsque nous pretons notre fusil, nous nous attendons a des resultats qui nous renforcent. Pourtant, pendant que le Pakistan subit les ravages du rechauffement planetaire, avec des inondations qui ont laisse des millions de nos citoyens a nouveau sans abri, nous constatons, a la place du dialogue qui existait avec notre allie strategique le plus proche, qu'on nous sermonne, au lieu de nous ecouter. Cette attitude a choque la nation, qui est la premiere victime de la tornade terroriste dans la region. Pourquoi ? Apres les attentats du 11 septembre 2001, la democratie la plus puissante du monde a compromis ses valeurs fondamentales pour plaire a un dictateur au Pakistan. Depuis, nous avons perdu 30 000 civils innocents et 5 000 militaires et policiers victimes de ces militants que le gouvernement americain nous accuse aujourd'hui de soutenir. Nous avons subi plus de 300 attentats-suicides commis par les forces qui sont censees avoir trouve refuge de notre cote de la frontiere. Et environ 100 milliards de dollars (73,7 milliards d'euros) de pertes, depenses directement pour la guerre et des dizaines de milliards de dollars en plus en investissements a l'etranger. La guerre est menee a la fois en Afghanistan et au Pakistan, mais Washington n'a presque rien investi de notre cote de la frontiere, alors qu'il depensait des centaines de milliards de dollars de l'autre cote. Nous combattons une ideologie qui se nourrit de la brutalite et de la coercition, qui a pris la vie de notre ministre des minorites, Shahbaz Bhatti, et celle du gouverneur Salman Taseer, parmi des milliers d'autres. Et nous avons vu notre plus grand leader, la mere de mes enfants, assassine par un complot commandite par le meme courant militant qu'on nous accuse maintenant de tolerer. Le Pakistan comme les Etats-Unis ont tous deux besoin des lecons de l'histoire. L'Asie centrale et l'Asie du Sud sont des regions pleines de complexites et de nuances ou de dangereuses erreurs se reproduisent et ou de nombreux empires ont ete mis en echec. Au cours des dix annees que l'OTAN a passees dans les parages, l'Alliance n'a meme pas tente d'enrayer le plus grand trafic mondial de stupefiants qui alimente l'activite terroriste. Pourtant, nous luttons pour combattre le raz de maree de l'extremisme qui frappe le Pakistan chaque jour a partir des zones placees sous le controle de la coalition internationale en Afghanistan. On nous accuse d'abriter des extremistes. Mais les Etats-Unis etablissent des liens et engagent des negociations avec les memes groupes. La rue pakistanaise grouille de questions. Mon peuple me demande : notre sang est-il si bon marche ? Les vies de nos enfants n'ont-elles aucune valeur ? Faut-il que nous soyons les seuls a combattre dans notre region tous ceux que d'autres cherchent desormais a accepter ? Et pour combien de temps encore devons-nous epuiser nos forces en combattant un ennemi que la puissance de la coalition internationale de l'OTAN n'a pas reussi a eliminer ? Pendant que les Etats-Unis se preparent a retirer leurs forces terrestres d'Afghanistan et a quitter notre region, nous essayons de nous preparer aux realites de l'apres-retrait. La communaute internationale a abandonne l'Asie centrale et l'Asie du Sud il y a une generation et cela a declenche la catastrophe dans laquelle nous sommes a present plonges. Quoi qu'il advienne, ce sont nos generations futures qui devront faire face a la tempete. Nous devons vivre dans le voisinage, alors pourquoi est-ce deraisonnable que nous soyons preoccupes par la situation immediate et, a long terme, par notre frontiere occidentale ? L'histoire ne nous pardonnera pas si nous n'assumons pas notre responsabilite. Quel est l'avenir des relations entre les Etats-Unis et le Pakistan ? Nous sommes partenaires dans un monde ou les emissions et les bombes ne connaissent pas de frontieres. Nous combattons une menace commune. Nous partageons les memes valeurs democratiques et des reves d'une Asie centrale et d'une Asie du Sud moderees, modernes, pluralistes et democratiques. Nous apprecions tous les deux que le commerce, la creation d'emplois et d'industries vont tarir des recrues pour la cause des extremistes. Mais nous n'avons toujours pas vu le Congres americain donner son accord pour creer les Reconstruction Opportunity Zones destinees a aider les plus precaires. Nous partageons des lignes politiques communes, mais notre discours nous a conduits sur des voies divergentes. Les recentes accusations contre nous sont un serieux revers pour l'effort de guerre et pour nos interets strategiques communs. Cela ne veut pas dire que les Pakistanais cesseront de regagner leur territoire, pouce par pouce, sur les extremistes, meme sans l'aide des Etats-Unis. Nous sommes un peuple tenace. Nous ne permettrons pas que la religion se transforme en element declencheur du terrorisme ou de la persecution. Mais lorsqu'on se prive d'elaborer des strategies en commun, ou lorsqu'on sermonne un allie plutot que de le consulter, tous les deux en patissent. Plus tot nous arreterons cette escalade verbale et coordonnerons nos ressources contre le fanatisme qui gagne du terrain, plus tot nous pourrons restaurer la stabilite de ce pays pour lequel tant d'hommes continuent de se sacrifier. Sur Lemonde.fr President du Pakistan Veuf de l'ex-premier ministre du Pakistan Benazir Bhutto, assassinee en 2007, Asif Ali Zardari a ete elu, en 2008, chef de l'Etat. Figure du retour des civils au pouvoir apres le coup d'Etat militaire de 1999, son pays doit, depuis, faire face a une degradation de ses relations avec les Etats-Unis, qui l'accusent de collusion avec les talibans. L'integralite de cette tribune ", "theme": "ouragan"}