{"id_art": "0a32c63fff612b863cb0f0c2ffface94", "title": "Des phenomenes de plus en plus puissants", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "18/08/2010", "content": "DEPUIS la destruction de La Nouvelle-Orleans (Louisiane) par Katrina en 2005, le lien possible entre l'activite cyclonique et le changement climatique est evoque a chaque nouveau phenomene de grande ampleur. La violence du typhon Nargis, qui s'est abattu sur la cote birmane, prefigure-t-elle celle que les regions du nord de l'ocean Indien pourraient subir de plus en plus frequemment avec l'augmentation de l'effet de serre ? En depit de ce qu'affirme Al Gore dans son film Une verite qui derange, rien n'est moins sur. \"Il n'y a pas de consensus sur une augmentation ou une reduction du nombre de cyclones liee au changement climatique, estime Fabrice Chauvin, chercheur au Centre national de recherches meteorologiques (CNRM). Un consensus se dessine toutefois autour d'une augmentation de la puissance des cyclones intenses, mais l'incertitude reste tres forte.\" \"Il est tres difficile de degager une tendance nette, ajoute Jean-Claude Andre, du Centre europeen de recherche et de formation avancee en calcul scientifique. Le bon sens dirait : plus l'ocean est chaud, plus l'energie qui y est stockee est importante, plus la cyclogenese devrait etre favorisee. Mais, par exemple, la distribution verticale des vents est aussi perturbee par le changement climatique, or c'est un element crucial dans la formation des cyclones.\" Depuis une trentaine d'annees, le nombre de cyclones ou de tempetes tropicales est relativement stable : entre 70 et 90 par an, tous bassins confondus (oceans Atlantique, Indien, Pacifique, etc.). En revanche, la proportion de cyclones de categories 4 et 5, les deux derniers niveaux de l'echelle de Saffir-Simpson, tend globalement a augmenter. En particulier, la puissance estimee des ouragans de l'Atlantique nord a double entre 1970 et 2005 - de telles estimations sont delicates dans les autres bassins propices a la cyclogenese, les observations passees y ayant ete peu precises. QUESTION COMPLEXE Certains chercheurs ont mis... ", "theme": "typhon"}