{"id_art": "529c59abcda301dcb9f41675d8006bd4", "title": "La belle mecanique d'\"Engrenages\"", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "03/09/2012", "content": "Il faut dire que, pour ces douze episodes (deux par soiree), les deux auteurs, Anne Landois et Eric de Barahir (policier depuis plus de vingt ans), ont delaisse les tueurs en serie et les trafiquants de drogue pour nous plonger dans le milieu de l'ultragauche. Un univers souvent ignore dans les series policieres, alors qu'il a fait les beaux jours des romanciers du neopolar comme Jean-Patrick Manchette ou Jean-Pierre Bastid dans les annees 1970. Au fil des episodes, on devine d'ailleurs quelques reference a ces auteurs. Cette plongee dans la mouvance autonome radicale commence, comme pour les autres saisons, par une mort violente. Le cadavre d'un etudiant dechiquete par une bombe artisanale est decouvert par l'equipe de Laure Berthaud. L'enquete va leur faire decouvrir un monde qu'ils ignorent et qui, sous une ideologie tres floue, n'a rien a envier aux methodes des trafiquants mondialises. Derriere la noble facade de la defense des travailleurs sans papiers, le groupe flirte avec la lutte armee, le trafic d'armes et le grand banditisme aux cotes de militants du PKK qui, pour la defense du peuple kurde, regne en maitre sur les armes et les explosifs. Au milieu de cet ouragan de violence et de coups fourres sur fond de guerre des polices, on retrouve les personnages recurrents de la serie : l'ambitieux avocat Pierre Clement (Gregory Fitoussi) et sa tres sensuelle associee et maitresse Josephine Karlsson (Audrey Fleurot), ainsi que le pugnace juge Roban (Philippe Duclos) qui continue a denoncer publiquement les dysfonctionnements de l'institution judiciaire. Et, entre deux sequences, on croise meme le vrai juge antiterroriste Gilbert Thiel (conseiller sur la serie) dans son propre role... UN GRAND REALISME \"Pour cette saison, nous sommes montes d'un cran\", reconnait Anne Landois. Le scenario a ainsi ete alimente par le recit d'un ancien autonome en rupture d'organisation lasse par la misogynie qui y regnait et par les guerres de pouvoir. \"Les personnages sont confrontes a des choix. Ils continuent a faire de mauvaises choses pour de bonnes raisons. Sans cesse sur la corde raide, on ne sait pas de quel cote ils vont tomber\", poursuit-elle. Parmi eux, Thomas Riffaut (Jerome Huguet), chef charismatique de ce groupe d'autonomes, et surtout Sophie Mazerat, etudiante brillante, influencable et amoureuse (magistralement interpretee par Judith Chemla qu'on dirait sortie d'un film d'Eric Rohmer...), qui va suivre Thomas dans sa folie destructrice. Les trois realisateurs (Jean-Marc Brondolo, Virginie Sauveur et Manuel Boursinhac) filment les personnages au plus pres, pour donner a cette serie un grand realisme. \"Ils vivent dans le meme monde que nous, precise Fabrice de la Patelliere, directeur de la fiction de Canal+. Nous pourrions etre a leur place, faire leurs choix, ils nous ressemblent.\" ", "theme": "ouragan"}