{"id_art": "37d633e412d859270bbecb32de813d0d", "title": "Fukushima : nouvelle fuite d'eau contaminee", "newspaper": "Le Monde", "author": [""], "date_publi": "03/10/2013", "content": "Des gouttes avaient ete decouvertes la veille sur la partie superieure d'un reservoir de 450 m3 et de 8 metres de haut par un ouvrier alors qu'etaient effectuees des operations de nettoyage. Quelques heures plus tard, l'entreprise confirmait la fuite, estimee, selon les techniciens, a 430 litres d'eau, d'un niveau de 200 000 becquerels de rayonnements beta. Selon les explications de Tepco, le reservoir mis en cause, situe sur un terrain en pente, aurait deborde apres avoir ete rempli a ras bord. \"Une erreur\", a affirme un porte-parole, ajoutant qu'il n'ecartait pas \"l'hypothese d'un ecoulement au-dela de la zone des reservoirs vers la mer\". Apres le tsunami de mars 2011, Tepco a construit a la hate des centaines de reservoirs pour entreposer l'exces d'eau servant a refroidir le combustible. Il deverse chaque jour des centaines de tonnes d'eau - officiellement non dangereuse pour l'environnement - pour eviter toute surchauffe des reacteurs. Regarder la video : \"Comprendre la situation a Fukushima en deux minutes\" UN TYPHON A FROLE LA CENTRALE Mercredi, un nouveau typhon a egalement frole la cote est du Japon, provoquant des averses auxquelles n'a pas echappe le complexe nucleaire. Cette eau de pluie s'est accumulee dans les zones ou sont installes des reservoirs. Il est loin de s'agir de la premiere fuite constatee a Fukushima. En aout, 300 m3 d'eau tres radioactive s'etaient deja ecoules d'un gros reservoir de 1 000 m3. Un incident qualifie de \"grave\" par les autorites et qui avait degenere en crise, obligeant Tepco a affecter des moyens supplementaires pour controler le millier de reservoirs de stockage dissemines sur le site. Au debut d'octobre, c'est 4 tonnes d'eau radioactive qui s'etaient accidentellement repandues sur le sol lors d'operations de nettoiement. Lire aussi : \"Fukushima : Tepco a-t-il menti sur la gestion des eaux contaminees ?\" ", "theme": "typhon"}