{"id_art": "1a23df0203e34f3509ec85a6b5742efe", "title": "Carburants : le gouvernement ne peut reduire les prix a la pompe qu'a la marge", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "27/08/2012", "content": " L'election de Francois Hollande avait coincide avec une baisse des cours du petrole, permettant au nouveau president de la Republique de differer sa promesse de campagne de geler les prix des carburants a la pompe. Le brut s'est remis a flamber en juillet et le gouvernement envisage desormais une autre solution : reduire legerement les taxes, ce qui n'entrainera qu'une baisse de quelques centimes du super et du gazole. Le ministre de l'economie veut aller vite pour respecter l'engagement gouvernemental d'alleger la facture des automobilistes avant la rentree. Des samedi 25 aout, lors de l'universite d'ete du Parti socialiste a La Rochelle, Pierre Moscovici, a annonce une baisse des prix a la pompe des le debut de septembre en souhaitant un \"effort partage\" entre l'Etat et les distributeurs. Il a engage, lundi 27 aout, des entretiens avec les petroliers, les distributeurs et les associations de consommateurs. Ils pourraient deboucher, dans les prochains jours, sur une decision de reduction - modeste - des taxes engrangees par l'Etat. Mais pas de blocage des prix, comme le candidat Hollande l'avait envisage. BAISSE \"MODESTE\" ET \"PROVISOIRE\" Le gouvernement songe a baisser la taxe interieure de consommation sur les produits energetiques (TICPE) - ex-taxe interieure de consommation sur les produits petroliers. Elle represente, environ, 61 centimes d'euro par litre d'essence et 43 centimes par litre de gazole. Elle a rapporte 25 milliards d'euros a l'Etat en 2011. Une baisse de la TICPE coutera quelques centaines de millions au budget. Mais la degradation des finances publiques interdit toute mesure massive : la baisse sera \"modeste\" et \"provisoire\", a prevenu le premier ministre, Jean-Marc Ayrault. Le gouvernement se tourne vers les distributeurs (Total, Shell, BP, Leclerc, Carrefour...). Le president de Leclerc a annonce, lundi, sur RTL, qu'il vendrait les... ", "theme": "ouragan"}