{"id_art": "d47617ba71ceed8e45ca136392481f45", "title": "Le Texas sur pied de guerre pour affronter le cyclone Rita", "newspaper": "Le Monde", "author": ["Eric Leser - HOUSTON (Texas) de notre envoye special"], "date_publi": "23/09/2005", "content": "Dans une chaleur etouffante proche des 40 0C, des milliers de vehicules surcharges, les coffres debordants, des caisses sur les toits, les enfants a l'arriere au milieu des vetements, avancaient au ralenti sur les autoroutes. Pres de 1,8 million de personnes de la region de Houston ont recu l'ordre de quitter leur domicile a l'approche de l'ouragan Rita. Les images, toujours presentes dans les esprits, des destructions et de la catastrophe humanitaire qui a touche La Nouvelle-Orleans ont incite les Texans a obeir aux autorites. Beaucoup ont mis le cap sur Dallas au nord et San Antonio a l'ouest, quitte a passer 15 heures dans leur vehicule pour faire 200 kilometres. \"Tout le monde est effraye, c'est pour cela que nous ne voulons pas rester , explique Sandra Williams, une mere de famille. Nous avons vu ces gens desesperes a La Nouvelle-Orleans, ceux qui ont ete noyes dans leur maison, je ne veux pas prendre ce genre risque pour ma famille.\" Diane Miller vient de Surfside Village, un paradis de 700 habitants le long du golfe du Mexique. Elle estime que sa maison au bord de la mer ne devrait pas resister. \"Je pense qu'elle ne sera plus la samedi\" , dit-elle les larmes aux yeux. Elle y vit depuis plus de quarante ans. \"J'avais decide de ne pas partir , reconnait Edward Herron, 61 ans. Puis apres avoir bien reflechi, pense a Katrina, je me suis dit : il vaut peut-etre mieux ne pas etre la.\" Sa famille s'est refugiee a Austin et Dallas. Mais il commence a regretter sa decision. \"J'ai fait 5 kilometres en une heure, je deviens fou.\" Les routes autour de Houston etaient totalement saturees jeudi en milieu de journee. La metropole est un carrefour. Tous les grands axes menant du golfe du Mexique vers l'interieur des terres passent par cette agglomeration de pres de cinq millions d'habitants. Le gouverneur du Texas, Rick Perry, a demande des mercredi a tous les habitants des localites situees sur les 460 kilometres de cote du Texas de fuir. \"Les gens comprennent qu'on ne joue pas avec un cyclone comme celui-la\" , a-t-il declare. Il a annonce que 5 000 hommes de la garde nationale etaient mobilises et 1 000 appartenant a la securite publique sont deja postes le long des routes. Des refuges pouvant accueillir au moins 250 000 personnes ont ete ouverts dans tout l'Etat a Huntsville, College Station, San Antonio et Dallas. Mais encore faut-il pouvoir les atteindre. Pour faciliter la circulation, les peages ont ete neutralises, et sur les autoroutes 45 et 10, les huit voies ont ete ouvertes a la circulation vers le nord et l'ouest. Les patiences etaient mises a rude epreuve en depit des messages diffuses sans cesse a la radio demandant aux automobilistes de conserver leur calme. Sur une autre autoroute, la 59, des conducteurs exasperes ont meme decide de leur propre initiative de prendre l'autoroute a contre-sens avant d'etre interceptes par la police. Autre probleme preoccupant, la penurie de carburant. Les stations- service etaient prises d'assaut, de nombreuses pompes etaient vides et les autres cernees par des files d'attente longues parfois de plusieurs centaines de metres. Sur les bandes d'arret d'urgence, de nombreux vehicules etaient abandonnes, la plupart du temps le reservoir vide. Pour limiter les pannes de voitures restees des heures dans les embouteillages, le gouverneur du Texas, Rick Perry, a annonce l'envoi de camions citernes sur les principales autoroutes et demande a la police de fournir du carburant de secours. Dans le meme temps, Houston etait etrangement calme. Les entreprises, les commerces, les restaurants etaient fermes, les vitrines renforcees parfois par des planches clouees et les pas de porte proteges de l'eau par des sacs de sable. Sur Richmond avenue, au sud-ouest du centre-ville, Tamy Baker, 38 ans, petite blonde energique, est la seule a avoir ouvert son epicerie a des kilometres a la ronde. Elle ne desemplit pas : les clients gares devant chez elles se pressent pour empiler denrees diverses et cannettes de biere dans leur coffre. Tamy a renforce ses volets avec du contreplaque, colle du scotch sur les vitres. \"On restera ouvert tant qu'on pourra tenir, meme s'il y a 30 centimetres d'eau\" , dit-elle. Elle a plus peur des pillards que de l'ouragan. \"Il ne faut pas compter sur la police dans ces moments-la. On a deux armes a feu a cote de la caisse, qu'ils n'approchent pas !\" \"LA VILLE LA MIEUX PREPAREE\" Desireux de faire oublier les critiques sur son manque de reactivitre a Katrina, le president Geoge Bush a annonce qu'il se rendrait des vendredi au Texas. Pour sa part, le maire de Houston s'est voulu rassurant lors d'une conference de presse : \"Il n'y a aucune raison de paniquer. Nous sommes la ville la mieux preparee.\" a-t-il affirme, ajoutant : \"On ne peut pas faire grand-chose contre des vents de plus de 200 kilometres/heure.\" Vendredi et samedi, la municipalite entend mobiliser 1 400 pompiers, le double de ses effectifs normaux. Selon les dernieres previsions, Rita devrait toucher terre samedi dans les premieres heures de la matinee et atteindre Houston en milieu de journee. Le cyclone est redescendu a force 4 avec des vents de 240 kilometres/heure, mais il pourrait a nouveau se renforcer. ", "theme": "ouragan"}