{"id_art": "72b2ada47d5d1051a829411bf2d75de5", "title": "<< La plus grosse erreur a ete de croire que l'eruption allait s'arreter >>", "newspaper": "Le Monde", "author": ["HERVE MORIN"], "date_publi": "30/08/2002", "content": "ELLE POSE un doigt sur la carte, a la limite de la zone d'exclusion. << Nous habitions a Foxes Bay. On a ete les derniers evacues. >> Theresa Silcott se souvient bien de ce jour de juin 1997 ou le volcan a fait 19 morts dans le sud de l'ile. Lors de la premiere evacuation, elle avait accueilli 15 personnes dans sa maison, puis 11 lors de la deuxieme. Depuis deux ans, elle avait appris a vivre avec le volcan. << Il fallait sans arret evacuer les cendres. Les enfants portaient des masques pour aller a l'ecole. >> Comptable, elle avait deja perdu une partie de ses clients, patrons d'entreprises qui avaient ete touchees par l'eruption. Ses 10 acres de terre ou elle prevoyait de cultiver citron, pamplemousse et noix de coco, avec des moutons au pied des arbres, etaient perdus eux aussi, trop proches du dome. L'ordre d'evacuation ne l'a pas prise au depourvu : avec son mari, elle avait deja achete une parcelle au nord de l'ile, fait installer l'eau et l'electricite. << Beaucoup de gens ne voulaient pas voir les choses en face, ils nous consideraient comme fous ou stupides. >> Certains ont choisi l'exil Mais elle avait commence a occuper son temps en plantant un jardin sur ce nouveau terrain, persuadee que la crise ne serait pas passagere. << Je me souviens avoir entendu un scientifique africain dire que cela allait durer. Les gens ne voulaient pas entendre ca, politiciens compris. Leur plus grosse erreur a ete de croire que l'eruption allait s'arreter. >> Mais apres des mois, voire des annees passes dans des abris, il leur faut ajourd'hui se rendre a l'evidence. Certains ont choisi l'exil. << Nous ne voulions pas aller en Angleterre. Beaucoup des anciens qui y sont partis sont morts - on le voit bien dans les annonces du journal -, pas ceux qui sont restes. >> Avec l'argent mis de cote pour les etudes des enfants et la retraite, Theresa a construit une maison d'hote, battue par les alizes, ou elle exerce avec bonheur ses talents culinaires. << Mais... ", "theme": "ouragan"}