{"id_art": "4ecf50511ac68784da93327b3128862a", "title": "Double ration de gangsta-rappeurs", "newspaper": "Le Monde", "author": ["Stephane Davet"], "date_publi": "10/09/2007", "content": "Si, sur la pochette, 50 Cent se prend la tete entre les mains comme dans un moment de doute, le livret de l'album le voit a nouveau rouler les biscoteaux. Son creneau : un gangsta-rap ou crepitent flingues et dollars. Atouts principaux : un flow animal et des bandes-son concentrant la tension des propos. Sur l'album, les producteurs DJ Khalil, Detroit Red ou Apex creusent le sillon d'une brutalite urbaine. L'essai jazzy-cool de Follow My Lead convainc autant que si Tyson jouait les crooners, mais la collaboration (Ayo Technology) avec Justin Timberlake et Timbaland apporte une touche de sensualite dans ce monde de brutes. 50 Cent refourgue les cliches a la pelle mais sait parfois decocher un direct irresistible, comme dans I Get Money. ECHANTILLONS MULTIPLES Moins arme pour le combat de rue, Kanye West possede un jeu de jambes plus apte a sortir des sentiers battus. Depuis The College Dropout, son premier album, ce producteur passe derriere le micro reve de combiner ambition pop, hip-hop d'avant-garde et profondeur soul, et pioche dans un registre d'echantillons multiples. Les citations rock prennent le dessus sur le patrimoine afro-americain. Pour un clin d'oeil a Michael Jackson ou Public Enemy, combien de references a Steely Dan, Elton John, Mountain, Can, Laura Nyro ou Coldplay (Homecoming en duo avec le chanteur du groupe, Chris Martin) ? Il s'agit moins de \"blanchir\" la musique que d'elargir la palette des emotions et des themes pour ce fils d'ancien Black Panther, dont l'intervention contre le gouvernement Bush, apres l'ouragan Katrina, avait fait couler beaucoup d'encre. Anecdote notable, le poete jazz-soul anglais Labi Siffre, qui avait refuse a Dr Dre et Eminem l'emprunt d'un de ses morceaux pour cause de sexisme et d'homophobie, a autorise West a echantillonner un de ses titres (pour l'emouvant I Wonder). Le flow est parfois un peu besogneux, les synthetiseurs trop clinquants, mais la diversite des plaisirs de Graduation se revele decisive dans les grands combats. Curtis, de 50 Cent, 1 CD Interscope/Universal. Graduation, de Kanye West, 1 CD Roc-A-Fella records/Universal. ", "theme": "ouragan"}