{"id_art": "4cab7e8c2bf346630ce974e97efc60d6", "title": "Comment les republicains ont demoli le New Deal", "newspaper": "Le Monde", "author": [""], "date_publi": "25/08/2008", "content": "L'Amerique d'apres-guerre etait d'abord une societe de classe moyenne. La grande ascension des salaires inauguree par la seconde guerre mondiale avait fait passer des dizaines de millions d'Americains - dont mes parents - des taudis urbains ou de la pauvrete rurale a une vie de proprietaire et de confort sans precedent. Les riches, eux, avaient regresse : il y en avait fort peu et, par rapport a cette classe moyenne prospere, ils n'etaient pas si riches que cela. Quant aux pauvres, s'ils etaient plus nombreux que les riches, ils constituaient malgre tout une minorite assez reduite. Il y avait donc un sentiment tres fort de communaute, d'egalite economique : la plupart des Americains vivaient dans des conditions materielles assez homogenes et tout a fait decentes. A la mer egale de notre economie repondait un climat politique tempere. Durant l'essentiel sinon l'ensemble de ma jeunesse, un large consensus unissait democrates et republicains sur la politique etrangere et bien des aspects de la politique interieure. Les republicains n'essayaient plus de demanteler les acquis du New Deal : un certain nombre ont meme soutenu Medicare (Systeme universel d'assurance-maladie). Et \"bipartisan\" n'etait pas un vain mot. Malgre les poussees de fievre sur le Vietnam et sur les relations interraciales, malgre les sinistres machinations de Nixon et de ses sbires, le processus politique americain restait regi, pour l'essentiel, par une coalition bipartisane, dont les membres etaient d'accord sur les valeurs fondamentales. (...) Desormais, une societe relativement egalitaire, avec une classe moyenne forte, et une vie politique apaisee constituaient, pensions-nous, l'etat normal d'un pays parvenu a maturite. Or, dans les annees 1980, il s'est peu a peu avere que la mutation progressive des Etats-Unis en pays de classe moyenne politiquement modere n'etait pas la fin de l'histoire. Les economistes se sont mis a enregistrer une forte hausse de l'inegalite : un petit nombre d'individus prenaient une avance considerable, tandis que la situation economique de la plupart des Americains s'ameliorait fort peu ou pas du tout. Les politologues ont note un mouvement de polarisation de la vie publique : les hommes et femmes politiques gravitaient vers les extremites de l'eventail droite-gauche; de plus en plus, \"democrate\" et \"republicain\" devenaient respectivement synonymes de \"liberal\" et \"conservateur\". Ces evolutions sont toujours a l'oeuvre : aujourd'hui, l'inegalite des revenus est aussi forte que dans les annees 1920 et la polarisation politique plus tranchee qu'a toute autre epoque. Cette polarisation n'est pas l'effet d'un durcissement extremiste des deux partis. Il serait bien difficile de soutenir que les democrates ont evolue vers la gauche : sur les questions economiques, de l'aide sociale aux impots, non seulement Bill Clinton a gouverne plus a droite que Jimmy Carter, mais meme plus a droite que Richard Nixon. En revanche, il est evident que les republicains ont evolue vers la droite : il suffit pour s'en convaincre de comparer le conservatisme intransigeant d'un George W. Bush a la moderation d'un Gerald Ford. En fait, certaines politiques de Bush - sa tentative visant a supprimer les droits de succession, par exemple - ne ramenent pas l'Amerique a ce qu'elle etait avant le New Deal, mais avant l'ere progressiste (la periode 1900-1918). Regardons l'histoire sur la longue duree : tant le debut que la fin de l'ere du consensus bipartisan (les annees 1950, 1960 et 1970) ont ete dus a des changements fondamentaux du Parti republicain. Cette epoque a commence au moment ou les republicains qui avaient farouchement combattu le New Deal ont pris leur retraite ou jete l'eponge : apres la victoire surprise d'Harry Truman en 1948, la direction du Grand Old Party (surnom traditionnel du Parti republicain) a admis que le New Deal ne disparaitrait pas, et, pour son propre salut politique, elle n'a plus cherche a ramener le pays aux annees 1920. La periode du consensus bipartisan a cede la place a une nouvelle ere de lutte partisane acharnee lorsque le Parti republicain a ete conquis par une nouvelle force radicale sur la scene politique americaine, le \"conservatisme de mouvement\" (movement conservatism), qui va jouer un grand role dans ce livre. Cet esprit partisan a atteint son apogee apres l'election presidentielle de 2004, quand un George W. Bush triomphant a tente de demanteler la Caisse de retraite publique (la Social Security), le \"joyau de la couronne\" des institutions du New Deal (...). LA POLITIQUE DE L'INEGALITE Pour comprendre comment George W. Bush et Dick Cheney ont fini par gouverner le pays, il faut remonter le temps d'un demi-siecle, et partir des annees ou la National Review, dont le redacteur en chef etait le jeune William F. Buckley, defendait le droit du Sud a interdire aux Noirs de voter - \"la communaute blanche en a le droit parce qu'elle est, pour le moment, la race avancee\" - et qualifiait elogieusement le generalissime Francisco Franco, qui avait renverse un gouvernement democratiquement elu au nom de l'Eglise et de la propriete, d'\"authentique heros national\". Le petit mouvement qu'on appelait alors \"nouveau conservatisme\" etait essentiellement une reaction de protestation contre la decision de Dwight Eisenhower et d'autres dirigeants republicains de faire la paix avec l'heritage de Franklin Roosevelt. Au fil des ans, ce petit mouvement a grandi pour devenir une force politique puissante, baptisee par ses partisans comme par ses adversaires le \"conservatisme de mouvement\". C'est un reseau de personnes et d'institutions qui s'etend bien au-dela de la \"vie politique\" au sens habituel. En plus du parti republicain et de ses personnalites, le conservatisme de mouvement comprend des groupes de presse et de television, des instituts de reflexion (think tanks), des maisons d'edition, etc. Il est possible de faire une carriere complete a l'interieur de ce reseau, et certains le font, avec la certitude tranquille de voir leur fidelite politique recompensee quoi qu'il arrive. Un liberal qui aurait salope une guerre puis viole les regles ethiques pour enrichir sa maitresse pourrait s'inquieter de ses perspectives d'avenir. Paul Wolfowitz avait un fauteuil qui l'attendait a l'American Enterprise Institute. Autrefois, bon nombre d'hommes politiques republicains n'etaient pas des \"conservateurs de mouvement\". Il n'en reste que quelques-uns, en grande partie parce que les elements juges politiquement peu fiables se heurtent aux pires difficultes. Posez donc la question a Lincoln Chafee, l'ex-senateur modere de Rhode Island : aux primaires de 2006, la droite a mene contre lui une violente campagne de denigrement qui a contribue a sa defaite aux elections generales, meme s'il etait clair que les republicains allaient peut-etre avoir vraiment besoin de lui pour garder la majorite au Senat. L'argent est la colle forte du conservatisme de mouvement, essentiellement finance par une poignee de super-riches et un certain nombre de grandes entreprises qui ont quelque chose a gagner a la montee de l'inegalite, a la suppression de la fiscalite progressive, a l'abrogation de l'Etat-providence - bref, a un New Deal a l'envers. Revenir a la periode anterieure aux politiques economiques qui limitent l'inegalite est, au fond, la raison d'etre du conservatisme de mouvement. Grover Norquist, militant antifiscal qui est l'une de ses grandes figures, a confie un jour qu'il voulait ramener l'Amerique a ce qu'elle etait \"avant Teddy Roosevelt, l'epoque ou les socialistes sont arrives au pouvoir. L'impot sur le revenu, l'impot sur la mort (nom donne par les conservateurs de mouvement pour les droits de succession), la reglementation, tout ca\". Puisqu'il a pour but, en derniere analyse, d'abolir des politiques qui frappent une toute petite elite tres fortunee, le conservatisme de mouvement est foncierement antidemocratique. Mais, si vive qu'ait pu etre l'admiration de ses fondateurs pour les methodes du generalissime Franco, aux Etats-Unis, la route du pouvoir passe par les elections. L'argent serait loin d'affluer a ce point si les donateurs potentiels croyaient encore, comme ils avaient toutes les raisons de le croire au lendemain de la defaite cuisante de Barry Goldwater en 1964, que proposer des mesures economiques aggravant l'inegalite etait un suicide politique. Le conservatisme de mouvement est passe des marges de la politique americaine a son centre nerveux parce qu'il s'est revele capable de gagner des elections. Plus que tout autre, c'est Ronald Reagan qui a montre le chemin. Le discours de 1964 qui a lance sa carriere politique, \"L'heure du choix\", et ceux qu'il a prononces au cours de sa campagne victorieuse de 1966 pour etre elu gouverneur de Californie anticipaient les strategies qui allaient fonctionner pour lui et pour d'autres conservateurs de mouvement durant quarante ans. Apres coup, des hagiographes ont represente Reagan en parangon des principes conservateurs de haute tenue, mais ce n'etait pas du tout ca. Il a remporte ses premiers succes politiques en parlant aux angoisses culturelles et sexuelles, en jouant sur la peur du communisme, et surtout en exploitant a mots couverts la reaction hostile des Blancs face au mouvement des droits civiques et a ses consequences. Un message crucial de ce livre risque de mettre mal a l'aise de nombreux lecteurs : la grande raison de ce qui est arrive au pays ou j'ai grandi, c'est le racisme. C'est a cause de l'heritage de l'esclavage, le peche originel de l'Amerique, que nous sommes la seule economie avancee qui ne garantit pas les soins medicaux a ses citoyens. C'est a cause de l'hostilite des Blancs au mouvement des droits civiques que les Etats-Unis sont le seul pays avance ou un grand parti politique veut abroger l'Etat-providence. Ronald Reagan a lance sa campagne de 1980 par un discours sur les droits des Etats qu'il a prononce pres de Philadelphie, Mississippi, une ville ou trois militants des droits civiques avaient ete assassines (le 21 juin 1964). Newt Gingrich a reussi a prendre le controle total du Congres en 1995 a cause du grand retournement du Sud - dont la population blanche est passee du vote massif pour les democrates au soutien total aux republicains. POUR UN NOUVEAU NEW DEAL Quelques mois apres l'election presidentielle de 2004, j'ai subi des pressions de certains de mes confreres en journalisme : je devais, a leur avis, cesser de passer mon temps a critiquer l'administration Bush et les conservateurs en general. \"Les urnes ont parle\", m'a-t-on dit. Avec le recul, cependant, l'election de 2004 apparait comme l'ultime exploit du conservatisme de mouvement avant sa chute. Les republicains avaient remporte une victoire retentissante aux elections legislatives de mi-mandat de 2002 en exploitant le terrorisme jusqu'a la corde. Tout porte a croire qu'une des raisons pour lesquelles Bush nous a fait intervenir militairement en Irak etait son desir de perpetuer la psychologie de guerre; il se disait aussi que la victoire attendue dans une splendide petite guerre serait bonne pour ses perspectives de reelection. D'ailleurs, l'Irak lui a probablement valu d'etre reelu en 2004, meme si la situation la-bas commencait deja a se degrader. Mais la guerre a vraiment mal tourne, et ce n'est pas un hasard. Quand Bush est entre a la Maison Blanche, le conservatisme de mouvement s'est enfin trouve en mesure de controler tous les leviers du pouvoir, et s'est vite revele inapte a gouverner. Son choix de tout politiser, de donner priorite absolue au loyalisme partisan, cree une culture du copinage et de la corruption omnipresente dans ce que fait l'administration Bush, de son insucces a reconstruire l'Irak a son impuissance devant les desastres de l'ouragan Katrina. Ses multiples echecs s'expliquent aisement : c'est ce qui se passe quand le gouvernement est aux mains d'un mouvement attache a des politiques contraires aux interets de la grande majorite des Americains, donc qui doit essayer de compenser cette faiblesse intrinseque en mentant, en donnant le change, en recompensant genereusement ses partisans. Le mepris croissant du pays pour Bush et son administration a aide les democrates a remporter en 2006 une victoire spectaculaire aux elections de mi-mandat. Certes, une election ne fait pas une tendance de longue duree. Mais des evolutions de fond ebranlent la tactique politique qu'utilisent les conservateurs de mouvement depuis la candidature de Ronald Reagan aux fonctions de gouverneur de Californie. La principale, c'est que l'electorat americain, pour le dire crument, devient moins blanc. Les strateges republicains tentent d'introduire un distinguo entre les Afro-Americains et les electeurs asiatiques et hispaniques qui pesent de plus en plus lourd dans les scrutins, mais - le debat sur l'immigration l'a bien montre -, c'est une distinction que les electeurs de la \"reaction blanche\", dont depend le parti republicain moderne, ne sont pas prets a faire. Un facteur plus subtil est l'evolution graduelle des esprits aux Etats-Unis. Les sondages suggerent que le centre de gravite de l'electorat s'est nettement deplace vers la gauche sur les problemes interieurs depuis les annees 1990, et que la race est une force en perte de vitesse dans un pays qui, reellement, devient de moins en moins raciste. Le conservatisme de mouvement a encore l'argent de son cote, mais cela n'a jamais suffi. Si tout reste possible dans l'election presidentielle de 2008, on peut raisonnablement imaginer qu'en 2009 les Etats-Unis auront un president democrate et une majorite democrate solide au Congres. De plus, si cette nouvelle majorite existe, elle sera beaucoup plus coherente ideologiquement que la majorite democrate des deux premieres annees de Bill Clinton, qui etait une alliance difficile entre des liberaux du Nord et des conservateurs du Sud. D'ou la question : cette nouvelle majorite, que doit-elle faire? Ma reponse : elle doit, pour le bien du pays, suivre une politique resolument progressiste. Expansion de la securite sociale et reduction de l'inegalite. Un nouveau New Deal. Le coup d'envoi de ce programme, l'equivalent de la Caisse des retraites publiques au XXIe siecle, doit etre l'assurance-maladie universelle - que tous les autres pays avances ont deja. ", "theme": "ouragan"}