{"id_art": "fb98142f6b2aa04219b6481ca61c9dd8", "title": "Quatre morts en  France, six en Grande-Bretagne, deux disparus en Irlande", "newspaper": "Le Monde", "author": ["ETIENNE BANZET ET PATRICE CLAUDE - ROUEN ET LONDRES de nos correspondants"], "date_publi": "01/11/2000", "content": " La violente tempete qui a traverse la Grande-Bretagne et le nord de la France, lundi 30 octobre, a fait quatre morts dans l'Hexagone, dont trois en Haute-Normandie. Dix mois apres l'ouragan qui avait deja fait des victimes et provoque des degats considerables, les vents les plus forts ont surtout souffle, cette fois, sur le littoral, mais, conjugues a l'imprudence, ils ont encore tue. A Ecrainville, pres de Goderville, a quelques kilometres des cotes de la Manche (Seine-maritime), un homme age d'une trentaine d'annees a ete tue par la chute d'un arbre sur sa camionnette alors qu'il circulait accompagne d'un passager, qui a ete legerement blesse. Dans l'Eure, a Fontaine-la-Soret, pres de Beaumont-le-Roger, sur la RN 13, un automobiliste s'est ecrase contre un camion en se deportant sur la gauche, alors qu'il venait d'etre surpris par un arbre tombe en travers de la route. A Gournay-en-Bray (Seine-Maritime), a 120 kilometres a l'interieur des terres, le gerant d'une brocante, un homme de quarante ans, est mort en tombant du toit d'un magasin endommage par les vents violents. La quatrieme victime, une jeune fille de vingt ans, est morte dans l'Aube. Destabilisee par une rafale de vent, elle a chute de son cyclomoteur et a ete tuee par le camion qui la suivait, nous a signale notre correspondant dans l'Aube. Les vents ont ete particulierement violents entre 9 heures et 10 h 30, avec des rafales de quelque 170 km/h enregistrees au cap de la Heve, qui domine l'entree du port du Havre. Les ponts de Normandie et de Tancarville - qui barrent l'estuaire de la Seine a 10 kilometres et 30 kilometres de la mer - ont ete interdits aux camions vides et aux deux roues. Le reseau EDF a ete endommages. Douze mille clients dans l'Eure, huit mille en Seine-Maritime, ont ete prives d'electricite dans les secteurs d'Evreux, de Bernay, des Andelys, de Verneuil-sur-Avre. La direction regionale Haute-Normandie d'EDF signalait que le quart nord-ouest... ", "theme": "ouragan"}