{"id_art": "9869ce595b27e9422467557efbbc8264", "title": "Une tempete tropicale meurtrit les Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "19/12/2011", "content": "Les Philippines ont endure la tempete tropicale la plus meurtriere de 2011. Et sans doute l'une des plus devastatrices de leur histoire. Trois jours apres que la tempete Washi a frappe les iles de Mindanao, Negros et Palawan, dans le sud de l'archipel, la Croix-Rouge locale a etabli, lundi 19 decembre, son dernier bilan provisoire a plus de 650 morts et au moins 900 disparus. La plus grande part des deces se concentre dans les villes portuaires de Cagayan de Oro et d'Iligan, sur Mindanao. Des villages entiers ont ete devastes ; pres de 50 000 personnes se retrouvent sans abri. Les vents ont ete moderes, mais les pluies associees a la tempete ont ete particulierement intenses. Selon un responsable de la Croix-Rouge, il est tombe l'equivalent d'un mois de precipitations en quelques heures. Les cours d'eau ont subitement deborde en pleine nuit \"alors que les gens dormaient profondement\" et ont provoque \"la pire inondation de l'histoire de la ville\", a declare Lawrence Cruz, maire d'Iligan. Les glissements de terrain et les crues auraient emporte, sur l'ile de Mindanao, pres de 70 % des maisons, selon le general Roland Amarille, l'un des responsables de l'organisation des secours. \"Je ne peux pas expliquer comment de pareilles choses arrivent, des villages entiers ont ete balayes vers la mer par des inondations subites, a declare de son cote Leopoldo Galon, porte-parole de l'armee. Je n'ai jamais rien vu de tel.\" Les autorites ont annonce, lundi, avoir commence a inhumer les premieres victimes dans des fosses communes alors que l'eau ne s'est pas encore retiree, et qu'environ 20 000 soldats etaient toujours a l'oeuvre pour retirer les corps pris dans la boue. Les Philippines sont regulierement frappees par ce type d'evenements meteorologiques extremes - environ une vingtaine chaque annee. Mais, selon les responsables des secours, le sud du pays, generalement epargne, y est peu prepare. C'est,... ", "theme": "typhon"}