{"id_art": "a91a1984ffc3ae5747c034459f8d5699", "title": "L'accumulation des defaillances met en danger les retraites de centaines de milliers de salaries", "newspaper": "Le Monde", "author": ["E. L. - NEW YORK de notre correspondant"], "date_publi": "10/10/2005", "content": "Il existe 31 000 fonds \"definis\" aux Etats-Unis, dont 44 millions d'actuels et futurs retraites du prive beneficient, essentiellement dans les industries traditionnelles comme l'automobile, le transport aerien, la siderurgie, le petrole, la pharmacie, les telecommunications... Les cheques qu'ils recoivent representent 124 milliards de dollars par an (102 milliards d'euros). A condition que leurs entreprises puissent les payer. Les deficits additionnes des fonds de pension de Delphi, Northwest et Delta representent plus de 20 milliards de dollars. En 2004, le PBGC avait repris a sa charge 192 fonds de pension contre 155 en 2003. Son excedent de 9,7 milliards de dollars en 2000 s'est transforme en un deficit de 23,3 milliards lors du dernier exercice, conclu le 30 septembre 2004. Il dispose de 39 milliards de dollars de reserves pour faire face a des engagements de 62,3 milliards qui ne cessent d'augmenter avec les difficultes de l'industrie americaine. L'agence assure aujourd'hui le paiement des retraites de plus d'un million de personnes, dont les anciens employes de LTV Steel, Bethlehem Steel, TWA, Pan Am, Eastern Airlines, USAirways ou United Airlines. \"L'agence federale est virtuellement en faillite\" , estime Douglas Elliott, president du Center on Federal Financial Institutions (Centre sur les institutions financieres federales), un think tank (groupe de reflexion) non partisan de Washington. Selon le rapport annuel du PBGC, a la fin de 2003, le deficit de financement des fonds atteignait 353,7 milliards de dollars et a augmente de 74,7 milliards, soit 27 % en un an. Et cette etude ne prend en compte que 1 108 fonds dont le trou est superieur a 50 millions de dollars. En fait, le deficit pourrait depasser 450 milliards de dollars. Cree en 1974, le PBGC se substitue aux entreprises quand elles sont insolvables. Il paye au maximum 45 614 dollars par an aux salaries ayant pris leur retraite a 65 ans. Il est finance par les entreprises, mais sa solidite financiere est assuree au final par l'Etat federal, et cela pourrait lui couter cher. Selon M. Elliott, pour permettre dans la situation actuelle de payer les retraites au cours des prochaines decennies, le PBGC a besoin de 92 milliards de dollars, une somme qui ne cessera d'augmenter si elle n'est pas apportee aujourd'hui et si les entreprises continuent a faire faillite au meme rythme. PROJET DE LOI REPORTE L'administration Bush a propose d'augmenter les cotisations annuelles de 19 dollars, a 30 dollars par personne. Mais le bureau du budget estime qu'il faudrait les porter a 130 dollars pour effacer le deficit. Les parlementaires s'etaient empares du probleme, et le Congres devait voter avant la fin 2005 une loi qui a la fois augmentait les cotisations et contraignait les entreprises a en faire plus pour renflouer leurs fonds de pension. \"Si ces mesures sont adoptees, elles rameneront les besoins de financement de 92 a 50 milliards\" , estime M. Elliott. Le texte devait etre discute dans les prochaines semaines, mais le gouvernement et le Congres ont maintenant d'autres priorites avec l'ouragan Katrina et les nominations a la Cour supreme. Les parlementaires ne devraient pas s'occuper des difficultes du fonds de garantie avant 2006. Le gonflement du deficit budgetaire est un autre argument pour attendre des jours meilleurs avant de venir en aide au PBGC. L'administration et le Parti republicain veulent absolument eviter de solliciter l'argent du contribuable avant les elections de mi-mandat, a la fin 2006. Mais, au final, il sera difficile d'y echapper. Obliger les entreprises a financer leurs fonds revient a accelerer les defauts de paiements et a augmenter la charge revenant au PBGC. Certaines en sont incapables, notamment dans l'automobile et le transport aerien, et elles ont toutes un interet a ce que l'Etat se porte au secours du fonds. Mais si les pouvoirs publics le financent genereusement, de nombreuses societes seront tentees d'abandonner encore plus vite leurs obligations par facilite ou pour rester competitives face a des concurrents qui l'ont deja fait. ", "theme": "ouragan"}