{"id_art": "a5850ab76c8e61d73f6097c0ae266026", "title": "Al Sharpton preche en eaux troubles", "newspaper": "Le Monde", "author": ["Guillaume Gendron\n"], "date_publi": "13/12/2014", "content": "Porte-parole de la colere noire, figure mediatique et rouage officieux de l'executif : comment ce pasteur new-yorkais - jamais elu et longtemps juge infrequentable - est-il devenu le representant incontournable de la communaute noire aux Etats-Unis ? L'ANCIEN TOURNEUR DE JAMES BROWN La legende raconte qu'Al Sharpton, ne a Brooklyn en 1954, prononce son premier preche a l'age de 4 ans. Ordonne pasteur a 10, le petit Mozart du sermon ecume le circuit de la musique gospel. Dans les annees 1970, parallelement a ses premiers pas dans le militantisme aux cotes de Jesse Jackson, fidele de Martin Luther King, il devient le tourneur de James Brown - dont il adopte le style excentrique. Le charismatique militant est alors de toutes les causes liees a la communaute noire sur la Cote est, battant inlassablement le pave sans craindre de verser dans le populisme. Quitte a se fourvoyer, comme en 1987, lorsqu'il monte en epingle une fausse affaire de viol collectif d'une adolescente noire par des Blancs. Un desastre mediatique qui inspirera au romancier Tom Wolfe le personnage du sulfureux reverend Bacon dans Le Bucher des vanites. Figure controversee du marigot politique new-yorkais, il survit a une tentative d'assassinat au couteau en 1991. Sa rhetorique aux accents antisemites finit de ternir sa reputation, notamment lors des emeutes de Crown Heights en 1991, qui opposerent juifs orthodoxes et Noirs de Brooklyn apres un accident de la route impliquant les deux communautes. << Alors qu'Obama fait dans le sentimentalisme, Sharpton est dans le concret et parle aux classes populaires noires. Il dit ce que le president n'ose pas dire >> Andrew Diamond, historien americain Ces exces, pour lesquels il a fait acte de contrition, sont derriere lui. L'homme a lisse son verbe et son image. Durant la derniere decennie, cheveux blancs plaques en arriere, le pasteur perd la moitie de ses 130 kg pour se faire une tete de senateur, a defaut d'en devenir un, malgre trois tentatives en 1988, 1992 et 1994. Defait une fois de plus lors de l'investiture democrate a la presidentielle de 2004, Sharpton part a la conquete des medias. Ouragan Katrina, mort de l'Afro-Americain Trayvon Martin : les raisons de s'indigner ne manquent pas, et qu'importe si Fox News lui assigne le role du pyromane qui attise les tensions entre communautes pour faire fructifier son fonds de commerce. LA DEFIANCE DE CERTAINS MILITANTS Barack Obama elu, Sharpton devient son conseiller officieux et l'un de ses plus mediatiques avocats. Ils se repartissent les roles : le chef d'Etat a distance des revendications communautaires pour unifier le pays, et le pasteur en soupape de la communaute noire. << Alors qu'Obama fait dans le sentimentalisme, Sharpton est dans le concret et parle aux classes populaires noires. Il dit ce que le president n'ose pas dire >>, analyse Andrew Diamond, historien americain enseignant a la Sorbonne. Alors que Ferguson s'embrase a la fin de l'ete, Sharpton est accueilli froidement par les militants locaux, qui craignent que l'ego du reverend cathodique ecrase la cause. Quant au lieutenant-gouverneur du Missouri Peter Kinder, il intime a << cet homme qui appelle au lynchage et incite au chaos >> de quitter l'Etat. A New York, la famille d'Akai Gurley, un autre jeune Noir tue dans ce que le NYPD a qualifie lui-meme << de tragedie de la malchance >>, l'a violemment repousse, l'accusant de << tourner la tragedie en cirque, pour son propre interet financier et politique >>. << Plus mince est M. Sharpton et plus d'espace il occupe >>, ironise le New York Times dans son edition du 18 novembre. Le quotidien accuse surtout Sharpton et son association de devoir plus de 4,5 millions de dollars au fisc. Il aurait aussi utilise les caisses de son ONG pour financer, entre autres, les etudes de sa fille, tout en voyageant en premiere classe. Pas de quoi inquieter << Reverend Al >>, qui denonce une manoeuvre politique et assure que ses dettes sont en cours de paiement. Pour Andrew Diamond, Sharpton est << l'un des derniers representants de la generation des leaders religieux engages, dans la tradition de Martin Luther King, et a l'oppose de la nouvelle vague d'hommes politiques afro-americains centristes et proches des milieux d'affaires >>, incarnes par Barack Obama. << Un role tres dur a tenir >>, selon l'universitaire, dans un pays ou la majorite blanche pense que le racisme est un reliquat du passe, et ou << toutes les campagnes antiracistes font face a un mouvement de barrage tres puissant >>. ", "theme": "ouragan"}