{"id_art": "38ac7857b595e5713653d7985ca495eb", "title": "Le chef du renseignement bulgare evoque un echeveau de contacts secrets", "newspaper": "Le Monde", "author": [""], "date_publi": "01/08/2007", "content": "Dans un entretien publie, lundi 30 juillet, par le quotidien bulgare 24-Tchassa (24-Heures), le chef du renseignement de ce pays, le general Kirtcho Kirov, revele ainsi que les services d'\"une vingtaine de pays\", surtout de Grande-Bretagne, mais aussi d'Italie, d'Etats arabes et meme d'Israel, ont travaille a cette liberation. Le general Kirov met en exergue le role de plusieurs services de renseignement arabes - \"nos amis palestiniens\", l'Egypte, l'Algerie, Maroc - et des services italiens qui \"ont fourni de l'information et ont mis a profit leur influence\" sur la Libye. Selon Kirtcho Kirov, l'ex-directeur du departement Operations globales du MI6 britannique, Marc Allan, a mis en contact les chefs des services de renseignement bulgares et libyens. Le general Kirov a dit avoir rencontre cinq fois l'ex-directeur du renseignement libyen, Moussa Koussa, en Libye, a Rome, a Paris et a Londres. Un contact qui s'est poursuivi, a partir de 2004 avec son successeur Abdallah Sanoussi, beau-frere de Mouammar Kadhafi. \"INTERETS GIGANTESQUES\" Cet ancien agent des services secrets libyens a ete autorise, le 28 juin, a faire appel de sa condamnation. \"Il pourrait avoir ete victime d'une erreur judiciaire\", a estime une commission independante ecossaise. Selon M. Kirov, ces deux affaires sont \"indirectement liees au sein des schemas politiques globaux de la Libye, de la Grande-Bretagne et des Etats-Unis\". Le sort des praticiens bulgares n'etait en fait qu'\"un grain de poussiere dans l'oeil d'un enorme ouragan ou se croisent des interets gigantesques. Je savais que de grands contrats d'armes et de concessions (d'exploration de petrole) seraient conclus\", a declare le general Kirov. La decision d'etudier la livraison d'un reacteur nucleaire francais a la Libye a ainsi ete conclue lors de la visite du president Sarkozy, le 25 juillet. Fin mai, c'etait le groupe petrolier britannique BP qui profitait de la visite de Tony Blair en Libye, pour signer un contrat de prospection gaziere de 900 millions de dollars. ", "theme": "ouragan"}