{"id_art": "ea82bb9b47f2442353792f3bfb46818a", "title": "Luc Delahaye : le reel a distance", "newspaper": "Le Monde", "author": ["Amaury da Cunha"], "date_publi": "13/08/2015", "content": " Quelques jours apres le tsunami du 26 decembre 2004 qui s'est produit au large de l'ile indonesienne de Sumatra, le photographe Luc Delahaye, ne en 1962, a sejourne plusieurs jours a Meulaboh, une ville situee sur la cote occidentale de la province d'Aceh, frappee par la catastrophe. Il n'a retenu de son travail qu'une seule image. Pourquoi ? Celle-ci est-elle un << document >> sur l'evenement ? Nous propose-t-elle une approche distanciee et artistique du desastre, pour nous obliger a reflechir ? Le critique d'art Etienne Hatt, membre de la redaction de la revue Art Press, nous aide a mieux comprendre l'evolution de l'oeuvre de celui qui fut longtemps un photoreporter repute. << Aftermath in Meulaboh, prise le 9 janvier 2005, est une photographie d'actualite, mais ce n'est pas une image de presse. Il faut imaginer un grand tirage photographique encadre sous verre, mesurant 175 cm x 240 cm, destine a etre expose dans les musees et vendu en galerie. Alors que la plupart des journalistes se rendaient a Banda Aceh, le photographe prefera gagner Meulaboh, situee a 250 kilometres. Il y prit cette photographie a l'aide d'un appareil grand format, peu maniable mais dont les negatifs permettent de realiser de grands tirages tout en conservant un maximum de details. Exception faite de l'usage de cet appareil, la methode de Delahaye demeure ici celle du photoreporter qu'il a ete - qui, sur le terrain, n'a pas l'idee d'une image a priori mais se rend disponible aux choses. Lorsqu'il realise cette image, Luc Delahaye a quitte l'agence Magnum depuis quelques mois. Il a definitivement tourne la page d'une carriere de photographe de guerre couronnee par de nombreux prix, notamment plusieurs World Press. Cette rupture avait ete officialisee en 2003 par l'exposition d'un ensemble de grands tirages panoramiques reunis sous le titre \"History\", et par son changement de statut revendique du photoreporter en artiste.Elle... ", "theme": "ouragan"}