{"id_art": "c76abb66b0bc43f0db598c48ca3468d2", "title": "\"Envolee des prix\" et train de nominations au sein de la nouvelle administration Obama", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "15/07/2009", "content": "L'ambassadeur affecte a Londres, Louis Susman, est un ancien vice-president de la Citibank a Chicago. Ses competences ? \"Il parle anglais\", a retorque le porte-parole de la Maison Blanche, Robert Gibbs. Et il a recueilli pres de 500 000 dollars pour l'election et l'investiture du president. Barack Obama devait changer les moeurs politico-financieres de Washington. Ses nominations montrent qu'il sait etre realiste : 19 financiers de sa campagne ont ete nommes a des postes d'ambassadeurs (pour un total de contributions de 4,8 millions de dollars, selon le Center for Public Integrity). La pratique est courante dans les administrations americaines ou environ un tiers des postes d'ambassadeurs echappent aux diplomates de carriere. Mais, selon Al Kamen, qui surveille les lobbies pour le Washington Post, le president Obama a place des collecteurs de fonds a des postes importants, comme a Berlin (attribue a Phil Murphy, responsable des finances du parti democrate) ou Tokyo (l'entrepreneur de high-tech, John Roos alors que le departement d'Etat proposait l'inventeur du Soft Power, le professeur Joseph Nye). Le president Obama a aussi retenu quelques amis. L'homme d'affaires Vinai Thummalapally, un ancien camarade de chambre de l'Universite occidentale a Los Angeles, a ete nomme a Belize. Exception notable pour Pekin ou a ete nomme un grand connaisseur du pays, republicain et gouverneur de l'Utah, Jon Hunstman, qui fut un important contributeur de la campagne de John McCain, le rival de Barack Obama a la presidence. CLINIQUE DES PAUVRES Six mois apres l'investiture, la Maison Blanche annonce tous les jours de nouvelles promotions. Le president n'a pas oublie ses proches. Maya Soetoro-Ng, sa demi-soeur, et Eleanor Kaye Wilson, la marraine de ses filles, sont devenues membres de la commission presidentielle qui attribue chaque annee les bourses de la Maison Blanche. Un poste honorifique ou elles cotoient le fondateur d'eBay, Pierre Omidyar, ou Laurence Tribe, le celebre constitutionnaliste de Harvard. Mais le president a aussi nomme des personnalites tres eloignees des milieux du pouvoir et de l'argent. Ainsi le docteur Regina Benjamin, choisie, lundi 13 juillet, pour exercer au poste de Surgeon General, ou medecin-chef de la sante publique. Agee de 46 ans, elle a fonde une clinique des pauvres dans l'Alabama, au Bayou La Batre, ou elle soigne gratuitement les malades. Apres l'ouragan Katrina, elle a du hypothequer sa propre maison pour reconstruire la clinique le plus rapidement possible. M. Obama compte sur elle pour faire comprendre aux Americains la vie quotidienne de leurs compatriotes sans assurance-sante, a un moment ou le debat sur la reforme s'est enlise. ", "theme": "ouragan"}