{"id_art": "e92ac314ba80d4a11e388a914ce8e7d9", "title": "Royaume-Uni : une nouvelle tempete hivernale arrive", "newspaper": "Le Monde", "author": [""], "date_publi": "14/02/2014", "content": "Les fortes pluies pourraient conduire a l'evacuation d'un millier d'habitations supplementaires, a indique l'Agence britannique de l'environnement au quotidien The Daily Telegraph, avec des precipitations allant jusqu'a 40 mm en six heures. L'Agence a mis en garde contre des vagues enormes sur la cote sud de l'Angleterre, ou la tempete, accompagnee de vents soufflant jusqu'a 128 km/h, est associee a une grande maree. Au total, 17 alerte inondations severes, ce qui signifie que des vies sont potentiellement en danger, ont ete emises pour la vallee de la Tamise et le Somerset. La Tamise pourrait atteindre ce week-end par endroits son plus haut niveau depuis 60 ans. Les autorites ont indique aux habitants de Windsor et du Surrey, ou un millier de personnes ont ete evacuees dans l'ouest de Londres, qu'ils etaient exposes a de nouveaux risques d'inondations et devaient s'attendre a de nouvelles perturbations. << CRISE NATURELLE QUASIMENT SANS PRECEDENT >> Cette nouvelle tempete arrive seulement deux jours apres des vents dignes d'un ouragan, allant jusqu'a 160 km/h, qui ont devaste le pays, faisant un mort et privant d'electricite quelque 56 000 foyers. Ces intemperies hors normes ont entraine des perturbations dans les transports, avec des fermetures d'axes routiers et ferroviaires. Le premier ministre David Cameron a demande l'aide financiere europeenne pour y faire face. << L'argent que je cherche a obtenir pour les agriculteurs britanniques vient du budget de l'UE >>, a precise M. Cameron, qui s'est engage il y a un an a organiser d'ici 2017 - s'il est reelu - un referendum sur une sortie de l'Union europeenne. << Mais je pense que la ou les pays etrangers peuvent le plus aider, c'est au niveau de l'expertise. Avoir des specialistes neerlandais pour pomper l'eau et organiser des systemes de protection contre les inondations a ete tres utile >>. La mobilisation etait visible, mercredi 12 fevrier, pour lutter contre les inondations au Royaume-Uni, apres le branle-bas de combat decrete par le premier ministre, David Cameron, critique pour la lenteurs des secours. AFP/CARL COURT UN FREIN A LA REPRISE ECONOMIQUE ? Alors que son gouvernement etait accuse d'inaction par des habitants en colere, le premier ministre a pris personnellement le dossier des inondations en main, et a de nouveau preside une reunion de crise sur les intemperies jeudi. Au total, depuis debut decembre, 5 800 habitations ont ete inondees au Royaume-Uni. Ces intemperies relevent d'une << crise naturelle quasiment sans precedent >>, a estime Patrick Sanders, le responsable de l'armee charge de diriger les efforts des 2 000 militaires mobilises pour aider les sinistres et construire des digues. Le gouverneur de la Banque d'Angleterre, Mark Carney, a meme juge que le chaos entraine par ces tempetes risquait d'entraver la reprise economique dans le pays. ", "theme": "ouragan"}