{"id_art": "7e0a355e227159730869cd34a622bf2c", "title": "A bord de l'<< Auvergne >>, en mer de Chine du Sud", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "31/10/2017", "content": " Un typhon sevit au nord, le vent depasse les 75 km/h. Derriere les trombes d'eau qui s'abattent sur le port militaire malaisien de Kota Kinabalu, on devine avec peine les iles ceinturant les eaux chaudes et boueuses de la baie. Le navire de guerre s'arrache du quai entre deux bourrasques, sous un brouillard laiteux. Vendredi 20 octobre, l'Auvergne, la derniere-nee des fregates de la marine francaise, file sur la mer de Chine meridionale vers les iles Spratleys. Ces recifs proches des Philippines sont convoites par tous les pays de la region, au premier rang desquels la Chine, qui y batit des installations en dur. Dans les prochains jours, le bateau poussera jusqu'aux iles Paracel, au large du Vietnam. La aussi, Pekin militarise cet archipel dispute qui forme la ligne de defense primordiale de son flanc sud. Les cartes - britanniques - sont sorties sur la table de navigation de l'Auvergne. Les marins francais ont tout a apprendre de la mer de Chine meridionale, de ses grands fonds plongeant jusqu'a 4 000 metres. Ici transite la moitie du trafic commercial mondial. Les tensions regionales et internationales montent sous l'effet de la politique d'extension territoriale menee par Pekin, que les Occidentaux qualifient de << fait accompli >>. La marine francaise mene la sa premiere mission operationnelle complete jusqu'au nord de la zone. La fregate a pour priorite la lutte anti-sous-marine. Les nations qui comptent dans le Pacifique (Etats-Unis, Chine, Russie, France, Australie) assurent toutes ici une presence militaire visible en mer. Ce vendredi, trois fregates russes anti-sous-marines viennent d'arriver a Manille, a la veille d'une reunion des ministres de la defense de l'Asie du Sud-Est. << Il y a du monde sous l'eau >>, convient le commandant Xavier Breitel. Dont, bien sur, des batiments chinois, y compris les sous-marins nucleaires les plus recents de l'Armee populaire... ", "theme": "typhon"}