{"id_art": "a9ebeb4550f79005aaca4cadd6f27208", "title": "Climat : la crise economique a bon dos", "newspaper": "Le Monde", "author": [""], "date_publi": "08/12/2012", "content": "Engagements flous, refus de toute contrainte : une fois encore, le message paradoxal adresse a la planete est que la negociation sur le changement climatique n'est pas dictee par les evolutions du climat, mais par les fluctuations de l'economie. Faute de volonte politique, le processus de negociation est impermeable a l'urgence. Ni la pression de la science, qui ne cesse de preciser l'ampleur des menaces, ni la multiplication des secheresses, des canicules et des inondations, ni les appels pressants des pays les plus vulnerables n'auront suffi a sortir la conference sur le climat de l'immobilisme qui est devenu sa marque de fabrique. De l'ouragan Sandy en Amerique du Nord au cyclone Bopha aux Philippines, de la secheresse historique aux Etats-Unis et en Europe a la fonte record de la banquise, les signaux d'alerte n'ont pas manque ces derniers mois. Le cri du coeur du negociateur philippin, appelant ses confreres a \"regarder la realite en face\", alors que son pays etait devaste par un typhon d'une violence exceptionnelle, n'a que brievement emu les delegations. Pour les pays industrialises, responsables historiques du rechauffement, la \"realite\", c'est d'abord que les caisses sont vides. Les pays en developpement demandaient 60 milliards de dollars d'ici a 2015 pour les aider a faire face aux effets du rechauffement. A l'heure des coupes budgetaires, ils ne sont meme pas surs d'obtenir des pays industrialises la vague promesse d'une \"trajectoire de financement\". La \"realite\", c'est que les energies renouvelables representent encore un investissement couteux, a l'heure du charbon et du gaz bon marche, meme si ces energies propres gagnent en rentabilite. La \"realite\", c'est que le developpement du solaire est l'occasion non d'une cooperation mais d'une guerre commerciale entre l'Europe, les Etats-Unis et la Chine. Aucun pays n'est pret a mettre en peril la competitivite de son economie en acceptant de negocier des objectifs plus ambitieux de reduction des gaz a effet de serre. Chacun sait pourtant que les engagements actuels mettent la planete sur la trajectoire d'un rechauffement de 4 degres. Un bouleversement qui \"declencherait une cascade de changements cataclysmiques\", a tenu a prevenir la Banque mondiale, le 18 novembre. L'institution de Washington s'alarme, parce que ces effets seront aussi economiques. Comment croire qu'il sera longtemps rentable, meme au nom de la competitivite, de rester aveugle a l'enjeu climatique ? La facture de l'ouragan Sandy aux Etats-Unis depasse les 80 milliards de dollars. La secheresse a ruine les cerealiers du Midwest et met une partie de l'economie americaine au ralenti en empechant la navigation sur le Mississippi. Au Qatar, les Etats-Unis ont pourtant, une nouvelle fois, bloque les negociations. Barack Obama avait laisse entrevoir, apres sa reelection, un changement d'attitude sur le front du climat. La conference de Doha a adresse un cinglant dementi a cet espoir. ", "theme": "ouragan"}