{"id_art": "ba2f88a4a9f5472b3baaa1b6c3e1d7db", "title": "WhatsApp, canal emergent pour l'information sur mobile", "newspaper": "Le Monde", "author": ["Elian Peltier\n"], "date_publi": "25/06/2014", "content": "Sans aller jusque-la, la BBC a elle aussi utilise un moyen de diffusion inedit : la chaine britannique a eu recours en Inde au service de messagerie mobile WhatsApp pour informer ses lecteurs avec trois messages quotidiens en hindi et en anglais. Une utilisation originale de cette application d'abord destinee a offrir, via Internet, une alternative aux SMS. Et rachetee en fevrier par Facebook pour 19 milliards de dollars (14 milliards d'euros). Lire WhatsApp : des chiffres qui donnent le vertige Pour la campagne en Inde, la BBC avait cree un numero de telephone special, que les utilisateurs pouvaient enregistrer dans leur telephone pour recevoir les informations de la chaine. Les fonctionnalites de WhatsApp permettent en effet des usages varies : la BBC a envoye des liens vers ses articles, des enregistrements de discours des candidats via des messages audio, des photos... Le jour de l'election, le service de messagerie s'est transforme en un fil d'alerte continu, delivrant une vingtaine de messages et invitant les mobinautes a commenter les resultats. La BBC n'a pas souhaite communiquer le nombre de lecteurs informes grace a ce service, mais le marche indien du smartphone explose : il devrait compter 364 millions d'appareils a la fin de 2014, selon les chiffres de la societe Mediacells, cites par le quotidien britannique The Guardian. Le pays compterait aujourd'hui 48 millions d'utilisateurs de Whatsapp, selon le quotidien Times of India. Pour Trushar Barot, editeur adjoint a la BBC a l'origine de l'operation indienne, l'enjeu etait double : faire decouvrir les contenus de la BBC aux lecteurs indiens generalement plus enclins a lire les medias locaux, et << trouver des sujets d'articles en leur demandant ce qui importait pour eux durant cette election >>. Apres les newsletters par mail, les reseaux sociaux Facebook et Twitter, certaines redactions s'essaient donc a WhatsApp pour s'adresser plus personnellement a un lectorat plus large et plus diversifie. Moins gourmand en donnees que Facebook ou Twitter, l'utilisation de WhatsApp coute en Inde moins cher que l'envoi d'un SMS si l'utilisateur du smartphone a un acces a Internet. La BBC a commence a utiliser WhatsApp dans l'urgence, au moment du typhon Haiyan qui a frappe les Philippines en novembre 2013. << Beaucoup de Philippins utilisent WhatsApp [...] et dans certaines situations apres le typhon, c'etait le seul moyen d'etre en contact avec eux, alors que le reseau telephonique ne marchait pas et qu'ils avaient acces a Internet via les ondes Wi-Fi dans les camps de refugies >>, indique M. Barot. La Niemanlab Foundation, centre de recherches sur les medias lie a l'universite de Harvard, a consacre un article a cette tendance et cite le cas de la radio bresilienne CBN qui diffuse des contenus via WhatsApp mais recupere aussi parfois des informations de ses lecteurs par ce canal. La BBC, qui veut doubler son audience globale pour atteindre 500 millions de lecteurs d'ici a 2022, voit dans l'utilisation de l'application une piste de reflexion majeure pour l'information sur mobile, estime M. Barot. Selon le rapport sur l'information a l'ere numerique publie par l'Institut Reuters en juin 2014, qui sonde les pratiques des habitants de dix pays, WhatsApp est le cinquieme reseau social utilise par les lecteurs pour s'informer, avec 6 % d'audience, juste derriere Google+ (7 %) et Twitter (9 %), Facebook etant loin devant (35 %). En Espagne, 26 % des mobinautes utilisent WhatsApp pour s'informer, selon l'Institut Reuters. Un chiffre qui descend a 13 % en Italie, 6 % en Allemagne, et 1 % aux Etats-Unis ou en France. La proximite avec le lecteur est le dernier argument brandi par les redactions qui utilisent WhatsApp. << C'est un moyen plus direct et plus personnel de livrer l'information >>, selon Jason Collie, editeur adjoint au quotidien local anglais Oxford Mail, qui informe via WhatsApp 225 lecteurs avec deux bulletins d'informations quotidiens depuis debut juin. << Nos lecteurs peuvent tres vite se perdre avec notre compte Twitter et nous-memes sommes finalement moins proches d'eux a cause du nombre [18 600 followers sur Twitter] : WhatsApp est moins intrusif et plus fidelisant >>, pense M. Collie. La tendance du << partage prive >> se confirme aussi sur certains sites mobiles : le site d'information americain Buzzfeed a installe un bouton de partage WhatsApp sur les versions mobiles de ses articles en fevrier et, depuis, les partages via cette application de messagerie depassent ceux via Twitter, selon le site economique americain Quartz. << Nous avons prouve l'utilite du concept, [...] nous esperons maintenant que WhatsApp ajoutera d'autres fonctionnalites a son application >>, conclut Trushar Barot, de la BBC. ", "theme": "typhon"}