{"id_art": "8ecc573adb153150d07fc7f9e149584e", "title": "Irma : le gouvernement refute les critiques sur sa mauvaise gestion de l'ouragan", "newspaper": "Le Monde", "author": [""], "date_publi": "10/09/2017", "content": "Le president Emmanuel Macron se rendra mardi sur l'ile de Saint-Martin pour << s'expliquer >> face a la colere des habitants, a dit Gerard Collomb. << Evidemment quand vous avez des gens qui ont tout perdu, vous ne pouvez pas vous attendre [a ce] qu'ils vous accueillent avec un grand sourire >>, a-t-il ajoute. La polemique politique est nee samedi a Paris, apres que la presidente du Front national (FN), Marine Le Pen, eut denonce des moyens << tout a fait insuffisants >>, obligeant les insulaires a << organiser leur propre defense >>. Les critiques de l'opposition se sont ensuite amplifiees dimanche, Jean-Luc Melenchon (La France insoumise, LFI) et Eric Ciotti (Les Republicains, LR) appelant a la mise en place d'une commission d'enquete parlementaire. << Je proposerai qu'on fasse une commission d'enquete parlementaire pour savoir si l'on a prepositionne des forces militaires et civiles en nombre suffisant, alors qu'on savait que l'ouragan arrivait >>, a declare le chef de file de LFI lors de l'emission << Dimanche en politique >>, sur France 3. Le depute LR des Alpes-Maritimes a denonce sur RTL << un defaut d'anticipation >> et << une defaillance de l'Etat >>. Le premier ministre, Edouard Philippe, a denonce lundi << une polemique politicienne >> alimentee par des responsables << alleches par la souffrance >>. La ministre de la sante, Agnes Buzyn, a, elle, insiste sur le fait que des equipes avaient ete preventivement positionnees dans les iles frappees par Irma, << avec un centre de crise ouvert des lundi, et mardi des equipes venues de la Martinique, dont cinq urgentistes chirurgiens >>. << Aucun deces >> du a une prise en charge defaillante de l'ouragan n'est a deplorer, a-t-elle encore assure. Dimanche, la ministre des outre-mer, Annick Girardin, avait deja dit que l'Etat francais avait << ete a la hauteur >>. << Jamais je ne laisserai dire que les services de l'Etat, que les services de la collectivite territoriale n'auraient pas ete a la hauteur. (...) Chacun ici a fait tout ce qu'il avait a faire >>, a martele Mme Girardin lors d'une conference de presse a Saint-Martin. << C'est la premiere fois qu'un cyclone est aussi important et frappe un de nos territoires francais >>, s'etait encore justifiee Annick Girardin. En raison de pillages qui ont eu lieu apres l'ouragan, la securite figurait au rang des priorites de la gestion de la crise, a rappele la ministre. Mais << quand on arrive sur un territoire sinistre, qu'est-ce qu'on fait d'abord ? On apporte de l'aide a celui qui est en train de mourir, a celui qui a besoin d'assistance ? Ou tout de suite, on bloque tout le territoire ? >>, a-t-elle interroge, assurant que la securite etait desormais << revenue sur le territoire >>. Au cours du week-end, Gerard Collomb a aussi souligne que l'Etat avait mis en place << l'un des ponts aeriens les plus importants >> depuis << les trente ou quarante dernieres annees >> pour faire face aux besoins des sinistres. << Nous avions 1 100 personnes sur place avant l'arrivee du cyclone Jose. Nous en avons aujourd'hui 1 500 et dans les deux jours qui viennent nous en aurons 2 000. Cela veut dire que l'ordre a ete retabli dans l'ile de Saint-Martin avec l'arrivee de gendarmes, de policiers >>, a affirme le ministre de l'interieur, annoncant l'arrivee de legionnaires lundi. Lire aussi : Ouragan Irma : l'etat de catastrophe naturelle declare en Floride Le premier ministre, Edouard Philippe, avait, lui, garanti samedi << la mobilisation totale >> de l'Etat et annonce des renforts supplementaires. L'ouragan Irma a fait au moins dix morts et sept disparus dans les iles francaises, et quatre dans la partie neerlandaise, selon le dernier bilan. ", "theme": "ouragan"}