{"id_art": "c02d1f4d7433739195dc016b7d73f37d", "title": "Wall Street s'inquiete de la faiblesse de la production aux Etats-Unis", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "17/09/2003", "content": " LES INVESTISSEURS ont continue a vendre des actions, lundi 15 septembre, a la Bourse de New York. L'indice Standard & Poor's a perdu 0,38 %, a 1 014,81 points. Le Nasdaq composite, riche en valeurs technologiques, a termine a 1 845,70 points, en baisse de 0,50 %. Ce sont une nouvelle fois des inquietudes sur la force de la reprise economique aux Etats-Unis qui expliquent ces baisses. La production industrielle n'a progresse que de 0,1 % en aout, selon la Reserve federale americaine (Fed). Les analystes s'attendaient a 0,3 %. Par ailleurs, << le taux d'utilisation des capacites de production s'est stabilise a un niveau historiquement bas de 74,6 % en aout, apres 74,5 % en juillet. Cela confirme que les entreprises restent assez prudentes malgre le raffermissement de la demande domestique. Un tel indicateur suggere aussi que les tensions inflationnistes resteront durablement faibles au sein du systeme productif. La production industrielle vient apres des ventes de detail decevantes >>, tout comme l'evolution de l'emploi, rappellent les economistes de CDC Ixis Capital Markets. Les actions des assureurs ont par ailleurs souffert, les investisseurs craignant que l'ouragan Isabel ne touche la cote Est des Etats-Unis. En Europe, les marches se sont maintenus dans le vert. L'indice CAC 40 a progresse de 0,48 %, a 3 338,36 points. La seance a ete marquee par une intense speculation sur le titre Scor : l'action a gagne 6,55 %, a 8,37 euros. Les investisseurs ont parie sur une eventuelle fusion du reassureur avec la Caisse centrale de reassurance (CCR). Ce plan de sauvetage de la Scor serait a l'etude a Bercy, reaffirmait, lundi, un article de La Tribune. L'action du groupe de construction et de services Vinci a continue de progresser (+ 4,08 %, a 65 euros), a la suite des bons resultats semestriels publies en fin de semaine derniere. A Londres, l'indice Footsie a gagne 0,55 %, a 4 260,90 points. L'indice Dax, a Francfort, a progresse de 0,24 %,... ", "theme": "ouragan"}