{"id_art": "c28f73a66b95cce85f6c81405db8d09b", "title": "Climat : l'annee 2013 a ete la 6e plus chaude depuis 1850", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "05/02/2014", "content": "Chaque annee, l'OMM compile les donnees de trois laboratoires differents - le Goddard Institute for Space Studies (GISS), le National Climatic Data Center (NCDC) et le MetOffice britannique - afin d'etablir le classement qui fait autorite. Au total, selon celui-ci, treize des quatorze annees les plus chaudes mesurees depuis la revolution industrielle appartiennent au XXIe siecle. La seule annee du XXe siecle a se hisser a ce palmares est 1998, marquee par un puissant El Nino, phenomene naturel et cyclique qui fait fortement grimper la temperature du Pacifique tropical tous les trois a sept ans, et donc la moyenne de la Terre. << REALITE INDENIABLE >> << La temperature moyenne de l'annee 2013 confirme la tendance au rechauffement sur le long terme, a declare Michel Jarraud, secretaire general de l'OMM. C'est la une realite indeniable, meme si le rythme du rechauffement n'est pas uniforme. >> De fait, l'annee ecoulee ne se situe guere que 0,03 C au-dessus de la moyenne de la derniere decennie (2001-2010). Cependant, ces fluctuations de court terme sont fortement liees aux oscillations periodiques entre le phenomene El Nino et son antagoniste << froid >>, dit La Nina. Or 2013 a ete une annee << neutre >>, ou ni l'un ni l'autre ne vient perturber le climat mondial. Au palmares de ces annees neutres, 2013 remonte a la quatrieme place des annees les plus chaudes. Malgre l'absence d'El Nino, les evenements extremes se sont multiplies, comme aux Philippines, ravagees en novembre 2013 par le typhon Haiyan. Aux fluctuations, notees d'une annee sur l'autre ou d'une decennie sur l'autre, s'ajoutent d'etonnantes sautes d'humeurs saisonnieres. Dans son analyse annuelle, le GISS note ainsi que, si l'hemisphere Nord connait des etes de plus en plus chauds, les hivers tendent a y etre en moyenne legerement plus rigoureux depuis une dizaine d'annees, apres s'etre rechauffes pendant les trois precedentes decennies. Le laboratoire americain estime toutefois << improbable >> que ce retournement de tendance se poursuive. Dans l'hemisphere Sud, rien de cela : hivers comme etes sont toujours regulierement plus chauds. LE RETOUR D'EL NINO Parmi les situations les plus extremes notees au cours de 2013, l'OMM releve << une chaleur exceptionnelle observee dans la Grande Baie australienne et les regions oceaniques adjacentes, dans une partie du nord-est et du centre-sud de l'ocean Pacifique et dans une grande partie de l'ocean Arctique >>. En Australie, 2013 a ete l'annee la plus chaude jamais mesuree. Cette tendance ne s'arretera pas. << Vu les concentrations record de gaz a effet de serre qui sont mesurees dans l'atmosphere, la hausse des temperatures moyennes va se poursuivre sur plusieurs generations >>, explique M. Jarraud. Dans l'immediat, toutes les speculations sont permises pour 2014. Le retour possible du fameux El Ninoest au centre d'une intense activite scientifique. Pas seulement pour savoir si l'annee en cours battra un nouveau record de temperature : les previsions des climatologues en la matiere sont aussi auscultees par les speculateurs. Car le retour d'El Nino, << l'enfant terrible du Pacifique >>, est source d'un grand nombre de perturbations meteorologiques et oceaniques qui affectent les productions primaires tout autour du globe : prises de peche en berne dans le Pacifique sud, productions agricoles tropicales affectees (cafe, cacao, caoutchouc, etc.) ou encore inondations catastrophiques a attendre en Oceanie. Selon l'OMM, la persistance de conditions neutres ou l'apparition, << devenue plus probable >>, d'un El Nino de faible intensite vers la mi-2014 sont des scenarios << aussi plausibles l'un que l'autre >>. ", "theme": "typhon"}