{"id_art": "e7973c0b58eaa0690e30241530f68410", "title": "L'industrie chimique et petroliere en premiere ligne face a Rita", "newspaper": "Le Monde", "author": ["Herve Kempf"], "date_publi": "24/09/2005", "content": "La region concernee concentre pres de la moitie de la production chimique des Etats-Unis et 21 raffineries, soit 27,5 % de la capacite de raffinage nationale, selon l'API (Institut americain du petrole). De meme, a precise l'API, 92 % des capacites de production de petrole dans le golfe du Mexique sont fermees. Par ailleurs, les deux reacteurs nucleaires de 1 264 megawatts de South Texas Project, a environ 150 km au sud de Houston, sont arretes. \"Les plates-formes en mer sont habituees a stopper parce qu'elles sont frequemment soumises au passage des cyclones, indique-t-on chez Total, qui compte quelques installations au Texas et dans le golfe. Il n'y a normalement pas de probleme de pollution. Quant aux raffineries a terre, elles sont concues pour eviter les fuites et recuperer les eaux polluees.\" Les ecologistes americains craignent neanmoins que le passage de Rita, dont la puissance est exceptionnelle, ne mette a l'epreuve les usines chimiques. Ils constatent que le precedent cyclone, Katrina, qui a frappe la Louisiane le 31 aout, a provoque neuf deversements de petrole dans le Mississippi, totalisant 22 000 tonnes, ce qui en ferait \"une des plus grandes marees noires de l'histoire des Etats-Unis\" , selon le NRDC (National Resources Defense Council), une influente association environnementale. DEFAILLANCES POLITIQUES Katrina a, par ailleurs, traverse une vingtaine de sites industriels abandonnes et fortement contamines, repandant sans doute des produits toxiques aux alentours. De meme, l'inondation de La Nouvelle-Orleans a provoque la dilution de produits polluants emanant des maisons et des entreprises noyees. Mais il est difficile de dresser deja un bilan precis de Katrina, l'Environmental Protection Agency (EPA) n'ayant pu mener des analyses completes. Si les prelevements d'eau ne revelent pas des taux inquietants de contamination bacterienne, l'etat des boues laissees par le reflux des eaux pousse l'EPA a \"recommander d'eviter tout contact\" avec elles. La catastrophe met aussi en relief les defaillances des politiques passees. Le NRDC, dans un rapport publie le 21 septembre, souligne ainsi que, depuis plusieurs decennies, \"plus de 500 000 hectares de zones humides ont ete draines, construits, ou prives des sediments du Mississippi. Ces zones auraient pu amortir le choc du cyclone et de l'inondation, reduisant substantiellement leur impact\" . Sur Salon.com, Sydney Blumenthal, un ancien conseiller du president Clinton, rappelle que l'administration Bush a interrompu le travail de restauration des zones humides en 2003. Paradoxalement, la catastrophe cyclonique pourrait encore affaiblir la politique ecologique. Plusieurs senateurs republicains demandent l'assouplissement des prescriptions environnementales afin d'accelerer l'evacuation des debris laisses par les cyclones. ", "theme": "ouragan"}