{"id_art": "033040370a4d617e66d11cc3a49aba9d", "title": "Le reveil de la foret", "newspaper": "Le Monde", "author": ["Jerome Fenoglio"], "date_publi": "23/12/2009", "content": "Pour l'heure, il faut se fier au jugement du specialiste pour se laisser rassurer par ces bois si uniformement juveniles, par ces arbres dans l'enfance, a peine plus hauts qu'un promeneur. \"C'est difficile a concevoir pour quelqu'un qui n'est pas du metier, dit Jerome Bock, responsable du pole recherche et developpement lorrain a l'Office national des forets (ONF). Mais ici, c'est gagne, alors que tout avait ete rase par la tempete : nous sommes bien dans une foret, avec ses essences parfaitement en place. Il y a les pionnieres, le bouleau, le tremble ou le merisier, qui preparent le terrain pour les intermediaires, comme l'alisier, puis pour les terminales, comme le chene, ou surtout le hetre, qui finira par dominer toutes les autres.\" Ici, c'est la foret de Haye, aux portes occidentales de Nancy. Peuplee de feuillus, comme les deux tiers des massifs francais ; publique, comme tres souvent en Lorraine, alors que sur le reste du territoire national les bois sont aux trois quarts prives. Sur ce plateau calcaire, incline vers l'ouest, Lothar, la premiere et la plus septentrionale des deux tempetes, a frappe de plein fouet les hetraies. Nombre de ses parcelles, rasees a plus de 80 %, ont contribue a lester la Lorraine du plus lourd des bilans regionaux, avec 21 millions de m3 d'arbres deracines, soit sept fois la recolte de bois annuelle fauchee en quelques minutes (contre trois fois dans le reste du pays). Jerome Bock a ete appele en renfort dans ce fief de l'ONF - l'office a implante le campus de son centre de formation au coeur de la foret de Haye - quelques mois apres la catastrophe, alors que, sur le plateau, les debardeurs etaient encore tres loin d'avoir fini de degager le \"mikado\" des troncs enchevetres. Le chercheur est de cette nouvelle generation de forestiers qui meneront leur carriere en gardant a l'esprit la possibilite d'un evenement d'une telle violence. Pour les anciens, en revanche, le traumatisme a ete d'autant plus vif que le XXe siecle, bien plus calme que certains de ses predecesseurs, n'avait pas porte la memoire de degats d'une telle ampleur. \"Lorsque nous avons organise des formations avec tous les forestiers lorrains, de 2005 a 2008, pas un groupe n'a commence la seance sans raconter \"sa\" tempete, dit Jerome Bock. Certains avaient du mal a envisager l'avenir alors que tous les arbres de leur parcelle s'etaient si brutalement retrouves au sol. Et puis, des qu'on se mettait a parler techniques, la passion revenait.\" Ces techniques sont issues des multiples etudes et experimentations menees sur le terrain, et particulierement en foret de Haye, devenue un laboratoire grandeur nature des bois d'apres-tempete. Elles ont permis de mieux cerner les facteurs qui ont pu aggraver les degats. \"La taille a ete determinante, explique Jerome Bock. Au-dela de 25 metres, quasiment aucun arbre n'a tenu.\" Parfois, ce sont les hommes qui, dans leur hate de degager les chablis, les arbres deracines, ont cause des dommages bien plus durables que ceux de la tempete. L'intervention mal maitrisee des vehicules dans les sous-bois a tasse des sols pour de longues annees, compromettant leur aeration, la circulation de l'eau et le developpement des racines. Une etude au laser de la taille de la vegetation en foret de Haye a montre a quel point ces actions intempestives pouvaient etre nefastes. Dans les secteurs ou les moyens mecaniques ne sont pas sortis des \"cloisonnements\", des bandes de terrain degage qui separent les peuplements, les arbres prosperent. La ou les engins sont intervenus sans contrainte, la croissance a pris plusieurs annees de retard. Ces enseignements sont venus etayer une nouvelle maniere de pratiquer la sylviculture, qui etait apparue avant les tempetes, mais que celles-ci ont acheve de faire entrer dans les moeurs. Comme si la force des elements avait rendu les forestiers plus humbles, plus a l'ecoute et moins \"maitres et dominateurs\" de la nature. Comme si le coup de folie de ces vents turbulents avait acheve d'ebranler la rationalisation des plantations d'apres-guerre. \"Jusque dans les annees 1970, on aurait reagi a ce genre d'evenements en replantant massivement quelques especes, explique Jean-Luc Dupouey, specialiste de l'ecologie forestiere a l'Institut national de la recherche agronomique (INRA) de Nancy. Apres la tempete, on a opte pour la regeneration naturelle a la fois parce que l'on manquait de moyens financiers et parce que la vision de la foret a evolue dans la societe : les replantations artificielles sont beaucoup moins bien acceptees.\" Symboliquement, Lothar aura d'ailleurs decime les dernieres plantations de resineux en plaine de Lorraine, vestiges d'un apres-guerre ou l'on avait planifie la production massive de pate a papier. Cette \"regeneration naturelle\", Jerome Bock la resume d'une formule : \"Faire au mieux avec ce qui se trouve sur place.\" Dans cette logique, le forestier laisse le temps au soleil de reveiller les semences qui se trouvent sur le terrain. Il n'a recours aux plantations qu'en cas de blocage manifeste du processus : en Lorraine, ces issues de secours n'ont ete empruntees que sur 10 % des parcelles a regenerer. Il refuse l'interventionnisme et se contente d'accompagner l'elan naturel, en liberant de la place pour les essences les plus valorisees. Car les bois de l'apres-tempete sont regis par un nouveau maitre mot : variete. Sur cet humus consensuel, forme par la decomposition de la politique de l'essence unique, doivent fructifier les compromis entre les trois usages de la foret : ecologique, economique et social. Le citoyen vert sera sensible a ce respect accru de la biodiversite, l'exploitant esperera compenser les variations de prix en jouant sur plusieurs peuplements de qualite, le promeneur appreciera des futaies diversifiees, mieux protegees des maladies et des aleas climatiques par le melange d'arbres. Dans cette quete de diversite, le forestier a su se menager quelques allies. Les troncs d'arbres morts, laisses debout par la tempete, ont ete conserves en l'etat pour servir de \"HLM a oiseaux\" qui contribueront a preserver les feuilles de l'offensive des chenilles. Mais il a aussi trouve des adversaires inattendus. La tempete, en creant de multiples abris, en eloignant les hommes et en rapprochant la nourriture du sol, a provoque une explosion des populations de chevreuils, cerfs et sangliers. Ces herbivores consomment aujourd'hui les jeunes pousses des essences les plus convoitees, merisiers ou erables par exemple. Dans les Vosges, les betes en surpopulation se frottent aux ecorces des resineux, qu'elles abiment. Ce faisant, elles contribuent a accroitre le marasme economique qui frappe la foret depuis dix ans. A une exception pres : \"Pour les resineux, les annees qui ont suivi la tempete ont ete bonnes, explique Emmanuel Cuchet, delegue general du Groupe interprofessionnel de promotion de l'economie du bois en Lorraine. Les chablis dus a la tempete ont fourni des stocks de bois aussi abondants que la demande entretenue par l'essor de la construction. Mais depuis la crise immobiliere, la demande a fondu et les entreprises de transformation locale sont confrontees a la concurrence des Allemands.\" La situation n'est toutefois pas aussi catastrophique que dans les Landes, foret artificielle et presque exclusivement privee, ou l'ouragan Klaus, en janvier 2009, a eu pour consequence de multiplier les stocks au moment ou la demande de bois d'emballage decline. \"Pour les feuillus, reprend M. Cuchet, le prix du hetre, tres recherche avant la tempete, notamment par les Chinois, s'est effondre depuis. Le marche ne s'est pas remis de l'arrivee de tels stocks de bois. Et, depuis, la crise a aggrave la situation : les morceaux de hetre qui servaient a caler les pieces de fonderie ou les automobiles ne trouvent plus aucun debouche.\" Cet effondrement s'est traduit par un desequilibre budgetaire pour l'ONF, qui a du s'imposer, en une decennie, trois reformes, dont la derniere est actuellement contestee par ses personnels. Les proprietaires prives ont renonce a vendre en attendant des jours meilleurs. Et les communes forestieres de Lorraine se sont retrouvees en situation difficile. \"La vente de hetres representait 150 000 euros de revenus annuels avant la tempete, soit un quart de notre budget, dit Marie-Louise Haralambon, maire de Favieres, une commune du sud du departement, dont les 600 hectares de bois communaux ont ete severement touches par Lothar. La vente des stocks de 1999 nous a permis de constituer une cagnotte equivalente, mais elle a ete depensee depuis. Et l'entretien de la foret par l'ONF nous coute 100 000 euros l'an, partiellement couverts par une subvention.\" A cette perte seche s'ajoute la fermeture d'une scierie, peu apres la tempete, et la reduction de l'activite d'une autre entreprise qui travaillait aussi le hetre, soit pres de deux cents emplois volatilises. Aussi, pour les prochains arbitrages budgetaires, Mme Haralambon se resoudra a un choix : \"La creche passera avant les arbres.\" Les enfants de la commune auront priorite sur les soins a prodiguer a la toute jeune foret. ", "theme": "ouragan"}