{"id_art": "af1e726e7ebacf57519c038678ed360d", "title": "Vive les catastrophes, vive la croissance !", "newspaper": "Le Monde", "author": ["HERVE KEMPF"], "date_publi": "11/01/2000", "content": " UN DES TRAITS les plus surprenants des troubles climatiques et de la maree noire qui ont affecte la France est qu'ils n'auront pas d'incidence macroeconomique importante. Aussi bien Lionel Jospin que Christian Sautter, le ministre de l'economie et des finances, se sont felicites de ce que \" la croissance n'aura pas a souffrir de l'impact de ces intemperies et de cette catastrophe \". Denis Kessler, president de la Federation francaise des societes d'assurances, assure meme que \" ce sinistre est plutot positif pour le produit interieur brut \" ! Ce paradoxe est familier aux economistes de l'environnement : en suscitant des depenses de reparation des degats, la degradation environnementale est source de croissance. Les nombreux effets negatifs sectoriels des tempetes et de la maree noire devraient ainsi etre compenses par le surcroit d'activite necessite par les reparations : par exemple, si les ostreiculteurs risquent de perdre des recettes, les artisans du batiment croulent sous les commandes. La remise a niveau apres destruction a meme un effet modernisateur : EDF va enfouir un nombre beaucoup plus important que prevu de lignes electriques, l'exploitation forestiere va se restructurer, la pression pour le renouvellement de la flotte petroliere mondiale devrait croitre... Bien sur, cette analyse ne tient pas compte de la perte de patrimoine provoquee par ces desastres ni de leur effet negatif sur le bien-etre. Quant aux degats ecologiques - par exemple, la disparition de milliers d'oiseaux -, ils ne comptent economiquement pour rien. Meme si, comme le dit un economiste, ce constat peut etre juge comme \" une perversion keynesienne \", il est clair : dans un pays developpe, le bilan d'une telle catastrophe, pour ce qui concerne la croissance, est probablement positif. Ce premier paradoxe en explique un deuxieme : malgre la multiplication apparente des desordres climatiques - inondations et cyclones - et des tremblements... ", "theme": "ouragan"}