{"id_art": "860f16fcc1704552f8f7b736583e93d3", "title": "La colere des sinistres du bayou reste intacte", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "19/04/2011", "content": "Les bayous sont amers. \"Demandez aux pecheurs s'ils prefereraient revivre Katrina ou la maree noire. Tous choisiront Katrina\", dit Terri Sercovich, la redactrice en chef du magazine Plaquemines Gazette, qui vient de publier un numero special sur l'anniversaire de la maree noire. L'ouragan avait laisse les habitants avec une perspective : reconstruire. \"La, c'est l'incertitude.\" Incertitude de quelque cote qu'ils se tournent : indemnisations, avenir economique. Andrew Tierney, 35 ans, dont dix-huit consacres a la peche, se prepare a retourner a la crevette a l'ouverture de la saison, le 5 mai. Mais vu les cours du marche, il n'est pas sur d'y trouver son compte. \"La demande a baisse\", explique-t-il. Et il craint de perdre ses droits a une deuxieme tranche d'indemnisation s'il n'est plus considere comme sinistre. Le gouvernement americain assure que les fruits de mer du golfe du Mexique sont sains, mais quand il est sorti en mer, il y a deux semaines, le pecheur est tombe sur une emulsion blanche, epaisse, etiree sur plus de 1 km et demi. Depuis, il ne mange plus de poisson. Officiellement, il ne reste plus que 160 km de plages souillees contre plus de 1 500 km il y a un an. Mais les habitants du golfe craignent que le goudron ne soit en profondeur, et que les maux de tete dont se plaignent certains d'entre eux soient le prelude a des consequences sanitaires a long terme. \"Tout depend du degre de confiance qu'on a dans ce que dit le gouvernement, dit Domenica Cibilich, qui travaille dans l'ostreiculture avec toute sa famille. Et depuis Katrina, nous avons tous appris qu'on ne peut pas faire confiance au gouvernement.\" BP a deja debourse 46 milliards de dollars (32 milliards d'euros), mais la colere est intacte. Les pecheurs ont le sentiment que le systeme est injuste et que d'autres s'en sont tires mieux qu'eux : ceux qui avaient des relations parmi les elus locaux, ceux qui ont eu la presence d'esprit de laisser tomber huitres et bateaux pour investir... ", "theme": "ouragan"}