{"id_art": "f9b4af53c35c133c70736ca240780bc9", "title": "Le typhon Roke deverse des trombes d'eau sur le Japon", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2011", "content": "Venu de l'ocean Pacifique par le sud, le typhon est arrive au-dessus de la prefecture centrale de Shizuoka vers 14 heures, heure locale (7 heures, heure francaise). Il devait ensuite remonter l'ile principale de Honshu vers le nord-est, accompagne de rafales de vent depassant les 200 km/h et de pluies diluviennes. Les fortes precipitations precedant l'arrivee du coeur du typhon ont provoque la mort d'au moins quatre personnes dans le centre et l'ouest du pays tandis que deux autres etaient activement recherchees, dont un enfant ayant disparu mardi sur le chemin du retour de l'ecole. Les autorites ont multiplie les mises en garde depuis deux jours. Cette violente intemperie menace les zones les plus peuplees du Japon, dont l'agglomeration centrale de Nagoya, la province de Shizuoka et la megapole de Tokyo ou la pluie et le vent redoublaient vers 15 heures, heure locale (8 heures, heure francaise), tordant les parapluies et empechant les pietons d'avancer. Avant meme que le coeur de cette tempete phenomenale ne parvienne au niveau de Shizuoka (a quelque 150 kilometres au sud-ouest de Tokyo), des crues et inondations ont deja ete deplorees dans la prefecture d'Aichi, poumon industriel du centre du Japon ou les autorites ont conseille a plus d'un million d'habitants d'evacuer leur domicile. PRODUCTION SUSPENDUE Cet ouragan a aussi force le constructeur d'automobiles Toyota a suspendre la production de onze de ses quinze usines japonaises, a cause de la desorganisation des circuits logistiques et des difficultes de deplacement des ouvriers. Les sites concernes sont tous dans la zone de Nagoya ou se trouve egalement le siege du constructeur. Le groupe d'industrie lourde Mitsubishi Heavy Industries a, de son cote, arrete la production de cinq usines d'aeronautique et de moteurs, toujours dans le centre. Plusieurs autoroutes ont ete fermees et plus de deux cents vols, d'ores et deja annules, d'apres la television publique NHK, un nombre qui risque d'augmenter au fil de la journee. Roke doit aussi passer dans la nuit de mercredi a jeudi au-dessus de la region du Tohoku (nord-est), ravagee par le seisme et le tsunami du 11 mars. A Tokyo, les entreprises de construction ont securise autant que possible les chantiers en cours pour eviter les chutes d'objets tandis que les compagnies de chemin de fer ont suspendu des lignes et diminue le nombre de rames en circulation. \"D'importantes difficultes sont redoutees dans les transports, a l'heure de pointe de la soiree, dans la capitale et ses environs\", a prevenu une agence privee de prevision meteo, recommandant d'avancer son retour a la maison ou d'attendre que le gros des bourrasques et averses soit passe. ", "theme": "ouragan"}