{"id_art": "23309d11f4b9fa5c477e4efde19dd2a2", "title": "L'industrie petroliere des Etats-Unis mettra longtemps a se remettre des degats causes par le cyclone", "newspaper": "Le Monde", "author": ["Marc Roche - LONDRES de notre correspondant"], "date_publi": "03/09/2005", "content": "Le moyen le plus courant pour extraire le petrole dans le golfe du Mexique est la plate-forme, monstre de metal d'une grande complexite construite pour resister aux conditions climatiques les plus extremes. Les 328 mecanos recoltent dans les entrailles du golfe une matiere qui est un melange d'eau, de petrole et de gaz. Le petrole et une partie du gaz sont renvoyes vers le terminal du Loop, principal port petrolier au large des cotes de Louisiane, par un reseau d'oleoducs tapis au fond de la mer. Selon les experts, les parties les plus vulnerables d'une plate-forme sont le derrick qui soutient la tige immense plongeant dans les profondeurs de la mer, l'usine de traitement separant les differentes substances et les oleoducs. Selon une premiere estimation, une vingtaine de plate-formes petrolieres auraient coule ou auraient ete gravement endommagees. S'il est trop tot pour estimer l'ampleur des degats causes aux autres structures situees dans l'oeil du cyclone, le numero un mondial de l'assurance  reassurance, le Lloyd's, a deja prevenu les compagnies petrolieres operant sur place que les primes augmenteront de maniere substantielle. ENVOLEE DES TARIFS ATTENDUE La reprise de l'extraction off shore dans le golfe se heurte d'abord a la penurie actuelle d'infrastructures petrolieres de secours, consequence de la flambee des cours de l'or noir. Les prix des pieces detachees s'envolent. Ainsi, dans le sud profond, le prix de location d'une plate-forme s'eleve deja a 500 000 dollars la journee, le double de l'an dernier. Par ailleurs, les helicopteres, les barges ou les cargos ravitailleurs necessaires pour proceder aux reparations manquent. \"Cette tragedie vient au pire moment alors que le marche des equipements parapetroliers souffre de tensions terribles en raison de la flambee de la demande d'hydrocarbures\" , affirme un sous-traitant de services off shore. Katrina n'a pas fait que des malheureux... Autre probleme, l'impact mediatique des devastations devrait accentuer les difficultes de recrutement d'ouvriers du petrole malgre les gros salaires verses. Apres le drame, jeunes geologues comme foreurs pourraient se detourner encore davantage d'une profession qui suppose une grande resistance et de lourds sacrifices. Deuxieme volet, le raffinage. L'activite d'au moins sept raffineries de la zone, qui constituent 12,5 % de la capacite de production americaine, est toujours a l'arret. Celles-ci produisent pour moitie des produits \"blancs\" (essence), l'autre partie etant composee de \"noirs\" (fioul, bitume) et de gaz legers (butane, propane). En theorie, ces raffineries, malgre leur vetuste, sont capables de resister a des vents soufflant entre 200 et 300 km/h, ce qui etait le cas de l'ouragan. La remise en route prendra plusieurs semaines, voire des mois. Il faudra attendre le retablissement de l'electricite et le pompage de l'eau avant de mesurer l'importance reelle des degats. Le parc de raffineries aux Etats-Unis tourne actuellement a 97 % de ses capacites, reduisant la marge de manoeuvre des majors petroliers pour compenser la perte de production. De plus, les difficultes d'approvisionnement en brut provenant des champs off shore ont force des raffineries en amont, dans le Middle West, pourtant en parfait etat de marche, a limiter leur production. Troisieme obstacle, le transport des produits petroliers des raffineries aux centres de distribution, de gros (entrepots) et de detail (pompes). La reprise progressive du fonctionnement des deux oleoducs importants desservant en essence le sud du pays, Plantation et Colonial, devrait retablir l'approvisionnement. En depit de l'autorisation donnee aux bateaux etrangers de convoyer l'essence et le diesel, une envolee des tarifs d'affretement de petroliers moyens specialises dans le transport de produits raffines est a attendre. ", "theme": "ouragan"}