{"id_art": "a6c7d8f9f6a1807981e18b159f324626", "title": "Les mesures gouvernementales sont souvent jugees insuffisantes", "newspaper": "Le Monde", "author": [""], "date_publi": "14/01/2000", "content": " UNE RELATIVE deception a suivi l'annonce du plan gouvernemental pour faire face aux consequences de la tempete et de la maree noire. << Alors que la detresse de nombreuses familles est immense, le plan n'est pas proportionnel a l'ampleur des catastrophes subies et aux difficultes subies, a estime le Centre national des jeunes agriculteurs (CNJA). Le CNJA demande au gouvernement de revoir sa copie, notamment en exonerant de la TVA les achats de materiaux de construction, alors que les experts annoncent une augmentation de croissance de 0,2 % directement liee a la tempete et prevoient plus de 10 milliards de francs d'entree de TVA. >> Si Luc Guyau, president de la FNSEA, juge que << le gouvernement a pris la mesure des graves difficultes causees par la tempete a l'ensemble du pays, et en particulier a l'agriculture et a la foret, il ajoute que les enveloppes prevues doivent etre abondees si necessaire afin que tous les sinistres soient couverts de maniere complete et equitable >>. << PAS LA MEME APPROCHE >> Le Syndicat des sylviculteurs du Sud-Ouest juge aussi que les mesures annoncees sont << insuffisantes >>. << M. Jospin parle de tempete, nous parlons d'ouragan, nous n'avons donc pas la meme approche quant a la dimension du probleme >>, a declare Christian Pinaudeau, directeur de cette organisation, qui regrette << qu'on ne parle pas, dans les victimes, des proprietaires forestiers qui ont tout perdu >>. En revanche, Francois Sauvadet, depute de la Cote-d'Or et specialiste a l'UDF des questions agricoles, se felicite de l'effort annonce << concernant les prets bonifies aux proprietaires forestiers, l'aide au stockage et le reboisement >>. Il correspond, selon M. Sauvadet, << pour l'essentiel, aux demandes qui avaient ete formulees par l'UDF >>. Mais Jean-Pierre Raffarin, president du conseil regional de Poitou-Charentes et vice-president de Democratie liberale, juge << decevant >> le plan gouvernemental. << La part d'argent... ", "theme": "ouragan"}