{"id_art": "659cd1867ee5842b61942024aec404bd", "title": "L'insatiable appetit de la Chine", "newspaper": "Le Monde", "author": ["Frederic Bobin"], "date_publi": "07/09/2005", "content": "Ce jour de printemps 2002, au pied des figures epiques, des ouvriers manifestent. Ils sont bien en chair, eux, bien que chiffonnes par l'age. Ils protestent contre les modalites de leur depart force a la retraite. Avant son introduction a Wall Street, leur entreprise, PetroChina, filiale de China National Petroleum Corporation (CNPC), fait le menage, polit sa vitrine, et envoie ces anciens modeles de la mythologie maoiste a la casse de l'Histoire. Aout 2005, Canton, a l'autre bout (meridional) de l'empire. S'etirant devant les stations-service, la file de voitures et de deux-roues est interminable. Il a suffi d'un typhon pour perturber l'approvisionnement en petrole transitant par les ports du sud de la Chine. Des echauffourees ont eclate et des pompes ont du fermer. Daqing, Canton : deux scenes, a trois ans d'ecart, qui resument le dilemme petrolier chinois. Les antiques conglomerats ont beau faire peau neuve, la penurie guette le pays comme jamais. Entre les sites d'extraction et les foyers de consommation, le fosse se creuse. Car le spectaculaire decollage economique du pays attise un appetit glouton pour l'energie et, dans le cas du petrole, l'enchaine chaque jour davantage a des approvisionnements exterieurs. La Chine consomme aujourd'hui pres de 7 millions de barils par jour, soit deux fois plus qu'il y a dix ans. Elle vient de ravir au Japon le rang de deuxieme consommateur mondial, derriere les Etats-Unis. Le site historique de Daqing s'epuisant, et les gisements potentiels du Xinjiang  le Far West frontalier de l'Asie centrale  se heurtant a de grosses difficultes techniques d'exploitation, Pekin n'a d'autre recours que de solliciter le marche international. Depuis 1993, les Chinois  qui consomment encore 40 fois moins que les Americains par tete d'habitant  sont importateurs nets de brut. C'est une revolution strategique pour une nation au patriotisme sourcilleux, formee, sous Mao, a l'ecole de l'autosuffisance. Les achats a l'etranger grimpent a 40 % de ses besoins, une proportion vouee a passer a 80 % autour de 2030, selon l'Agence internationale de l'energie (AIE). Une telle voracite contribue evidemment a la hausse des cours sur le marche international puisque le tiers de la demande mondiale supplementaire emane de Chine. Cette nouvelle donne impose a Pekin de repenser radicalement sa politique energetique sous peine de voir son decollage fragilise. A court terme, la flambee des prix tend a destabiliser les circuits domestiques de distribution. Les penuries de l'ete a Canton ont illustre jusqu'a l'absurde les dysfonctionnements d'un systeme baroque ou cohabitent plan et marche. Alors que les grandes compagnies petrolieres  PetroChina, Sinopec, Cnooc  sont exposees aux fluctuations du marche international, elles voient leur profitabilite entamee par des prix de l'essence a la pompe, geles par l'Etat pour des raisons de \"stabilite sociale\" . En Chine, l'inflation urbaine est lourde de danger politique  le printemps de Pekin en 1989 s'etait nourri d'une grogne contre la hausse des prix  et le gouvernement central cherche a eviter de repercuter sur les consommateurs la hausse des cours des matieres premieres. Le probleme est que PetroChina, Sinopec et Cnooc sont cotees sur les marches financiers etrangers et doivent rendre des comptes a leurs actionnaires. S'estimant lesees, les compagnies rechignent a alimenter les stations-service. Le temps presse. La surchauffe impose a Pekin de trancher au plus vite : le risque social de l'inflation ou le risque industriel de la penurie. A plus long terme, le danger pour la Chine est d'ordre strategique. Les deux tiers de ses importations de brut proviennent du Moyen-Orient, une proportion vouee, elle aussi, a augmenter avec le temps. Facheuse contrainte : la region est instable et cet or noir emprunte des routes maritimes  les 12 000 km separant le detroit d'Ormuz de Shanghai  controlees par l'US Navy ou infestees de pirates du cote du detroit de Malacca. La Chine vit tres mal cette nouvelle vulnerabilite. Son anxiete tient au scenario d'un conflit militaire autour de Taiwan precipitant une guerre avec les Etats-Unis. Dans ce cas de figure, l'US Navy serait en mesure de barrer les routes maritimes acheminant le petrole du Moyen-Orient en Chine et donc de saper sa croissance. L'hypothese obsede les strateges de la Republique populaire. Comment dejouer le peril ? La premiere piste consiste a doter le pays de reserves strategiques aujourd'hui quasi inexistantes. Le gouvernement vient d'achever en aout a Ningbo, non loin de Shanghai, la construction du premier des trois sites de stockage voues a assurer au pays une autonomie de 90 jours de consommation a l'horizon 2015. Des efforts sont entrepris parallelement pour ameliorer l'efficacite energetique. Le gaspillage reste de regle dans un pays qui, pour produire un dollar de valeur ajoutee, consomme trois fois plus d'energie que la moyenne mondiale. Alors que le parc automobile explose, les vehicules chinois brulent entre 20 % et 30 % de plus d'essence que les modeles etrangers. Troisieme terrain a explorer : la diversification des sources d'energie. Selon Kang Wu, chercheur a l'universite Est-Ouest d'Honolulu (Hawai), l'equation energetique chinoise devrait connaitre des reajustements a l'horizon 2020 : la part du charbon regressera legerement tout en restant dominante (57,5 % contre 68,4 % aujourd'hui), celle du petrole demeurera stable (25,4 % contre 25,7 %), mais celle du gaz naturel croitra (10 % contre 3 %), tout comme celle de l'hydroelectrique (3,9 % contre 2,3 %) et celle du nucleaire (3,2 % contre 0,7 %). Avec le \"charbon propre\", le gaz naturel est presente comme une alternative strategique : il presente l'avantage d'etre disponible en Asie et donc d'echapper a la geopolitique tourmentee du Moyen-Orient. Quatrieme parade, enfin : la diversification des pays fournisseurs afin d'emietter la dependance. Depuis la fin des annees 1990, les compagnies petrolieres chinoises prospectent agressivement la planete et achetent rubis sur l'ongle de tres couteux actifs, au point de bouleverser la geopolitique du petrole. S'incrustant jusqu'en Afrique ou en Amerique latine, Pekin affiche une petrodiplomatie sans fard au point que les itineraires a l'etranger des hierarques chinois epousent de maniere transparente la carte des hydrocarbures. A priori, la Russie et l'Asie centrale ont toutes leurs faveurs car elles leur offrent un approvisionnement continental moins aleatoire, c'est-a-dire moins controle par les Americains. La region est desormais le theatre d'un \"grand jeu\" d'un nouveau type. L'activisme des Chinois dans la mise en place de l'Organisation de cooperation de Shanghai (OSC), un forum regional regroupant six Etats de la sphere de l'Asie centrale (Chine, Russie, Kazakhstan, Ouzbekistan, Tadjikistan et Kirghizstan), n'est pas innocent. Il s'explique en partie par ce souci de securiser des corridors reliant la mer Caspienne a la Chine occidentale, jeu d'influence vendu aux pays traverses sous les romantiques couleurs d'une \"Route de la soie\" revisitee. Pekin joue une autre carte : ouvrir des breches dans les pays qui sont dans le collimateur de Washington. Elle fraye ainsi avec l'Iran ou le Soudan, dont les reserves petrolieres excitent sa convoitise. Des milliers de soldats chinois  deguises en travailleurs du petrole  seraient deployes le long d'un oleoduc soudanais aboutissant a la mer Rouge. Ces derniers temps, le jeu est toutefois devenu plus subtil. Profitant du coup de froid entre Riyad et Washington apres les attentats du 11-Septembre, les Chinois ont fait une percee en Arabie saoudite. Ils ont obtenu en 2004 le droit d'explorer certains champs gaziers, la ou des compagnies americaines avaient echoue. Pour leur part, les Saoudiens sont entres dans le capital d'une raffinerie chinoise a hauteur de 25 %, une prise de participation inedite pour des investisseurs etrangers dans ce secteur. Interets partages : Pekin guigne la ressource tandis que Riyad veut alleger sa dependance a l'egard du marche americain. Plus preoccupant encore pour Washington : les Chinois se glissent desormais jusque dans son arriere-cour. Decidement habiles a tirer profit des tensions politiques du moment, ils affichent une insolente amitie avec le Venezuela  quatrieme fournisseur des Etats-Unis , dont le president, Hugo Chavez, pose au heraut d'un nouvel antiamericanisme de l'hemisphere Sud. Le Perou et l'Equateur sont egalement courtises, tout comme le Canada ou ils viennent de signer un accord sur un oleoduc entre l'Alberta et la cote Pacifique d'ou seront charges 200 000 barils par jour. Jusqu'ou ira cette offensive ? Quelle nouvelle frontiere bousculera encore cet appetit insatiable pour un or noir dont la croissance economique de la Chine, nouvelle source de la legitimite du Parti communiste  une fois effondres les ideaux du socialisme  a un imperieux besoin ? Les implications geopolitiques en sont tres lourdes et ne manqueront pas de reconfigurer l'equilibre des puissances en Asie, voire au-dela. Deja, des frictions surgissent entre la Chine et le Japon. Les deux pays convoitent les memes reserves gazieres de la mer de Chine orientale. Et ils se sont  diplomatiquement  affrontes pour capter a leur profit un oleoduc russe acheminant du petrole en provenance du site siberien d'Angarsk. En depit du rapprochement entre Pekin et Moscou, c'est Tokyo qui a remporte cette manche puisque l'oleoduc convoite debouchera non a Daqing la chinoise, mais sur le Pacifique (Nakhodka) ouvrant sur le Japon. Mais c'est a Washington que la suspicion s'exaspere jusqu'a nourrir une veritable paranoia dans certains cercles du Congres ou du Pentagone. Un de leurs arguments est que la petrodiplomatie chinoise pollue les relations internationales en favorisant la proliferation d'armes  conventionnelles ou de destruction massive , promues au rang de moyen de paiement des achats petroliers. Et que chaque baril ravi par Pekin se fait au detriment de l'approvisionnement americain. C'est dans ce contexte d'inquietude que la Chambre des representants a mis un coup d'arret cet ete a l'offre de rachat par la societe chinoise Cnooc de l'americain Unocal au motif qu'une telle acquisition representerait \"une menace pour la securite des Etats-Unis\" . L'affaire fit grand bruit et augure mal d'un telescopage a long terme des strategies petrolieres de Washington et Pekin. Un des experts petroliers sur la Chine les plus ecoutes aux Etats-Unis, Amy Myers Jaffe, de la Rice University, evoquait dans le Washington Post du 27 juillet un precedent historique : \"Dans les annees 1930 (...), la tension mutuelle [entre les Etats-Unis et le Japon] autour de l'approvisionnement petrolier a nourri une escalade de la paranoia qui a contribue a l'eclatement de la seconde guerre mondiale.\" L'Histoire va-t-elle begayer ? L'aptitude de la communaute internationale a composer avec l'appetit chinois va assurement peser sur la geopolitique du siecle. ", "theme": "typhon"}