{"id_art": "ec104c5d4f4804e2005341a104878623", "title": "Sur les traces du cyclone Ivan, Jeanne arrive aux Bahamas                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2004", "content": " Quelques jours apres le passage du cyclone Ivan, qui a fait 107 morts dans les Caraibes et aux Etats-Unis selon un dernier bilan, la tempete tropicale Jeanne a commence a balayer les Bahamas, samedi 18 septembre, et devait se renforcer dans les prochaines heures, a annonce le Centre national des ouragans (NHC) a Miami, en Floride. Alors que les restes du cyclone Ivan apportaient pluie et vent sur l'est des Etats-Unis, Jeanne reprenait de la vigueur au-dessus de l'archipel des Bahamas, a precise le NHC. La tempete tropicale, qui a deja fait six morts, quatre en Republique dominicaine et deux a Porto Rico, se trouvait a 17 heures, pres de l'ile de Great Inagua, dans le sud des Bahamas, et se dirigeait vers le nord-nord-ouest a pres de 11 km/h, accompagnee de vents de 85 km/h, selon le Centre. Quelque 30 000 personnes ont ete evacuees de leurs habitations dans le nord et le nord-ouest de la Republique dominicaine a l'approche de Jeanne de l'ile d'Hispaniola (Republique Dominicaine et Haiti). Plus au large dans l'ocean atlantique, la septieme tempete tropicale de la saison, baptisee Karl, s'est formee et pourrait se transformer en ouragan. Selon le NHC, elle devrait eviter les Caraibes et les Etats-Unis. ENTRE 4 ET 10 MILLIARS DE DOLLARS DE DEGATS Avant de toucher les Bahamas, Jeanne a fait de tres nombreux degats notamment a Porto Rico, que George W. Bush a declare samedi zone sinistree, une decision ouvrant la voie au deblocage d'urgence de fonds federaux. \"Le president a declare aujourd'hui qu'un sinistre majeur avait frappe Porto Rico et a ordonne le deblocage d'une aide federale pour pour faire face aux glissements de terrain et destructions provoques par le cyclone Jeanne depuis le 14 septembre\", a indique la Maison Blanche dans un communique. Porto Rico est un Etat associe aux Etats-Unis, peuple de quatre millions de personnes. Jeanne est la quatrieme grande depression tropicale de l'ete dans les Caraibes, apres Charley, Frances et Ivan, lequel, apres avoir seme le chaos dans le sud-est des Etats-Unis, poursuivait sa route sous forme de tempete tropicale vers le nord du pays. Il a provoque des pluies et de forts coups de vent dans le Tennessee, la Georgie, la Caroline du Nord, la Virginie, la Virginie Occidentale et le Maryland. Plusieurs maisons ont ete endommagees et des routes inondees en Virginie vendredi soir, et les contrecoups d'Ivan ont ete ressentis jusqu'a Washington, la capitale federale. Ivan a fait une centaine de morts dont au moins 30 dans le sud-est des Etats-Unis, ou les destructions ont ete evaluees a entre 4 et 10 milliards de dollars. Pres de deux millions de personnes reparties dans six Etats americains frappes par Ivan se trouvaient sans electricite samedi, mais de nombreux foyers devaient etre a nouveau connectes ce week-end, selon les autorites locales. LES CARAIBES DUREMENT TOUCHEES Avant d'atteindre les cotes americaines, le cyclone avait tue 70 personnes dans les Caraibes, notamment en Jamaique et dans la petite ile de Grenade, qui a, a elle seule, denombre 37 morts et 90 % d'habitations endommagees. Deja durement eprouvee ces dernieres semaines par deux autres cyclones majeurs Charley et Frances, qui avaient fait une quarantaine de morts, la Floride a une fois encore ete la plus severement touchee, cette fois au nord-ouest, dans la region de Pensacola, ou au moins 19 personnes ont peri. Des milliers d'habitations ont ete detruites, et des milliers de membres de forces de securite avaient ete envoyes dans les zones sinistrees pour rechercher d'eventuelles victimes et eviter les pillages. Dans les quatre Etats les plus touches, la Floride, l'Alabama, la Louisiane et le Mississippi, des milliers d'habitations, immeubles et commerces ont ete detruits ou endommages. A Pensacola, les vents soufflant a plus de 200 km/h ont rendu la ville meconnaissable. Meme des immeubles ont ete en partie detruits et des ponts se sont affaisses. Gulf Shores, une station balneaire, a offert le meme spectacle de desolation, avec une partie de la ville noyee sous parfois deux metres d'eau. Avec AFP et Reuters ", "theme": "ouragan"}