{"id_art": "47daa9f54d483aa0930224a3b9aebea7", "title": "Trump gracie le tres controverse sherif Arpaio", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2017", "content": "I am pleased to inform you that I have just granted a full Pardon to 85 year old American patriot Sheriff Joe Arpaio. He kept Arizona safe! << Aujourd'hui, le president Donald J. Trump a accorde la grace presidentielle a Joe Arpaio, ancien sherif du comte de Maricopa dans l'Arizona, indique un communique de la Maison Blanche. La vie et carriere de M. Arpaio, qui a commence a 18 ans quand il s'est engage dans l'armee au debut de la guerre de Coree, incarne le service public desinteresse, explique ce texte. Le sherif Joe Arpaio a maintenant 85 ans, et apres plus de 50 ans d'admirable service pour notre pays, il merite un pardon presidentiel. >> Le sherif avait ete condamne fin juillet pour avoir viole l'injonction d'un juge federal lui interdisant ses patrouilles discriminatoires. Mardi, lors d'un rassemblement de ses partisans a Phoenix en Arizona, le president republicain avait renonce a faire cette annonce qui etait alors attendue, pour eviter de faire degenerer des manifestations tendues. L'occupant du bureau Ovale avait demande a ses supporteurs si Arpaio avait ete condamne pour << avoir fait son travail ? >> et le public avait applaudi. Il avait toutefois laisse entendre que ce n'etait que partie remise : << Je ne vais pas le faire ce soir parce que je ne veux pas creer de controverse >>, mais << le sherif peut etre tranquille >>, avait-il promis. Les reactions au pardon presidentiel en plein ouragan potentiellement devastateur pour le Texas n'ont pas tarde : le depute democrate Raul Grijalva, d'Arizona, a declare que << Joe Arpaio ne merite pas de pardon. Toute sa vie il s'est conduit comme s'il etait au-dessus des lois. Maintenant Trump lui montre qu'il avait raison >>. Un autre parlementaire democrate, Joaquin Castro, du Texas, a ete plus loin, qualifiant M. Arpaio de << sectaire qui a cible la communaute hispanique pendant des annees. Il aurait du purger sa peine >>. La grande association de defense des libertes ACLU a estime pour sa part vendredi que << le president a choisi l'illegalite plutot que la loi, la division plutot que l'unite et la douleur plutot que la guerison >>. Le commentateur republicain, mais tres anti-Trump, Bill Kristol, y voit une manoeuvre du locataire de la Maison Blanche pour habituer les gens a l'exercice de la grace presidentielle afin de s'en servir si des proches sont condamnes dans l'affaire de l'ingerence russe dans l'election. Lire aussi : Qui est Joe Arpaio, le sherif anti-immigres soutenu par Donald Trump ? Le sherif Arpaio a incarne durant pres d'un quart de siecle un maintien de l'ordre implacable dans le comte de Maricopa, en Arizona. Ce partisan affirme de M. Trump, qui s'est auto-baptise << le sherif le plus dur d'Amerique >>, s'est forge une reputation tres controversee, certains voyant du zele dans ses mesures ouvertement basees sur un ciblage discriminatoire et revendique des etrangers hispaniques. ", "theme": "ouragan"}