{"id_art": "24c7f015ddd5e748cf315e6862a677ba", "title": "Haiti se prepare a l'arrivee de la tempete tropicale Tomas", "newspaper": "Le Monde", "author": [""], "date_publi": "04/11/2010", "content": "Apres le seisme qui a fait 300 000 morts le 12 janvier et l'epidemie de cholera qui a fait 442 morts jusqu'a present, cet ouragan risque de mettre a tres rude epreuve des organisations humanitaires deja debordees. Les autorites haitiennes et les agences humanitaires presentes dans l'ile depuis le tremblement de terre de janvier ont pris des lundi des dispositions en vue de l'arrivee de la tempete tropicale. EXTENSION DU CHOLERA \"Ce que l'on craint le plus, c'est que des gens soient frappes a la fois par des inondations et par une extension du cholera\", a dit Nigel Fisher. \"L'epidemie de cholera risque de s'etendre\", a-t-il souligne. Les autorites haitiennes se preparent a evacuer jeudi des dizaines de milliers de personnes vivant dans les villages de tentes eriges depuis le seisme de janvier et ont annonce la fermeture des ecoles. En prevision de l'arrivee de Tomas, Washington a depeche mardi un porte-helicopteres devant apporter une aide humanitaire a Haiti. Les responsables de la meteo ont decrete l'alerte rouge sur l'ensemble du pays, interdisant le deplacement des petites embarcations sur les cotes menacees par des vents violents et des vagues destructrices. La depression Tomas, qui a fait au moins 14 morts sur l'ile caribeenne de Sainte-Lucie, s'est renforcee mercredi pour redevenir une tempete tropicale et pourrait approcher Haiti vendredi avec une puissance proche d'un ouragan, a indique le Centre national americain des ouragans (NHC). EVACUATION DES ZONES BASSES La Jamaique pourrait aussi etre touchee. Les autorites de ce pays ont entrepris de preparer des abris et conseillent a la population d'evacuer les zones tres basses, qui risquent tout particulierement d'etre inondees. En Haiti, le gouvernement appelle la population des zones basses a evacuer volontairement les lieux vers des secteurs plus en altitude. Le president haitien Rene Preval a personnellement entrepris une tournee de sensibilisation dans plusieurs departements du pays, pour tenter de convaincre les habitants des zones a risque de les evacuer, annoncant des mesures pour venir en aide aux populations les plus exposees aux intemperies. Il pourrait cependant se heurter a la reticence des occupants des camps de refugies, qui refusent d'abandonner leurs tentes sans la garantie de trouver des abris surs. ", "theme": "ouragan"}