{"id_art": "72dbe03fc6fd5d632ce8baf07db2e2e5", "title": "Le petrole passe la barre des 83 dollars, sur fond de tempete tropicale", "newspaper": "Le Monde", "author": [""], "date_publi": "28/09/2007", "content": "Dans les echanges matinaux, le baril de light sweet crude pour livraison en novembre a gagne 46 cents, a 83,34 dollars le baril, contre 82,88 dollars jeudi soir a New York. A New York, le record historique du brut en seance est de 84,10 dollars. Les cours du brent de la mer du Nord prenaient 42 cents, a 80,45 dollars. \"Le marche est nerveux a cause des ouragans\", a indique Jason Feer, chef analyste chez Argus Media Ltd. Une nouvelle tempete tropicale, baptisee \"Lorenzo\", s'est formee jeudi dans l'ocean Atlantique, et pourrait se transformer en ouragan en atteignant les cotes mexicaines, a averti le centre americain de surveillance des ouragans (NHC). Le Mexique a emis une alerte aux ouragans pour la region du golfe du Mexique. \"Les marches sont devenus tres sensibles au mauvais temps depuis que l'approche d'une tempete a cause le bref arret, par precaution, de presque deux tiers de la production americaine de petrole dans le Golfe, ce qui avait pousse le baril a son record au-dessus de 84 dollars la semaine derniere\", confirme Bart Melek, analyste de BMO Capital Markets. INQUIETUDES EN EUROPE AUSSI Meme si ces menaces meteo sont circonscrites a l'Amerique du Nord, le prix du petrole en Europe subit aussi les inquietudes des investisseurs. \"Si quelque chose se produit en Amerique du Nord et que la production est interrompue, cela entrainera automatiquement une penurie sur le marche et on fera appel a l'offre de l'Europe et du Moyen-Orient, ce qui pesera sur le marche mondial\", a explique M. Melek. Selon l'analyste, la forte flambee des cours connue a Londres et a New York est egalement due au fait que le marche du brut \"attire pas mal de capitaux\" de fonds, qui jouent sur les differentiels des prix entre les contrats a terme du petrole pour empocher des benefices. De plus, la faiblesse persistante du dollar rend le petrole meilleur marche pour les investisseurs hors zone dollar. Jeudi, le billet vert a enfonce un nouveau plancher face a l'euro, descendant pour la premiere fois jusqu'a 1,4189 dollar pour un euro. ", "theme": "ouragan"}