{"id_art": "5eb8965592b59b23e517c5d019c3afc8", "title": "Le bilan contraste de l'emploi sous Barack Obama", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "05/11/2016", "content": " Ni la proximite de l'election presidentielle et l'incertitude qui plane sur le resultat, ni l'ouragan Matthew n'ont fait varier la trajectoire du marche du travail aux Etats-Unis. L'economie americaine a encore cree 161 000 emplois en octobre, tandis que le taux de chomage a legerement baisse, de 0,1 point a 4,9 % de la population active, selon les statistiques publiees vendredi 4 novembre. Meme si le consensus des economistes tablait sur 176 000 creations, la tendance reste au beau fixe. Ainsi les chiffres d'aout et de septembre ont ete revises a la hausse de respectivement de 9 000 et 35 000. Ces chiffres etaient tres attendus a moins de quatre jours du scrutin presidentiel. Les deux candidats ont une vision diametralement opposee du marche de l'emploi. Hillary Clinton n'a cesse de mettre en avant le bilan des deux mandats de Barack Obama, soulignant que les Etats-Unis etaient sur la voie du redressement apres la crise financiere. Au contraire, Donald Trump se lamente sur la disparition des emplois bien payes, qui s'est acceleree ces dernieres annees avec la multiplication des delocalisations vers l'etranger. Lors d'un meeting dans le New Hampshire, il a estime que << plus personne ne croit les chiffres >> publies par le departement du travail, qualifiant la situation de << desastre absolu >>. En fait, chacun decrit une partie seulement de la realite du marche de l'emploi, qui ne doit pas se resumer au seul taux de chomage. Derriere le chiffre flatteur de 4,9 % se cachent effectivement des faiblesses structurelles qui expliquent en partie la montee du populisme. Sur l'ensemble des deux mandats de M. Obama, ce sont un peu moins de 11 millions d'emplois qui auront ete crees. C'est certes moins bien que Bill Clinton (23 millions), mais c'est bien mieux que George W. Bush (1,3 million). Si l'on prend comme point de depart la fin de la recession, fin 2009, le total des creations d'emploi... ", "theme": "ouragan"}