{"id_art": "b7952751fcf85d7732cca2f610f402bc", "title": "Le patron de l'espionnage chinois tombe pour corruption", "newspaper": "Le Monde", "author": ["Harold Thibault"], "date_publi": "14/01/2015", "content": " L'un des plus hauts responsables du renseignement chinois a ete place en detention, donnant un nouveau signe de renforcement du pouvoir du secretaire general du Parti communiste chinois (PCC), Xi Jinping, par le biais de la lutte contre la corruption. Ma Jian, vice-ministre de la puissante securite d'Etat, etait a la tete du contre-espionnage chinois. Le quotidien de reference de Hongkong, le South China Morning Post, a confirme, lundi 12 janvier, que l'espion en chef et certains membres de sa famille font l'objet d'une enquete, une information revelee vendredi par un site dissident base a New York, Mingjing News. Peu d'elements de la carriere de Ma Jian sont connus publiquement. Il aurait progresse pendant trois decennies au sein de l'appareil securitaire et se serait hisse en 2006 a ce poste-cle du ministere de la securite d'Etat. Cette institution des plus secretes joue un role fondamental pour l'Etat-parti puisqu'elle cumule le traditionnel renseignement exterieur a la surveillance et a la repression des elements susceptibles de destabiliser le monopole du pouvoir du PCC. La detention de Ma Jian renvoie intuitivement a la chute de l'ex-tsar de l'ensemble de la securite chinoise, Zhou Yongkang, plus grosse prise de M. Xi, car ancien du comite permanent du bureau politique, les neuf membres a l'epoque - aujourd'hui sept - les plus puissants du PCC. Sa mise a l'ecart a ete officialisee a la fin juillet, apres des mois d'annonces d'arrestations d'allies, que ce soit dans le secteur petrolier ou dans son fief, la province du Sichuan, dans le sud-ouest du pays. Selon le Financial Times, la chute du patron du contre-espionnage est liee aux affaires menees par l'entourage de Zhou Yongkang dans la region du Yunnan, ou les enqueteurs de la commission disciplinaire du Parti, organisme charge de lutter contre la corruption, ont ouvert un nouveau front. L'ancien secretaire du Parti communiste... ", "theme": "ouragan"}