{"id_art": "20f5a713b1bec2e4a5685c747947181b", "title": "Reunion de stars a New York pour le concert pour les sinistres de Sandy", "newspaper": "Le Monde", "author": [""], "date_publi": "13/12/2012", "content": "Ce sont Bruce Springsteen et son E Street Band qui ont ouvert le bal avec Land of Hope and Dreams, Wrecking Ball, et My City in Ruins, \"une chanson que j'avais ecrite pour ma ville d'adoption\" (Ashbury Park dans le New Jersey), comme l'a rappele le Boss. Ashbury Park a ete durement touchee par l'ouragan. Ensuite, une multitude de vedettes se sont succede sur scene : de Roger Waters, l'ancien bassiste des Pink Floyd aux Who, en passant par les Rolling Stones, avec un Mick Jagger en pleine forme. \"C'est probablement la plus grande collection de vieux musiciens anglais se produisant ensemble au Madison Square Garden\", a-t-il plaisante sur scene. Mais aussi Billy Joel, Alicia Keys, Chris Martin en duo surprise avec Michael Stipe (R.E.M), Eddie Vedder, Sean Combs, Kanye West, tout comme les humoristes Jon Stewart et Steve Colbert, ou le comedien Adam Sandler qui a offert une version tres personnelle de la chanson de Leonard Cohen, Hallelujah. Et parmi les celebrites repondant au telephone pour la collecte de dons, ont defile Chelsea Clinton, Susan Sarandon, Whoopi Goldberg, ou les stars des feuilletons \"Sopranos\" et \"30 Rock\", James Gandolfini et Kenneth Parcell. Apres plus de cinq heures de concert devant 13 000 personnes, c'est Paul McCartney qui est monte sur scene en dernier, d'abord avec Diana Kroll au piano, puis invitant Dave Grohl et Krist Novoselic, les survivants de Nirvana, pour une chanson specialement composee pour le concert. \"Recemment des gars m'ont demande de faire quelque chose avec eux... Ils n'avaient pas joue ensemble depuis des annees, et j'ai finalement compris que j'etais au milieu d'une reunion Nirvana\", a explique McCartney. Ce concert historique etait diffuse sur 37 reseaux de television aux Etats-Unis, et de nombreux sites de streaming et radios. Il devait aussi etre diffuse par quelque 200 chaines de television a l'international, selon les organisateurs qui ont estime son audience planetaire a deux milliards de personnes. Les places du concert - a l'image de celui organise apres les attentats du 11-Septembre - s'etaient arrachees, pour etre ensuite revendues jusqu'a 10 000 dollars sur Internet. Les profits tires de la vente des billets et ceux d'autres produits associes iront a l'organisation Robin Hood. \"Des dizaines de milliers de personnes ont offert des dons\", a precise son directeur David Salzman mercredi soir, en ajoutant que cet argent serait distribue \"dans un delai de jours, semaines, mois et non dans des annees\". Sur le Web : www.121212concert.org. ", "theme": "ouragan"}