{"id_art": "40f45d490b62d0b59ab75219feeb6624", "title": "Arkema : un cygne noir dans le ciel du Texas", "newspaper": "Le Monde", "author": ["Philippe Escande"], "date_publi": "01/09/2017", "content": " Un terrible oiseau obscurcit depuis une semaine le ciel du Texas. Harvey n'est pas le premier ouragan a debarquer du golfe du Mexique. Mais celui-la a surpris tout le monde. Par sa violence bien sur, mais aussi par sa lenteur. Contrairement a ses congeneres des decennies precedentes, il s'est installe au lieu de passer son chemin et a deverse des deluges d'eau jamais vus dans l'histoire, noyant au-dela des cotes, jusqu'a la metropole de Houston. On pensait que le danger viendrait du vent, il est venu de l'eau. Un evenement imprevisible, puisqu'il ne s'etait jamais produit dans ces proportions. C'est ce que l'essayiste Nassim Nicholas Taleb avait baptise dans un livre celebre paru en 2007 << le cygne noir >>. Un evenement improbable aux consequences d'autant plus desastreuses que l'on ne s'y est pas prepare. Comme ce volatile, dont on pensait qu'il n'existait pas, puisque personne n'en avait jamais vu, et que l'on considerait au Moyen Age comme une chimere... avant de decouvrir son existence reelle au XVIIe siecle en Australie. L'improbable qui survient et detruit tous les systemes de pensee. Ce fut le cas avec la crise financiere de 2008, les attentats du 11 septembre 2001, Internet, la premiere guerre mondiale... A son echelle, l'industrie chimique americaine a rencontre son cygne noir. Sa premiere victime en a ete le francais Arkema. Son usine des environs de Houston avait ete formatee pour resister aux vents et aux inondations traditionnels. Pas au deluge qui a englouti l'etablissement sous 2 metres d'eau. Elle a explose. Mais elle n'est pas la seule a payer. Malefique, le cygne Harvey a suivi methodiquement le couloir de la chimie americaine. Celle-ci est en effet extremement concentree dans le sud du Texas. Les trois quarts de la production americaine d'ethylene, le composant de base de la chimie et de la plupart des plastiques dans le monde, sont situes dans cet Etat. Des sacs-poubelle aux pare-chocs... ", "theme": "ouragan"}