{"id_art": "08ddaaf784e8ba2099453bb1f662618d", "title": "Bruno Retailleau, le croise de Francois Fillon", "newspaper": "Le Monde", "author": ["Pascale Nivelle\n"], "date_publi": "17/02/2017", "content": " A quand remonte le dernier instant de grace ? Au 11 novembre, dix jours avant le premier tour de la primaire de la droite. Francois Fillon avait tenu un meeting en Vendee, la veille. << On avait traverse la foule pendant une demi-heure en signant des autographes, il n'y avait pas de cameras >>, se souvient Bruno Retailleau. Le lendemain, son candidat avait voulu faire le pelerinage a Mouilleron-en-Pareds, patrie de Georges Clemenceau et du marechal de Lattre de Tassigny. Devant le monument aux morts, s'approchant pour couvrir les cuivres de la fanfare, Francois Fillon lui avait fait cette confidence. << Ecoute Bruno, tu vas voir les sondages, il se passe quelque chose. >> Un moment de plenitude. L'Histoire en marche et lui, << le p'tit Bruno de Saint-Malo-du-Bois >>, comme l'appelait son ancien mentor Philippe de Villiers, monte cette fois dans le bon train. Tout y etait. Sa Vendee bien-aimee, son heros Clemenceau, le << Pere la Victoire >>, et le futur president de la Republique dans sa veste matelassee qui lui chuchotait a l'oreille. C'etait il y a mille ans. Il s'est passe beaucoup de choses, ces derniers temps. << Des trucs de fou... Vous vous rendez compte ? >>, lance Bruno Retailleau dans son vaste et confortable bureau de chef de groupe LR au Senat, les tendons du cou comme des cordes de piano. Deux annees a precher pour la primaire dans un desert : << On n'etait pas cinquante a l'epoque et Francois Fillon partait de loin. Les journalistes se moquaient, ils me demandaient si je comprenais quelque chose a la politique. >> Puis la remontee de Fillon dans la derniere ligne droite, son echappee jusqu'au podium, l'ivresse d'une victoire quasi miraculeuse. Son nom, Bruno Retailleau, juste apres celui de Francois Fillon dans l'organigramme de campagne, la presse devenue soudain elogieuse sur << le plus proche compagnon >>, promis Place Beauvau, a Matignon,... ", "theme": "ouragan"}