{"id_art": "418cd86a87390ed1565e415b24f83182", "title": "John McCain, la solitude du franc-tireur", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "31/10/2008", "content": "Quand il a commence sa campagne, l'Amerique etait en guerre, en proie au doute, en mal de heros. Deux ans ont passe. Les medias ferment leurs bureaux en Irak. L'Amerique decouvre la crise, elle cherche la stabilite. Et malgre ses 72 ans et ses cheveux blancs, John McCain ne rassure pas particulierement. \"Soyez fort, ayez du courage !, lance-t-il aux spectateurs. Et luttez. Luttez pour une nouvelle direction dans notre pays ! Luttez pour nettoyer Washington de la corruption, de l'egoisme et des bagarres internes ! Luttez pour sortir notre economie de l'orniere ! Luttez pour les ideaux et le caractere d'un peuple libre ! Luttez pour le futur de nos enfants ! Luttez pour la justice et les memes chances pour tous !\" Fils et petit-fils d'amiral, McCain est toujours le guerrier des debuts. Comme l'a dit Mark McKinnon, un stratege republicain, au New York Times Magazine, \"travailler avec Bush, c'est comme servir dans la Royal Navy. Travailler avec McCain, c'est naviguer avec les pirates des Caraibes\". Avant meme ses cinq annees et demie de captivite au Vietnam, la mythologie etait deja figee, explique Matt Welch, l'un de ses biographes (John McCain, the Myth of a Maverick, ed. Palgrave Macmillan). A 12 ans, McCain a lu Pour qui sonne le glas, d'Ernest Hemingway, et il en a fait le livre de sa vie. Dans le roman, Robert Jordan, un jeune professeur americain, s'engage dans la guerre civile espagnole. \"Pendant longtemps, il a ete l'homme que j'ai admire le plus dans la vie ou dans la fiction\", ecrit le senateur dans son deuxieme livre de Memoires, intitule Worth the Fighting for - un titre emprunte a Hemingway (\"Le monde est un endroit magnifique pour lequel cela vaut la peine de se battre\"). A six jours des elections, quand Katie Couric, de CBS, l'a interroge sur son livre prefere, le candidat a de nouveau cite Robert Jordan. \"Meme decu par la cause qu'il est venu servir, il est pret a se sacrifier pour ses camarades\", a-t-il justifie. Dans sa bagarre contre Barack Obama, John McCain n'a jamais trouve l'angle d'attaque. \"La derniere accusation en date, c'est de traiter Obama de socialiste deguise, dit Matt Welch, son biographe. Mais dans le dernier debat, c'est lui qui a propose que le gouvernement federal rachete toutes les creances impayees ! C'est une redistribution beaucoup plus consequente.\" Le candidat republicain n'a jamais trouve non plus son personnage. Le New York Times Magazine en a denombre une demi-douzaine. De senateur conciliant, susceptible de travailler avec les democrates, a \"Maverick\" (franc-tireur) secouant le statu quo a Washington, en passant par le heros de guerre, le script de campagne a beaucoup varie. Au fil des semaines, McCain lui-meme a paru de plus en plus irrite, agite, au point que la campagne de Barack Obama a collecte les mines et expressions \"erratiques\" du republicain pour en faire des publicites negatives. John McCain l'a souvent dit lui-meme : la position de favori ne lui convient pas. Il se voit comme un \"rebelle\", aujourd'hui pas moins qu'il y a cinquante ans, quand il etait a l'Academie navale d'Annapolis et qu'il pratiquait la boxe. \"Il n'etait pas tres bon, et il etait connu pour encaisser de nombreux coups, jusqu'au moment ou il revenait et lancait un terrible uppercut\", dit Matt Welch. Il en est sorti avec le rang de 894e sur 899 eleves, un score peu flatteur, dont il a fait un element de sa candidature. Narration : il etait une \"tete brulee\" jusqu'a ce qu'il ait trouve une \"cause plus grande que lui-meme\" : la patrie. Des qu'il a remporte l'investiture republicaine, le slogan est apparu derriere lui : \"Le pays d'abord.\" John McCain l'entend comme un appel patriotique - l'interet national avant l'interet personnel -, mais il y entre aussi un sous-entendu nationaliste qui a etonne ceux qui avaient suivi sa premiere campagne en 2000 contre George Bush. A l'epoque, la transparence etait totale. John McCain parlait vrai, la campagne diffusait la musique de Star Wars dans les rassemblements. Mais en 2005, apres la reelection de George Bush, le senateur a commence a courtiser la droite et les conservateurs chretiens dans la perspective d'une nouvelle candidature. \"Cette fois, il voulait etre elu.\" Une fois ce revirement effectue - le plus difficile -, les autres ont suivi. Aux milieux d'affaires, il a concede le renouvellement des reductions d'impot decidees par l'administration Bush. Aux nationalistes, le renforcement de la frontiere aux depens de la regularisation des clandestins, ce qui lui vaut maintenant l'inimitie des Latinos, dans les Etats cruciaux de l'Ouest. Dans son avion, un rideau a ete installe pour l'isoler de la presse. \"Il a recule sur tellement de sujets. Il est meconnaissable\", dit le biographe. Distance dans les sondages, frappe par la malediction d'etre republicain apres George Bush, le specialiste des come-back, peut-il encore revenir ? A lire la presse, meme ses amis politiques n'ont plus l'air de le croire. A une semaine du scrutin, les magazines ont deja commence a decortiquer la campagne republicaine, ses erreurs et ses divisions. Et a faire apparaitre la solitude d'un candidat qui ne craint pas de prendre des decisions risquees et \"ne croit pas a l'organisation\". La ou Barack Obama est entoure de 300 conseillers, John McCain a une petite equipe, dont il appelle les membres, dix minutes avant de passer a la television, pour connaitre leur avis. \"Notre campagne a ete menee de tactique en tactique, a confie l'un des proches du candidat au New York Times Magazine. Pour le pire ou le meilleur.\" Le meilleur, du point de vue de John McCain, a ete sa decision d'interrompre sa campagne au premier jour de la convention republicaine, debut septembre, pour cause d'ouragan. Elle lui a permis d'echapper aux photos avec George Bush et Dick Cheney. Le pire a ete de tenter de recommencer le coup avec la crise financiere, en suspendant une nouvelle fois la campagne. Le geste devait mettre en avant ses qualites de leader. Il a surtout montre un McCain impuissant. \"C'est un pilote de chasse, a confie l'ancien senateur Gary Hart au Washington Post. Il reagit aux circonstances.\" Autre decision a hauts risques : le choix de Sarah Palin. Dans le New Yorker, Jane Mayer a raconte la maniere dont l'ex-Miss Wassilla a ete recrutee. Elle n'etait pas le premier choix de John McCain, qui aurait prefere Tom Ridge, le gouverneur de Pennsylvanie, ou l'ex-democrate Joe Libermann, mais la aussi le senateur a du composer avec la droite religieuse, qui n'aurait pas tolere un candidat n'etant pas farouchement hostile a l'avortement. Le choix de Sarah Palin n'est pas une idee de Karl Rove, mais des neoconservateurs. Et plus particulierement de la coterie du Weekly Standard, le magazine de Bill Kristol. En juin 2007, la croisiere annuelle du magazine est passee par l'Alaska. Sarah Palin, qui avait recrute une agence pour faire sa publicite a Washington, a entendu parler de la visite. Un dejeuner a ete organise a la residence des gouverneurs pour William Kristol et ses camarades, suivi d'une visite touristique a la mine d'or de Berners Bay. Une centaine de mineurs etaient au travail. Les neoconservateurs ont ete impressionnes par le fait que Sarah Palin n'etait pas le moins du monde \"intimidee par la foule - ou les hommes\"... Un mois plus tard, l'editorialiste Fred Barnes publiait sa premiere chronique a la gloire de la gouverneure \"la plus populaire\" du pays. Et cette annee, deux mois avant que John McCain ne prenne sa decision - a l'issue d'une seule discussion en profondeur avec la candidate -, Bill Kristol predisait sur Fox News que Sarah Palin allait figurer sur le ticket... Le politologue Charlie Cook minimise les repercussions de l'effet Palin. \"McCain aurait pu avoir Mitt Romney (l'ancien candidat des primaires) ou la fondatrice d'eBay, Meg Whitman, ou meme Mere Teresa sur le ticket, cela n'aurait rien change : l'environnement cette annee est particulierement toxique pour les republicains.\" Mais en quelques semaines, la nomination de Sarah Palin a commence a se refermer sur John McCain comme un piege. Lui, qui se reclamait de Theodore Roosevelt, president progressiste favorable a une forte regulation etatique de l'economie, se retrouve a denoncer le \"socialisme\" de Barack Obama. \"On croirait qu'il mene encore campagne pour les primaires\", dit Matt Welch. Dans les meetings, le public est barde de pancartes anti-avortement ou de signes \"No-Bama\" qui effraient les moderes. Le 10 octobre, dans le Minnesota, une spectatrice a pose une question sur le democrate. \"J'ai lu qu'il est arabe\", a-t-elle commence. John McCain l'a interrompue tout net. Et sous les huees, il a appele au respect de l'adversaire. \"On voyait sur sa figure qu'il avait honte. Il sait que c'est sa campagne qui a cree cette atmosphere, dit Matt Welch. C'est dur pour quelqu'un qui attache autant d'importance a l'honneur.\" En campagne, John McCain n'a pas reussi a transcender les factions du Parti republicain. Et il a perdu ce dont il avait fait la cle de la bataille contre le \"star power\" de Barack Obama : l'authenticite. ", "theme": "ouragan"}