{"id_art": "5b7711d59693c880b1ff5c8f8f8e5b77", "title": "L'ouragan Irma change de route : la cote ouest de la Floride se prepare a etre submergee", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "09/09/2017", "content": "L'ouragan reprenait des forces au large de la Floride mais devait, aux dernieres nouvelles, rester en categorie 3. Ce relatif affaiblissement n'a pas empeche les Keys d'etre particulierement inondees, balayees par des vents proches de 200 km/h. Samedi soir, les orages avaient atteint le continent et Miami, avec des alertes aux tornades, mais juste avant minuit les rafales de vent etaient encore limitees a 80 km/h. Cent soixante-dix mille foyers etaient deja prives d'electricite. L'oeil du cyclone devait survoler les iles dimanche dans la nuit puis poursuivre sa route vers le nord. Vers le nord, mais pas selon le scenario prevu. Tout a change vendredi soir, lorsque l'ouragan de force 5 a touche Cuba, au lieu de foncer droit sur la Floride. Ce survol imprevu lui a valu de perdre de la force et d'etre retrograde en categorie 3. Surtout, ce survol l'a devie vers l'ouest. Au lieu de ravager la cote atlantique de Floride et sa metropole Miami, il va passer sur la Cote ouest, cote golfe du Mexique, et ravager ces zones de marais. Dimanche, en milieu de journee, Irma devrait toucher la terre continentale pres de Fort Myers, 250 kilometres au nord-ouest de Miami, puis se diriger vers la cote ouest. Ce changement de trajectoire change la donne. Du cote de Miami, on se rassurait un peu des samedi matin. Le maire de Miami Beach, l'ile ultrachic qui fait face l'ocean, Philip Levine, est celui qui avait eu l'expression la plus frappante, predisant un << ouragan nucleaire >>. Pourtant, samedi, l'edile etait plutot rassure. Sa cite n'allait pas prendre de plein front le cyclone, expliquait-il dans sa ville desertee. Meme remarque de la maire de Key Biscayne, ile juste au sud de Miami, Mayra Pena Lindsay interrogee par MSNBC : << Nous n'allons pas avoir le pire du pire. >> L'inquietude, en revanche, est montee spectaculairement sur la cote ouest de l'Etat. Samedi soir, les informations meteo indiquaient une legere deviation supplementaire de l'ouragan vers l'ouest, ce qui pourrait limiter un peu les degats. Il pourrait meme epargner Tampa pour toucher Saint Petersburg, directement sur la cote. Il n'empeche, il devrait devaster la zone cotiere en remontant plein nord, poussant la mer dans les terres et les villes. Le danger majeur reside dans la montee des eaux, qui pourrait atteindre 5 metres et est amplifiee par la tres faible profondeur des fonds marins. Le gouverneur republicain de Floride, Rick Scott, a prevenu les habitants : << La montee des eaux intervient apres le vent. Ne pensez pas que l'ouragan est fini quand le vent tombe. >> Au total, la Floride pourrait recevoir jusqu'a 60 centimetres de precipitations, ce qui reste plus de deux fois moins que l'ouragan Harvey, qui devasta Houston fin aout en faisant du surplace. Lire aussi : Miami, ville deserte, attend le monstre Irma L'inquietude est particulierement grande a Fort Myers, dans le sud-ouest de la peninsule, et dans la baie de Tampa, cul-de-sac pour les eaux venues du sud et qui pourraient submerger l'agglomeration. La population y depasse les 3 millions d'habitants, un hopital est particulierement vulnerable, tout comme de nombreuses maisons de retraite. Dans ce contexte, dans le sud-ouest de la peninsule, les populations fuient vers les abris, batiments publics, stades et centres de congres, que les autorites ouvrent au fur et a mesure. A Fort Myers, des milliers d'habitants pris de court faisaient la file samedi apres-midi dans un palais des sports transforme en refuge. Au total, plus de 320 abris ont ete ouverts en Floride et dans les Etats limitrophes, tandis que le gouverneur a etendu l'etat d'urgence a lundi, notamment en raison du ralentissement de la progression du cyclone. L'affaire provoque un debut de confusion, une partie des habitants de la cote est ayant fui a l'ouest, qui sera finalement le plus touche - sauf nouveau caprice de la meteo. Des familles de Tampa qui devaient accueillir des amis de Jacksonville sur l'Atlantique ont inverse leur plan : c'est elles qui iront a Jacksonville. De nouveaux ordres d'evacuation ont ete donnes sur la cote ouest, qui concernent desormais 6 millions de personnes environ. Ces ordres sont obligatoires mais pas imposes a ceux qui refusent de s'y plier. << La loi ne peut pas vous sauver >>, a prevenu M. Scott. Un bateau est mis hors de l'eau pour etre place a l'abri, a Key Biscayne. JOE RAEDLE / AFP ", "theme": "ouragan"}