{"id_art": "cd464bf5a0b55606cfc17fc435799bc8", "title": "\"La plus grosse erreur a ete de croire que l'eruption allait s'arreter\"                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2002", "content": " Elle pose un doigt sur la carte, a la limite de la zone d'exclusion. \"Nous habitions a Foxes Bay. On a ete les derniers evacues.\"Theresa Silcott se souvient bien de ce jour de juin 1997 ou le volcan a fait 19 morts dans le sud de l'ile. Lors de la premiere evacuation, elle avait accueilli 15 personnes dans sa maison, puis 11 lors de la deuxieme. Depuis deux ans, elle avait appris a vivre avec le volcan. \"Il fallait sans arret evacuer les cendres. Les enfants portaient des masques pour aller a l'ecole.\" Comptable, elle avait deja perdu une partie de ses clients, patrons d'entreprises qui avaient ete touchees par l'eruption. Ses 10 acres de terre ou elle prevoyait de cultiver citron, pamplemousse et noix de coco, avec des moutons au pied des arbres, etaient perdus eux aussi, trop proches du dome. L'ordre d'evacuation ne l'a pas prise au depourvu : avec son mari, elle avait deja achete une parcelle au nord de l'ile, fait installer l'eau et l'electricite. \"Beaucoup de gens ne voulaient pas voir les choses en face, ils nous consideraient comme fous ou stupides.\" CERTAINS ONT CHOISI L'EXIL Mais elle avait commence a occuper son temps en plantant un jardin sur ce nouveau terrain, persuadee que la crise ne serait pas passagere. \"Je me souviens avoir entendu un scientifique africain dire que cela allait durer. Les gens ne voulaient pas entendre ca, politiciens compris. Leur plus grosse erreur a ete de croire que l'eruption allait s'arreter.\" Mais apres des mois, voire des annees passes dans des abris, il leur faut ajourd'hui se rendre a l'evidence. Certains ont choisi l'exil. \"Nous ne voulions pas aller en Angleterre. Beaucoup des anciens qui y sont partis sont morts - on le voit bien dans les annonces du journal -, pas ceux qui sont restes.\" Avec l'argent mis de cote pour les etudes des enfants et la retraite, Theresa a construit une maison d'hote, battue par les alizes, ou elle exerce avec bonheur ses talents culinaires. \"Mais le business n'est pas regulier, et le pret n'est qu'a moitie rembourse.\" Aussi se fait-elle du souci pour ses enfants : aura-t-elle les moyens de les envoyer etudier hors de Montserrat, apres le lycee ? Elle peste contre la television, Discovery Chanel et National Geographic, qui diffusent regulierement des images du volcan en eruption, en 1997 : \"Les touristes ne vont pas venir. La reglementation empeche meme les Britanniques de venir avec des enfants de moins de 12 ans... L'autre jour, ils annoncaient un ouragan sur Weather Chanel. Le presentateur a dit \"Dieu merci, il n'y a personne sur Montserrat !\" Mais nous sommes 5 000 habitants ici.\" Ces presentations alarmistes l'agacent au plus haut point. \"Tout cela eloigne les gens, alors que le volcan pourrait etre une tete d'affiche interessante. Si ca ne s'arrete pas, les gens comme moi vont faire un flop...\" Herve Morin ", "theme": "ouragan"}