{"id_art": "e6a06ceb75b98b3d436b6b10c636e79f", "title": "Trois reacteurs nucleaires a l'arret dans l'est des Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2012", "content": "\"Tout semble sous controle\", a affirme Neil Sheehan, un porte-parole de l'autorite de regulation nucleaire americaine (NRC), qui a par ailleurs indique que l'alerte lancee lundi sur la centrale nucleaire d'Oyster Creek, l'une des plus vieilles du pays, restait en vigueur. Le ministere de l'energie a explique que le reacteur Salem 1, situe au bord de la riviere Delaware, a Hancocks Bridge (New Jersey), avait ete ferme mardi quand quatre de ses six pompes de circulation d'eau ont cesse de fonctionner. Ces pompes, qui servent a condenser la vapeur du reacteur, font partie du circuit non nucleaire de cette centrale, dont l'autre reacteur est hors service depuis la mi-octobre pour des operations de maintenance. RETOUR A LA NORMALE \"DANS LES PROCHAINS JOURS\" \"La centrale reste stable\", a indique pour sa part un porte-parole de l'operateur, Public Service Electric and Gas (PSEG), ajoutant ne pas disposer d'estimations sur une date de remise en service. Installee sur le meme site, la centrale de Hope Creek fonctionnait normalement, a annonce PSEG dans un communique. A elles seules, Hope Creek et Salem produisent 49 % de l'electricite consommee dans le New Jersey, qui compte plus de 8,7 millions d'habitants et a ete un des Etats les plus durement frappes par l'ouragan Sandy. Le ministere de l'energie a egalement confirme qu'un autre reacteur, l'Indian Point Unit 3, situe a une cinquantaine de kilometres au nord de New York, au bord de la riviere Hudson, avait egalement ete arrete dans la nuit de lundi a mardi. Son exploitant, la societe Entergy, avait deja annonce cette mesure sur son compte twitter (@indian_point), citant des \"problemes sur le reseau electrique externe\". Il n'y aucun \"risque pour le public\" ou pour les employes, a precise la societe sur son compte twitter, ajoutant s'attendre a un retour a la normale \"dans les prochains jours\". La centrale d'Indian Point comprend trois reacteurs et fournit jusqu'a 30 % de l'electricite a New York, ou de nombreux foyers restent prives d'electricite, et dans le comte de Westchester (nord-est). Un troisieme reacteur de la centrale de Nine Mile, situee au nord de l'Etat de New York, sur les rives du lac Ontario, avait ete arrete des lundi. ", "theme": "ouragan"}