{"id_art": "44b42ea7afb5cdefceb3d1bed0bb84b3", "title": "Nominations", "newspaper": "Le Monde", "author": ["Olivier Schmitt"], "date_publi": "14/07/2009", "content": "Regina Benjamin, 39 ans, a ete nommee, lundi 13 juillet, directrice de la sante publique aux Etats-Unis par le president Barack Obama. Medecin, afro-americaine, fondatrice d'une clinique servant une petite communaute de pecheurs de Bayou La Batre, dans l'Alabama, elle s'est signalee en faisant reconstruire l'etablissement a trois reprises apres l'ouragan George en 1998, apres l'ouragan Katrina en 2005, et finalement apres un incendie survenu alors que la clinique s'appretait a rouvrir. Le directeur de la sante publique dirige une administration de 6 000 employes et informe les Americains sur les questions de sante. ENTREPRISES Philippe Setbon, 44 ans, directeur des investissements de Generali, vient d'etre promu a la direction de l'Asset Management du groupe en Europe et president-directeur general de Generali Investments. Patrick Fontana, directeur general operationnel du reseau Adecco France, deviendra, le 1er septembre, directeur general executif de l'operateur de reseaux cables Numericable. Francois Villeroy de Galhau, 50 ans, responsable du pole banque de detail en France et membre du comite executif du groupe BNP Paribas, vient d'etre nomme president du conseil de surveillance de Fortis Banque France (groupe BNP Paribas). Bruno Petit, directeur des centres de contact de la banque de detail en France de BNP Paribas (2002-07) a ete nomme president du directoire de Fortis Banque France. Jean-Denis Deweine, 47 ans, vient d'etre nomme directeur commercial d'Auchan France, en remplacement de Christian Iperti, nomme directeur general d'Auchan Italie. Patrick Bonnes, 43 ans, est nomme directeur produits de grande consommation, produits frais libre service, en remplacement de Jean-Denis Deweine. Philippe Dabat, 49 ans, et Patrick Monteil, 50 ans, viennent d'etre promus directeurs generaux delegues du groupe d'assurance AG2R La Mondiale. Christian de Juniac, president du conseil de surveillance de HDF Finance, vient d'etre nomme president du directoire et membre du comite d'investissement de ce specialiste independant de la multi-gestion. Philippe Deneux, managing director charge des grandes entreprises francaises chez Credit suisse, vient d'etre nomme managing director, responsable des fusions et acquisitions en France chez Barclays Capital. Blaise Jaeger a ete promu, le 7 juillet, senior vice-president, division systemes terre et interarmees, communications France, du groupe Thales. Il assure notamment la direction generale de Thales Communications SA, en remplacement de Marc Darmon, promu senior vice-president, directeur general de la division navale du groupe. Martine Lapierre a ete promue vice-presidente recherche et technologie de la division systemes terre et interarmees. Stephen Pascoe, 43 ans, chief operating officer de la banque HSBC Royaume-Uni, vient d'etre promu directeur du marche des particuliers et professionnels de HSBC France. Christophe Nobilet, 40 ans, ancien manager d'Altran, vient d'etre nomme directeur general adjoint et senior executive manager charge des relations avec le groupe EADS au sein de Sogeti High Tech, leader sur le marche de l'ingenierie et du conseil en technologies (groupe Capgemini). RELIGIONS Jean-Paul James. L'eveque de Beauvais, Noyon et Senlis, 57 ans, ordonne pretre le 22 septembre 1985 pour l'archidiocese de Rennes, membre de la commission doctrinale de la Conference des eveques de France, a ete nomme eveque de Nantes, le 8 juillet, par le pape Benoit XVI. Il succede a Mgr Georges Soubrier, qui a demissionne en raison de son age. ", "theme": "ouragan"}