{"id_art": "0a0453576d28c2083838356c8a369d69", "title": "Sandy provoque des pannes de sites Web", "newspaper": "Le Monde", "author": ["Laurent Checola et Guenael Pepin"], "date_publi": "31/10/2012", "content": "Sandy a aussi souffle sur la Toile. Le fonctionnement de nombreux sites Web a ete affecte, mardi 30 octobre, par les degats causes par le cyclone, qui a endommage des centres de donnees ou les a prives de courant electrique. Le site d'information Huffington Post a ete indisponible pendant de longues heures. \"En raison de coupures de courant causees par le cyclone Sandy, le site connait des difficultes techniques\", indiquait un message. L'edition francaise du site a egalement ete affectee, avant de revenir en ligne mardi soir. Le site Buzzfeed a egalement diffuse un message a ses lecteurs, avant d'etre de nouveau accessible. Plusieurs sites du groupe Gawker Media etaient pour leur part indisponibles mercredi matin. Gawker.com, specialise dans l'actualite et le people, est hors ligne. Idem pour Gizmodo, autre site phare du groupe, traitant de l'information des nouvelles technologies, et de Kotaku, specialise dans les jeux video. LES GENERATEURS DE SECOURS N'ONT PAS FONCTIONNE Comme l'indique le site specialise Data Center Knowledge, les sites en panne sont essentiellement heberges par un centre de donnees de l'americain Datagram, situe a Battery Park City, dans le sud de Manhattan, sur une zone particulierement inondable. Le sous-sol a ete envahi par les flots, et les generateurs de secours n'ont pas fonctionne. Pres de vingt heures apres le passage de Sandy, Datagram dit poursuivre ses travaux de pompage. Pour leur fonctionnement propre et leurs systemes de refroidissement, les centres de donnees disposent de systemes de securite censes les faire fonctionner de facon autonome. Certains centres peuvent consommer a eux seuls l'electricite necessaire a une ville de taille moyenne. Dans New York, certains centres ont ete inondes avant meme que les systemes electriques de securite ne prennent le relais. Equinix, Internap et Peer1', egalement specialisees dans le stockage des donnees pour entreprises, ont... ", "theme": "ouragan"}