{"id_art": "74553a8679e5ab290a09112a6e3f43c4", "title": "Les bibliotheques ne meurent jamais", "newspaper": "Le Monde", "author": ["Roger-Pol Droit\n"], "date_publi": "09/10/2014", "content": " Deux largeurs standards : 40 ou 80 centimetres. Des etageres en contreplaque, en agglomere, revetement blanc, noir ou imitation bois. Une profondeur standard, parfois deux. Le tout a monter soi-meme. Voila ce qu'on appelle, le plus souvent, en 2014, << bibliotheque >>. On en trouve tant qu'on veut dans le catalogue - standard, evidemment, lui aussi - de la multinationale suedoise que tout le monde connait, ou dans ceux des divers << chose-rama >> nationaux. Bref, un petit meuble. Generalement d'appoint. Parallelepipedique, industriel, utilitaire. Rien a voir avec ce que le meme terme designait, il n'y a pas si longtemps : une piece particuliere, souvent lambrissee, tapissee de volumes - relies, le plus souvent, choisis, ou transmis - ou l'on se rendait pour lire, travailler, converser, rever, aimer... vivre, somme toute. GENIE MULTIFORME Le beau Roman de la bibliotheque, de Daniel Menager, evoque avec autant de savoir que de verve le genie multiforme de ce lieu livresque, sa diversite d'apparence, sa pluralite de fonctions, sa place dans l'imaginaire. Le projet mene a bien par ce specialiste de Ronsard et de la Renaissance, professeur emerite a l'universite Paris-Ouest Nanterre, est en effet de suivre les facettes de tout ce qui s'est joue, dans les romans modernes et contemporains, autour des bibliotheques des particuliers. La presence dans la litterature de bien d'autres pieces avait deja ete exploree - de la chambre a la cuisine, en passant par le salon ou le boudoir. La bibliotheque, jusqu'a present, demeurait delaissee. Que d'enseignements, pourtant, il est possible d'en tirer ! Elles parlent de leur temps, cela va de soi : celles des Romains (Mecene, Ciceron, Pline) se distinguent de celles des monasteres medievaux (Le Nom de la rose) ou des auteurs de la Renaissance (Petrarque, Montaigne). Elles revelent surtout - de Proust a Nabokov, de Pirandello a Murakami - bien plus de secrets sur les ecrivains, leurs... ", "theme": "ouragan"}