{"id_art": "a83bf0aaebbac2e28ef2b1ccd8464fbc", "title": "Indignation aux Etats-Unis apres l'acquittement du meurtrier de Trayvon Martin", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "15/07/2013", "content": " Les forces de l'ordre craignaient le pire. Les medias annoncaient des emeutes raciales comme a Los Angeles en 1992, lorsque quatre policiers avaient ete innocentes alors qu'une video les montrait en train de rouer de coups le jeune Rodney King. Rien de tel n'est arrive. L'acquittement de George Zimmerman, le vigile \"amateur\" poursuivi pour le meurtre, le 26 fevrier 2012, du jeune Trayvon Martin en Floride, n'a pas donne lieu au debordement annonce. Des manifestations pacifiques se sont tenues, dimanche 14 juillet, dans une douzaine de villes du pays. Les jeunes ont chante \"no justice no peace\" (\"pas de paix sans justice\"). Mais cela n'a pas derape. L'Amerique a evolue. \"N'est-ce pas une forme de racisme que de croire que les Noirs vont tout casser\" apres un verdict qui ne leur plait pas ? a proteste un interlocuteur sur Twitter. Argument partage par Tyrone Williams, un proche de la famille de Trayvon Martin, interroge par CNN a l'eglise familiale baptiste de Miami Gardens : \"Ce sont des stereotypes.\" Le president de la NAACP (National Association for the Advancement of Colored People), Benjamin Jealous, a admis : \"Ce n'est pas ce que ma propre generation avait montre\", apres le verdict dans l'affaire Rodney King. Les emeutes de Los Angeles avaient fait plus de 50 morts. \"CES JEUNES QUI S'EN TIRENT TOUJOURS\" La, ce n'est pas la rage d'une communaute qui s'est exprimee, mais l'incomprehension, le choc et l'indignation de millions d'Americains, toutes origines confondues. Dans les eglises, les fideles sont venus en hoodies, le sweat-shirt a capuche devenu symbole du fardeau des jeunes Noirs, soupconnes de mauvaises intentions des qu'ils sortent de leur quartier. Ces jeunes qui \"s'en tirent toujours\", a regrette George Zimmerman dans son premier appel a la police apres avoir repere Trayvon Martin, rentrant chez son pere le 26 fevrier 2012. Loin des... ", "theme": "ouragan"}