{"id_art": "0aa28d75f0ceeff3e2599ecef4990c94", "title": "Un grand nombre d'evacues ne reviendront jamais dans la cite sinistree", "newspaper": "Le Monde", "author": ["Eric Leser - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "12/09/2005", "content": "Le centre-ville et le coeur economique et touristique (le French Quarter), qui se trouve dans la partie historique et \"haute\" de la cite, n'a pas ete  ou tres peu  envahi par les eaux. Il a subi des degats lies a la force des vents : de nombreuses facades ont ete endommagees, des pans de mur se sont effondres. Il faut y ajouter les saccages lies au chaos qui a regne dans la ville. Mais apres quelques semaines de nettoyage et de reparations, hotels, casinos, bars et restaurants seront redevenus comme auparavant. Leurs proprietaires se trouvent aujourd'hui a Baton Rouge (la capitale de la Louisiane) et a Houston. Ils devraient etre, en majorite, dedommages de leurs pertes d'exploitation. Ils ont les moyens de reparer. Les calculs sont purement economiques. Un hotel ou un restaurant dans le French Quarter , meme aujourd'hui, a une valeur indeniable, et les banques le savent. Mais cela represente seulement un peu plus de 10 % de la surface de la ville et de ses emplois. L'avenir du reste de la cite est plus incertain. L'eau a tout recouvert et la plupart des 484 000 habitants, dont 27 % vivaient en dessous du seuil de pauvrete, ont souffert. Les classes moyennes avaient leurs maisons souvent a l'ouest. A l'est, se trouvaient les quartiers \"typiques\", habites par les plus pauvres. Il y regnait une atmosphere unique aux Etats-Unis, proche de celle que l'on trouve parfois dans les Caraibes ou au Bresil. \"La vie etait bonne ici. Le temps passait lentement. Les gens riaient plus facilement, s'embrassaient, s'aimaient. Il y avait de la joie\" , ecrivait, la semaine derniere, l'auteur Anne Rice. Ces quartiers sont aujourd'hui sous 6 metres d'eau polluee et de boue. Les experts ont peu de doutes : il sera impossible de les reconstruire a l'identique. \"NOUVEAU DEPART\" Les plus pauvres seront materiellement incapables de revenir. C'est le cas pour ceux qui se sont entasses dans le Superdome et le Centre de conferences, et ont ete ensuite evacues un peu partout : au Texas, en Arkansas, dans le Missouri, le Nevada, l'Arizona et meme la Californie. Les fondations de leurs vieilles maisons, pour la plupart en bois et qui etaient transmises de generation en generation, seront irremediablement pourries. Il faudra les detruire. Quand elles etaient louees, leurs loyers etaient derisoires : quelques dizaines de dollars par mois. Ces maisons ne sont pas assurees. Aux Etats-Unis, les assurances multirisques habitation ne couvrent pas les inondations. Il faut souscrire des polices specifiques. Selon les estimations des experts, moins de 30 % des logements de La Nouvelle-Orleans etaient proteges contre ce risque. Cela signifie que, dans les quartiers pauvres, les proprietaires seront incapables de reconstruire. Non seulement, ils n'en auront pas les moyens financiers, mais meme pas l'envie. A l'image de Vanda Expose qui, a 22 ans, n'etait jamais sortie de Louisiane et travaillait comme serveuse dans le French Quarter. Elle habitait dans la maison familiale et fait partie des refugies transportes a Houston. Elle n'a pas l'intention, tout comme ses parents, de revenir. \"C'est un nouveau depart. Le passe est le passe. Au pire, je gagnerai toujours mes 5 dollars de l'heure ici\", explique-t-elle. La reaction quasi unanime des refugies les plus demunis est d'oublier au plus vite et de tenter de se refaire une vie, si possible meilleure, la ou le hasard les a conduits. Pour ceux qui appartiennent a la classe moyenne, blanche ou noire, la question importante est celle du temps. S'ils doivent attendre plus d'un an ou deux avant de pouvoir rentrer, il sera trop tard. Ils auront retrouve logement et travail, leurs enfants seront inscrits a l'ecole et il faudra alors redemenager pour retourner dans un environnement precaire. L'avocat John Holahan, 48 ans, est parti avec sa famille s'installer dans la banlieue de Jackson, capitale de l'Etat du Mississippi. Ses quatre filles sont deja inscrites a l'ecole et il vient d'acheter une maison. \"C'est finalement moins cher que de louer. La maison de mes parents est sous l'eau, comme celle de ma soeur, de mon frere et la mienne. Mon cabinet est noye. Je vais vivre a Jackson et me construire une nouvelle vie. Il n'y a plus de clients a La Nouvelle-Orleans...\" , dit-il, realiste. ", "theme": "ouragan"}