{"id_art": "7b1fa66e8a061a6b45b0223d5359ad60", "title": "Irma, la catastrophe naturelle la plus couteuse survenue en France", "newspaper": "Le Monde", "author": ["Guy Dutheil"], "date_publi": "12/09/2017", "content": " Apres la catastrophe va s'ouvrir le chapitre de la reconstruction pour les iles de Saint-Barthelemy et de Saint-Martin. L'ouragan Irma s'annonce d'ores et deja comme l'une des catastrophes naturelles les plus couteuses survenues en France. Pour les assureurs, elle est un << evenement majeur >>, selon les termes employes par Torsten Jeworrek, un dirigeant du reassureur allemand Munich Re, lors d'un seminaire annuel sur la reassurance qui s'est tenu a Monaco. Selon Saretec, un cabinet en gestion et prevention des risques, 90 % du bati a Saint-Martin et 70 % a Saint-Barthelemy auraient ete degrades par le passage de l'ouragan. L'arrete de reconnaissance de l'etat de catastrophe naturelle pour les deux iles a ete publie, samedi 9 septembre, au Journal officiel. Le cout des dommages assures a ete evalue a 1,2 milliard d'euros par la Caisse centrale de reassurance (CCR), detenue a 100 % par l'Etat et specialisee dans les catastrophes naturelles. Selon Laurent Montador, le directeur general adjoint de l'institution, ces territoires des Antilles francaises n'avaient pas connu d'ouragan de l'envergure d'Irma depuis 1891. A titre de comparaison, le cyclone Dean, qui avait frappe la Guadeloupe en 2007, et s'etait revele le plus devastateur pour un departement et une region d'outre-mer au cours de ces dernieres annees, avait coute 230 millions d'euros aux assureurs. Pour Irma, la premiere evaluation de la CCR ne prend toutefois en compte que les dommages aux habitations, aux vehicules et aux entreprises qui sont couverts par le regime d'indemnisation des catastrophes naturelles. Or seuls 40 % a 50 % des biens sont couverts par une police d'assurance a Saint-Martin, et a peine plus de 60 % a Saint-Barthelemy, alors que le taux de penetration de l'assurance depasse 98 % en France metropolitaine. << Peut-etre que la culture de la solidarite familiale fait que la notion d'assurance n'est pas percue... ", "theme": "ouragan"}