{"id_art": "3649af63110a0cfae75896a7f5a9768d", "title": "Apres Cuba, la tempete Ernesto est attendue en Floride", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2006", "content": "Affaiblie, la tempete tropicale Ernesto a traverse Cuba, lundi 28 aout, mais elle pourrait regagner de la vigueur sur sa route vers la Floride, qui attend l'arrivee du cyclone un an jour pour jour apres le passage de l'ouragan Katrina dans le golfe du Mexique. Au contact de l'ocean, Ernesto, affaibli par son passage sur le relief cubain, pourrait retrouver de la vigueur et passer de nouveau dans la categorie des cyclones. Avant son declassement dimanche soir en tempete tropicale, Ernesto etait devenu le premier cyclone de la saison dans l'Atlantique, classe dimanche matin en categorie 1 sur l'echelle Saffir-Simpson, qui en compte cinq, avec des vents soufflant a 120 km/h. Ernesto a tue deux personnes a Haiti avant de toucher Cuba, ou il provoque des pluies torrentielles et des vents violents. ETAT D'URGENCE Jeb Bush, le gouverneur de Floride, a declare l'etat d'urgence et appele la Garde nationale a se tenir prete a intervenir. Les autorites ont ordonne aux touristes de quitter les Keys, situees a 180 km au sud de la Floride. Les tribunaux et les ecoles ont ete fermes dans la region. Des files d'attente interminables se sont formees devant les stations-service dans le sud de la Floride, ou les habitants ont constitue des stocks de contreplaque, de piles et d'eau. L'ouragan Wilma avait prive d'electricite plusieurs millions de personnes et cause pour 12 milliards de dollars de degats en Floride il y a tout juste dix mois. La NASA a annule le lancement de la navette spatiale Atlantis du Cap Canaveral, en Floride, et a annonce qu'elle serait retiree du pas de tir et placee a l'abri dans un hangar. Ernesto a aborde Cuba lundi non loin de la base americaine de Guantanamo Bay. Les autorites avaient evacue plus de 600 000 personnes, mais une bonne partie sont rentrees chez elles apres le passage du cyclone, qui s'est attarde plus longtemps que prevu au-dessus de l'ile. Aucune victime ni aucun degat serieux n'ont ete signales. Alors que les meteorologues donnent pour quasi certain que la trajectoire de la tempete devrait eviter les infrastructures petrolieres du golfe du Mexique, ou est concentre le quart de la production americaine de petrole et de gaz, les prix du petrole ont nettement recule lundi. ", "theme": "ouragan"}