{"id_art": "7d9a7f240aeeda3ed3d02de5ee89f74a", "title": "Les temperatures a New York pourraient grimper de 7 degres", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "23/02/2015", "content": " Une montee des eaux de 1,82 metre, une hausse des temperatures de 7 degres. Selon le rapport annuel sur le changement climatique (Building the Knowledge Base for Climate Resiliency), New York risque de se metamorphoser d'ici a la fin du siecle. Cette publication, qui avait ete lancee sous le mandat de Michael Bloomberg, a ete poursuivie par son successeur, Bill de Blasio, maire de New York, depuis le 1er janvier 2014. Realise par des scientifiques, des experts des infrastructures et du management des risques, ce rapport a pour but d'etablir chaque annee des projections a propos des effets du rechauffement climatique sur la ville la plus peuplee des Etats-Unis (8,4 millions d'habitants) et de proposer toute une serie de mesures pour s'en premunir. Le document rappelle que les temperatures relevees a Central Park, en plein coeur de Manhattan, ont augmente d'environ un degre depuis 1900. De 1971 a 2000, la temperature moyenne sur une annee etait de 12 degC. Mais si aucune action n'est entreprise, avant la fin du siecle, elle pourrait avoisiner les 19 degC. Les experts estiment ainsi que d'ici a 2080, la temperature moyenne a New York << pourrait etre similaire a celle de Norfolk [Virginie] >>, souligne le rapport. Cette ville est egalement situee sur la cote Atlantique... mais a 580 kilometres plus au sud. D'ici a 2050, le nombre de vagues de chaleur devrait sans doute doubler par rapport a la periode 1971-2000. Ce qui veut dire que la temperature depassera les 32 degC entre trente-deux et cinquante-sept jours par an. Une frequence qui excedera soixante-quinze jours en 2080. Cette augmentation des temperatures va de pair avec une elevation rapide du niveau de la mer. L'eau devrait ainsi monter de 10 cm a 20 cm au cours des annees 2020 et de 1,82 metre d'ici a 2100. << Il est virtuellement certain que l'elevation du niveau de la mer va conduire a une augmentation de la frequence et de l'intensite... ", "theme": "ouragan"}