{"id_art": "eb167c68f5d2d959738c59f1efd7c1b4", "title": "EN VUE", "newspaper": "Le Monde", "author": ["CHRISTIAN COLOMBANI"], "date_publi": "23/09/2000", "content": " Emmanuel S. et Albert, disc-jockeys, animeront les << Nocturnes >> de Maxim's, << lieu de legende de la vie parisienne >>, rachete en 1981 par Pierre Cardin, fonde en 1893 par un garcon de cafe. Deux employes s'etant piques en faisant le menage, Maurice Holland, directeur du village olympique somme les athletes de ne plus laisser trainer leurs seringues dans leurs chambres. << Il reste encore beaucoup a faire avant que se developpe une culture du recyclage au Venezuela >>, a constate Jose Bernardo Perez, president de la societe de ramassage des poubelles de Caracas, en inaugurant une exposition d'oeuvres << incitatives >> realisees a l'aide de detritus. Quatre comperes sont morts sur la decharge publique ou ils pique-niquaient dans la banlieue de Moscou, apres avoir melange de l'alcool frelate a du liquide pour freins de voiture trouve au fond d'un bidon. Dimanche 17 septembre, Vassili Telviak, baigneur russe affrontant resolument le mauvais temps, a ete emporte par une vague geante a Odawara au Japon, epicentre, ce jour-la, du typhon Sonamu, qui n'a pas fait d'autres victimes malgre des pluies torrentielles et des glissements de terrain. Un jaloux allemand, comparaissant devant le tribunal de Munster, avait tue a coups de bouteille sa femme qui le quittait pour son rival, puis magnetoscope son agonie tout en la commentant sans pitie. << Ce n'est pas l'influence teutonne qui a joue, mais la pression constante d'une association locale >>, souligne la Federation francaise des usagers de la bicyclette en placant Strasbourg en tete du Palmares des villes cyclables . << La citoyennete francaise n'est pas celle que nous avions rencontree au Danemark, la ou a germe chez nous cette idee >>, explique Yves Laubert, directeur commercial de la societe Omnipresence, qui, trois jours apres l'installation en divers endroits de Bordeaux de << velos libre service >> utilisables contre... ", "theme": "typhon"}