{"id_art": "ed9019ac37ea4b261a1c215037b90b05", "title": "L'industrie petroliere du golfe du Mexique est paralysee", "newspaper": "Le Monde", "author": ["Pierre-Antoine Delhommais"], "date_publi": "23/09/2005", "content": "Sur le New York Mercantile Exchange (Nymex), le baril de \"light sweet crude \" a cloture en repli de 30 cents a 66,50 dollars. Dans les jours qui avaient suivi Katrina, il avait atteint un record historique de 70,85 dollars pour refluer ensuite jusqu'a 63 dollars. Les operateurs redoutent que Rita provoque des destructions massives dans les infrastructures petrolieres situees dans le golfe du Mexique, au coeur de l'approvisionnement des Etats-Unis. \"Dans la trajectoire potentielle du cyclone, une zone qui s'etend de Corpus Christi, au Texas, a Lake Charles, en Louisiane, se trouvent 21 raffineries qui representent 27,5 % de la capacite de raffinage americaine\" , a estime jeudi, dans un communique, l'Institut americain du petrole (API). \"La zone Houston/Beaumont/Port Arthur represente, quant a elle, 20 % de la capacite americaine de raffinage\" , ajoute l'API. La fermeture d'une partie de ces raffineries \"pourrait affecter les marches americains de l'essence\" , poursuit le communique, qui precise que \"plus de 5 % de la capacite nationa le de raffinage reste amputee a cause du cyclone Katrina\". \"C'est presque comme si ce que Katrina n'avait pas reussi a atteindre, ce cyclone allait le frapper\" , commentait T. Boone Pickens, investisseur et responsable de BP capital, interroge par l'Agence France-Presse. RESERVES STRATEGIQUES Des jeudi, l'industrie petroliere de la region etait quasiment paralysee, les compagnies ayant decide d'evacuer leurs sites avant le passage du cyclone. C'etait le cas, selon le rapport quotidien du Minerals Management Service (MMS), qui depend du ministere de l'interieur, de 74 % des 819 plateformes petrolieres habitees et de 65 % des 134 puits de petrole. Au total, 92 % de la production de petrole du golfe du Mexique etait a l'arret et 66 % de la production de gaz naturel. Pour rassurer les operateurs des marches petroliers, l'Agence internationale de l'energie (AIE) a annonce, jeudi, qu'une decision tres rapide pour debloquer les reserves strategiques pourrait etre prise si une \"rupture d'approvisionnement se produit\" . Rita survient alors que les economistes se montraient de plus en plus rassurants quant a l'impact du precedent ouragan. Mardi, la Reserve federale americaine avait choisi de relever ses taux directeurs, indiquant par ce geste qu'elle n'etait guere inquiete pour le dynamisme de l'economie des Etats-Unis. Jeudi, les experts du Fonds monetaire international (FMI) avaient maintenu quasiment inchangees leurs previsions de croissance. Mais les analystes craignent que Rita provoque une grave penurie d'essence aux Etats-Unis, ce qui en ferait bondir les prix. Le precedent record de 3,057 dollars le gallon d'essence (3,78 l) pourrait etre rapidement battu. Ils redoutent surtout qu'au-dela de leur cout (celui de Katrina est estime a 40 milliards de dollars pour les assureurs et 150 milliards de dollars pour le gouvernement federal), les cyclones a repetition ne finissent par entamer le moral des menages americains et donc leur appetit de consommation. ", "theme": "ouragan"}