{"id_art": "96c8113ed439278c39832824385a407d", "title": "Le parc energetique americain est vulnerable au changement climatique", "newspaper": "Le Monde", "author": ["Olivier Mary\n"], "date_publi": "30/07/2013", "content": "La multiplication d'evenements climatiques extremes comme l'ouragan Sandy, qui a frappe New York en octobre 2012, constitue une menace sur le systeme energetique americain. C'est la conclusion d'un rapport que le departement de l'energie a consacre, mi-juillet, a la vulnerabilite du secteur americain de l'energie au changement climatique et a la multiplication des secheresses, tempetes et autres inondations. Ce document, qui compile des dizaines d'etudes realisees depuis le debut des annees 2000, a ete publie un mois apres l'annonce de son plan climat par le president Obama. Il met en evidence les inquietudes de l'administration americaine concernant la securite energetique a l'horizon 2060. Depuis 1900, les temperatures moyennes annuelles ont augmente de 0,8 degC aux Etats-Unis, ce qui s'est traduit par des episodes de secheresse et de canicule plus nombreux et plus longs. Pendant l'ete 2012, 60 % du pays a connu un deficit en eau. Parallelement, les tempetes se multiplient. Ces phenomenes ont deja entraine des coupures d'electricite de plusieurs jours pour des millions de personnes. Surtout, les infrastructures de production sont souvent situees dans des zones sensibles aux aleas climatiques. Or les previsions du Groupe d'experts intergouvernemental sur l'evolution du climat sont claires : la situation va s'aggraver. Le National Energy Technology Laboratory, base a Pittsburgh (Pennsylvanie), estime que 350 centrales thermiques - 60 % du total - ont ete construites dans des zones ou l'eau devient rare, alors que d'importantes quantites sont necessaires pour les refroidir. Actuellement, 90 % de l'electricite du pays est produite a partir de centrales fonctionnant au gaz, au charbon et au fuel. Avec le rechauffement des temperatures, leur production devrait baisser significativement pendant les mois d'ete. D'ici a 2060, la moyenne des capacites estivales devrait decroitre de 4,4 % a 16 %, selon le modele climatique utilise. UNE... ", "theme": "ouragan"}