{"id_art": "e5f042458a0df54d003f6eb8545d0c7e", "title": "Au Texas, Harvey cause deux morts et des inondations << extremement graves >>", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2017", "content": "L'ouragan Harvey, le plus puissant a frapper les Etats-Unis depuis 2005, classe en categorie 4 sur une echelle de 5, a occasionne de nombreux degats apres avoir touche la cote vendredi soir. << Il nous faudra des annees pour nous remettre de ce desastre >>, a estime le responsable de l'Agence federale des situations d'urgence Brock Long. Declasse en tempete tropicale, Harvey pourrait continuer a provoquer des inondations << extremement graves >>. Au moins deux personnes ont deja perdu la vie, et plusieurs ont ete blessees. La premiere a ete prise au piege par l'incendie de sa maison durant la tempete, dans la region de Rockport, selon un responsable du comte d'Aransas, une ville cotiere. La seconde est une femme qui s'est noyee, samedi soir, en sortant de sa voiture dans une zone ou le niveau des eaux etait eleve, dans les rues de Houston, la plus grande ville du Texas. Alors que les operations de secours ont commence, le gouverneur du Texas Greg Abbott a fait etat de << degats tres importants >>, precisant que 230 000 clients etaient toujours prives de courant, << et cela [allait] durer plusieurs jours >>. Routes submergees par les flots, toitures de maisons envolees, panneaux de signalisation et lignes electriques a terre, branches d'arbres jonchant le sol... Les stigmates de l'arrivee de Harvey etaient nombreux. A Port Aransas, ville cotiere desertee par ses habitants, des bateaux se sont echoues au milieu des rues ou contre des batiments. << Des entreprises et des maisons ont ete completement detruites et, a coup sur, un grand nombre de vies vont etre perturbees de maniere importante, a declare C.J. Wax, maire de Rockport, sur la chaine de television MSNBC. Nous avons deja subi un coup severe avec la tempete mais nous en anticipons un autre avec les inondations qui vont arriver de l'interieur des terres. >> L'aeroport et le lycee de cette ville de 10 000 habitants ont egalement subi des dommages. << La plupart des endroits de la ville subissent des inondations. Ne pensez pas qu'il est sur de conduire n'importe ou dans la ville >>, a tweete le chef de la police de Houston, Art Acevedo. Les autorites de Houston ont appele les 2,3 millions d'habitants a rester chez eux, les rues s'etant transformees en rivieres au debit rapide. Des consignes d'evacuation volontaire avaient ete diffusees samedi dans plusieurs localites a risque d'inondation, notamment la ville de Corpus Christi, 325 000 habitants. A Rosharon, au sud de Houston, un centre de detention d'environ 4 500 prisonniers a ete evacue face a la montee des eaux d'une riviere proche. La cote texane accueille pres d'un tiers des capacites de raffinerie de petrole des Etats-Unis et le golfe du Mexique 20 % de la production americaine. Samedi a la mi-journee, 112 plateformes avaient ete evacuees, representant 24,5 % de la production quotidienne de brut et 26 % de gaz, et de nombreuses installations a terre etaient fermees. Du cote des ports du Texas, les garde-cotes sont, eux aussi, en alerte maximale : << Nous savons que les ports de cette region sont extremement importants, vitaux pour l'economie du pays >>, a ainsi declare le capitaine Kevin Oditt, commandant charge des secours pour Houston et Galveston, << et nous nous preparons a les rouvrir des que la tempete sera passee et que les conditions meteorologiques le permettront >>. S'il s'est progressivement affaibli pour n'etre plus considere que comme une tempete tropicale, Harvey ne se deplace que tres lentement (4 km/h) et s'accompagne de precipitations d'une intensite exceptionnelle sur une longue periode. << Les memes endroits vont recevoir la pluie pendant les prochains jours >>, explique Brian McNoldy, chercheur sur les ouragans a l'universite de Miami. << C'est assez inhabituel >> qu'un ouragan fasse du surplace, << peut-etre pendant six jours >>. Cette progression tres lente de la tempete la rend tres dangereuse car le deluge va continuer sur les memes regions quatre ou cinq plusieurs jours. Selon le centre des ouragans, les pluies prevues au moins jusqu'a jeudi risquent de provoquer des << inondations catastrophiques et potentiellement mortelles >>. Les services meteorologiques annoncent des cumuls depassant 63 cm et jusqu'a 102 cm par endroits. Here's a look at the rainfall totals for Days 1-7 (thru Sat). Very heavy additional amounts still expected over p... https://t.co/22MlPxH4p7 NWC WPC : << Voici les previsions de pluie pour les sept prochains jours (jusqu'a samedi). De tres importants cumuls sont attendus sur certaines regions du sud-est du Texas. >> Le president Donald Trump, qui a signe des vendredi une declaration de catastrophe naturelle, a appele les equipes a << rester pleinement mobilisees >> car les consequences de Harvey vont se faire sentir lors des prochains jours, selon la Maison Blanche. Closely monitoring #HurricaneHarvey from Camp David. We are leaving nothing to chance. City, State and Federal Govs. working great together! << Je surveille etroitement l'ouragan Harvey depuis Camp David. Nous ne laissons rien au hasard. La ville, l'Etat et le gouvernement federal travaillent parfaitement ensemble ! >> Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui a provoque en 2005 une catastrophe humanitaire avec plus de 1 800 morts et la destruction de quartiers entiers de La Nouvelle-Orleans, en Louisiane voisine. A l'epoque, le manque de preparation et les defaillances criantes de l'Etat federal avaient eu des consequences dramatiques. Le president George W. Bush avait ete accuse d'indifference envers les habitants d'une region tres defavorisee et majoritairement noire. ", "theme": "ouragan"}