{"id_art": "1027003530e63d08e0ae139b9a5d21ff", "title": "Stanley Kramer", "newspaper": "Le Monde", "author": ["SAMUEL BLUMENFELD"], "date_publi": "21/02/2001", "content": " STANLEY KRAMER est mort lundi 19 fevrier. Il fut l'un des producteurs americains les plus en vue dans les annees 1950 avant de passer a la realisation, ou il devint le specialiste des sujets de societe traites a la mode hollywoodienne. Emphatiques et didactiques, ses films s'inscrivent desormais davantage dans une histoire des moeurs americaines que dans l'histoire du cinema. Ne en 1913 a New York, Kramer avait ete embauche en 1933 par la MGM pour y travailler comme monteur. Il devint producteur en 1942 sur The Moon and Six Pence, d'Albert Lewin avant d'enchainer sur The Men (1950), de Fred Zinneman, Cyrano de Bergerac (1950), de Michael Gordon et Le Train sifflera trois fois (1952), une allegorie du maccarthysme transposee dans l'Ouest americain signee Fred Zinneman, avec Gary Cooper. Kramer produira une quinzaine de films sur une periode de treize ans, dont la plupart, a l'exception d' Ouragan sur le Caine (1954), d'Edward Dmytryk, avec Humphrey Bogart, echouerent au box-office. La decision de la Columbia de rompre son contrat avec Kramer poussa sans doute ce dernier a passer a la realisation. La Chaine (1958) avait le merite de traiter un tabou racial entre un prisonnier noir et un prisonnier blanc contraints de s'enfuir et de rester ensemble. Le Dernier Rivage (1961) montrait une ville deserte defiguree par une explosion atomique. Jugement a Nuremberg (1961) tirait parti de l'interpretation remarquable de Spencer Tracy et de Marlene Dietrich mais se perdait dans une vision demonstrative des criminels de guerre nazis. Devine qui vient diner ce soir (1967), le film le plus celebre de Kramer, avec Spencer Tracy, Katharine Hepburn et Sidney Poitier, s'attaque a la question d'un mariage mixte entre une Blanche et un Noir. Destine lui aussi a briser des tabous, manifestement inscrit dans l'esprit du mouvement des droits civiques, Devine qui vient diner ce soir etait l'une des premieres grandes productions hollywoodiennes... ", "theme": "ouragan"}