{"id_art": "7871de76cadf6a648ddac726ce681688", "title": "Le proces Houellebecq", "newspaper": "Le Monde", "author": ["MARION VAN RENTERGHEM"], "date_publi": "09/09/2010", "content": " A force, on ne sait plus de quoi il s'agit : de litterature, d'ideologie, de proces politique ou de posture. D'un roman, de declarations provocantes jetees au fil d'interviews infinies, de mises en accusation publiques appelant la legitime defense, ou d'une drole de maniere de tenir sa cigarette, entre le majeur et l'annulaire. Ce qui s'est abattu sur la rentree litteraire, depuis la fin du mois d'aout, a un vague air de typhon. Certains le trouvent << douteux >>, << glauque >>, << dangereux >>, d'autres y voient un livre majeur, un tournant dans la litterature. Les Particules elementaires, de Michel Houellebecq, a quasiment vitrifie la rentree. Ce n'est pas seulement une question commerciale - malgre 130 000 exemplaires << sortis >> en librairie, une position maintenue en tete des listes de meilleures ventes et des droits de traduction bientot cedes dans une dizaine de pays. Ce n'est pas non plus une question de recompense : les jurys des prix litteraires repondent en France a une logique interne qui ne concerne que de tres loin la qualite des livres. Il se passe quelque chose d'un autre ordre. Rarement un roman aura fait couler autant d'encre, suscite tant de passions, d'emballements ou de detestations, de gonflements incontroles en debats et en polemiques. Le roman de Houellebecq est devenu l'affaire Houellebecq. C'est desormais un phenomene de societe qui, en se donnant les apparences d'un debat sur le roman, evite le debat sur la litterature : surgissant sous plusieurs formes et depuis divers lieux intellectuels ou politiques, ce phenomene donne a penser aussi (surtout) sur la societe dont il emane, par la maniere dont elle le regarde. Ce qu'on a regarde d'abord, c'est une silhouette lymphatique, un peu desarticulee, se rendant d'une allure soumise sur les plateaux de television, dans les librairies et les foires du livre ; c'est un visage photographie dans tous les medias avec un air de Schtroumpf pose la par hasard, machouillant... ", "theme": "typhon"}