{"id_art": "9af1a70cc0a41a20ab4f61916de26476", "title": "<< A Paris, il y a 7 a 8 niveaux sous nos pieds ou se trouvent la plupart des reseaux cruciaux >>", "newspaper": "Le Monde", "author": ["Laetitia Van Eeckhout"], "date_publi": "12/03/2016", "content": "Maitre de conferences en geographie a l'Ecole normale superieure de la rue d'Ulm, specialiste des risques et de l'environnement, Magali Reghezza, qui suit en tant que chercheuse l'exercice, en detaille les enjeux. Lire aussi : Paris se prepare a la future crue du siecle Vous suivez en tant que chercheuse l'exercice de simulation de crue de la Seine, EU Sequana 2016. Qu'observez-vous ? Quels sont les enseignements que vous en tirez ? Au terme de la premiere semaine de l'exercice se degagent deja un certain nombre d'enjeux essentiels. Deja, on n'a jamais vu autant d'interet mediatique et une telle mobilisation sur le sujet. Les echanges sur Internet, sur les reseaux sociaux sont nombreux. Des parlementaires, des elus locaux sont venus visiter les cellules de crise. Et la cellule interministerielle de crise prend part a l'exercice et joue le jeu. Une telle mobilisation est inedite et tres positive. La prise de conscience de la complexite de la gestion d'une telle crise est un autre apport majeur. L'exercice a ete organise pour tester la coordination entre tous les acteurs concernes. Or ces operateurs sont en train de prendre la mesure de l'interdependance de leurs actions et de ses consequences. On est touche partout et en meme temps. Et a cette simultaneite, s'ajoute une forte interdependance des reseaux qu'il faut savoir tres vite gerer quand survient la crise. La gestion d'une crise de cette ampleur est une competence a part entiere, que n'ont pas les professionnels, si competents soient-ils dans leur metier de base. La formation a la gestion de risques majeurs reste en France tres insuffisante. Il est necessaire d'approfondir les echanges entre les risk managers et les praticiens de terrain qui voient s'ajouter a leur casquette initiale la gestion d'une crise dont ils pourraient etre eux-memes victimes. Lire aussi : La menace de crue ravive l'aquaphobie Quand on voit la pression qui s'exerce sur les equipes des le debut de la crise, le stress qui s'accroit a mesure que la complexite se developpe, on a du mal a imaginer comment on va tenir dans le temps. D'autant qu'apres la crue il faut gerer la decrue, le retour a la normale qui est plus que jamais une affaire partagee. Or, la-dessus, aujourd'hui on a peu ou pas d'experience de retour a la normale sur une region metropolitaine globale. Il y a eu l'ouragan Sandy a New York, les crues recentes au Royaume-Uni et dans l'ex-Yougoslavie, mais ces inondations, n'ayant dure que quelques jours, n'ont pas eu l'ampleur de celles que provoquerait une crue majeure de la Seine. Il est plus que jamais necessaire de travailler a une planification d'un retour a la normale, quand bien meme un tel evenement dans la realite compte beaucoup d'imprevus. Ces crises nous confrontent a ce que l'on ne sait pas, a l'incertitude. Ne pas savoir ne signifie pas etre incompetent. Simplement, aujourd'hui nous vivons dans une societe complexe avec de multiples interdependances, et cette complexite cree de grandes incertitudes. Comme pour le changement climatique, nos societes doivent apprendre a vivre avec cette incertitude. La prochaine crue de la Seine sera-t-elle forcement aussi importante que celle de 1910 ? On n'en sait rien. Elle peut etre plus ou moins importante. Il peut aussi y avoir un seul pic de crue comme en 1910, ou plusieurs : l'eau monte, redescend, remonte... En 1924 et 1955, la Seine a connu des crues a pics multiples. Ce sont la des scenarios qu'il faut prendre en compte. La seule chose que l'on sache, c'est qu'une crue majeure de la Seine aura des consequences bien au-dela de la metropole parisienne. L'Ile-de-France compte nombre de fournisseurs, transporteurs, sieges sociaux dont depend l'activite de beaucoup d'entreprises de province. Sans compter que les phenomenes pluvieux alimentant la Seine peuvent aussi arroser d'autres bassins du nord et nord-est de la France. En janvier 1910, quasi simultanement, il y a eu aussi des inondations importantes en Alsace-Lorraine. La societe francaise n'a pas garde la memoire de ces inondations, car cette region etait alors rattachee a l'Allemagne. Les bombardements subis par l'Alsace-Lorraine ont detruit les marques de ces inondations, et les archives, en ecriture gothique, sont en Allemagne. Les grands lacs en amont de Paris n'ont-ils pas ete amenages au cours de la seconde moitie du XXe siecle pour reguler le cours de la Seine et empecher les crues ? Les lacs en amont servent a eviter les petites crues que l'on ne percoit plus, d'ailleurs. Ils permettent d'ecreter une crue jusqu'a 70 centimetres. En cas de crue importante, plus on gagnera en centimetres, moins on aura de nuisances. Les premiers dommages se produisent a 6,50 m, et ne serait-ce qu'un ecretement de 70 centimetres represente entre 7 et 8 milliards d'euros de prejudice en moins. Ce qui est loin d'etre negligeable. Cependant, si necessaires et indispensables soient-ils, ces grands lacs ne sont pas suffisants. Ils permettent de limiter la crue mais ne l'empechent pas. Et puis, avec la remontee des nappes phreatiques, il y a toute l'eau qui circule dans les sous-sols et qui n'est pas regulee par les grands lacs. Il y a 7 a 8 niveaux sous nos pieds ou se trouvent la plupart des reseaux cruciaux (eau, electricite...), des laboratoires d'analyse, des archives, les collections des musees... On est incapables de maitriser ces ecoulements souterrains, car on ne connait pas ou mal l'etat des sous-sols, pour partie prives. Malgre des recherches recentes, on ne sait pas vraiment comment l'eau y circule. Ce risque de crue n'appelle-t-il pas a faire evoluer notre approche de l'urbanisme ? On a en effet enormement urbanise les zones inondables. Et il nous faut reflechir a la facon de faire evoluer les villes. Dans le cadre des projets de renouvellement urbain par exemple, il faut evoluer vers un urbanisme plus integrateur du risque d'inondation, plus resilient, qui permette de vivre avec a defaut de pouvoir lutter contre. Cela rejoint les enjeux de la transition energetique. Car, dans un quartier, plus on aura des logements bien isoles, peu consommateurs et plus autonomes en chauffage, en electricite, produisant peu de dechets, plus les habitants pourront faire face en cas d'inondation. Attention cependant, la technique ne peut pas tout : si les populations ne sont pas sensibilisees, preparees a avoir les bons comportements, cela ne servira a rien. Comment developper en France une culture du risque sans favoriser un climat anxiogene ? Developper une culture du risque suppose une volonte politique forte. Or, en France, les risques ne sont pas un sujet politique, ne sont jamais l'objet de debat public. Les gens ne sentent pas du coup concernes. Il n'y a jamais eu par exemple, a ma connaissance, de mission parlementaire sur les risques de crue de la Seine. Et la recherche dans ce domaine a les plus grandes difficultes a trouver des financements. Il ne faut pas en parler au pretexte que cela fait peur. Mais une societe adulte, c'est une societe ne se voile pas la face sur les risques auxquels elle est exposee et qui decide collectivement des couts qu'elle est prete a supporter pour assurer sa securite. ", "theme": "ouragan"}