{"id_art": "d63f6fe622f119aefb26dde404936c59", "title": "A Sangatte, une bagarre entre refugies fait sept blesses                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/05/2002", "content": "REUNION DE CONCILIATION Les affrontements ont dure une demi-heure. Les forces de l'ordre sont immediatement intervenues \"pour separer les belligerants et ramener le calme a l'aide de grenades lacrymogenes\", indique la prefecture d'Arras. Les refugies ont alors pu reintegrer le centre apres la fouille de 600 personnes tandis qu'une reunion de conciliation etait organisee a la sous-prefecture de Calais avec des representants de la Croix-Rouge et des clandestins. Sept refugies ont ete interpelles a la suite de ces incidents, qui ont fait sept blesses serieux, dont l'un, dans un etat grave, a recu un coup de couteau a la fesse et a l'abdomen. Les autres souffrent de plaies legeres ou de contusions. Plusieurs affrontements de ce type ont deja oppose les deux communautes. Alors que onze pensionnaires du centre de Sangatte sont morts cette annee en tentant de passer clandestinement en Grande-Bretagne par le tunnel sous la Manche, un refugie kurde a ete tue de plusieurs coups de couteau dans le dos, le 15 avril, lors d'une bagarre qui avait fait deux autres blesses frappes a l'arme blanche. La rixe la plus importante avait oppose, fin 2001, plusieurs centaines de refugies dont 29 avaient ete blesses. En juillet 2001, quinze autres personnes avaient ete blessees lors d'une precedente bagarre. \"Chaque communaute controle un point de passage strategique vers l'Angleterre, qu'il s'agisse de la zone portuaire, de celle du tunnel sous la Manche ou du terminal de transport marchand de la SNCF a Frethun, explique M. Montperrus. Ces batailles ne sont pas etrangeres aux luttes que se menent les reseaux organises de passeurs auxquels sont obliges de se soumettre les refugies.\" Ces rivalites ont ete recemment exacerbees par le renforcement de la securite aux abords du tunnel sous la Manche et du terminal de Frethun, ou les refugies essayent chaque jour d'embarquer dans des trains de marchandise a destination de la Grande-Bretagne. Ces tentatives quotidiennes sont de plus en plus agressives, les clandestins, de plus en plus jeunes, voulant passer \"a tout prix\", selon les agents de la SNCF. Alexandre Garcia ", "theme": "ouragan"}