{"id_art": "123eae372ae193867c62346e6cb3f22f", "title": "La fabrique allemande de start-up Rocket Internet s'introduit en Bourse", "newspaper": "Le Monde", "author": ["Blandine Milcent (Berlin, correspondance)\n"], "date_publi": "11/09/2014", "content": " La rumeur courait depuis des mois. L'affaire est desormais entendue : une semaine apres le numero un europeen du commerce en ligne de mode Zalando, sa maison mere, l'incubateur allemand de start-up Rocket Internet, a annonce a son tour, ce mercredi 10 septembre, son entree a la Bourse de Francfort. L'entreprise berlinoise espere lever 750 millions d'euros, en placant 15 % de son capital, ce qui devrait la valoriser a environ 5 milliards d'euros. Dans un premier temps, Rocket Internet se positionnera sur le segment des jeunes entreprises (Entry Standard). L'operation, qui pourrait avoir lieu courant octobre, se preparait de longue date. Et les derniers mouvements cet ete pour reorganiser l'actionnariat de l'entreprise ne laissaient aucun doute sur une introduction prochaine a Francfort. 3 MILLIARDS D'EUROS DE VOLUME D'AFFAIRES Juste apres l'entree au capital, debut aout, du premier operateur telecoms des Philippines PLDT (8,6 %), c'est un autre groupe allemand de services Internet, United Internet (1 & 1, Web.de, Gmx), qui a pris une participation de 10,7 %, deboursant au total 435 millions d'euros. En quelques jours, Rocket Internet a augmente sa valorisation a environ 4,3 milliards d'euros. Un peu plus tard enfin, un autre actionnaire, Holtzbrinck Venture, echangeait ses participations dans sept societes d'e-commerce du groupe contre 2,5 % du capital de Rocket Internet. Ces grandes manoeuvres ont eu pour but d'augmenter la valorisation de l'incubateur allemand avant son introduction en Bourse, mais aussi de montrer la confiance des investisseurs dans une jeune entreprise qui chapeaute une bonne soixantaine de societes de commerce en ligne, bien loin d'etre rentables. Avec un volume d'affaires estime a 3 milliards d'euros, Rocket Internet ne semble pas non plus gagner d'argent. Les responsables de l'incubateur berlinois ont toujours entretenu un flou tres artistique autour de leurs resultats.... ", "theme": "ouragan"}