{"id_art": "43acafe668364a3dc73c16152f552e4e", "title": "Inondations : l'etat d'urgence decrete dans l'Etat de New York", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2011", "content": "Ces nouvelles intemperies se produisent alors que la region se remet difficilement du passage la semaine derniere de l'ouragan Irene, qui a cause plus de 10 milliards de dollars de degats et cause la mort d'une quarantaine de personnes dans l'est des Etats-Unis. Des avertissements d'inondations etaient en vigueur dans plusieurs comtes des Etats de New York, du New Jersey, de la Pennsylvanie, du Connecticut, de la Virginie et du Maryland, ou des cours d'eau debordaient, inondant des villes et des fermes et forcant la fermeture d'autoroutes, selon le service meteorologique national. Le president Barack Obama a decrete jeudi soir l'urgence dans l'Etat de New York, une declaration formelle qui permet le deblocage de subventions federales pour coordonner les efforts dans le but \"de sauver des vies et de proteger la sante publique\", a precise la Maison Blanche dans un communique. VERS DES CRUES RECORD Environ 100 000 personnes dans le comte de Luzerne, en Pennsylvanie, ont recu un ordre \"d'evacuation obligatoire\", incluant les 20 000 habitants de Wilkes-Barre, a dit la porte-parole de la ville, Drew McLaughlin. Le niveau du fleuve Susquehanna, qui traverse Wilkes-Barre et des villages dans l'Etat de New York, est anormalement eleve, selon les autorites. \"Nous nous attendons a une crue record ou quasi historique dans plusieurs parties de l'Etat\", a declare a l'AFP une porte-parole de l'agence des services d'urgence de la Pennsylvanie, Ruth Miller. Au moins trois morts ont ete signales aux autorites en Pennsylvanie, a ajoute Mme Miller, alors que l'Etat se preparait a connaitre ses pires inondations depuis 1972, et deux autres trepas ont ete enregistres dans le nord de la Virginie, selon les services de secours locaux. Les personnes qui n'evacuent pas leur maison risquent de ne pas pouvoir compter sur les secours, a prevenu Stephen Bekenich, directeur des operations d'urgence du comte de Luzerne.\"Les personnes qui restent ne pourront compter que sur elles-memes pour survivre, car les secours ne seront peut-etre pas en mesure de se rendre jusqu'a eux\", a-t-il dit. Un ordre d'evacuation obligatoire a aussi ete decrete pour quelque 10 000 residents de la ville de Binghamton, dans l'Etat de New York, ou pres de 22 centimetres de pluie sont tombes au cours des 24 dernieres heures, et plusieurs villages avoisinant envisageaient de prendre des mesures similaires. \"LA SITUATION EST EFFRAYANTE\" Le gouverneur de l'Etat de New York, Andrew Cuomo, a dit craindre d'importantes inondations dans cette region densement peuplee. \"La situation est effrayante\", a-t-il affirme. Des inondations etaient egalement signalees dans certains secteurs de Washington et autour de la capitale americaine. Ces intemperies sont provoquees par les restes de la tempete tropicale Lee, retrogradee en depression tropicale apres avoir touche dimanche les cotes de la Louisiane. Et les conditions meteorologiques n'indiquaient rien de bon a l'horizon : la tempete tropicale Nate foncait jeudi vers le Mexique et menacait le Texas, alors que sa cousine Maria avancait vers les Antilles et pourrait toucher Porto Rico dimanche. L'ouragan Katia evoluait de son cote plus au nord dans l'Atlantique, mais ne devrait pas toucher les cotes americaines, selon les services meteorologiques. Portfolio ", "theme": "ouragan"}