{"id_art": "54d8995ceafe207abe8583664c879f96", "title": "Ecofictions : comme s'il en pleuvait", "newspaper": "Le Monde", "author": ["Macha Sery\n"], "date_publi": "28/04/2015", "content": " Desastres environnementaux, changements climatiques... Questions urgentes que de nombreux romanciers font leurs. Science-fiction, polar, litterature generale : des parutions recentes en temoignent. Ce que Stendhal disait de la politique dans une oeuvre litteraire, << un coup de pistolet au milieu d'un concert >>, on pouvait, jusqu'ici, l'affirmer de l'ecologie. Sujet trop discordant, pave de ces bonnes intentions qui font de mauvais livres, semblait-il. Les ravages du tourisme de masse, le trafic d'animaux sauvages (le troisieme apres les armes et la drogue), la pollution ? Autant de themes impropres a fertiliser l'imagination des romanciers. Or, depuis quelques mois, les parutions se multiplient des deux cotes de l'Atlantique. Comme si l'environnement, ce terrain fecond en metamorphoses, conflits d'interets et diversite de points de vue, revelait enfin son fort potentiel romanesque, aussi bien dans la chronique sociale que dans le polar. En temoigne, ce mois-ci, L'Ombre de Gray Mountain (traduit par Dominique Defert, Lattes, 480 p., 22,90 EUR), le premier thriller ecolo du maitre du genre, l'Americain John Grisham. Une avocate new-yorkaise s'installe a Brady, petite bourgade au coeur des Appalaches souillee par l'exploitation du charbon. Deforestation, attaque de la montagne a l'explosif, glissements de terrain, pollution des rivieres, cancers des habitants, forment la trame d'une intrigue meurtriere. << Les mines a ciel ouvert tuent notre communaute, explique un juriste a l'ex-citadine. Elles ont detruit dix mille emplois. Les habitants ont ete contraints de quitter leur maison a cause des dynamitages, des poussieres, des boues, des inondations. >> C'est aussi par touches discretes, mais repetees, que le polar s'est mis au vert. Chez cette autre Americaine, Donna Leon, le commissariat de Venise ou exerce Guido Brunetti - dont la fille est vegetarienne - s'est mis au tri selectif. En quinze ans,... ", "theme": "ouragan"}