{"id_art": "0b77ee86c047edfb7104602b1cb87787", "title": "Dans la \"zone interdite\" de la peninsule formee par le Mississippi les reparations n'ont pas commence", "newspaper": "Le Monde", "author": ["Yves Eudes - PORT SULPHUR (Louisiane) de notre envoye special"], "date_publi": "13/09/2005", "content": "Dans la dizaine de bourgades du sud de la peninsule, presque tous les batiments sont detruits, les rares maisons encore debout ne sont plus a leur place : l'eau les a poussees au milieu de la route, encastrees les unes dans les autres ou transportees ailleurs, parfois sur plusieurs kilometres. Les trains ont deraille, les peniches et les plates-formes industrielles ont ete retournees, projetees sur les digues, ou deposees en plein champ. Des troupeaux de vaches errent dans les decombres. Or, pour les services de l'Etat, accapares par la situation a La Nouvelle-Orleans, cette region semi-rurale ne semble pas prioritaire, les reparations n'ont pas vraiment commence. On y rencontre juste quelques electriciens relevant des pylones, des secouristes a cheval essayant de parvenir jusqu'a des hameaux isoles, et des groupes de soldats patrouillant le long du fleuve, pour reperer les ultimes survivants : ils affirment avoir rencontre des gens devenus fous qui tirent des qu'on s'approche de leurs fermes englouties. DES RESTES DE TROUPEAU Sur la route, des habitants evacues essaient de franchir les barrages pour retourner chez eux, mais les policiers sont inflexibles. Ils ne delivrent des laissez-passer que pour les cas d'urgence. John Vogt, qui est fermier pres de Port Sulphur, a ete autorise a venir recuperer ce qui reste de son troupeau : \"J'avais 330 tetes de betail et 4 000 arbres fruitiers. Une bonne vie, quatre generations sur la meme exploitation.\" John aimerait reconstruire sa maison et revenir vivre ici, mais il ne sera plus agriculteur : \"Nos terres sont inondees par de l'eau salee, rien ne repoussera avant longtemps . En plus, les produits venus des fuites sortant des usines et des bateaux ont empoisonne les sols.\" Si on reconstruit les installations petrolieres alentour, John espere trouver un emploi d'ouvrier. A 55 ans, ce sera dur. Les freres Jimmy et Gary Longly ont egalement reussi a se faufiler dans la zone interdite jusqu'a Port Sulphur, en se servant d'un laissez-passer delivre pour leur beau-frere, qui possede des equipements maritimes. Jimmy est ne ici, mais il ne reconnait rien. Les batiments ont trop bouge. Il finit par reperer un tas de ruines qui fut sa maison : \"Pas de chance, je l'avais achetee il y a deux mois.\" Il fouille dans les gravats a la recherche de quelques souvenirs. Il recupere un savon et une bouteille de detergent. Dans une rue voisine, son frere, un jeune homme athletique, est passe par la fenetre du premier etage pour entrer chez lui. Il ressort avec un large sourire, en brandissant une photo de sa femme le jour de leur mariage : \"Voila, j'ai tout, on peut y aller.\" Jimmy songe a aller s'installer dans l'Etat du Mississippi. En attendant, il a trouve un emploi a La Nouvelle-Orleans, dans une equipe de deblayage : \"Je suis oblige d'aller la-bas, personne ne va nous payer pour deblayer Port Sulphur.\" Gary, qui travaillait sur une plate-forme petroliere, a envie de s'installer ailleurs et de travailler en usine. Plus optimiste, Eric Hanson, le beau-frere, refuse d'imaginer que Port Sulphur va mourir : \"J'espere que les gens vont revenir ici au fil des mois, il y a toujours le petrole en mer, la peche, les agrumes.\" Jimmy ecoute, sceptique. Avant de partir, il veut dire adieu a la maison de ses parents, s'il la retrouve. ", "theme": "ouragan"}