{"id_art": "54ede4b64087d9130b84fce29adb87a8", "title": "Charline Vanhoenacker : << Titiller le pouvoir, c'est toujours impertinent >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "08/09/2017", "content": " Ancienne correspondante en France de la television belge, Charline Vanhoenacker livre un billet d'humeur acide chaque matin sur France Inter et decortique l'actualite avec humour, l'apres-midi, en compagnie de sa petite bande de chroniqueurs dans son emission << Par Jupiter ! >>. Avec, toujours, la politique en toile de fond. Dans quelle epoque vivons-nous ? C'est une epoque ou tout est possible, a l'infini. On peut avoir un porte-parole du president de la Republique qui a ete chroniqueur chez Hanouna, un Donald Trump qui quitte la COP21 et prend un ouragan en pleine figure, ou un Kim Jong-un voulant ressembler au dictateur du film de Chaplin. A l'infini, car quand on tape << Trump >> sur Google, on ne peut pas tout lire, c'est vertigineux ! Plus rien n'est limite. Dans Le Comte de Monte-Cristo, Dumas ecrit que l'homme a des << desirs infinis >> parce que Dieu l'a fait fini. Et donc, il a cree des desirs absolument dingues. Est-ce que l'humour sert a supporter tout cela ? Bien sur ! C'est ma maniere d'apprehender le monde. Sans l'humour, je me sentirais totalement depassee. Quand on est conscient de ce qui nous entoure, on ne peut etre qu'en  petard. Lorsque, en lisant les journaux, je decouvre la somme de catastrophes et de conneries - notamment en politique -, je me demande comment je ferais si je n'avais pas ce levier de l'humour. Vous sentez-vous plus humoriste ou journaliste ? Je ne suis pas humoriste, car le but premier de l'humoriste est de faire rire. Il peut tordre un fait beaucoup plus que moi pour obtenir le rire. Or, j'ai toujours, ancree en moi, cette fibre  journalistique et je suis encore tres attachee au factuel. Ce filtre m'empeche d'etre totalement potache. Je reste journaliste. C'est une vocation, et tous mes reflexes vont dans ce sens lorsque j'ecris une chronique, meme decalee. Qu'est-ce... ", "theme": "ouragan"}