{"id_art": "6e86a73c1161d7e5b2564c983df1ac1d", "title": "Katrina bouscule la diplomatie americaine, par Daniel Vernet", "newspaper": "Le Monde", "author": ["Daniel Vernet"], "date_publi": "08/09/2005", "content": "S'il est sans doute premature de repondre a cette question, il n'est pas trop tot pour la poser. Avant le 11-Septembre, George W. Bush pronait une politique etrangere \"humble\". Apres, il s'est lance et a entraine avec lui une partie de ses allies dans une croisade contre les dictatures proche-orientales, estimant que la securite des Etats-Unis ne serait jamais mieux defendue que par la guerre contre le terrorisme et ses suppots. L'ampleur de la catastrophe dans le sud des Etats-Unis, le nombre eleve de victimes, l'incurie manifeste des pouvoirs publics, les negligences dues souvent au manque de moyens, tout ce qu'a revele Katrina pourrait amener l'opinion americaine et l'administration a repenser les priorites, a revenir a une politique plus centree sur les problemes interieurs et les besoins immediats des citoyens  y compris les besoins de securite. Le debat a commence outre-Atlantique sous une forme tres pragmatique. Les ressources en hommes et en materiel deployees en Irak  et accessoirement en Afghanistan , les sommes depensees pour combattre un ennemi insaisissable n'auraient-elles pas ete mieux employees a prevenir la catastrophe et a porter secours aux sinistres ? Puis vient une deuxieme question : a quoi sert-il de vouloir garantir la securite des Americains en se battant en Irak, voire en tentant d'y implanter la democratie, si dans le meme temps il n'est pas possible de les proteger contre des aleas certes naturels mais dont les consequences au moins devraient etre humainement maitrisables ? Ces interrogations sont d'autant plus vives que la popularite du president Bush etait deja au plus bas dans les sondages. Les doutes sur l'efficacite de la guerre en Irak et sur la pertinence de la strategie qui a ete choisie l'emportent maintenant sur l'adhesion a la politique decidee apres le 11-Septembre. La majorite des Americains ne croient plus leur president quand il vante les reussites dans la guerre contre le terrorisme ou les progres de la stabilisation en Irak. Les images qu'ils voient chaque soir sur leur ecran de television dementent cet apparent optimisme et les poussent a croire plutot a une degradation de la situation. Les declarations contradictoires qu'ils entendent sur la duree de la presence des troupes americaines en Irak ne sont pas faites pour les rassurer. Tantot les dirigeants de Washington expliquent qu'ils sont en train de preparer la releve par les forces irakiennes et qu'ils ne resteront pas un jour de plus que necessaire, tantot ils affirment que parler de retrait serait encourager les terroristes a redoubler d'activite. A la fin d'aout, George W. Bush, s'exprimant devant des soldats de la Garde nationale et leurs familles, a declare : \"Aussi longtemps que je serai president, nous resterons, nous combattrons et nous gagnerons la guerre contre la terreur.\" C'est comme ca que ses amis neoconservateurs l'aiment. En chef de guerre. \"Le succes de la presidence Bush depend de son succes comme commandant en chef\" , ecrit Willam Kristol dans le Weekly Standard. L'affirmation sonne autant comme une exhortation que comme une constatation. Car si George W. Bush a adopte le langage des neoconservateurs, les deconvenues de la politique irakienne l'ont amene a etre plus prudent, moins dogmatique, a mener sous la conduite de Condoleezza Rice une diplomatie plus pragmatique, depuis le debut de son second mandat. Le discours devant la Garde nationale a ete prononce avant le passage de l'ouragan Katrina. Cette declaration etait une reponse, non seulement aux opposants traditionnels du president qui critiquent son engagement en Irak, mais aussi aux elus republicains, senateurs et membres de la Chambre, qui commencent a s'inquieter des consequences de l'impopularite presidentielle sur les elections de midterm, en novembre 2006. Ils aimeraient bien qu'au moins une amorce de retrait des troupes americaines d'Irak ait eu lieu avant de se presenter devant les electeurs. La catastrophe dans les Etats du Sud ne va rien arranger. La aussi, les amis du president auraient aime le voir faire preuve de leadership, se comporter comme un commandant en chef dans une situation d'urgence. Les atermoiements des premiers jours, la lenteur des secours, l'inorganisation des pouvoirs publics, meme s'ils ne dependent pas tous de l'Etat federal, ne sont pas portes au credit d'une presidence qui semble avoir d'autres priorites. Tout cela plaide en faveur d'un reexamen des rapports entre politique interieure et politique exterieure. Il n'aura peut-etre pas lieu avant la prochaine election presidentielle de 2008. George W. Bush a trop lie son sort a une conception ideologiquement messianique et militairement interventionniste de la lutte contre le terrorisme pour qu'on l'imagine changer encore une fois de cap. VULNERABILITE ET FRAGILITE Mais l'ouragan Katrina pourrait bien annoncer la fin d'une periode de la politique etrangere americaine, caracterisee par ce que le politologue Walter Russel Mead appelle un melange de \"jacksonisme\" et de \"wilsonisme\", c'est-a-dire l'alliance de nationalistes qui font la guerre quand les interets vitaux de l'Amerique sont en jeu et les internationalistes partisans d'une promotion de la democratie et des valeurs americaines a travers le monde. Cette etrange alliance, favorisee par les attentats du 11-Septembre, a donne le ton de l'action exterieure des Etats-Unis au cours des dernieres annees. Mead leur oppose les \"hamiltoniens\", du nom du premier ministre des finances de George Washington, qui comptait sur \"le doux commerce\", comme disait Montesquieu, pour asseoir la puissance des Etats-Unis, et les \"jeffersoniens\", dont la priorite est la sauvegarde de la democratie americaine au milieu d'un environnement hostile, sans aller  dans toute la mesure du possible  chasser les demons de par le monde. Bien entendu, la politique americaine n'a jamais repondu exactement a l'une ou l'autre de ces categories. Elle a toujours ete la resultante de forces d'autant plus contrastees que differentes institutions contribuent a sa definition. Il n'en est pas moins possible de reperer une dominante. Lez parallele entre Ben Laden et Katrina a des limites. Le chef d'Al-Qaida a deliberement agresse les Americains au coeur de leur societe ; l'ouragan est un phenomene naturel, qu'ils connaissent bien, meme si l'inefficacite des pouvoirs publics a ajoute au desastre. Toutefois le premier a mis en lumiere la vulnerabilite exterieure de l'Amerique, le second sa fragilite interieure. Apres avoir passe quelques annees a combattre la menace venue d'ailleurs, les Americains pourraient bien etre amenes, sous l'impulsion d'autres dirigeants, a s'attaquer a leurs faiblesses internes revelees par les forces de la nature, pour ne pas donner a tous l'image d'un pays surpuissant qui abrite en son sein des poches du tiers-monde. Autrement dit, les \"jeffersoniens\" devraient relever la tete dans le debat politique, qu'ils soient des republicains traditionnels ou des democrates. Ce ne serait pas un retour a un quelconque isolationnisme, parfaitement impraticable dans un monde globalise. Mais le retour a un principe du \"jeffersonisme\" : les Etats-Unis servent mieux la cause de la democratie universelle en creant un exemple plutot qu'en exportant un modele. ", "theme": "ouragan"}