{"id_art": "b607f7aad22a9aeab9376e3095df46b4", "title": "Le yuan sous-evalue fait monter les tensions", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "10/04/2007", "content": "Mais le deficit commercial avec la Chine - 232,5 milliards de dollars en 2006, soit 30 % du deficit americain - preoccupe les autorites et les industriels outre-Atlantique, qui invoquent les effets d'une forte sous-evaluation du yuan. Le ralentissement de l'economie americaine - qui devrait croitre de seulement 2 % a 3 % cette annee contre 3,3 % en 2006 - pose a nouveau la question du taux de change chinois, qui evolue dans un corridor fixe par les autorites. Les Etats-Unis sont tentes de limiter les importations alors que la Chine sera confrontee a l'atonie de son premier client. \"Une reevaluation brutale du yuan est totalement hors des plans du gouvernement chinois. Le Japon a fortement reevalue sa monnaie dans les annees 1980 et il s'est ensuivi une crise financiere. Les responsables chinois ont aussi presents a l'esprit les effets de la crise asiatique de 1998\", previent Michel Aglietta, professeur d'economie a l'universite Paris-X-Nanterre. \"La Chine est extremement forte car elle arrive a faire ce qu'elle veut de sa monnaie pour gerer sa croissance interne\", ajoute Mme Lemoine. L'empire du Milieu a consenti une reevaluation de sa devise de 6,6 % face au dollar depuis 2005 et a decide de la reevaluer doucement de 3 % a 5 % par an. \"EFFET DE SUBSTITUTION\" Si la monnaie chinoise est jugee sous-evaluee par les economistes de 15 % face a la moyenne de ses partenaires et de 30 % contre le billet vert, \"cela suppose que la structure de l'economie chinoise soit comparable a celle de ses partenaires, ce qui n'est pas le cas. A partir des donnees chinoises, on observe une sous-evaluation beaucoup plus faible, de l'ordre de 5 %\", indique M. Aglietta. \"La Chine est tres integree a la division du travail, elle importe et reexporte. L'essentiel de la valeur de ses produits depend des couts de production des entreprises multinationales qui y sont installees : la part du travail ne represente qu'un tiers de la valeur ajoutee et meme seulement 15 % dans l'electronique. Il faudrait donc que toutes les monnaies asiatiques s'apprecient...\", explique-t-il. Et une reappreciation brutale du yuan produirait sans doute \"un effet de substitution favorable aux produits du Vietnam ou du Bangladesh\", juge-t-il. \"L'Asie est moins sensible a la conjoncture americaine que la zone euro\", conclut Mme Lemoine. La croissance chinoise doit etre reequilibree vers la demande interne, pour dependre moins des exportations, mais elle est principalement tiree par l'investissement, notamment en infrastructures. Et seulement 15 % de l'investissement seraient lies au secteur exportateur. Le risque reel proviendrait donc, selon Mme Lemoine, d'un eventuel \"effet Typhon\" : si, a la suite d'une recession aux Etats-Unis, les taux d'interet devenaient significativement plus faibles dans les pays developpes qu'en Chine, un boom des liquidites occidentales vers l'eldorado chinois produirait alors une surchauffe... ", "theme": "typhon"}