{"id_art": "eef1b88e71ce69a35fe0246fa55fec69", "title": "Intenses preparatifs aux Etats-Unis sur le trajet prevu de l'ouragan Isabel                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2003", "content": " Isabel, qui pourrait toucher les cotes des jeudi 18 septembre au matin, s'est considerablement affaibli, n'etant plus classe qu'en categorie 2 sur l'echelle Saffir-Simpson, qui en compte cinq. Mais les autorites locales prennent leurs precautions et ont meme ordonne, mardi 16 septembre, l'evacuation de cette zone cotiere, eloignee de Washington de moins de 500 km, qui compte 23 000 residents permanents. \"Actuellement, il y a peu de touristes. Mais c'est difficile a chiffrer\", estime un porte-parole des services d'urgence, Frank Pierce. Habituee aux grosses perturbations, la region se souvient des derniers ouragans, notamment Floyd en 1999. Les magasins de bricolage sont pris d'assaut. Ils ont vendu des milliers de panneaux en bois et de rouleaux de ruban adhesif, pour calfeutrer les fenetres. Nombre d'entre eux annoncaient mardi etre deja a court de lampes de poche, de piles ou d'autres fournitures. Au nord, le gouverneur de Virginie a declare l'etat d'urgence dans son Etat. Et la marine a commence, mardi, a deployer en mer une quarantaine de navires de sa flotte basee a Norfolk, dans le sud de la Virginie, afin d'eviter les degats a quai, a indique un porte-parole de la flotte atlantique, Scott Boyle. De nombreux proprietaires retirent aussi leurs bateaux des ports de plaisance de la Cote est, les placant en cale seche en prevision de l'ouragan. La plupart des compagnies d'assurances americaines ont appele mardi leurs courtiers a reporter la signature de tout nouveau contrat en Virginie, dans le Maryland et a Washington, jusqu'au passage de la perturbation. Selon les dernieres informations, Isabel continue a se diriger vers les Etats-Unis et son centre se situait a 900 km au sud-sud-est de la Caroline du Nord a 23 heures (heure de Paris). \"La population doit continuer a prendre la menace au serieux\", met en garde un porte-parole des services nationaux de meteorologie, Tim Schott. \"Isabel peut encore se renforcer a l'approche des terres.\" \"C'est un ouragan inhabituellement large, et il devrait accelerer sa progression une fois qu'il aura touche le continent\", explique le meteorologue. \"Ces deux facteurs pourraient favoriser des degats bien au-dela des zones cotieres, un phenomene auquel les gens ne sont pas habitues\", souligne-t-il. Si Isabel respecte sa trajectoire actuelle, il devrait toucher le nord-est de la Caroline du Nord avant de remonter sur la Virginie, juste a l'ouest de Washington. \"Sur toute sa route, il faut s'attendre a des vents violents et des pluies abondantes pouvant durer localement de quatre a neuf heures d'affilee\", selon le porte-parole. Avec AFP ", "theme": "ouragan"}