{"id_art": "b4c055716907cd3adfca053e146b1a80", "title": "\"Aujourd'hui, je vis comme un animal\"", "newspaper": "Le Monde", "author": ["Nathalie Brafman - Petit-Goave (Haiti) Envoyee speciale"], "date_publi": "11/01/2013", "content": "Un immense terrain recouvert de cailloux ou les enfants jouent au football, voila ce qui reste de ce champ de canne a sucre apres le passage de l'ouragan Sandy, le 24 octobre 2012. On peut encore y apercevoir des plants rescapes, ici ou la, s'accrochant a cette terre parsemee de chaussures depareillees et de vetements abandonnes. Dans le quartier de Nan Banann - nom creole qui signifie \"dans les bananes\" - de Petit-Goave, une ville de 160 000 habitants, les plantations de bananiers n'ont pas resiste non plus. Le niveau de l'eau a atteint ici 1,50 metre, avec des degats plus dramatiques que ceux provoques par le vent. Petit-Goave est une sorte de cuvette qui s'est remplie lorsque la riviere Cayman est sortie de son lit, emportant tout sur son passage. Deja durement touches par le tremblement de terre de janvier 2010, puis par l'ouragan Isaac d'aout 2012, les habitants vivent, ou plutot survivent, dans des conditions tres precaires. \"J'ai perdu toute ma recolte de bananes, ainsi que mes plantations de pois, de mais et de canne a sucre\", raconte Marie-Yves Hilaire. Grace a ses recoltes, elle pouvait nourrir sa famille et vendre le surplus au marche. \"Je n'ai plus rien. Pas meme un outil pour replanter. Comment je vais nourrir mes quatre enfants ?\" \"SANDY A TOUT EMPORTE AVEC LUI\" Le tremblement de terre de janvier 2010 avait deja detruit sa maison. L'ouragan ne lui a laisse, cette fois-ci, que la dalle de beton des fondations et cette toile grisatre faisant office de murs. \"Sandy a tout emporte avec lui, nos vetements, mes ustensiles de cuisine, nos matelas... J'ai meme failli perdre ma petite fille de 1 an, emportee par l'eau\", raconte Marie-Yves, qui vit aujourd'hui de la solidarite du village. \"Regardez ce qui me reste\", dit, en montrant sa tenue vestimentaire, Deslandes Louis, le pere des deux derniers enfants de Marie-Yves : un pantalon, des bottes et une polaire,... ", "theme": "ouragan"}