{"id_art": "fb8cf9e6fd7e16555da69f936724c398", "title": "L'ouragan Patricia, point d'orgue d'une annee record pour les cyclones tropicaux dans le Pacifique", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "23/10/2015", "content": "Fabrice Chauvin, du Centre national de recherches meteorologiques de Toulouse (CNRS- Meteo France), decrit comment l'intensite de la saison cyclonique dans le Pacifique est liee au phenomene oceanique El Nino. Comment expliquer la puissance de l'ouragan Patricia ? Les cyclones tropicaux sont des systemes depressionnaires qui se forment au-dessus des eaux chaudes de la zone intertropicale. L'humidite de l'atmosphere et des temperatures elevees dans les cinquante premiers metres de l'ocean (generalement au-dessus de 26 degC) alimentent ces systemes et favorisent leur renforcement. C'est ce qui se passe cette annee, marquee par un phenomene El Nino tres actif. Celui-ci, qui revient tous les trois a sept ans, est proche de son niveau record de 1997. Il se traduit par un fort rechauffement des eaux de surface du Pacifique tropical, qui apporte lui-meme beaucoup d'humidite a l'atmosphere. Ces deux ingredients alimentent les cyclones du Pacifique en energie. Lire aussi El Nino de retour apres cinq ans d'absence S'agit-il d'un evenement isole ? Non. Meme si l'intensite de cet ouragan est exceptionnelle, il s'inscrit dans une saison cyclonique record. Depuis le debut de cette saison, qui dure de juin a octobre dans l'hemisphere nord (et de novembre a avril dans l'hemisphere sud), on comptabilise, Patricia compris, 25 evenements cycloniques majeurs, c'est-a-dire de categories 3 (vents superieurs a 178 km/h), 4 (plus de 210 km/h) et 5 (au-dela de 250 km/h), dans le Pacifique, dont 15 dans le Pacifique ouest et 10 dans le Pacifique est. Il faut remonter a l'annee 2004 pour trouver un bilan approchant, avec 16 cyclones majeurs sur l'ensemble du Pacifique. Etant donne la tres forte probabilite qu'El Nino reste actif dans l'hemisphere nord durant les prochains mois, il est possible que l'on assiste, jusqu'en novembre, a de nouveaux evenements de grande intensite. En contrepartie, les phenomenes El Nino sont defavorables a l'activite cyclonique sur l'Atlantique. Ainsi, seulement deux cyclones majeurs ont ete observes pour l'instant au-dessus de ce bassin en 2015. Le rechauffement climatique va-t-il accentuer le risque cyclonique ? Les modeles climatiques les plus fiables nous disent que le nombre de cyclones tropicaux devrait rester stable, voire diminuer legerement, d'ici a la fin du siecle. Cela, en raison de phenomenes d'ajustement de l'atmosphere qui deviendrait legerement moins favorable au declenchement de ces evenements. Par contre, les cyclones importants auront tendance a etre encore plus intenses, en passant au-dessus d'eaux plus chaudes, dans une atmosphere plus humide. Il faut donc s'attendre a des cyclones majeurs encore plus puissants. Un autre effet du rechauffement est l'extension vers de plus hautes latitudes, dans les deux hemispheres, de la zone dans laquelle les cyclones atteignent leur pic d'intensite. Ce phenomene est deja observe depuis quelques decennies. Lire : Les cyclones tropicaux gagnent du terrain, au nord comme au sud ", "theme": "ouragan"}