{"id_art": "f34ee6b4cf2abdb0f99e1784192517f1", "title": "Les scientifiques plaident pour une reurbanisation maitrisee et reflechie", "newspaper": "Le Monde", "author": ["Alain Salles (a Washington) et Emmanuel de Roux"], "date_publi": "06/10/2005", "content": "Quatre-vingts pour cent de la ville ont ete inondes. Le centre historique du Quartier francais, ainsi que les quartiers residentiels, situes sur les hauteurs, ont ete sauvegardes, alors que les quartiers populaires, habites par les Noirs les plus pauvres, dans l'est de la ville, ne sont pas habitables. C'est la que les destructions ont ete les plus radicales. Le maire democrate, Ray Nagin, vient de mettre en place une commission chargee de la reconstruction. Il veut aller vite. En revanche, certains redoutent un processus trop rapide. Paul Farmer, directeur general de l'Association americaine des urbanistes, plaide pour une reflexion prealable : \"Les decisions concernant la reconstruction doivent etre prises d'une facon competente et reflechie.\" Comment reconstruire la ville ? Avec quelle population ? Et quel plan d'urbanisme ? Dans les journaux, de nombreux specialistes expliquent leur vision de la reconstruction. Les plus radicaux prennent au serieux les propos du president de la Chambre des representants, Dennis Hastert : \"J'ai l'impression qu'une bonne partie de cet endroit pourrait etre passee au bulldozer.\" Pour le geophysicien Klaus Jacob, \"il est temps d'accepter quelques realites geologiques et de commencer une deconstruction, soigneusement preparee, de La Nouvelle-Orleans\". La montee du niveau de la mer et l'evolution des alluvions engendrees par le Mississippi menacent la ville, estime le chercheur. Il preconise donc de transformer ce qui reste de La Nouvelle-Orleans, en \"cite flottante\", une \"Venise americaine\". POPULATION REDUITE Craig E. Colten, geographe a l'universite de Louisiane, plaide lui aussi pour le retablissement des zones marecageuses qui permettaient d'absorber le trop-plein du lac Pontchartrain. Elles ont ete peu a peu grignotees par l'industrialisation et la speculation immobiliere. Si le retablissement de ces marais, comme le note Michael E. Crutcher, un geographe du Kentucky, aurait pour consequence de \"reduire les zones d'habitation\" , beaucoup prevoient que la ville renaitra avec une population reduite. \"Je ne pense pas que la ville retrouvera avant longtemps son niveau de population de 450 000 habitants\", dit Jim Schwab. N'est-ce pas au risque de perdre la dimension populaire de la ville ? Comment eviter que la \"disneylandisation\" qui a deja largement touche le \"Vieux Carre\" (French Quarter) ne gagne la totalite du berceau du jazz ? C'est ce qui inquiete Grover Mouton, directeur du centre d'urbanisme regional de Tulane (sud de la Louisiane). Selon lui, il faut impliquer les evacues dans le processus de reconstruction. Pour plusieurs chercheurs, la reconstruction de La Nouvelle-Orleans doit se faire a un niveau plus large. Tout le monde s'accorde sur la priorite qui doit etre donnee aux renforcements et a la reconstruction des digues pour qu'elles resistent a un ouragan de force 5. Le message a ete transmis au gouvernement comme au Congres, qui avaient regulierement reduit les budgets consacres a l'entretien de ces digues. En 1998, un plan baptise \"Coast 2050\" prevoyait de retablir les marecages et les zones humides pour restaurer un equilibre naturel dans le delta du Mississippi. \"Le rapport a ete range dans un tiroir car il a ete juge trop cher -14 milliards de dollars- \", rappelle Jim Schwab. \"Aujourd'hui, ajoute-t-il, le gouvernement est pret a depenser 200 milliards de dollars pour la reconstruction de La Nouvelle-Orleans. A ce prix, \"Coast 2050\" etait vraiment bon marche.\" En attendant la reconstruction de la ville et de la region, les Etats de la Louisiane et du Mississippi vont se retrouver confrontes a un autre probleme urbain : 200 000 familles sont sans maison en Louisiane et 95 000 dans le Mississippi. Elles sont actuellement reparties dans differents refuges. L'Agence federale de gestion des situations d'urgence (FEMA) prevoit d'organiser des campements provisoires, qui pourront comprendre jusqu'a 15 000 unites. Ces camps risquent de faire partie du paysage de Louisiane pendant quelques annees : \"Apres le tremblement de terre de Kobe, au Japon, les baraquements provisoires ont servi de maisons pendant longtemps\" , rappelle Jim Schwab. ", "theme": "ouragan"}