{"id_art": "0110c1b864dfa2a31d6bec0fa8b36a0c", "title": "George Bush connait une difficile fin de mandat", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "13/10/2008", "content": "En aout, M. Bush pensait profiter tranquillement des Jeux olympiques de Pekin quand il a ete rattrape par le conflit en Georgie. Depuis la mi-septembre, et la chute de la Bourse, il a fait vingt declarations pour calmer les marches. Rien n'y a fait. Les chaines ont pris l'habitude de montrer en parallele de ses interventions la courbe des fluctuations du Dow Jones. Vendredi, quand M. Bush a commence a rappeler aux Americains que leur pays etait \"une nation prospere\", l'indice etait a 8 530 points. Quinze minutes apres son discours, il etait tombe de 300 points. La porte-parole de la Maison Blanche, Dana Perino, a refute l'idee que les declarations du president peinent a masquer son impuissance. \"Il est important que les Americains sachent que le leader du monde libre porte toute son attention a tenter de resoudre ce probleme\", a-t-elle assure. Soucieux de l'empreinte qu'il va laisser dans l'Histoire, M. Bush esperait concentrer la fin de sa presidence sur la politique etrangere et ce qu'il considere comme des succes : l'accord de denuclearisation avec la Coree du Nord, le debut de pacification de l'Irak, l'accord de cooperation nucleaire avec l'Inde. Mais sa presidence repose desormais sur la reussite du plan de stabilisation financiere vote par le Congres. Le bilan de l'administration Bush est maintenant \"autant lie a la crise financiere qu'a la guerre en Irak\", estime le New York Times. \"Il apparait que je vais avoir beaucoup de travail avant la prise de fonctions du nouveau president\", a declare l'interesse lui-meme. Selon le quotidien, M. Bush a confie, en prive, qu'il etait plutot \"content\" que la crise survienne alors qu'il est encore au pouvoir et qu'il est entoure d'une \"equipe exceptionnelle\". A vingt-six jours de l'election presidentielle, M. Bush a signe le 9 octobre, une directive creant un \"conseil de coordination de la transition presidentielle\" compose de membres de son staff, qui devront preparer le transfert de pouvoir avec la nouvelle administration. Outre l'economie, il s'active sur plusieurs chantiers. Craignant que Pyongyang ne procede a un nouvel essai nucleaire dans les cent derniers jours de sa presidence, il a prefere autoriser le retrait de la Coree du Nord de la liste des pays soutenant le terrorisme. Dans ce qui pourrait apparaitre paradoxal, c'est le candidat republicain a la Maison Blanche John McCain qui a reagi avec le plus de reticences, reprochant a M. Bush de chercher un \"accord a tout prix\" et de negliger le principe de verification, alors que le candidat democrate Barack Obama s'est felicite de ce geste \"approprie\". Sur l'Iran, la decision d'ouvrir une section d'interets a Teheran, qui avait ete a demi annoncee puis mise en veilleuse, aurait ete relancee. Selon David Ignatius, le chroniqueur diplomatique du Washington Post, M. Bush compterait annoncer cette mesure a la mi-novembre, c'est-a-dire apres l'election presidentielle, ce qui eviterait de placer John McCain en porte-a-faux. Sur l'Irak, il espere conclure lui-meme l'accord de securite qui est en discussion depuis plus d'un an avec les autorites de Bagdad. Le ministre irakien des affaires etrangeres, Hoshyar Zebari, a dementi que Barack Obama ait demande a Bagdad de trainer les pieds pour que la signature d'un eventuel accord n'engage pas la prochaine administration. ", "theme": "ouragan"}