{"id_art": "99f17d0352c510628bb650981ddeeb7d", "title": "Merci a Medecins sans frontieres, par Sylvie Brunel                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "05/01/2005", "content": " Face a la terrible tragedie qui endeuille l'Asie, la formidable solidarite planetaire qui s'est mise en branle au cours des derniers jours offre une vision pour une fois positive de la mondialisation. Comme si dans le village planetaire qu'est devenu le monde, chacun se sentait enfin concerne par les drames et les souffrances engendres par les destructions du tsunami. Il serait meme deplace de se demander quel role le nombre de touristes occidentaux presents sur place et l'interet strategique de l'Asie dans la nouvelle economie mondiale peuvent jouer dans cette surenchere de la compassion, dont n'ont jamais beneficie les victimes quotidiennes du sida et du paludisme en Afrique, ou le milliard de personnes qui, dans le monde, n'ont toujours pas acces a l'eau potable. Tout se passe comme si le cur avait peu a peu pris le pas sur la raison, comme si la generosite s'alimentait d'elle-meme (alors qu'elle fut plutot timide au moment ou elle aurait ete la plus urgente, dans les tout premiers jours qui ont suivi la catastrophe). Desormais, Etats, entreprises, ONG, particuliers, collectivites locales rivalisent dans la course aux dons, cravaches par des medias qui donnent le sentiment de s'alimenter et d'alimenter ce qui est en train de devenir une sorte d'hysterie collective de la generosite affichee. Dans ce concert de bons sentiments, MSF vient de faire entendre une voix discordante en decidant de cesser de faire appel aux dons. Cette declaration lui vaut l'opprobre collectif des autres ONG, toutes unies pour l'occasion. Pourtant, si une association est capable plus qu'une autre d'analyser tres rapidement une situation de catastrophe naturelle et de mobiliser en un temps record les capacites logistiques et medicales pour y repondre efficacement, c'est bien MSF, qui, depuis sa creation en 1971, n'a cesse d'ameliorer sa force de reaction rapide. Cette efficacite, qui lui permet d'etre presque toujours la premiere presente en cas de crise grave, lui a valu le prix Nobel de la paix en 1999. Bien sur, les besoins des sinistres restent considerables, en eau potable, en medicaments, en abris et en alimentation. Il n'empeche que, comme chaque fois que trop d'aide deferle dans une region au drame trop mediatise, un triple risque guette : celui du gaspillage, celui des detournements, celui de laisser de cote des populations et des territoires moins accessibles, moins visibles, moins interessants politiquement et economiquement pour les gouvernements. Les precedents ne manquent pas, qu'il s'agisse du Kurdistan en 1991, de la Somalie et de la Bosnie en 1992, de Goma en 1994, de l'ouragan Mitch en 1998 ou du Kosovo en 1999, pour ne citer que des exemples qui figurent toujours dans la memoire collective. Quand le president de MSF rappelle que le travail a effectuer sur place est circonscrit d'une part par les capacites operationnelles reelles des ONG, d'autre part par les limites physiques en termes d'infrastructures, qui condamnent une partie de l'aide internationale a s'amonceler dans les ports et les aeroports sans pouvoir etre distribuee, il ne fait que rappeler une verite dictee par l'experience. Cette verite, il faut l'admettre des a present. Trop d'agences d'aide profitent aujourd'hui de la fenetre d'opportunite qui leur est ouverte par la couverture mediatique massive du drame pour accumuler des fonds. D'autant plus de fonds que l'argent public vient grossir les financements prives. Comment vont-elles utiliser cet argent ? Certaines ne sont meme pas presentes sur place ! Affreter des avions, remplir les soutes de nourriture et de medicaments, cela a le merite de satisfaire le donateur, qui constate ainsi la transformation tangible de son don en nature, et de faire travailler les entreprises nationales, qui peuvent ainsi profiter de l'occasion pour s'ouvrir de nouveaux marches - ce n'est pas un hasard si les membres du gouvernement qui se precipitent en Asie egrenent a satiete la liste des genereuses entreprises partenaires. Mais cette action a deux graves inconvenients : elle sous-estime les capacites de reconstruction locales, particulierement fortes dans cette partie du monde, et elle engorge un peu plus les structures locales, litteralement assommees par le deferlement de l'aide internationale. Il faut se rendre a l'evidence : les sommes colossales collectees ne serviront qu'en partie aux sinistres asiatiques. Si elles permettent de secourir des victimes oubliees dans d'autres parties du monde, au Darfour, en Tchetchenie ou ailleurs, si elles sont prudemment engrangees pour repondre aux besoins de reconstruction qui existeront toujours dans six mois, quand les sinistres n'interesseront plus personne, comme cela se passe en Iran aujourd'hui, il faut se feliciter de cet afflux de generosite dont beneficient les ONG. Mais le besoin de transparence et d'evaluation de l'aide humanitaire se revele plus que jamais necessaire, a la mesure de l'engouement qu'elle suscite. La concurrence et les rivalites entre structures pour collecter des fonds et prendre pied sur place dans les \"meilleurs\" endroits en termes de visibilite et d'accessibilite ont deja commence leurs ravages. Coordonner l'aide, concerter les secours, controler leur affectation sont des necessites absolues pour agir efficacement. C'est normalement le role des Nations unies. Mais deja les Etats rivalisent pour prendre pied dans des pays dont le fort potentiel economique est convoite. Mais deja les ONG recommencent-elles a defendre farouchement leur independance et leur chasse gardee, tout en reconnaissant que, dans un cas comme celui-ci, la capacite logistique des militaires fait merveille pour rouvrir les routes devastees et se frayer un chemin jusqu'aux populations les plus isolees. L'indignation que suscite la decision de MSF n'est pas sans rappeler un precedent historique : il y a presque exactement vingt ans, l'association fut de la meme facon clouee au pilori par ses consurs pour avoir eu le courage de denoncer, seule, les detournements de l'aide internationale massive envoyee en Ethiopie, qui etait utilisee par le gouvernement Mengistu pour financer de meurtriers deplacements forces de population. Bien sur, rien de tel aujourd'hui. Mais le desordre et l'improvisation la-bas, le pilonnage des appels aux dons ici sont en train de gacher le magnifique effort de solidarite deploye. C'est l'experience et la connaissance seules qui permettent d'agir au mieux de l'interet des victimes. Voici pourquoi il faut desormais faire prevaloir une logique rationnelle de concertation et de planification. Dans la trilogie bien connue des catastrophes, prevention avant / protection pendant / reconstruction apres, les deux premieres ont deja failli. Ne ratons pas la troisieme. Sylvie Brunel, professeur a montpellier-III, est l'ancienne presidente d'Action contre la faim ", "theme": "ouragan"}