{"id_art": "29624e64112c932943cb394636e8864f", "title": "Gustav, l'autre colistier de John McCain ?", "newspaper": "Le Monde", "author": ["Mathilde Gerard"], "date_publi": "01/09/2008", "content": "\"Gustav est desormais le troisieme nom sur le ticket de John McCain\" apres celui de Sarah Palin, constate non sans humour le webzine Slate. L'ouragan, qui a deja fait plus de 66 morts et 25 disparus dans les Caraibes et qui doit s'abattre sur les cotes de la Louisiane lundi 1er septembre, a deja largement perturbe le programme de la convention republicaine de Saint Paul-Minneapolis. George W. Bush ne fera pas de discours inaugural et la plupart des debats prevus dans la journee ont ete annules. Le candidat republicain a en effet reagi en appelant a la solidarite nationale et en s'envolant pour le Mississippi, des dimanche, afin de superviser les operations d'evacuation. \"Le message que McCain comptait faire passer [lors de la convention] etait qu'il place son pays en premiere ligne, tandis que Barack Obama se place lui-meme en premiere ligne, conclut Slate. Avec Gustav, McCain pourra oublier la seconde partie du slogan et illustrer la premiere, en faisant de la convention un moment de solidarite pour la nation.\" LE SPECTRE DE KATRINALe New York Times salue lui aussi le volontarisme du candidat : \"Au lieu de fuir l'ouragan et ses risques politiques, McCain a couru a sa rencontre.\" Mais en revanche, il estime que l'arrivee de l'ouragan resonne \"comme un cauchemar\" chez les republicains. Trois ans apres le passage de l'ouragan Katrina, qui avait tue 1 800 personnes en Louisiane et dans les Etats voisins, Gustav \"a ravive le souvenir de l'un des plus cuisants echecs du mandat de Bush\". Si le NYT note que Barack Obama a lui aussi mis sa campagne entre parentheses et entend faire participer ses contributeurs au financement de l'aide aux victimes de l'ouragan, \"cette semaine est celle des republicains, et politiquement, ce sont eux qui ont le plus a gagner ou a perdre\". Pour Politico, Gustav \"permet aux republicains de se racheter apres la gestion desastreuse de Katrina. Si le gouvernement offre une meilleure reponse [qu'il y a trois ans], cela ne peut qu'avantager le parti\". La catastrophe naturelle permet ainsi d'occulter quelques dossiers epineux, comme l'avortement, un theme revenu au devant de la scene apres la nomination de Sarah Palin comme colistiere. Elle autorise surtout les republicains a faire preuve d'un \"elan inhabituel et considerable de charite, coupant court aux stereotypes habituels sur leur parti\". SE DISTANCER DE BUSH ET CHENEY Le New York Times souligne un autre benefice, plus tacite, que pourrait retirer McCain : celui d'organiser une convention sans George W. Bush ou son vice-president, Dick Cheney. \"L'equipe du candidat republicain n'avait jamais ete tres enthousiaste a l'idee de la presence de l'impopulaire president a sa fete d'investiture\", ecrit le quotidien, \"mais l'ouragan a fait ce que l'entourage de McCain n'aurait jamais pense pourvoir faire : (...) : pousser Bush et Cheney en dehors de la convention.\" Salon releve le paradoxe auquel doit faire face le candidat republicain : \"Il ne peut pas se permettre de laisser filer completement sa convention. (...) Son esprit 'franc-tireur' ouvertement revendique a deja ete mis a mal par ses propres efforts d'unifier le parti durant les primaires republicaines et par l'argument des democrates selon lequel l'election de McCain equivaudrait a un troisieme mandat de Bush.\" Selon un consultant republicain cite par le magazine en ligne, \"McCain doit incarner une certaine rage contre Washington\". \"Or, note l'article, dans une convention qui se transformerait en Telethon pour les victimes de Gustav, c'est difficile a faire sans raviver le souvenir des victimes de Katrina.\" ", "theme": "ouragan"}