{"id_art": "232fe37de8aa02726ead806f2303ffa7", "title": "La police de La Nouvelle-Orleans entre devouement et debandade", "newspaper": "Le Monde", "author": ["Eric Leser - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "07/09/2005", "content": "La semaine derniere, deux agents se sont suicides avec leur arme de service. Environ 500 hommes sur 1 600 sont portes manquants. La moitie d'entre eux ont remis leur badge et abandonne le navire pour s'occuper d'eux-memes et de leurs proches et un nombre equivalent a tout simplement disparu. \"Nous ne savons pas ce qu'ils sont devenus\" , explique M. Riley. Il pense que certains ont fui et d'autres ont ete tues par l'ouragan Katrina et l'inondation qui a suivi. La grande majorite des agents a continue a tenter d'assurer un semblant de securite sans moyens de communication, sans ordres dans les premieres heures, sans equipement et parfois sans uniformes et sans armes. Ils ont du faire face ensuite a la penurie de vehicules, d'essence et de munitions. Pendant de longues heures, les policiers comme les autres n'ont pas eu de nouvelles de leurs femmes et de leurs enfants. \"Certains n'ont plus de maisons, ont perdu des proches et ont ete obliges pour se nourrir de se servir dans les magasins. Nous avons du aussi les habiller\" , souligne M. Riley. Le quartier general de la police, noye sous les eaux, a ete transfere dans un hotel casino requisitionne, le Harrah's, qui se trouve le long du Mississipi non loin du Quartier francais. Il a servi de campement a une troupe de policiers aux allures de milice qui, aux heures ou la ville sombrait dans le chaos, patrouillaient en jeans a l'arriere de pick-up requisitionnes, le fusil a pompe a la main, entre le Superdome et le Centre de conferences pour eloigner les bandes armees. Une organisation en deux equipes travaillant douze heures n'a jamais reussi a fonctionner. Les agents restaient a leur poste jusqu'a l'epuisement et partaient dormir trois ou quatre heures. Meme le porte-parole de la police, le capitaine Marlon Defillo, qui a la reputation aupres de la presse d'avoir toujours un uniforme immacule et rutilant, etait dans les rues, arme d'un pistolet dans une main et d'un fusil semi-automatique dans l'autre. A de nombreuses reprises, des officiers se sont retrouves engages dans des batailles de rues avec des bandes de voyous armes qui avaient le sentiment de pouvoir agir en toute impunite. Dans le meme temps, ils fermaient les yeux sur les pillages quand il s'agissait pour des gens desesperes de trouver de quoi survivre. L'epuisement se lit aujourd'hui sur les visages. \"Le plus dur, c'etait l'impuissance. Se retrouver face a des gens dans une detresse totale sans pouvoir rien faire pour les aider. Nous sommes censes proteger des citoyens qui etaient devenus des clochards et la proie des delinquants. Notre univers s'effondrait. C'etait insupportable\" , explique un sergent qui ne veut pas etre cite. Il s'emporte ensuite \"contre ceux qui ont deshonore nos rangs et se sont sauves comme des laches. C'est ma ville. Je ne l'abandonne pas\". Il y a eu des comportements exceptionnels et d'autres moins glorieux. \"Ces evenements ont fait deux choses, ils ont expose a la fois nos forces et nos faiblesses et nous avons les deux\" , a avoue sur une chaine de television locale le superintendant Eddie Compass qui dirige la police de La Nouvelle-Orleans. \"Mais dans les annales, aucun service de police dans le monde a du faire ce que nous avons fait\" , ajoute-t-il. Il existe de nombreux temoignages de rescapes qui se souviennent d'avoir demande de l'aide a des policiers qui leur ont repondu de se debrouiller. Des journalistes, temoins de violences contre des pillards arretes, ont ete menaces et des photographes ont vu leur materiel saisi et detruit. Il y a aussi des rumeurs inverifiables selon lesquelles des membres de la NOPD sont passes du cote des pilleurs et se sont enfuis dans des vehicules remplis avec leur butin. La reputation de la police de La Nouvelle-Orleans n'etait deja pas bonne avant l'ouragan. La delinquance etait tres forte dans la ville, dix fois superieure a la moyenne des grandes cites americaines. La NOPD etait souvent accusee de corruption et de brutalite. Pour remonter le moral de ses policiers et les recompenser, la municipalite de La Nouvelle-Orleans a decide de leur offrir, a eux et leurs familles, dans les deux prochaines semaines et a tour de role, cinq jours de vacances a Las Vegas (Nevada). Ils passeront auparavant par Baton Rouge, la capitale de la Louisiane, ou ils recevront un examen medical et des injections pour s'assurer que l'eau polluee dans laquelle ils pataugent depuis une semaine ne les rend pas malades. Si le geste est apprecie, la plupart des agents n'ont pas l'intention de partir, et encore moins de faire la fete a Las Vegas. Ils souhaitent retrouver une vie la plus normale possible. ", "theme": "ouragan"}