{"id_art": "e8d76726eea342e3397593d7bd4d9e8f", "title": "Une visite du dalai-lama a Taiwan risque de froisser la Chine", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2009", "content": "La presidence et les services de securite taiwanais ont annonce jeudi qu'ils acceptaient d'ouvrir leur territoire au chef spirituel en exil des Tibetains. Il est attendu lundi prochain et doit se rendre aupres de victimes du typhon Morakot. Taiwan, qui abrite une importante communaute de Tibetains en exil et plusieurs millions de bouddhistes, avait autorise de precedentes visites du dalai-lama en 1997 et en 2001. Mais le president Ma Ying-jeou, en fonction depuis 2008, s'etait oppose l'annee derniere a une visite du laureat du prix Nobel de la paix, que Pekin considere comme un separatiste. Selon le porte-parole du president taiwanais, la visite n'aura qu'une dimension religieuse, ce qui a mene le gouvernement a l'accepter. \"Nous avons decide d'autoriser la visite du dalai-lama dans la mesure ou il vient ici pour prier pour les victimes mortes ainsi que pour les survivants\", a explique le president. \"Je ne pense pas que sa visite va nuire aux relations [avec la Chine], qui se sont ameliorees\" depuis l'arrivee de Ma Ying-jeou au pouvoir, a ajoute le porte-parole du president. La Chine a deja proteste contre cette visite. \"Le dalai-lama n'est pas seulement une figure religieuse. Sous le pretexte de la religion, il n'a cesse de s'impliquer dans des activites separatistes\", a declare un porte-parole du bureau des affaires taiwanaises du Conseil d'Etat, cite par l'agence Chine nouvelle. Depuis son arrivee au pouvoir, Ma Ying-Jeou s'efforce pourtant d'eviter toute initiative susceptible de froisser la Chine continentale, avec laquelle il entend developper les relations commerciales. Une position qui contraste beaucoup avec celle du principal parti d'opposition de l'ile, le DPP (Parti democrate progressiste), qui a invite le dalai-lama et qui souhaite l'independance de l'ile. ", "theme": "typhon"}