{"id_art": "0af480f3f908fc1772d7c17189b0c631", "title": "Amerique centrale :  les incertitudes de la reprise                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "08/05/2000", "content": "Au cours de la derniere decennie, l'Amerique centrale s'est ralliee au << consensus de Washington >> : avec des nuances, tous les pays ont adopte une politique d'ouverture aux importations et aux investissements etrangers ; ils ont opte pour les privatisations d'entreprises et de services publics, mene une politique budgetaire de limitation des deficits. Ils devraient, apres une bonne croissance economique depuis 1997, depasser la moyenne latino-americaine cette annee. Peuvent-ils pour autant echapper a leur dependance traditionnelle ? Le Costa-Rica semble le mieux parti. Grace a la paix civile, il avait su, depuis les annees 50, developper son industrie (les produits manufactures forment 40 % des exportations) et arriver au meilleur niveau de formation de la region. Il a su en jouer pour attirer les investissements etrangers, malgre l'echec des projets de privatisation. Il a developpe des exportations non traditionnelles (cultures de fleurs, agroalimentaire), mais surtout les maquiladoras, usines de montage pour la reexportation beneficiant d'exonerations fiscales, et qui representent 20 000 emplois directs. Symbole de ce succes : l'installation d'Intel pour la fabrication de semi-conducteurs et de circuits integres. Cet investissement de 500 millions de dollars depuis 1997 comporte toutefois le risque d'une nouvelle dependance : l'activite d'Intel a represente la moitie de la croissance economique de 1999 (7,5 %) et fourni plus de 20 % de la valeur des exportations. Les investissements etrangers directs et les ressources d'un tourisme ecologique pourront-ils durablement compenser les transferts de benefices et couvrir le deficit des comptes courants ? L'Etat parviendra-t-il a concilier des depenses sociales elevees et le faible accroissement des recettes fiscales (le deficit public a atteint 3,9 % du produit interieur brut en 1999) qui entrainent une dette interne et des taux d'interet eleves ? Le Panama, dont le PIB par tete approche aussi les 3 000 dollars, a profite de la liberalisation en Amerique latine qui a soutenu depuis dix ans la croissance des services (75 % du PIB), permettant de reduire sensiblement la pauvrete (qui touche encore 30 % de la population). Pour l'avenir, il compte toujours sur les revenus du canal (568 millions de dollars en 1998), recupere depuis le 1er janvier dernier, sur les ports privatises, l'important centre financier offshore et la zone franche de Colon. En 1999, l'activite de celle-ci avait souffert de la recession au Venezuela et en Colombie (dont 40 % des exportations passent par le canal) et en Equateur. Plusieurs centaines de millions de dollars d'investissements ont ete annonces pour les ports prives et la reconversion des installations heritees de l'armee americaine. Mais les hesitations du gouvernement sur l'utilisation du fonds (1,3 milliard de dollars) forme avec les recettes des privatisations - depenses sociales ou rachat des bons Brady - suscitent un certain attentisme. Au premier trimestre, la croissance n'a pas depasse 1 % en rythme annuel, ce qui jette le doute sur les 3,5 % prevus pour l'an 2000, apres 2,8 % en 1999. Le Salvador devrait faire un peu mieux, notamment grace a l'aide (1,3 milliard de dollars) allouee a la suite du cyclone Mitch de l'automne 1998. Mais l'action gouvernementale est genee par l'absence de majorite parlementaire. Apres dix ans de guerre civile, le pays a connu une reprise de l'industrie et du commerce au debut des annees 90 et a beneficie de son faible endettement. Mais la croissance s'est essoufflee, par suite de la politique monetaire restrictive et de la contraction des depenses destinee a reduire le deficit public. Les privatisations systematiques et l'ouverture commerciale n'ont pas ete payees de retour jusqu'ici. Les exportations ont progresse beaucoup moins vite que les importations ces dernieres annees, notamment en raison de la baisse du prix du cafe en 1999 ; elles ne couvrent que 65 % des achats a l'etranger. Ce sont les transferts des Salvadoriens emigres aux Etats-Unis (pres de 1,3 milliard de dollars) qui comblent le deficit. Les investissements etrangers sont freines par la violence endemique (14 000 homicides par an) ; les maquiladoras sont limitees a des activites a faible valeur ajoutee par le bas niveau de formation de la main-d'oeuvre ; chomage et sous-emploi touchent le tiers de la population active. BAISSE DES PRIX AGRICOLES Au Guatemala, les accords de paix, ne remontant qu'a 1996 apres trente-six ans de guerre civile, n'ont pas encore eu leur plein effet, malgre l'aide exterieure. Mais l'an dernier les pertes provoquees par Mitch et la par la baisse des cours agricoles n'ont pas ete compensees par la hausse du petrole, dont le Guatemala est devenu producteur. D'autre part, les << donateurs >> ont exige en echange de 1,9 milliard de dollars de credits sur les annees 1997-2000, un renforcement du systeme bancaire et un effort de discipline fiscale. Malgre l'aide << post-Mitch >> et le faible endettement, cela rendra difficile un accroissement des depenses sociales dans ce pays, le plus inegalitaire d'Amerique latine, ou un tiers des adultes sont analphabetes. Plus pauvres encore, le Honduras et le Nicaragua sont confrontes aux memes defis, avec un taux d'analphabetisme comparable. Or ce sont ces deux pays qui ont le plus souffert de l'ouragan (et de graves inondations au Nicaragua). Les exportations traditionnelles ont chute par suite de la baisse des prix et de la destruction des plantations ; en revanche les importations ont augmente, facilitees par les baisses des tarifs douaniers : au Nicaragua, le taux de couverture des importations n'a pas depasse 50 % en 1999. Dans les deux pays, les depenses consecutives aux catastrophes naturelles ont entraine un accroissement du deficit public. La reconstruction, appuyee par l'investissement public malgre le plan d'ajustement structurel, a deja permis une vive reprise economique en 1999 au Nicaragua (6 %). L'aide exterieure des grandes puissances et des institutions financieres internationales (4 milliards de dollars pour le Honduras d'ici a la fin de 2002, 2,5 milliards pour le Nicaragua) devrait soutenir la croissance. Au-dela, les deux voisins doivent beneficier du programme international de reduction de dette destine aux << pays pauvres tres endettes >> (750 millions pour le Honduras, auquel le Club de Paris a deja accorde un report de paiement de 400 millions). ", "theme": "ouragan"}