{"id_art": "d9324235c6a20b71219d54e66de44525", "title": "Benh Zeitlin, jeune cineaste, vieille connaissance", "newspaper": "Le Monde", "author": ["Aureliano Tonet"], "date_publi": "19/05/2012", "content": "Lui, c'est Benh Zeitlin, 29 ans. Vendredi 18 mai, il presentait a Cannes son premier long-metrage, Les Betes du Sud sauvage, dans la section Un certain regard. La fac, c'etait Wesleyan University, un campus tres liberal de 3 000 ames, perdu au milieu des forets de la Cote est des Etats-Unis. Benh y est reste quatre ans, moi un. Suffisamment longtemps pour remarquer ce drole de type degingande, dont le chapeau noir de jais jurait avec les meches gentiment rebelles de la faune estudiantine. Chaque mardi matin, a notre cours de \"films d'horreur\", il devorait immanquablement un bol de cereales au ketchup, toute honte bue. Mais c'est surtout son investissement dans le cine-club et la radio du campus, dont il assurait presque a lui seul la programmation, qui m'avait marque. Ses choix trahissaient une sensibilite bigarree, embrassant Metallica, Tom Waits et Beyonce cote musique, Terrence Malick, Emir Kusturica et Jan Svanmajer cote cine. Tournage chaotique Des influences qu'on decele, du deluge kusturicien a la voix off malickienne, dans Les Betes du Sud sauvage, couronne par le Grand Prix du jury lors du dernier Festival de Sundance, au diapason d'une presse americaine dithyrambique. \"C'est un film qui n'aurait jamais du voir le jour. Le montage a dure deux ans, tant les trous creuses par le tournage chaotique etaient difficiles a combler. Je n'en reviens toujours pas d'etre ici, mec\", glisse-t-il sans tenir en place. Pour ma part, la surprise n'est que partielle. Benh n'est pas le premier de mes anciens condisciples a avoir recemment affole les gazettes. Au rayon rock, Santigold, Francis & the Lights et plus encore MGMT viennent de rencontrer un succes massif. Les videoclips de ces derniers, concus par un autre camarade de promo, Ray Tintori, ont accru la renommee de Court 13, un collectif de realisation et de production regroupant plusieurs diplomes de Wesleyan, dont Benh. \"A notre sortie de l'universite, Ray et moi avons voyage en Europe centrale pour travailler sur des films d'animation, se souvient-il. Je cherchais un lieu pour tourner un de mes premiers courts-metrages, Glory at Sea. Je songeais a Prague ou a Belgrade, lorsque l'ouragan Katrina a eu lieu [en 2005]. J'ai alors su qu'il fallait que je le realise la-bas.\" Natif du Queens, a New York, Benh connait la Louisiane pour y avoir plusieurs fois voyage avec ses parents, tous deux \"folkloristes\", c'est-a-dire charges d'etudier et de collecter le folklore de differentes communautes. \"Tres vite, La Nouvelle-Orleans m'est apparue comme le lieu ideal pour tout jeune cineaste, raconte Benh, qui y est installe depuis plusieurs annees. On y trouve beaucoup d'espace pour batir des decors, les loyers sont risibles, la lumiere incroyable.\" La cinegenie des vieilles batisses et des marecages, la mythologie propre a la region, la chaleur et l'expressivite des habitants ont fini de conquerir le jeune homme, bientot rejoint par ses amis de fac et d'ailleurs. Plus encore que celui de Glory at Sea, realise en 2008, le casting des Betes du Sud sauvage fait la part belle aux acteurs non professionnels, recrutes sur place. Grave accident de voiture Benh Zeitlin a pense le film sur son lit d'hopital, a la suite d'un grave accident de voiture, survenu sur le trajet qui le menait au festival South by Southwest, ou il etait invite. On trouve des echos de ce calvaire dans son scenario, coecrit a partir d'une piece de theatre de Lucy Alibar, une amie d'enfance. \"Mon histoire personnelle est tres secondaire, nuance Benh, qui a aujourd'hui recouvre l'usage de ses jambes. Comme dans Glory at Sea, c'est d'abord une aventure collective, une ode a la capacite de resilience de cette region et de ses habitants.\" Porte par une bande-son melant racines cajun et lyrisme rock - en partie composee par Benh himself -, le film conte, avec une naivete heurtee, le salut d'une fillette noire de 6 ans, Hushpuppy, qui s'accroche aux fantomes de son pere mourant et de sa mere disparue, tandis que, a la suite d'un dereglement climatique, la fonte des glaces libere des aurochs en route vers le bayou submerge. Siderantes de beaute plastique, les scenes figurant ces sombres betes prehistoriques ont ete realisees a partir de cochons, que Ray Tintori, credite comme specialiste des effets speciaux, a deguises et dresses sur des tapis roulants. \"Au fait, Ray te passe le bonjour.\" ", "theme": "ouragan"}