{"id_art": "5147d1620978e86163a1cea01fca4b48", "title": "Facebook teste en Europe un bouton pour faire des dons a des associations", "newspaper": "Le Monde", "author": [""], "date_publi": "12/09/2017", "content": "Dans un premier temps, quatre organisations partenaires pourront beneficier des dons des utilisateurs francais de Facebook : la Fondation de France, les Restos du coeur, l'Unicef et Action contre la faim. D'autres associations peuvent demander a participer a ce programme, - elles sont plus de 750 000 aux Etats-Unis. Ce bouton pourra etre place dans les bannieres des pages et dans les publications des associations, mais aussi d'autres utilisateurs de Facebook. D'autres outils supplementaires faciliteront aussi la creation de pages permettant de lever des fonds pour une association. Les utilisateurs pourront aussi, a l'occasion de leur anniversaire, encourager leurs amis a faire un don a une organisation. Facebook annonce egalement qu'il sera possible de lever des fonds a partir d'un Facebook Live, c'est-a-dire dans les videos diffusees en direct sur le reseau social. Facebook ne donne pas de chiffres precis sur le succes de ces outils aux Etats-Unis, mais donne quelques indications. A l'occasion du << Giving Tuesday >>, une journee annuelle consacree au don, lancee en 2012, 6,79 millions de dollars (5,7 millions d'euros) ont ete recoltes pour 9 000 associations, annonce Facebook. Le reseau social affirme aussi que 10 millions de dollars (8,4 millions d'euros) ont ete leves apres le passage de l'ouragan Harvey aux Etats-Unis. Facebook France a toutefois precise au Monde que le lancement de ces fonctionnalites en Europe, deja prevu depuis quelque temps, n'etait pas lie a l'ouragan Irma et a ses effets devastateurs dans les Antilles. Les dons verses seront toutefois, comme aux Etats-Unis, soumis a des frais de 5 %, peut-on lire sur un site de Facebook. << Sur ces frais, 3,5 % servent a couvrir les couts lies a la verification de l'organisation a but non lucratif, a la protection contre la fraude, aux operations et a l'assistance relative aux paiements. Les 1,5 % restants servent a couvrir les frais lies au traitement des paiements. >> Il est neanmoins precise que ces frais seront annules pour les organisations caritatives europeennes jusqu'au 29 octobre, date de la fin de la periode de test. ", "theme": "ouragan"}