{"id_art": "0e181a77ccbecdc0fd21e4076b7a8b56", "title": "Mort de Guy Hamilton, realisateur de quatre 007", "newspaper": "Le Monde", "author": ["Thomas Sotinel\n"], "date_publi": "21/04/2016", "content": "Incredibly, incredibly saddened to hear the wonderful director Guy Hamilton has gone to the great cutting room in the sky. 2016 is horrid. Guy Hamilton naquit a Paris le 16 septembre 1922. Il grandit en France et se tourne vers le cinema. Engage aux studios de la Victorine, a Nice, il tient le clap pour Julien Duvivier. A la declaration de la seconde guerre mondiale, il regagne le Royaume-Uni et sert dans la marine. Demobilise, il devient l'assistant de Carol Reed, entre autres sur Le Troisieme Homme, film dans lequel il est egalement la doublure d'Orson Welles dans certains plans. Grace au patronage de Carol Reed, Guy Hamilton passe a la realisation des 1952 avec L'assassin a de l'humour, comedie policiere interpretee par Herbert Lom, futur inspecteur Dreyfus des Pantheres roses. La renommee de Hamilton, realisateur efficace qui passe d'un genre a l'autre, croit regulierement, si bien que les producteurs lui confient des films dont les budgets croissent egalement. En 1959, il dirige Burt Lancaster et Kirk Douglas dans Au fil de l'epee, situe pendant la revolution americaine et, en 1961, le grand producteur italien Dino De Laurentiis lui confie les renes du Meilleur ennemi, une comedie qui plonge David Niven et Alberto Sordi dans la guerre d'Abyssinie. Logiquement, Harry Saltzman et Albert Broccoli lui proposent la premiere adaptation des romans de Ian Fleming, Dr No, offre que Hamilton decline au profit de Terence Young. Il attendra donc 1964 et Goldfinger pour plonger dans l'univers de 007, dont il s'emparera a quatre reprises, avec des resultats inegaux. S'il profite du charme brutal de Sean Connery dans Goldfinger, la lassitude de l'acteur face au personnage entraine Les diamants sont eternels vers la parodie. Quant aux films avec Roger Moore, ils souffrent des limites de l'interprete et permettent a Guy Hamilton de laisser libre cours aux scenes d'action spectaculaires. Cette passion se retrouvera dans La Bataille d'Angleterre (1969), gigantesque reconstitution de l'affrontement entre RAF et Luftwaffe, qui se distingue par ses sequences de combats aeriens et par l'inanite de tout ce qui se passe au sol. Apres un autre film d'action, L'ouragan vient de Navarone (1978), Guy Hamilton devait encore adapter deux romans d'Agatha Christie, Le miroir se brisa (1980) et Meurtre au soleil (1982) avant de terminer sa carriere sur une production francaise, Sauf votre respect (1989), qui reunissait Michael Brandon, David Carradine, Arielle Dombasle et Guy Marchand. ", "theme": "ouragan"}