{"id_art": "4ff4d49a4760cfe2965f4afc3ce30a89", "title": "Etats-Unis : la Floride, un paradis urbain construit en terre hostile", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "10/09/2017", "content": " En direct : L'ouragan Irma frappe l'archipel des Keys au sud de la Floride Le dereglement climatique est tres peu evoque dans les debats americains, alors que la Floride est frappee par Irma, Miami inonde, tandis que la cote occidentale de la region se prepare au pire. Tres frequemment, les commentateurs invoquent l'oeuvre de mother nature, mere nature, comme si l'homme n'y etait pour rien. Le journaliste Michael Grunwald, dans un article publie par Politico, rappelle pourtant que << mother nature n'a jamais voulu que nous vivions la >>, dans un article intitule : << Requiem pour la Floride. Un paradis qui n'aurait jamais du exister. >> Lorsque les soldats americains penetrent dans les annees 1830 dans cet ancien territoire espagnol, c'est pour faire la guerre aux Indiens Seminoles et aux esclaves afro-americains qui ont fait alliance. Marais, moustiques, malaria, alligators, ouragans, le lieu est des plus hostiles et le consensus est vite fait parmi les soldats : les Etats-Unis feraient mieux de laisser cet endroit aux moustiques et aux Indiens. << Je ne connais pas de place pire sur terre >>, commente un general, selon le recit de Michael Grunwald, auteur d'un livre Le Marais : les Everglades, la Floride et la politique du Paradis (2007). Et pourtant, la Floride va se developper. Apres la guerre de secession, les Americains decouvrent le potentiel de transformer la region en paradis touristique, si au moins ils parvenaient a drainer ces fichus marais. Une ligne de chemin de fer est construite sur la cote atlantique, qui permet de remonter les oranges, les citrons et les phosphates vers le nord ; la region sert de base a la guerre contre les Espagnols pour liberer Cuba en 1898. Au tournant du siecle, la region ne compte que 500 000 habitants, contre pres de 20 millions, cent vingt ans plus tard. Avec le developpement de l'automobile, la Floride devient un lieu de villegiature. La folie immobiliere, venue de New York, s'empare de la region. Mais elle se heurte aux elements : les ouragans, qui devastent Miami en 1926, provoquent plus de 400 morts ; puis en 1928, ils frappent a nouveau dans le parc des Everglades, tuant plus de 2 000 personnes. L'une des pires catastrophes qu'ait connue les Etats-Unis qui stoppe la folie immobiliere. Puis survient la crise financiere de 1929, qui fait s'effondrer le marche immobilier. Et enfin s'ajoute une maladie qui detruit les agrumes. Dans les annees 1930, le gouvernement federal porte l'Etat a bout de bras. Mais la deuxieme guerre mondiale et les besoins de l'armee ont conduit a la creation d'infrastructures. L'apres-guerre lance le developpement de la Floride. En pleine guerre froide, Cap Canaveral devient champion de la course a l'espace, choix guide par la science et la geographie, puisqu'il faut lancer les fusees au plus proche de l'equateur. L'introduction de l'air conditionne rend les habitations vivables. Lire le reportage : L'ouragan Irma change de route : la cote ouest de la Floride se prepare a etre submergee Lorsque survient la revolution castriste, l'arrivee de centaines de milliers de Cubains fait de Miami un noeud commercial et financier. Les Americains sont serieux lorsqu'ils parlent d'assecher les marais. Des canaux, des reseaux de drainage, la Floride a ete rendue vivable pour ses habitants. Elle est le paradis des enfants, avec Disney World, inaugure a Orlando en 1971. Il est le paradis force des puissants, invites par Donald Trump dans son golf de Mar-a-Lago. Un paradis, sauf pour les evenements exceptionnels. La Floride a commence a tirer les consequences de sa temerite apres l'ouragan Andrew de 1992. Celui-ci avait ete particulierement devastateur en raison de l'explosion urbaine de la Floride. Cette dynamique urbaine s'est poursuivie, mais les nouveaux batiments, en particulier vitres, fenetres, toitures, sont censes aujourd'hui resister aux vents. Les experts avaient deja note, au cours des ouragans des annees 2000, l'efficacite de ces nouvelles normes. L'evaluation aura lieu lorsque l'ouragan sera passe. Mais elle ne vaut pas pour les maisons construites au niveau de l'eau, menacees d'etre submergees. Le maire de Miami Beach, Philip Levine, a vante les pompes geantes installees pour proteger sa riche cite. Mais comme le note Bill de Blasio, maire de New York, << cette solution, qui est si impressionnante, etait d'abord une solution locale. Il n'y a pas de plan pour proteger les zones cotieres americaines. >> ", "theme": "ouragan"}