{"id_art": "7ea99115cc82ecee3d1e6e55bccfb459", "title": "A DEUX C'EST PLUS FACILE", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "29/05/2010", "content": "Il est vieux, bougon et, celibataire depuis toujours, attache a ses habitudes. Un solitaire, en somme, un rien misanthrope. Elle est toute jeune, petillante, pleine de curiosite. Alors que tout les oppose, Joseph (Michel Galabru) et Marilyn (Luce Radot) vont devoir cohabiter, sous le controle d'un \"programme\" qui propose a des personnes agees de loger gratuitement des etudiants en echange d'un peu de presence et de menus services. Les choses ne sont pas simples. Marilyn, qui a quitte la province et ses parents pour suivre une formation de maquilleuse a Paris, se sent seule et espere trouver un peu de chaleur humaine aupres de ce vieux monsieur. Manque de chance, Joseph ronchonne plus qu'il ne parle. Cet ouragan qui deboule dans sa vie le rend encore un peu plus grincheux que d'ordinaire. Des le debut, on devine bien que tout cela va s'arranger et que ces deux etres vont finir par s'attacher l'un a l'autre. Qu'importe. La facon dont la realisatrice, Emilie Deleuze (L'Incruste ; Peau neuve ; Mister V), et sa scenariste, Maite Maille, melent humour et emotion parvient a nous accrocher des les premieres secondes du film, avec des prises de vues de rues parisiennes (pleines de vieillards) telles que l'on n'a pas l'habitude de les voir. L'histoire deroule ensuite les va-et-vient affectifs, la valse des sentiments et des petits rebondissements intimes que les deux personnages vivent au quotidien, comme un couple. DEUX ACTEURS QUE TOUT OPPOSE Car c'est aussi l'elegance de ce telefilm que de suggerer, sans jamais etre graveleux, ce que cette fille de 18 ans reveille chez le vieux monsieur. \"S'il eprouve ce trouble devant cette jeune femme a peine sortie de l'adolescence, c'est que l'age n'empeche ni les tentations, ni la sensibilite a la beaute et au charme\", precise Michel Galabru. Ce trouble ne parait ni dans un regard legerement deplace ni dans une attitude suggestive. Il s'exprime dans de petites attentions, une habitude qui change comme cette... ", "theme": "ouragan"}