{"id_art": "72512e22b7868f68c43e311cf1d41432", "title": "Haiti : abandonnes du << Bondye >>", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "24/10/2016", "content": "A la porte de la petite eglise La Croisade, deux policiers armes de fusil et encagoules sous leur casque de combat montent la garde. Mieux vaut pour eux garder l'anonymat. Dix jours apres le passage de l'ouragan Matthew et ses vents a 230 km/h sur leur petite Republique d'Haiti, dans la nuit du 3 au 4 octobre, ils assurent le maintien de l'ordre lors d'une distribution de produits de premiere necessite a Moron, dans le departement de la Grande-Anse, un des plus touches du pays. C'est peu dire que leur mission est delicate. La commune est situee a une trentaine de kilometres, soit une heure de mauvaise route non goudronnee, de Jeremie, principale ville de la Grande-Anse, devastee elle aussi. A l'interieur de la nef de l'eglise, des responsables de l'ONG americaine Care, aides d'elus locaux, ont pousse bancs et prie-Dieu pour entasser du materiel d'aide d'urgence extrait de deux camions de taille modeste. Il y a la quatre cents baches de protection, munies des cordelettes qui serviront a les fixer sur ce qui reste des maisons en ruines, et deux cents kits hygieniques : des seaux en plastique a couvercle garnis de brosses a dents, dentifrice, papier toilette, protections periodiques, pains de savon et de lessive. Ils contiennent aussi des pastilles de chlore pour desinfecter l'eau, car le cholera fait des ravages. Les travailleurs humanitaires le savent aussi bien que la maree humaine qui fait le siege du petit edifice religieux : le compte n'y est pas. Seule une derisoire fraction des 4 985 familles habitant la commune sera servie - chichement - lors de cette distribution effectuee en accord et en collaboration avec le centre d'operation d'urgence departemental (COUD), l'autorite haitienne qui coordonne localement les aides. La toute blanche eglise La Croisade et les tresors qu'y a entreposes Care font donc aux Moronais l'effet d'une veritable caverne d'Ali Baba. Et le verset du livre des lamentations de l'Ancien... ", "theme": "ouragan"}