{"id_art": "1f325fa26e9fe500d2b525fe3b02da35", "title": "1837 : extrait de \"Lettre a Adele\"                                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "28/02/2002", "content": " Je suis reconcilie avec les chemins de fer ; c'est decidement tres beau. Le premier que j'avais vu n'etait qu'un ignoble chemin de fabrique. J'ai fait hier la course d'Anvers a Bruxelles et le retour. Je partais a quatre heures dix minutes et j'etais revenu a huit heures un quart, ayant dans l'intervalle passe cinq quarts d'heures a Bruxelles et fait vingt-trois lieues de France. C'est un mouvement magnifique et qu'il faut avoir senti pour s'en rendre compte. La rapidite est inouie. Les fleurs du bord du chemin ne sont plus des fleurs, ce sont des taches ou plutot des raies rouges ou blanches ; plus de points, tout devient raie ; les bles sont de grandes chevelures jaunes, les luzernes sont de longues tresses vertes ; les villes, les clochers et les arbres dansent et se melent follement a l'horizon ; de temps en temps, une ombre, une forme, un spectre debout parait et disparait comme l'eclair a cote de la portiere ; c'est un garde du chemin qui, selon l'usage, porte militairement les armes au convoi. On se dit dans la voiture : C'est a trois lieues, nous y serons dans dix minutes. - Le soir, comme je revenais, la nuit tombait. J'etais dans la premiere voiture. Le remorqueur flamboyait devant moi avec un bruit terrible, et de grands rayons rouges, qui teignaient les arbres et les collines, tournaient avec les roues. Le convoi qui allait a Bruxelles a rencontre le notre. Rien d'effrayant comme ces deux rapidites qui se cotoyaient, et qui, pour les voyageurs, se multipliaient l'une par l'autre. On ne se distinguait pas d'un convoi a l'autre ; on ne voyait passer ni des wagons, ni des hommes, ni des femmes, on voyait passer des formes blanchatres ou sombres dans un tourbillon. De ce tourbillon sortaient des cris, des rires, des huees. Il y avait de chaque cote soixante wagons, plus de mille personnes ainsi emportees, les unes au nord, les autres au midi, comme par l'ouragan. Il faut beaucoup d'efforts pour ne pas se figurer que le cheval de fer est une bete veritable. On l'entend souffler au repos, se lamenter au depart, japper en route ; il sue, il tremble, il siffle, il hennit, il se ralentit, il s'emporte ; il jette tout le long de la route une fiente de charbons ardents et une urine d'eau bouillante ; d'enormes raquettes d'etincelles jaillissent a tout moment de ses roues ou de ses pieds, comme tu voudras ; et son haleine s'en va sur vos tetes en beaux nuages de fumee blanche qui se dechirent aux arbres de la route. On comprend qu'il ne faut pas moins que cette bete prodigieuse pour trainer ainsi mille ou quinze cents voyageurs, toute la population d'une ville, en faisant douze lieues a l'heure. Apres mon retour, il etait nuit, notre remorqueur a passe pres de moi dans l'ombre se rendant a son ecurie, l'illusion etait complete. On l'entendait gemir dans son tourbillon de flamme et de fumee comme un cheval harasse. Il est vrai qu'il ne faut pas voir le cheval de fer ; si on le voit, toute la poesie s'en va. A l'entendre c'est un monstre, a le voir, ce n'est qu'une machine. Voila la triste infirmite de notre temps ; l'utile tout sec, jamais le beau. Il y a quatre cents ans, si ceux qui ont invente la poudre avaient invente la vapeur, et ils en etait bien capables, le cheval de fer eut ete autrement faconne et autrement caparaconne ; le cheval de fer eut ete quelque chose de vivant comme un cheval et de terrible comme une statut. Quelle chimere magnifique nos peres eussent faite avec ce que nous appelons la chaudiere !...\" Lettre a Adele, Anvers, 22 aout 1837 (in France et Belgique, Laffont, \"Bouquins\", volumes \"Voyages\", p.611-612). ", "theme": "ouragan"}