{"id_art": "38039f4beb514ce6c38eecf258c8a5f2", "title": "Mort du romancier et scenariste Jean Vautrin", "newspaper": "Le Monde", "author": ["Philippe-Jean Catinchi\n"], "date_publi": "16/06/2015", "content": "Son ascendance, de fait, vient d'ailleurs. Son pere, Raymond, est ne a Arras (Pas-de-Calais). Son grand-pere travaillait dans les mines de Lens et, en bon << enfant de Jaures >>, croyait a la justice sociale ; sa grand-mere assurait la direction d'une ecole maternelle. Fruits de la meritocratie, leurs fils deviennent ingenieur des mines et, comme Raymond, medecin. C'est le service arme qui le conduit dans l'Est, ou il s'eprend d'une Alsacienne dont la famille s'est faite lorraine par haine des Prussiens. Alors << Herman >> prononce a l'allemande, c'est impensable. Comme le medecin s'etablit en Bourgogne quand Jean n'a pas 4 ans, l'enfant grandit a Vermenton, dans l'Yonne, y vit l'Occupation, tandis que son pere, aux premieres loges de l'horreur, sombre dans la neurasthenie. Lui engrange les experiences de l'effroi et de l'heroisme de hasard, << chouravant sa baionnette >> a un soldat allemand. Avec la fin de la guerre, il entre, pensionnaire, au lycee Jacques-Amyot d'Auxerre, a la rentree 1944. Il y cotoie Jean-Paul Rappeneau, futur realisateur, Jean-Pierre Soisson, futur homme politique, et Jean-Louis Scherrer, futur grand couturier, a peine plus jeunes. Au terme d'une scolarite sans histoires -- meme s'il se rappelle la cruaute du bizutage et, aussi essentielle, la magie du cine-club, associee aux premieres amours, puisqu'il racontera avoir perdu son pucelage au sortir de la projection du Cuirasse Potemkine --, il entreprend des etudes de lettres, mais opte bientot pour le cinema. Recu major au concours de l'Idhec (Institut des hautes etudes cinematographiques), il gagne l'Inde en 1955, ou il est un temps lecteur de litterature francaise a l'universite de Bombay et fait etudier Diderot. C'est la qu'il apprend, au contact du peuple indien, la tolerance. Il realise deux courts-metrages, Chowpatty et Sirsod, village indien. Il accompagne en 1957 Roberto Rossellini sur le tournage d'India, Mahi Bhumi (Inde, terre mere), melange de documentaire et de fiction, sans acteurs professionnels. Herman, qui compte bientot au nombre des assistants realisateurs du maitre, en apprecie << la faculte douce et insinuante de s'installer dans le coeur ou le cerveau des gens et de vivre leurs tatonnements, leurs hesitations, leurs doutes, en un mot, leur monde interieur >>. Quel que soit son choix d'ecriture, il en retiendra la lecon. De retour d'Asie, il corealise des 1958, avec Claude Choublier, journaliste a France-Observateur, un premier court-metrage d'animation d'apres les dessins de Bosc, Voyage en Boscavie, distingue par le prix Emile-Cohl, avant d'effectuer son service militaire en plein conflit algerien (1959-1961). Visceralement anticolonialiste, il refuse la simulation pour tenter d'etre reforme (<< ce n'est guere dans ma culture >>) et decline le peloton des eleves officiers pour n'etre que simple soldat. Cela lui vaut une premiere affectation eprouvante en bataillon semi-disciplinaire a Montlucon, avant de pouvoir rejoindre, au fort d'Ivry (Val-de-Marne), le Service cinematographique des armees. Cette fonction le conduira en Algerie, ou il filme, en 1960, l'explosion de la premiere bombe atomique francaise. Des courts-metrages qu'il realise une fois libere de ses obligations militaires (Actua-Tilt, Les Fusils..., certains sont primes encore (La Quille, 1961, distingue a la Mostra de Venise), mais c'est Twist Parade (1962), ou Herman telescope l'univers des yeyes et des starlettes et celui des guerres et des actions repressives qui marque les esprits (prix du meilleur documentaire au festival d'Oberhausen en 1963). Si Herman ne renie rien de ses convictions -- sorti en 1962 sous le titre Bon pour la vie civile, son moyen-metrage sur un couple de blousons noirs est censure et subit une amputation d'une douzaine de minutes avant de ressortir en salles l'annee suivante, retitre Le Chemin de la mauvaise route pour dissiper tout malentendu --, il seduit par son professionnalisme. Assistant de Jacques Rivette sur le premier film du realisateur, Paris nous appartient, il travaille aussi sur Le Jour le plus long (1962), meme s'il n'est, comme tant d'autres sur ce film monstre, pas credite au generique. De meme lorsqu'il realise pour la Metro Goldwyn Mayer quelques sequences parisiennes des Quatre Cavaliers de l'Apocalypse, de Vincente Minnelli (1962). S'il passe a la realisation -- cinq films, du Dimanche de la vie (1967), adapte du roman de Raymond Queneau, a L'OEuf (1972), d'apres la piece de Felicien Marceau, en passant par Adieu l'ami (1968), Jeff (1969) et Popsy Pop (1971) --, Jean Herman s'eloigne du 7e art, meme s'il y collabore encore une quinzaine d'annees, se limitant au travail de scenariste. Pour Claude Pinoteau (Le Grand Escogriffe, 1976) ; Georges Lautner (Flic ou voyou, 1979, Le Guignolo, 1980) ; Yves Boisset (Canicule, 1984, Bleu comme l'enfer, 1986) ; Gilles Behat (Rue Barbare, 1984, Urgence,1985, Charlie Dingo,1987) ; Jacques Deray (Le Marginal, 1983, ou il fait meme une apparition ; pour Claude Miller aussi, ou son travail pour Garde a vue (1981) lui vaut de partager avec le realisateur et Michel Audiard le Cesar 1982 du meilleur scenario. C'est qu'au tournant des annees 1970, Jean Herman decide de se consacrer a la litterature. Pour vivre une autre aventure que le travail d'equipe, ce qu'est fondamentalement l'engagement cinematographique. Avec la meme envie d'ausculter et de bousculer les genres. Lui qui avait d'emblee envisage le montage comme revelateur de modernite, source de verite par les deflagrations qu'il permet, avant de croiser les langages de l'ecrit et de l'image en adaptant des maitres ecrivains, venait d'achever son etat des lieux du 7e art en dissequant, realisateur, scenariste ou dialoguiste, la mecanique du cinema de genre. Fort d'un parcours biographique singulierement plus ouvert que celui de ses confreres -- de l'Inde a l'Afrique, du Maghreb au Venezuela --, Herman va nourrir << Vautrin >>. Lui insuffler l'energie narrative et preciser sa fibre feuilletonesque. Et d'entree, il choisit la << serie noire >> pour ancrer sa comedie humaine. Car c'est sous les auspices de Balzac qu'il s'inscrit, adoptant pour nom de plume Vautrin, le plus fameux des noms d'emprunt de l'ancien bagnard et chef de pegre Jean Collin, personnage cle de l'univers balzacien. Ambigu et masque, terrible et seducteur, figure matrice du roman noir. Une facon de choisir son camp. Du cote des paumes et des laisses-pour-compte, infirmes ou pourris, arrivistes ou largues, noyes dans le cancer des villes, mines par la folie ordinaire, l'indifference a l'oeuvre, la << connerie blanche et honte tricolore >>. Avec une langue apre et percutante, brouillant pistes et palettes, du trivial au poetique, du vulgaire a l'onirique ; une ecriture qui bouscule et secoue, deferle et s'autorise les suspens pour repartir au galop, bride abattue et train d'enfer. Tout ce qu'exige le recit cavalcadant au risque de desarconner. Car les coleres de l'ecrivain emportent tout et se revelent souvent contagieuses. C'est ainsi que Vautrin apparait avec A bulletins rouges (1973), roman cynique mais pas desespere, drole aussi meme quand la violence butee est la seule reponse a l'absurdite environnante. Suivent Billy-Ze-Kick (1974), premier grand succes public, adapte par Gerard Mordillat au cinema en 1985, Mister Love (1977), Typhon gazoline (1977), Bloody Mary (1979), Groom (1981) et Canicule (1982), dont il cosigne, sous le nom d'Herman, l'adaptation cinematographique deux ans plus tard. Mais, en marge de ces romans qui tranchent par leur humour comme par leur noirceur absolue, un autre Vautrin pointe deja avec Patchwork (1983), offrant une douzaine de variations sur l'impossible salut dans un monde marqueterie de hantises qui lui vaut l'annee suivante le prix des Deux-Magots, La Vie ripolin surtout (1986), retour biographique d'une splendeur inattendue, la nudite du desarroi et le saccage de l'esperance augurant mal d'un apitoiement insupportable. Mais c'etait compter sans la science pyrotechnique de l'ecrivain qui apprivoise l'emotion, la rapte et la fait valser avec une maestria confondante. L'opus suivant, Un grand pas vers le Bon Dieu (1989), reve d'epopee fondatrice et laboratoire de la langue, decroche le Graal, consacre a la fois par le jury Goncourt et le prix Goncourt des lyceens. Symphonie Grabuge (1994) couronne par le prix du roman populiste, Le Roi des ordures (1997) -- son retour au polar --, Le Cri du peuple (1998), fresque sur la Commune, adaptee plus tard en bande dessinee par Jacques Tardi (4 vol. 2001-2004), qui vaut a Jean Vautrin d'etre -- le seul encore a ce jour -- laureat du prix Louis-Guilloux 1999 pour l'ensemble de son oeuvre, jusqu'au Journal de Louise B. (2002), qui rappelle les coups de gueule des premieres fictions, avec cette enieme incarnation des resistances au naufrage societal : les romans d'apres le Goncourt montrent que les lauriers n'influent aucunement sur la ligne esthetique et ethique de l'ecrivain. Cependant le gout du feuilleton ne l'a pas quitte. Et tandis qu'il s'engageait sur la voie plus personnelle de La Vie ripolin, Jean Vautrin invente avec Dan Franck le personnage de Blemia Borowicz, dont le modele assume est Robert Capa, << Boro reporter photographe >> pour faire court, qu'il promene sur le theatre du monde depuis les premiers jours du Reich (La Dame de Berlin, 1987). Huit livraisons a ce jour, avec, dernier jalon en date, La Dame de Jerusalem, paru en 2009 et situe dans l'immediat apres-guerre. Dans le meme esprit, mais plus offensif, Vautrin signe seul Quatre soldats francais (4 vol., 2004-2012), ou une fois encore la Grande Guerre s'invite en macabre majeste. Car l'energie creatrice va de pair avec une colere inextinguible chez Vautrin, et la rage se fait jubilation, ne desarmant jamais. La lecon de La Vie ripolin ne peut se perdre. Et si, prefacant en 1980 Le Loup par les oreilles, de Frederic H. Fajardie (Neo, 1980), Vautrin s'enthousiasmait : << Vous n'echappez pas a Fajardie >>, gageons que le lecteur contemporain, citoyen en panne de reve et de generosite, aura tout a gagner a se ressourcer a la compassion feroce de celui qui porte Le Cri du peuple. ", "theme": "typhon"}