{"id_art": "c0d076749fd2c9c14ad3da7507143cf7", "title": "Irma : ce que l'on sait sur les degats provoques par l'ouragan dans les Caraibes", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2017", "content": "Vendredi 8 septembre, le bilan humain etait incertain pour ce qui concerne l'ensemble des Caraibes. Selon les declarations des gouvernements concernes, le bilan provisoire est de 19 morts. Dans les Antilles francaises, au moins 10 morts et sept disparus sont a deplorer, selon un dernier bilan donne vendredi par la prefete deleguee Anne Laubies. Jeudi soir, deux personnes sont mortes a Porto Rico, venant s'ajouter aux quatre morts dans les iles Vierges americaines, dont le bureau du gouverneur Kenneth Mapp avait d'abord fait etat. Deux personnes sont egalement mortes dans la partie neerlandaise de Saint-Martin, et une a Barbuda. L'ouragan a ete retrograde en categorie 4 dans la journee de vendredi, ont annonce le Centre national des ouragans etats-unien (NHC) et Meteo France. Mais il est repasse en categorie 5 alors qu'il approchait de Cuba dans la nuit de vendredi a samedi. Avant de toucher le Texas, l'ouragan Harvey avait ete retrograde, mais les fortes precipitations avaient tout de meme cause de tres importants degats materiels et fait de nombreuses victimes. Les victimes de destructions devraient pouvoir etre indemnisees rapidement par les assureurs dans le cadre du regime des << catastrophes naturelles >> promis par le gouvernement. La declaration de catastrophe naturelle devrait etre signee des vendredi pour les iles de Saint-Martin et de Saint-Barthelemy, selon le premier ministre Edouard Philippe. Une premiere liaison aerienne a ete etablie jeudi entre la Guadeloupe, Saint-Martin et Saint-Barthelemy pour evaluer les degats, avec a son bord la ministre des outre-mer, Annick Girardin, arrivee avec environ 150 secouristes de Guadeloupe, base arriere des secours. Stupeur et inquietude a #StMartin et #StBarth. Priorites: restaurer l'ordre public et coordonner les moyens. Ensuit... https://t.co/ijx89z7Z5o En Martinique, l'armee a mobilise deux Falcon 50 de surveillance maritime, deux helicopteres Puma venant de Guyane, et deux fregates, dont la Ventose, qui a appareille de Fort-de-France avec du fret, des vivres et de l'eau. Le ministre de l'interieur a fait savoir qu'un << certain nombre >> de gendarmes mobiles etaient aussi << en route >> vers les iles sinistrees. Plusieurs temoignages ont fait etat de pillages de magasins au milieu du chaos, la ministre a annonce l'envoi de 400 gendarmes pour << prendre le relais de ceux qui ont vecu comme les autres le cyclone >>. Deux hommes, dont un adjoint de securite de la police aux frontieres (PAF), ont ete arretes apres des pillages, a-t-on appris vendredi de source proche de l'enquete. << Un adjoint de securite en fonction a la police aux frontieres (PAF) a ete arrete dans la nuit de jeudi a vendredi sur l'ile de Saint-Martin, en train de piller du materiel nautique >>, a precise cette source. << Si apres enquete, les faits sont averes, l'adjoint de securite n'aura plus sa place au sein de la police nationale >>, a affirme vendredi soir un porte-parole de la Direction generale de la police nationale. Quelque 1,2 million de personnes ont deja ete affectees, un nombre qui pourrait grimper a 26 millions, selon la Croix-Rouge. Les pertes et dommages pourraient totaliser 120 milliards de dollars aux Etats-Unis et dans les Antilles et Caraibes, selon l'agence de modelisation Enki Research. Dans les iles deja frappees par Irma, Saint-Martin, Barbuda, Saint-Barthelemy, les habitants decrivaient un spectacle de desolation. Irma a egalement fait des degats considerables dans les iles Vierges britanniques. Une << electricite d'urgence >> a ete retablie a Saint-Martin et Saint-Barthelemy, alimentant notamment les hopitaux des deux iles devastees par l'ouragan Irma, a annonce EDF vendredi. A l'approche de l'ouragan, la Republique dominicaine a egalement ete balayee jeudi soir par des vents de 285 km/h et de fortes pluies, poussant 19 000 personnes a l'evacuation. Il faudra << des semaines et des mois >> pour un retour a la normale de l'electricite a Saint-Martin et a Saint-Barthelemy, a prevenu EDF. Irma a commence a provoquer une forte montee des eaux dans le nord-est de Haiti, ou des vents violents ont emporte les toitures des maisons, selon la protection civile, qui a evoque au moins deux premiers blesses. Irma se dirigeait vendredi vers le sud de l'archipel des Bahamas et devait longer la cote nord de Cuba de vendredi a samedi apres-midi. L'ouragan est attendu vendredi soir a Cuba, qui est passe en alerte maximale. Dix mille touristes ont recu l'ordre de quitter leurs hotels ou residences sur les cotes les plus exposees. Plus d'un million de personnes ont ete contraintes de quitter preventivement leur domicile, font savoir les autorites. A 18 heures, l'oeil de l'ouragan etait situe a environ 190 km au nord-est de la localite de Nuevitas, dans la province centrale de Camaguey, et progressait dans une direction ouest, nord-ouest a la vitesse de 22 km/h, selon l'institut de meteorologie nationale Insmet. Jusqu'a present, les rafales sur les cotes de l'est du pays n'ont pas depasse les 95 km/h, mais de fortes averses ont ete constatees sur la cote nord et des inondations cotieres ont affecte les terres bordant l'extreme-est du pays, dans les provinces de Holguin et Guantanamo. Irma devrait ensuite remonter vers la cote sud-est des Etats-Unis, atteignant d'abord la Floride puis la Georgie et la Caroline du Sud, selon les previsions du Centre national des ouragans etats-unien, qui prevoit des marees superieures de huit metres a la normale et << un danger d'inondations mortelles >> durant les trente-six prochaines heures. Selon le NHC, l'oeil du cyclone se trouvera dimanche pres des Keys, chapelet d'iles dans l'extreme sud de la Floride. Les autorites floridiennes ont demande a 5,6 millions de personnes d'evacuer. Jamais dans son histoire l'Etat n'avait connu cela. Le president americain, Donald Trump, a exprime a Washington, jeudi, sa << vive inquietude >> quant aux degats que l'ouragan pourrait provoquer. Irma va << etre reellement destructeur >> quand il arrivera sur les cotes de Floride, a egalement prevenu jeudi Brock Long, le chef de l'agence americaine des situations d'urgence (FEMA) sur CNN. Des ordres d'evacuation obligatoire ont d'ailleurs deja ete emis pour les zones cotieres de la Floride et dans l'Etat de Georgie, concernant pres d'un million de personnes. Le gouverneur de la Floride, Rick Scott, a declare vendredi matin que tous les habitants de cet Etat << devraient se preparer a evacuer bientot >>. Lire notre article : La Floride se prepare a l'arrivee de l'ouragan Irma Les Caraibes pourraient egalement subir deux autres ouragans dans les jours qui viennent : Jose puis Katia. Jose se trouve dans l'Atlantique, a 700 kilometres a l'est des Petites Antilles et s'est renforce en categorie 4 avec des vents de 240 km/h, a annonce vendredi le NHC. L'ouragan, qui n'est qu'un cran en dessous de la categorie maximale pour ce type de phenomenes, avance a 30 km/h dans une direction ouest-nord-ouest, precise le Centre national des ouragans etats-unien. Il se deplace dans le sillage d'Irma. La ministre des outre-mer, Annick Girardin, va partir vendredi soir pour l'ile de Saint-Martin afin d'etre avec la population a l'arrivee de l'ouragan Jose, a-t-on appris aupres de son ministere. << J'ai decide de rester, bien sur, dans la region mais d'etre aussi aux cotes de ceux qui seront [samedi] touches par ce cyclone >>, a explique la ministre, lors d'un point presse en Guadeloupe. Le ministre de l'interieur, Gerard Collomb, a appele les habitants des territoires francais a la prudence avant le passage de Jose, << dans la nuit de samedi [9] a dimanche [10], heure continentale >>. L'ouragan << aura une force moindre >> qu'Irma, mais il << generera des mouvements de houle qui peuvent atteindre un a deux metres >>, a-t-il dit. Les autorites dresseront sur place une liste de tous les << batiments dans lesquels pourront se refugier les personnes dans l'attente >> du passage de Jose. Un bateau est mis hors de l'eau pour etre place a l'abri, a Key Biscayne. JOE RAEDLE / AFP ", "theme": "ouragan"}