{"id_art": "0c1e478e3b4aa6d3dd607daad240b774", "title": "La junte birmane renforce son controle sur le pays", "newspaper": "Le Monde", "author": ["Jacques Follorou avec E. V. a Rangoun, Fella Adimi et Renate Krieger a Paris"], "date_publi": "27/05/2008", "content": "Selon la radio d'opposition birmane, Democratic Voice of Burma (DVB), hebergee en Norvege, treize personnes ont ete arretees ces derniers jours. Elles souhaitaient manifester lors de la visite, vendredi, du secretaire general de l'ONU, Ban Ki-moon, en Birmanie et avant la derniere phase, samedi, du referendum sur la nouvelle Constitution. La pression securitaire vise egalement la region touchee par le typhon. Les autorites fouillent chaque vehicule qui franchit les barrages installes sur les routes menant au delta de l'Irrawaddy, zone de la catastrophe. Les policiers cherchent a bloquer tout infiltration d'Occidentaux non autorises a se rendre sur place. Dans l'ex-capitale de la Birmanie, Rangoun, la chasse aux faux touristes semble ouverte dans les hotels et sur les sites historiques. Le regime veut limiter les temoignages rapportes par des journalistes entres grace a des visas touristiques. Les membres des ONG d'ailleurs s'abstiennent de tout contact avec les Occidentaux presents en Birmanie afin d'eviter toutes represailles. La population civile est egalement soumise a des controles rigoureux. De nombreux Birmans des regions peu touchees par le desastre se rendent par leur propre moyens vers les zones sinistrees afin d'apporter de l'aide. Leurs vehicules sont fouilles en quete d'elements attestant d'une activite subversive et le materiel d'aide en est souvent soustrait. SOLDATS SANCTIONNES \"La priorite des gens est pourtant de manger et de boire, ils veulent survivre\", rapporte Than Win Htut, un journaliste birman de la radio DVB. Selon ce media, des cas de cholera seraient apparus dans les zones touchees. Par peur de contamination, les survivants ne mangent plus de poisson, les enfants ont peur de toucher l'eau. Et les esprits sont encore occupes par la recherche des proches disparus. Sur le sol de Rangoun, des marques, comme un \"No\", accompagne d'une croix, sont parmi les rares signes de protestation visibles. \"Quelques jeunes faisaient une croix avec leurs bras, au-dessus de leurs tetes, pour dire qu'ils ne voulaient pas voter lors du referendum\", ajoute M. Htut. DVB signale aussi la presence d'autres inscriptions sur le sol telles que : \"Nous avons faim et soif. S'il vous plait, sauvez les gens en detresse.\" La junte s'efforce de limiter les contacts au sein meme du pays entre le peuple et les moines, suspectes de tirer un profit politique de la catastrophe. Les monasteres ont heberge nombre de sans-abri et les moines se sont souvent substitues aux autorites pour secourir les victimes du typhon. Des recits evoquent enfin des cas de jeunes soldats sanctionnes pour avoir voulu venir en aide aux sinistres. \"Beaucoup ont de la famille dans les zones devastees, ils aimeraient aider mais leur hierarchie les menace de represailles et les cantonne a la surveillance des contestataires\", assure Khin Zin Minn, Birmane exilee dont l'epoux coordonne la communaute birmane en France. ", "theme": "typhon"}