{"id_art": "98ee124c8cafe42af0127b2129a88484", "title": "Sur la terrasse des femmes", "newspaper": "Le Monde", "author": ["FLORENCE MARTIN"], "date_publi": "07/07/2000", "content": " EN 1973, Alice Walker fait installer sur la pierre tombale de son << aieule >> spirituelle, enterree anonymement au cimetiere segregue de Fort Pierce en Floride : << Zora Neale Hurston, genie du Sud,1901-1960. Romanciere, folkloriste, anhropologue. >> L'auteur de La Couleur pourpre repare ainsi une injustice : sortir de l'oubli Zora Neale Hurston, morte dans l'indifference et la pauvrete. Mais, a l'instar de Robert Hemenway, biographe de Zora Neale Hurston, elle la rajeunit de dix ans : l'ecrivain triche sur son age depuis le jour tant attendu de son entree au lycee, a l'age de vingt-six 26 ans... Plus tard, elle devient anthropologue et folkloriste, enquete sur son propre peuple dans le sud des Etats-Unis (Mules and Men, 1935), puis va voir ce qui se passe du cote du vaudou et d'Haiti (Tell my Horse, 1938). Elle ecrit aussi des nouvelles, pieces de theatre, romans, livrets de comedies musicales et fait partie de la Renaissance de Harlem, avant de se brouiller avec Langston Hughes. A la sortie d' Une femme noire (1937), Richard Wright taxe le roman de sentimental, << sans theme, sans message, sans pensee >>, et la romanciere d-irresponsable puisqu-elle y decrit un monde noir en Amerique oa il est possible de raconter des menteries, de rire, d'ecouter du blues, de jouer aux dames (et non de souffrir constamment du racisme des Blancs-ce qui ne figure que de loin en loin dans le roman). Sa liberte de penser et d'ecrire est son grand defaut : Zora n'obeit a aucun diktat masculin, noir ou blanc. Du coup, elle se retrouve en marge, puis peu a peu oubliee.Pourtant, elle est a l'ecoute des voix de son peuple et transpose dans ses ecrits, les proverbes, blues, devinettes et contes folkloriques africano-americains qu'elle recolte sur le terrain. Une femme noire est a cet egard exemplaire de l'art avec lequel elle recompose dans l'ecrit la langue noire vernaculaire (un defi colossal, que la traductrice, Francoise Brodsky, a releve... ", "theme": "ouragan"}