{"id_art": "ad37301d302b83b0e6f1d4002aee7ac1", "title": "Pourquoi les cyclones du genre feminin sont les plus meurtriers", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "02/06/2014", "content": "Des chercheurs en sciences de la communication et en statistiques publient lundi 2 juin, dans la revue americaine Proceedings of the National Academy of Sciences (PNAS), une etude aux conclusions qui, en premiere instance, fleurent le canular. Le bilan humain des ouragans, assurent-ils en effet, serait plus lourd quand ces derniers portent un nom feminin que lorsqu'ils portent un nom masculin... Nul canular, en realite. Les auteurs, conduits par Kiju Jung et Sharon Shavitt (universite de l'Illinois, Etats-Unis), tirent leur constat du passage en revue des 94 cyclones tropicaux qui se sont abattus entre 1950 et 2012 sur les Etats-Unis - a l'exception de Katrina (2005) et d'Audrey (1957), deux phenomenes hors normes qui auraient biaise l'analyse. << VICTOR >> EST PLUS EFFRAYANT QUE << VICTORIA >> Pourquoi un tel differentiel << genre >> entre ouragans ? Les auteurs de l'etude l'attribuent a une alteration de la perception des risques. En clair, les populations alertees de l'arrivee imminente d'un cyclone prendraient moins au serieux un phenomene au nom feminin qu'un phenomene identique, mais affuble d'un prenom male. << Victor >> effraie plus que << Victoria >>. Pour mettre a l'epreuve leur hypothese, les auteurs ont d'abord demande a une dizaine d'evaluateurs anonymes et ignorants de la nature des travaux en cours, de classer la perception des sobriquets attribues aux cyclones atlantiques, sur une echelle graduee de 1 a 11, du plus masculin au plus feminin. Ils ont ainsi pu attribuer a chaque nom d'ouragan un << indice de masculinite-feminite >> ou MFI (Masculinity-Feminity Index). En confrontant ensuite les MFI ainsi obtenus aux bilans historiques des 94 cyclones et en tenant compte de leur puissance, ils parviennent a des resultats stupefiants. Alors que le << genre >> des ouragans peu destructeurs n'a pas d'effets mesurables sur les pertes humaines, les phenomenes les plus severes voient leur bilan grandement varier en fonction du nom qui leur a ete attribue. << Par exemple, ecrivent les auteurs, nous estimons qu'un ouragan avec un nom relativement masculin, avec un MFI de 3, causera 15,15 morts la ou un ouragan avec un nom relativement feminin, avec un MFI de 9, en causera 41,84. >> Soit quasiment le triple. Afin de convaincre pleinement, ces travaux devraient etre reproduits sur un corpus plus vaste de cyclones tropicaux, en integrant par exemple les typhons du Pacifique - ce qui peut etre rendu delicat par les differences culturelles entre populations concernees... << C'est un article remarquable, l'un de ces resultats si frappants que l'on peut s'attendre a le voir teste et reteste, estime l'historien des sciences Robert Proctor (universite Stanford, Etats-Unis). Si le resultat tient, nous avons la l'un des exemples les plus dramatiques montrant l'influence d'un simple mot sur la maniere dont nous reagissons aux catastrophes, avec des consequences mortelles. >> Le resultat, poursuit M. Proctor, rappelle << ces etudes qui montrent que la temperature de la piece dans laquelle sont interroges des gens peut affecter la facon dont ils considerent la gravite du changement climatique, et ce autant que leurs penchants ideologiques >>. POUR UNE PARITE DES NOMS DES CYCLONES Pour achever de valider leur theorie, les auteurs ont egalement conduit pas moins de six experiences de psychologie en laboratoire, interrogeant des centaines de participants confrontes a une meme situation d'alerte, le seul parametre variant etant le nom de l'ouragan. A peu pres systematiquement, la prise de conscience du risque est plus elevee lorsque le nom du phenomene est masculin. De l'apres-guerre aux annees 1970, les cyclones atlantiques ont ete systematiquement baptises de noms feminins. La raison de ce choix n'a jamais ete clairement explicitee par les institutions concernees, le National Hurricane Center (NHC) et la National Oceanic and Atmospheric Administration (NOAA). Mais la probabilite est forte que cet usage soit une sorte de clin d'oeil des meteorologistes americains - principalement males - pour qui la nature feminine est imprevisible et potentiellement destructrice. En 1979 les listes << officielles >> de noms d'ouragans passeront sous l'egide de l'Organisation meteorologique mondiale (OMM), et feront alterner les noms masculins et feminins. Reste qu'entre 1950 et 1979, a en croire les travaux de Kiju Jung et ses collegues, un nombre non negligeable de morts prematurees auraient pu etre evitees aux Etats-Unis par la seule introduction de la parite des noms de cyclones. Les chercheurs n'ont toutefois pas pousse l'indelicatesse jusqu'a publier une estimation chiffree des degats de ce sexisme ordinaire. Interrogee par Le Monde, Sharon Shavitt precise que les 47 ouragans les plus destructeurs ayant frappe les Etats-Unis - 30 feminins, 17 masculins - ont provoque au total 1745 morts (toujours en excluant Katrina et Audrey, hors normes). << Les 17 masculins ont cause 391 morts, soit en moyenne 23 morts par evenement, dit Mme Shavitt. Les 30 feminins ont cause 1354 morts, soit 45 en moyenne par evenement. >> ", "theme": "ouragan"}