{"id_art": "3ff70003bfda8fd8150b7a71c9b425a0", "title": "\"Le Sauvage\"  de Jean-Paul Rappeneau", "newspaper": "Le Monde", "author": ["Jean de Baroncelli(Le Monde du 28 novembre 1975)"], "date_publi": "31/05/2012", "content": "L'histoire est inracontable. Disons seulement qu'elle nait du choc de deux personnages explosifs. Lui, la cinquantaine, createur de parfums, a brusquement quitte ses laboratoires et ses usines, abandonnant par la meme occasion sa femme, une richissime Amerlcaine, PDG de l'affaire pour laquelle il travaille. II est parti respirer l'air de la liberte sur une ile deserte, au large du Venezuela, sans se douter qu'il reste sous sa surveillance. Elle, completement farfelue, instable, ayant mene une vie de baton de chaise avant d'echouer dans les bras d'un Italien encombrant, absolument fou d'elle et qui veut a toute force l'epouser. Apparemment obsedee par l'argent, mais en fait ne revant que d'aventures nouvelles et courant apres le bonheur comme une petite fille apres sa balle. Tous deux se rencontrent, ou plus exactement se telescopent, a Caracas (ville deja tumultueuse), et aussitot c'est la deflagration. Mele malgre lui a une affaire a laquelle il ne comprend goutte, Robinson flaire le danger. Son premier reflexe est de se mettre a l'abri. Mais il n'y a pas d'abri qui vaille contre cette femme ouragan, qui maintenant colle a ses trousses et ravage son petit paradis tropical. Il ne sait qu'inventer pour se debarrasser d'elle. La colere, les menaces et les coups se revelent aussi Inefficaces que les discours et les caresses. D'autant que l'amour - il fallait s'y attendre - se mele de la partie... Le film ressemble un peu a un feu d'artifice. Rappeneau et ses deux comediens ne nous laissent pas une seconde de repit. Certaines scenes sont tres droles et d'autres (comme I'invitation a diner dans I'ile) ravissantes. Par moments, le mecanisme de la fantaisie et du comique devient trop apparent, ces folles journees manquent un peu de spontaneite. Mais c'est une reserve que l'on oublie vite dans les tourbillons du maelstrom. (Le Monde du 28 novembre 1975) ", "theme": "ouragan"}