{"id_art": "684a72652924c81ca5a3ba7da47845c9", "title": "Un accident nucleaire en France : une catastrophe pour l'economie", "newspaper": "Le Monde", "author": ["Pierre Le Hir - Cadarache (Bouches-du-Rhone)"], "date_publi": "08/02/2013", "content": " Sous-estimer le cout d'un accident conduit a sous-estimer la valeur de la prevention.\" Alors qu'est engage le debat national sur la transition energetique, c'est le message qu'a voulu faire passer l'Institut de radioprotection et de surete nucleaire (IRSN) en presentant, les 6 et 7 fevrier a Cadarache (Bouches-du-Rhone), une etude choc sur l'impact economique d'un accident nucleaire en France. Un \"accident majeur\", du type de ceux de Tchernobyl en 1986 (Ukraine) ou de Fukushima (Japon) en 2011, sur un reacteur standard de 900 megawatts - l'essentiel du parc hexagonal - couterait au pays la somme astronomique de 430 milliards d'euros. Plus de 20 % de son produit interieur brut (PIB). Jamais ce calcul n'avait ete effectue. L'economiste Patrick Momal - qui a travaille six ans a la Banque mondiale - a pris comme scenario une fusion du coeur du reacteur provoquant des \"rejets massifs\" de particules radioactives dans l'environnement. Il en a evalue le prejudice a l'aune des lecons tirees de cataclysmes naturels (tsunami de 2004 en Indonesie, ouragan Katrina de 2005) ou de crises sanitaires (vache folle, fievre aphteuse, SRAS). La perte du reacteur lui-meme ne represente que 2 % de la facture. Pres de 40 % sont imputables aux consequences radiologiques : territoires contamines sur 1 500 km2, evacuation de 100 000 personnes. Aux consequences sanitaires s'ajoutent les pertes seches pour l'agriculture. Dans une meme proportion interviennent les \"couts d'image\" : chute du tourisme mondial dont la France est la premiere destination, boycottage des produits alimentaires, meme exempts de tout becquerel. RECOURIR, A MARCHE FORCEE, A D'AUTRES ENERGIES Entre enfin en jeu, pour 21 %, un \"effet parc\" : le choc dans l'opinion serait tel que l'hypothese \"la plus probable\" est une reduction de dix ans de la duree d'exploitation de toutes les centrales,... ", "theme": "ouragan"}