{"id_art": "8eb7fe9049a65559f9f49f6d438f5d8e", "title": "Le castrisme, une passion francaise, par Bertrand Le Gendre", "newspaper": "Le Monde", "author": ["Bertrand Le Gendre (Editorialiste)"], "date_publi": "21/02/2008", "content": "Ils perpetuent une tradition qui remonte a Jean-Paul Sartre au lendemain de la victoire des barbudos. En juin 1960, tout juste rentre de Cuba ou il a ete invite avec Simone de Beauvoir, le plus emblematique des intellectuels francais publie dans France Soir une serie de seize articles intitules \"Ouragan sur le sucre\", melange de naivetes et d'assertions definitives. Il y raconte avoir croise moins de \"barbes sur l'ile entiere (...) qu'en un apres-midi a Saint-Germain-des-Pres\" et soutient que la revolution \"est une medecine de cheval (qu')il faut souvent imposer par la violence\". Lui qui, a Paris, voit en de Gaulle le mal incarne a ete litteralement subjugue par Castro. Claude Julien, du Monde, a devance Sartre a Cuba. Il en a tire en mars 1960 une serie de six \"papiers\" chaleureux, \"Cuba, ou la ferveur contagieuse\". L'influence du Monde dans l'intelligentsia est alors comparable a celle de France Soir dans le grand public. Ils donnent le la. Seules font tache dans ce concert de louanges les \"reticences\" de Francoise Sagan dans L'Express du 11 aout 1960. La romanciere, 25 ans, est elle aussi allee humer l'air de la revolution cubaine et en est revenue plutot perplexe. A l'heure ou Sartre et Le Monde s'extasient, \"Fidel\", Raul Castro et Guevara ont deja fait executer plus de six cents partisans du dictateur Batista, ou pretendus tels. Le nouveau regime refuse d'organiser des elections. La presse est baillonnee et les prisons se remplissent d'opposants. Tout cela est connu, public. Mais l'intelligentsia francaise vit a l'heure du tiers-mondisme. Elle prefere fermer les yeux. La victoire des barbudos a reveille en elle une vieille passion francaise pour la revolution. Elle croit dur comme fer a l'avenement d'un homme nouveau dans cette ile a la douceur tropicale qui ne s'est pas encore acoquinee avec Moscou. Conquis lui aussi, le journaliste Jean Daniel parle de Cuba comme \"l'un des hauts lieux de la revolution et de la fete\". C'est l'epoque egalement ou Regis Debray, le futur compagnon du \"Che\" en Bolivie, se forme a la guerilla dans des camps d'entrainement de l'ile (le terroriste \"Carlos\" y fera lui aussi son apprentissage). Pour expliquer son engagement, Debray ecrira en 1996 : \"J'eus le sentiment de rentrer dans une interminable chaine de sacrifies heureux, dont les Brigades internationales, avant nos maquis, avaient forme l'avant-dernier maillon.\" Le castrisme est une \"fete\". Il a aussi ravive un vieux fond d'antiamericanisme dont l'acte de naissance date de 1898 lorsque les Etats-Unis ont pris pretexte de l'explosion accidentelle d'un croiseur de l'US Navy, le Maine, dans le port de La Havane, pour chasser les Espagnols de Cuba et y installer des hommes de paille. En France, l'affaire du Maine a eu un immense retentissement. Portes jusque-la aux nues, les Etats-Unis y sont desormais percus comme un pays belliqueux et imperialiste. Les premieres grandes defections, dans les rangs des intellectuels, remontent a 1971 et a l'affaire Padilla. Poete cubain, oppose a l'evolution du regime, Heberto Padilla a ete contraint par Castro a une autocritique publique. Pour Jean-Paul Sartre, c'en est trop. Il cosigne une \"lettre ouverte\" qui denonce sans ambages ce proces de Moscou a La Havane. Deux ouvrages ont contribue l'annee precedente a dessiller les yeux de la gauche francaise : Les Guerilleros au pouvoir, de K.S. Karol (Robert Laffont, 1970) et Cuba est-il socialiste ?, de Rene Dumont (Le Seuil, 1970), dans lequel l'agronome pointe du doigt les desordres de l'economie cubaine. En 1970 aussi, le cineaste Chris Marker a trace le portrait, dans La Bataille des dix millions (de tonnes de sucre), d'un Castro comedien, ouvrieriste et demagogue, en depit de la sympathie que le realisateur eprouve toujours pour l'experience cubaine a laquelle il a consacre un film beaucoup plus flatteur en 1961, Cuba si. \"NOUS AURIONS DU LE SAVOIR...\" Aujourd'hui le castrisme est passe de mode a gauche. Si Danielle Mitterrand, presidente de France Libertes, voit en Castro \"le porteur d'un message, d'une revolution differente de la campagne de diffamation menee contre lui\", les communistes continuent a en parler avec des restes de complaisance. Pour autant Marie-George Buffet, leur secretaire nationale, n'a jamais mis les pieds a Cuba es qualites, contrairement a Georges Marchais, grand ami de \"Fidel\". Ceux qui se sont trompes ont tendance a se chercher des excuses. L'ecrivain et editeur Francois Maspero, dont la librairie La Joie de lire, rue Saint-Severin a Paris (5e), etait l'un des hauts lieux de la ferveur castriste, a publie en juillet 1999 dans Le Monde une serie d'articles ou il se repent a demi, intitulee \"Retour a Cuba\". Il y evoque son engouement passe pour \"cette revolution toute neuve\" et ajoute : \"Il parait, aujourd'hui, que c'etait un mirage et que nous aurions du le savoir.\" Il parait... Il faut ouvrir Le Monde diplomatique pour constater que le soleil de la revolution cubaine luit encore, faiblement. On y lisait il y a quelque temps que, dans l'ile, \"sur le plan des libertes, les choses sont loin d'etre satisfaisantes\". Mais aussi qu'\" une partie plus que significative du peuple cubain, attachee aux acquis en matiere d'education, de sante et de services sociaux, respecte \"Fidel\".\" On y lisait surtout que \"l'anticastrisme primaire est le liberalisme des imbeciles\". Decue mais refusant l'apostat, une certaine gauche a reporte sa ferveur d'antan sur l'avenement en Amerique latine du \"socialisme du XXIe siecle\" dont Hugo Chavez, le president venezuelien, est la figure de proue. L'extreme gauche, elle, a trouve un substitut a \"Fidel\" dans l'intouchable \"Che\" Guevara, dont Olivier Besancenot, porte-parole de la Ligue communiste revolutionnaire, dit qu'il \"est l'une des rares figures revolutionnaires demeurees intactes\", un exemple pour \"le mouvement contre la mondialisation capitaliste\". Meme refroidie, la passion francaise pour la revolution unit encore ses orphelins. ", "theme": "ouragan"}