{"id_art": "e26465275578318a4396cdec59c8a90b", "title": "Philippines : \"Envoyer de la nourriture et de l'eau, priorites absolues...\"", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "12/11/2013", "content": "L'aide peine toujours a arriver dans les zones devastees. Les touristes, surtout des plongeurs, continuent d'affluer et d'encombrer le modeste hall de l'aeroport international de Cebu. Mais les plus attendus sont les secouristes et les medecins, ainsi que les cargaisons de vivres. \"Nous aidons l'armee philippine a organiser les secours et les rotations d'avion a destination de Tacloban\", indique un militaire de la marine americaine. Les Etats-Unis, qui ont deja envoye des dizaines de marines, ont annonce un renforcement de leur presence. Le Pentagone a ordonne au porte-avions George-Washington, qui etait a Hongkong avec ses 5 000 marins et plus de 80 aeronefs, de faire route vers l'archipel. Lire les dernieres informations : \"Tout est detruit\" a Tacloban, ou les cadavres jonchent les rues A Cebu, une equipe du ministere de la sante assure l'accueil des medecins \"volontaires\". Une soixantaine est deja arrivee du Japon, de Belgique, du Luxembourg et de France. Au centre de coordination du ministere de la sante, le directeur, Jaime S. Bernardas, estime que le principal probleme reste les communications. \"Nous ne savons presque rien d'autre que ce que nous apprenons des gens qui reviennent de Tacloban\", dit-il, expliquant que \"les medicaments envoyes passeront derriere la nourriture et l'eau, deux priorites absolues\". Selon lui, l'hopital regional de Tacloban est seulement operationnel a 20 %-30 %, comme les autres structures sanitaires de la ville. Venue du ministere de la sante a Manille, Paulyn Rossel-Ubial ajoute que la situation a Tacloban est tres dangereuse. \"Nos propres personnels ont ete devalises. On leur a vole leur riz. Ils dependent desormais comme tout le monde des distributions de survie\", declare-t-elle. DES MORTS DEPOUILLES Un couvre-feu a ete mis en place a Tacloban ou les recits des personnes evacuees font etat d'une situation desesperee par endroits, avec des cas de braquages, de vols et de depouillement des morts. Lundi, l'ONU a affirme que 10 000 personnes avaient ete tuees dans la seule ville de Tacloban. A lire : Les premiers temoignages de \"l'apocalypse\" aux Philippines Toutes les stations d'essence auraient ete detruites, les deux principaux centres commerciaux pilles. Dimanche, le president philippin, Benigno Aquino, a annonce que le gouvernement national prenait le controle de la situation sur place, en soutien aux autorites locales frappees, elles aussi, par la catastrophe. Le chef de l'Etat a indique que sur les 290 policiers de la ville, seuls 20 avaient pris leurs fonctions. Plus de 300 policiers et de 800 militaires auraient ete envoyes en renfort pour empecher les pillages, degager les routes, restaurer les communications et s'occuper des cadavres. Des fosses communes ont ete creusees dans plusieurs villages. 500 personnes ont ete enterrees dimanche a Basey, ville situee juste en face de Tacloban, sur l'ile de Samar. Selon l'administrateur de Tacloban, Tecson Lim, si quelques centaines de corps ont ete ramasses, la majorite etait encore sous les debris. Pour Richard Gordon, president de la Croix-Rouge des Philippines, aucun doute : l'archipel n'a pas les ressources necessaires pour faire face a un desastre pareil. \"Les Etats-Unis ainsi que d'autres gouvernements doivent mettre au point un plan majeur de secours\", estime-t-il. \"L'etat des lieux des besoins est vite fait\", a indique un responsable de l'Unicef, Nonoy Fajardo ; ils \"ont besoin de tout\". Selon un journaliste du Wall Street Journal, lundi soir, la route entre l'aeroport de Tacloban et la ville etait degagee mais aucun camion apportant secours et vivres ne semblait l'avoir deja empruntee. Le deploiement des secours risque d'etre retarde. Car l'approche d'un nouveau typhon a oblige les autorites a declencher une nouvelle alerte de niveau 1. Ce qui a empeche le decollage de l'un des avions-cargos de l'aeroport de Cebu. ", "theme": "typhon"}