{"id_art": "ba4bd82b77923587620474e4078b206c", "title": "Philippines : les catastrophes naturelles, \"arme\" de la diplomatie japonaise", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "19/11/2013", "content": "Lire (en edition abonnes) : Dix jours apres le passage d'Haiyan, les Philippins s'en remettent au ciel Dans un premier temps, une equipe de personnel medical japonais de 25 membres, appuyes par 50 soldats japonais, est arrivee sur l'ile de Leyte le 13 novembre. Une venue hautement symbolique dans un lieu ou se deroula, du 23 au 27 octobre 1944, une des operations majeures de la guerre du Pacifique qui se termina par une cuisante defaite de la flotte japonaise, condamnee alors a rester prudemment dans les ports nippons. Avec l'arrivee du conservateur Shinzo Abe au pouvoir en decembre 2012, le Japon a retrouve une certaine confiance en ses moyens. Aussi les forces d'autodefense maritimes (FAD maritimes, marine de guerre japonaise) enverront le destroyer porte-helicopteres Ise, un des deux plus grands navires de guerre japonais (197 metres de long et 11 helicopteres), le navire de transport Osumi et le navire de ravitaillement Towada, tandis que les forces aeriennes et terrestres mobiliseront dix avions (sept appareils de transport C-130H, deux avions ravitailleurs KC-767 et un avion de soutien polyvalent U-4) et six helicopteres de transport. Deux navires sont partis lundi 18 novembre avec 650 hommes a leur bord sur les 1 180 prevus pour l'ensemble de l'operation. Cette operation est la plus importante mission militaire japonaise a l'etranger depuis la seconde guerre mondiale. En effet, la plus grosse operation remontait a 2004-2005. Les FAD avaient alors deploye 925 membres pour aider aux efforts de secours apres le tremblement de terre et le tsunami en decembre 2004 au large de Sumatra, en Indonesie, qui avaient devaste de grandes etendues de littoral de l'ocean Indien. UNE DES MISSIONS-CLES DE L'ARMEE JAPONAISE La fourniture d'une assistance et de moyens en cas de desastre naturel n'est pas nouvelle pour le Japon. Mais, alors que jusqu'en 2007, les activites de cooperation a la paix internationale etaient considerees comme supplementaires a ses fonctions principales, depuis cette annee-la \"elles sont devenues une des missions principales des FAD, a cote de la defense du Japon et du maintien de l'ordre public\". Depuis l'adoption en 1987 de la loi sur \"l'envoi d'equipes d'aide en cas de catastrophe\", Tokyo s'est engage dans des activites d'assistance en cas de desastres, en reponse aux demandes des gouvernements des pays touches. Cette loi a ete amendee en 1992, permettant aux FAD de participer aux operations d'aide internationale. Les capacites d'intervention des FAD concernent l'aide medicale, le transport de l'aide ou de victimes, ou encore la fourniture en eau purifiee dans les zones touchees... Ainsi, en janvier 2010, le Japon a fourni a Haiti, frappee par un tremblement de terre, un soutien aerien et le transport de l'aide medicale. Selon les donnees du Livre blanc de la defense du Japon pour 2012, entre novembre 1998 et mars 2011, ce sont douze operations humanitaires de duree et d'ampleur variables qui ont ete assurees par les FAD dans des pays situes dans differentes regions du monde (Honduras, Turquie, Pakistan...). BATAILLE D'INFLUENCE Face a l'etendue du drame philippin, plusieurs pays se pressent pour aider Manille. Les Etats-Unis mettent les grands moyens. Le porte-avions George Washington est arrive sur la zone de la tragedie, ses 5 000 marins et 80 avions sont deja occupes a transporter des fournitures de secours pour les survivants depourvus de tout moyen. Et Washington s'est engage dans un premier temps a allouer 20 millions de dollars d'aide humanitaire. Cote europeen, le porte-avions britannique Illustrious, avec des avions de transport, des experts medicaux et une aide d'une valeur de 32 millions de dollars, se dirige vers les lieux de desolation. S'agissant enfin du Japon, hormis l'aide logistique et militaire, il a prevu 52 millions de dollars d'aide. En comparaison, la Chine a promis initialement... 100 000 dollars d'aide gouvernementale a Manille, une somme tres modeste au regard des autres pays, avant de se raviser face aux critiques. Les relations entre Pekin et Manille sont tres tendues, les deux pays sont opposes par un vif differend territorial concernant une zone jugee strategique en mer de Chine meridionale, l'atoll de Scarborough, a seulement 200 km des cotes philippines et dont Pekin a pris le controle l'an dernier. La Chine a finalement decide d'apporter une aide supplementaire equivalant a 10 millions de yuans (1,2 million d'euros), sous forme de couvertures, de tentes et autres soutiens materiels. Pourquoi une telle hate des Etats-Unis et de leurs allies et un tel revirement cote chinois ? Les Philippines sont, comme le Japon, des allies strategiques des Etats-Unis en Asie. L'aide participe donc d'un renforcement des liens entre les Philippines et ses partenaires strategiques. Cote chinois, il s'agit de ne pas perdre le peu de credit qui lui reste aupres des Philippins. \"Le typhon est en train de devenir une vitrine pour l'affirmation du soft-power [c'est-a-dire la capacite d'influencer les acteurs etatiques par des moyens non-coercitifs] en Asie. Les tensions geopolitiques ont ete attisees par des revendications territoriales de la Chine dans la mer de Chine du Sud, et renforcees par les efforts americains de reaffirmer leur influence dans la region\", souligne le New York Times. Dans ce contexte electrique, le Japon a promis, en debut d'annee, de fournir dix navires garde-cotes aux Philippines afin de mieux defendre sa souverainete bafouee. L'aide accordee n'est donc pas neutre, alors que les Etats-Unis ont engage un rapprochement en matiere de defense avec les Philippines et souhaitent y positionner des militaires. \"Les Philippines sont geographiquement proches au Japon et un partenaire strategique important\", a de son cote declare recemment le ministre de la defense du Japon, Itsunori Onodera. Pour Tokyo, plus globalement, la \"diplomatie des catastrophes\" permet de renforcer sa cooperation militaire avec les pays d'Asie. Le deploiement de moyens permet la cooperation militaire, qui, elle, prend la forme d'exercices militaires comportant une dimension d'aide humanitaire et en cas de desastre, en particulier les exercices Cobra Gold, Cope North et Rimpac. Les desastres naturels peuvent donc paradoxalement affirmer la position internationale et militaire du Japon dans sa region, de meme que le drame de Fukushima de 2011, qui avait vu une collaboration tres etendue entre les FAD et les forces americaines du Pacifique, et avait permis de renforcer l'alliance de securite avec les Etats-Unis, vitale pour Tokyo. ", "theme": "typhon"}