{"id_art": "a9e89db0d6eb4af4b432df3711b515d6", "title": "Ouragan Gustav : les candidats a la presidentielle americaine mobilises", "newspaper": "Le Monde", "author": [""], "date_publi": "31/08/2008", "content": "Le president sortant, tres critique pour son manque de reactivite lors des inondations qui ont ravage La Nouvelle-Orleans il y a trois ans, devrait etre tenu informe dimanche soir de la situation par des responsables federaux et locaux au siege de l'Agence federale de gestion des secours. Le candidat republicain a la presidentielle John McCain a lui aussi modifie son programme, et etait attendu avec sa colistiere Sarah Palin dans le Mississippi, dont les cotes sont menacees par l'ouragan. Tous deux doivent visiter un centre de commandement des operations, a Jackson. Samedi soir, a l'occasion d'une reunion publique, M. McCain a demande a ses partisans de prier pour que l'ouragan epargne les habitants du sud des Etats-Unis. Le candidat republicain avait indique auparavant que la convention republicaine pourrait etre suspendue si Gustav frappe durement les cotes americaines. \"Il ne serait pas convenable d'avoir un evenement festif alors qu'une tragedie ou un defi terrible sous la forme d'un desastre national se deroule pres de nous\", a explique M. McCain, qui s'est dit pret a repousser son sacre de quelques jours. De son cote, Barack Obama a indique qu'il avait parle avec le gouverneur republicain de Louisiane, Bobby Jindal, le maire de La Nouvelle-Orleans, Ray Nagin, et d'autres responsables. \"C'est une situation tres grave\", a dit M. Obama. \"Tout indique que la tempete pourrait toucher les cotes de Louisiane et c'est potentiellement un ouragan tres puissant.\" Le colistier du candidat democrate, Joe Biden, dont la fille frequente l'universite Tulane a La Nouvelle-Orleans, a exhorte les habitants a suivre les consignes d'evacuation lancees par les autorites de la grande ville du sud de la Louisiane. M. Obama a precise qu'il n'avait pas l'intention pour le moment de se rendre dans les zones menacees par l'ouragan. \"Parfois, nous pouvons gener\" plutot qu'aider les preparatifs, a-t-il dit, critiquant implicitement l'initiative de son adversaire republicain. Le candidat democrate devait faire campagne dimanche dans l'Ohio et le Michigan. ", "theme": "ouragan"}