{"id_art": "cc8c3ba04f927bc5563a80ba593fa6be", "title": "Le temps du devoiement                                                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "21/11/2001", "content": "Ce choix de la propagande et de l'effet d'annonce sur l'aide reelle comme sur l'information de fond consacre la derive de l'action humanitaire, de plus en plus devoyee au service d'interets particuliers. Une vision mercantile et utilitariste du monde s'est imposee depuis l'effondrement du mur de Berlin qui a entraine avec lui une aide publique au developpement concue apres-guerre comme un outil au service de la guerre froide. Desormais la focale \"humanitaire\" prime et la cooperation internationale zappe de crise en crise (qualifiees bien sur d'\"humanitaires\", ce qui ne veut rien dire), au gre des preoccupations geopolitiques du moment : Kurdistan en 1991, Somalie en 1992, Bosnie en 1993 (mais pas en 1995, au moment des massacres planifies de Srebrenica), Rwanda en 1994 (pour le cholera a Goma, mais pas pour le genocide), Coree du Nord en 1996, ouragan Mitch en 1998, Kosovo en 1999, Ethiopie en 2000. Et pour 2001, l'Afghanistan... Le \"bruit de fond\" des desastres burundais, sierra-leonais, haitien, et plus globalement, la misere et le denuement de millions d'etres humains a travers le monde ne deviennent audibles que ponctuellement, lorsque l'une ou l'autre des grandes puissances se sent soudain concernee, parce que ses interets directs sont menaces. Avant le 11 septembre, personne n'entendait les cris d'alarme des organisations humanitaires concernant l'Afghanistan, tout comme la situation dramatique actuelle de l'Amerique centrale et de l'Afrique de l'Est ne fait pas recette. Les Etats voyous d'hier, comme la Coree du Nord ou la Birmanie, peuvent continuer d'affamer leur peuple en toute tranquillite tant qu'ils ne menacent pas directement la securite occidentale. Ils peuvent meme, comme le Soudan, devenir des partenaires frequentables s'ils detiennent ce nouveau nerf de la guerre qu'est devenu le petrole et ont l'habilete de choisir le \"bon camp\". C'est a un veritable devoiement d'une cooperation et d'une solidarite dignes de ce nom auquel nous assistons. L'action humanitaire est devenue aujourd'hui un paravent commode pour l'inaction politique. Elle s'est devoyee au service d'interets geopolitiques et commerciaux de court terme, voire de purs arguments publicitaires, certains Etats, entreprises et meme agences d'aide servant leur propre promotion sur le dos de ceux qui souffrent, en choisissant leurs actions dans l'optique de la visibilite maximale. Les financements publics sont alloues aux pays utiles, ou dont il s'agit de contenir le danger potentiel. Les fonds prives, ceux des donateurs, affluent au gre d'engouements mediatiques versatiles qui donnent a voir a l'opinion publique les fameuses images sans lesquelles la souffrance n'a pas de realite. Exploiter en termes de collecte de fonds ces coups de projecteurs successifs devient le seul moyen de trouver les financements necessaires aux \"victimes oubliees\", qui, bien que n'apparaissant pas au journal de 20 heures, n'en meurent pas moins de faim. Une vraie action humanitaire refuse pourtant de s'inscrire dans le sillage des militaires, des marchands, des missionnaires et des diplomates. Afin de ne pas laisser les victimes seules face a leurs bourreaux, elle choisit parfois de rester aupres de ceux qui subissent la violence plutot que de denoncer haut et fort les oppresseurs. Quand la mission de secours est de toute facon impossible, elle prefere temoigner. Dans les deux cas, les humanitaires sont souvent accuses d'agir de facon \"irresponsable\" par ceux-la memes qui imitent leur action au service de motivations qui n'ont rien d'humanitaire. Comment s'etonner, des lors, que cette confusion des genres rende l'action humanitaire de plus en plus suspecte, que les problemes de securite se multiplient, que les rancoeurs et les soupcons aboutissent a des revendications agressives, voire a des actions violentes a l'encontre de ceux qui sont percus comme l'emanation de cet Occident riche et persuade de detenir la verite ? Pourtant, l'efficacite des actions humanitaires menees en situation de crise ne peut pas etre contestee. A condition cependant qu'elles soient ciblees sur ceux qui ont besoin d'etre secourus parce que c'est pour eux une question de survie. Sur eux seuls, appropriees a leurs besoins reels et inscrites dans une evaluation des besoins sans cesse reexaminee a la lueur des resultats obtenus. Je parle bien sur d'actions independantes, impartiales, neutres. Toutes les ONG serieuses et dignes de ce nom menent leurs programmes dans le respect de ces principes. C'est pourquoi elles ont horreur autant des parachutages aveugles a haute altitude que des operations improvisees, ou de bons samaritains pleins de bonne volonte acheminent n'importe quoi a n'importe qui, n'importe ou, engendrant gaspillages, renforcement des rapports de force locaux - qui sont precisement a l'origine du desastre -, et, en definitive, humiliation profonde des pretendus \"beneficiaires\" d'une charite pleine d'autosatisfaction. Comment aboutir durablement a plus de justice et d'equite afin de tuer dans l'oeuf trop de conflits destines a s'approprier une richesse et un pouvoir aujourd'hui si mal distribues que la violence est inevitable ? Meme bien concues, les actions des ONG ne peuvent pas tout resoudre. Elles doivent etre le coup de main ponctuel qui s'inscrit dans un projet politique de long terme, celui d'une cooperation repensee avec le Sud, visant a transformer les pays pauvres en veritables partenaires d'un echange equitable. Seuls des programmes de longue haleine dans les secteurs cles pour le developpement que sont la sante pour tous et l'education primaire, la defense de la petite agriculture familiale paysanne, fondement de la constitution d'un marche interieur, la mise en place de veritables partenariats fondes sur une vision moins egoiste et a court terme des interets des pays riches, permettront de regler le probleme de fond du sous-developpement et des inegalites croissantes dans l'humanite. La vraie solidarite, la vraie justice, ne peuvent s'epuiser dans la seule satisfaction des besoins materiels procuree par une assistance technique importee de l'exterieur, si bien concue soit-elle. Les ambiguites des reponses humanitaires a l'inexistence actuelle d'un Etat afghan, consequence de vingt ans d'ingerences successives (sovietique, saoudienne, pakistanaise, americaine...) nous renvoient une fois de plus a cette question de fond. Au moment ou les regards du monde convergent vers l'Afghanistan, ou de multiples plans de reconstruction sont echafaudes a grands coups de milliards, nous nous surprenons deja a redouter le jour ou, comme en Somalie, les affrontements et l'aprete des seigneurs de la guerre face au butin de l'aide humanitaire pousseront les \"sauveurs\" du pays a se chercher de \"meilleures\" victimes. par Sylvie Brunel Sylvie Brunel Presidente d'Action contre la faim, Sylvie Brunel est agee de quarante et un ans. Elle est agregee de geographie, et enseignante a l'Institut d'etudes politiques de Paris. Elle a publie une vingtaine d'ouvrages consacres au developpement. ", "theme": "ouragan"}