{"id_art": "37b627a145abf015a2e75d6d7a91f2a2", "title": "Sandy : des dizaines de milliers de New Yorkais a reloger", "newspaper": "Le Monde", "author": ["Le Monde.fr, avec AFP et Reuters"], "date_publi": "04/11/2012", "content": "Lors d'une conference de presse, dimanche 4 novembre, le gouverneur a insiste sur le froid qui gagne actuellement la region, rendant les maisons sans electricite selon lui \"inhabitables\". Le maire de New York Michael Bloomberg a estime que pour sa seule ville, \"30 a 40 000 personnes\" allaient devoir etre evacuee. Leur situation est encore rendue plus difficile par la penurie d'essence, indispensable pour les generateurs notamment utilises pour le chauffage. Andrew Cuomo a indique qu'il y avait eu des \"ameliorations\" sur le front de l'essence, mais a reconnu que les problemes continuaient, alors qu'il faut encore parfois des heures d'attente dans les stations service ouvertes pour s'approvisionner. Certaines ont impose un rationnement, a New York comme dans le New Jersey voisin. \"Il faut de la patience\", a reconnu le gouverneur. Alors que 38 % des stations-services de New York n'ont plus de carburant, plusieurs points de distribution gratuite de 38 litres d'essence par personne ont ete instaures dans la ville. Mais a l'un de ces points dans le Bronx, des centaines de personnes, jerrycan a la main, ont attendu en vain pendant plus de cinq heures le camion-citerne promis. Dans le New Jersey la penurie est telle, avec 80 % des stations fermees, que le gouverneur Chris Christie, a impose un rationnement base sur les plaques d'immatriculation. Les numeros impairs pourront s'approvisionner les jours impairs, les numeros pairs attendront les jours pairs. VAGUE DE FROID Cinq jours apres le passage de la mega-tempete, le maire de New York Michael Bloomberg s'est voulu optimiste samedi, estimant que cette penurie a New York \"devrait disparaitre dans deux ou trois jours\". Ceci alors que le froid commence a s'installer dans la region, avec des temperatures desormais proches de zero la nuit. \"Ce froid est dangereux, il est essentiel que les personnes agees ou fragiles se tiennent au chaud\", a insiste Michael Bloomberg en les invitant a rejoindre un abri municipal si necessaire. Selon le site internet de la Weather Channel (chaine meteo), les meteorologues prevoient qu'une nouvelle perturbation pourrait amener un vent glacial, de la pluie et meme de la neige de mercredi a jeudi. Un mauvais temps qui risque de rendre encore plus compliques les efforts pour surmonter les consequences des devastations causees par l'ouragan Sandy sur la cote est. La Croix-Rouge americaine a annonce samedi qu'elle renforcait sa mobilisation pour venir en aide aux habitants sinistres.\"Les priorites operationnelles de la Croix-Rouge sont actuellement la logistique, l'approvisionnement en nourriture et les preparatifs en prevision de la prochaine tempete\", a declare a la presse Charley Shimanski, un responsable des services de la Croix-Rouge pour l'assistance en cas de catastrophes. En coordination avec les autorites locales, la Croix-Rouge met notamment en place dans l'ensemble de la region affectee des lieux d'accueil ou les habitants prives de courant peuvent venir s'abriter et se rechauffer. Cote transports en commun, le trafic du metro new-yorkais etait assure a 80 %. Selon Michael Bloomberg la plupart des ecoles devraient rouvrir leurs portes lundi pour un million d'eleves. Seules 65 ecoles ayant subi d'importants degats devront accueillir les enfants dans des structures provisoires. Enfin, a quelque chose malheur est bon, a estime un porte-parole de la Police de New York (NYPD), en annoncant que le taux de criminalite avait baisse de 35% depuis le passage de l'ouragan, en comparaison avec la situation a la meme periode en 2011. FAIRE EN SORTE QUE L'ELECTION SE DEROULE SANS PROBLEME Dans le New Jersey, les personnes qui ont ete contraintes de quitter leurs habitations lors du passage de l'ouragan Sandy ont ete autorisees a voter par courrier electronique ou par fax lors des differentes elections prevues mardi : les electeurs deplaces seront traites comme s'ils residaient a l'etranger. Le gouverneur a egalement ordonne l'ouverture des bureaux de vote des ce week-end afin de permettre un vote par anticipation et a tenu a s'assurer que les bulletins seront disponibles mardi y compris dans les bureaux qui ne disposent toujours pas de l'electricite. . En raison des degats dus a l'ouragan, dans le New Jersey, des camions militaires vont etre transformes en bureaux de vote improvises. A New York, le maire Michael Bloomberg a laisse percer son agacement face aux demandes de la commission electorale de la ville. \"Cela fait maintenant six jours qu'ils savent que nous allons avoir des problemes. Nous avons propose notre aide mais aux dernieres nouvelles ils n'ont pas etabli la liste de ce dont ils ont besoin\", a-t-il declare. Une loi de l'Etat de New York autorise une deuxieme journee de scrutin si la participation n'atteint pas 25% en raison d'une catastrophe naturelle. Le vice-president de Con Edison, fournisseur d'electricite de la ville, a indique que 70 des 1 250 bureaux de vote de New York sont encore prives de courant. Con Edison, compte retablir l'electricite pour toutes les ecoles lundi, et pour les bureaux de vote mardi, jour de l'election presidentielle L'ouragan a fait jusqu'a present 42 morts a New York, a indique le maire Michael Bloomberg qui a ete pris a partie samedi par des habitants sinistres attendant desesperement de l'aide. Le bilan total de Sandy fait etat de plus de 100 morts aux Etats-Unis. ", "theme": "ouragan"}