{"id_art": "e24dbdd4cf2486fa7f86daa15053a17d", "title": "\"Dans la brume electrique\" : polar metaphysique dans les bayous d'une Louisiane corrompue", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "14/04/2009", "content": "Cet antiheros, luttant contre la tentation de l'alcool et les demons d'un passe tenebreux, n'est pas sans parentes avec le sherif du roman noir 1 275 ames (1966), de Jim Thompson, que Bertrand Tavernier avait adapte avec Coup de torchon (1981) : meme obsession de faire regner la loi dans un univers gangrene par la corruption, de debarrasser la terre des detraques, vermines et pollueurs d'un paradis perdu ; meme profil d'homme blesse, atteint d'une \"cirrhose de l'ame\", en proie a des visions et hante par une sourde culpabilite, un besoin de redemption qu'alimentent une foi catholique et un remords obscur. C'est donc a une sorte de coup de torchon dans les bayous que nous invite le cineaste, qui s'empare de l'intrigue de Dans la brume electrique avec les morts confederes, de James Lee Burke (ed. Rivages noir, 1999), en conjuguant son propre univers et celui de l'un des grands auteurs de thrillers d'aujourd'hui, mariant le cinema americain et le gout des mots, la saveur d'un murmure litteraire ici assez fievreux, celui des voix de la conscience de Dave Robicheaux ou des spectres d'evenements lointains. Tout ici, dans ce Sud a marecages ou plane, dirait Burke, \"une odeur de serpents morts, de boue acre et de filaments de jacinthe pourrie\", est affaire de malediction. Interprete par Tommy Lee Jones, l'inspecteur ravage doit mener une enquete qui mele inextricablement crimes, violences, mensonges de tout temps. Dans la brume electrique exhume des cadavres reels et mentaux qui se font echo, interroge la fatalite d'un mal qui saccage une region, et, au-dela, un monde en desagregation. Ce sont les corps de jeunes filles victimes de meurtres sexuels, retrouvees bouche baillonnee et poignets ligotes au chatterton. C'est le squelette d'un Noir lynche, victime d'une traque raciste. Ce sont les fantomes de soldats confederes de la guerre de Secession qui apparaissent a Robicheaux comme autant d'hallucinations. C'est l'exhumation de son propre secret : la plaie morale, non cicatrisee, d'avoir ete jadis le temoin impuissant de l'assassinat d'un homme noir par deux Blancs, sans rien pouvoir faire. Ce polar metaphysique baigne dans une melancolie tragique, la vision des crabes bleus qui courent sur une depouille humaine et une atmosphere si humide que les moustiques ont bouffe les chauves-souris. Il depeint le combat quasi desespere du droit, de la solidarite, des gens de bien contre le crime organise, la magouille politique, la perversion sexuelle, l'univers des cupides et des malfaisants. Galerie de fripouilles dont un psychopathe en vadrouille et un mafieux porte sur les filles de rien et le base-ball. Ce gros lard patibulaire s'adonnait, dans le roman de Burke, au trafic de cassettes pornos ; Tavernier l'a rendu coupable de detournement des fonds d'Etat devolus aux reconstructions des maisons decimees par le cyclone Katrina. Le fait est avere, et la maniere dont le cineaste integre les desastres de l'ouragan dans son film (travelling sur les masures en chaos) est l'un des signes de sa maniere d'investir un sujet, un pays, une culture. PLANS FLUIDES C'est peu dire que la Louisiane, ici, est loin de n'etre qu'un decor : elle transpire de l'image, sa musique imbibe la bande-son, des blues cajuns de Clifton Chenier aux rades a bastringue. Robicheaux la parcourt en pick-up et Tavernier la filme en plans fluides, cadres majestueux. Dans la brume electrique se differencie d'un polar ordinaire par l'intelligence de sa mise en scene, le refus des plans explicatifs ou trop attendus, l'equilibre entre les scenes relevant de l'enquete, interrogatoires ou pulsions de violence rageuse, et celles qui depeignent la vie sociale et domestique. Tout autant que la determination musclee avec lequel le flic peu orthodoxe demantele les reseaux de la pegre, ce que l'on en retient est la maniere dont il nourrit ses lapins ou parle d'une salamandre, cette complicite charnelle qui le lie a son epouse (merveilleuse Mary Steenburgen au jeu subtil), le devouement de celle-ci aux cotes des nonnes activistes qui aident les sans-abri, le caractere mythologique des apparitions du general sudiste John Bell Hood. Et ce leitmotiv de la memoire, cette sarabande de morts qui minent le present, ce cynisme humain qui risque de rendre la planete inhabitable. Pour Robicheaux, flic entre deux ages et deux generations, l'enjeu depasse la mission policiere locale. Il est quasi christique. Il s'agit de l'avenir de la race humaine. Film franco-americain de Bertrand Tavernier avec Tommy Lee Jones, John Goodman, Mary Steenburgen. (1 h 57.) ", "theme": "ouragan"}