{"id_art": "283928a2e8b3dd29e150be066263cdf3", "title": "L'etat d'urgence decrete au Vanuatu apres le passage du cyclone Pam", "newspaper": "Le Monde", "author": [""], "date_publi": "14/03/2015", "content": "Le gouvernement, qui n'a pour l'heure fait aucun bilan, a confirme la mort de six personnes a Port-Vila, la capitale, ou 90 % des habitations ont ete detruites selon l'organisation non gouvernementale Oxfam. Les Nations unies, qui envisagent de deployer des secours dimanche si les conditions le permettent, redoutent un nombre important de victimes. L'archipel compte quelque 260 000 habitants repartis sur 83 iles, dont certaines sont tres isolees et dotees de peu d'infrastructures. L'aeroport de Port-Vila est ferme aux vols commerciaux, l'hopital a ete endommage, l'eau et l'electricite fonctionnent par intermittence et le telephone ne marche que par endroits. Lire : Cyclone au Vanuatu : la Croix-Rouge deplore une situation << apocalyptique >> Un avion militaire charge de materiel de secours a decolle dimanche en debut d'apres-midi de Noumea (ville portuaire de Nouvelle-Caledonie a environ 540 kilometres de Port-Vila) apres une reunion de coordination organisee avec les forces armees en Nouvelle-Caledonie, la Croix-Rouge ainsi que les consulats d'Australie et de Nouvelle-Zelande. La France et ces deux grands pays de la regions Pacifique sont lies au travers des accords Franz (France-Australie-Nouvelle-Zelande), pour coordonner leurs moyens d'assistance, en cas de catastrophe naturelle dans la region. << L'avion militaire de type CASA contient notamment un groupe elecrogene, des rations de vivres, un transmetteur, un vehicule, un officier du genie militaire, un membre de la securite civile de Nouvelle-Caledonie et un membre de la Croix-Rouge >>, a declare a la presse Paul-Marie Claudon, directeur de cabinet du haut-commisaire de la Republique. Il a precise que la priorite etait << de dresser un etat des lieux >> des dommages et d'avoir << une vision plus precise des besoins locaux >>, alors que l'evaluation complete des degats risque de prendre plusieurs jours. La Communaute du Pacifique (CPS), principale organisation regionale de developpement, va en outre financer la prise d'images satellites du Vanuatu, pour avoir une vision plus precise du sinistre sur les zones reculees. << Quinze ou trente minutes de terreur absolue ! >> C'est ainsi qu'Alice Clements, porte-parole de l'Unicef, a decrit le passage de Pam vendredi. Selon un communique de l'Unicef, le cyclone pourrait etre << l'un des pires de l'histoire du Pacifique >>. Selon Sune Gudnitz, responsable regional du Bureau de la coordination des affaires humanitaires des Nations unies, Pam est d'une puissance comparable a celle d'Haiyan, typhon ayant devaste les Philippines en 2013. << Vanuatu est tres vulnerable en raison de sa situation au milieu de l'ocean >>, explique-t-il. La plupart des batiments ne sont pas concus pour resister a une pareille tempete, et de nombreuses maisons ont vu leur toit arrache. Lire aussi : Pourquoi les cyclones du genre feminin sont les plus meurtriers ", "theme": "typhon"}