{"id_art": "481c7132caece4aadd9d4287836bece9", "title": "La mort annoncee de Jiang Zemin reste prematuree", "newspaper": "Le Monde", "author": ["Harold Thibault"], "date_publi": "09/07/2011", "content": "Jiang Zemin n'est finalement pas mort et ceux qui avaient annonce un peu vite le deces de l'ancien president chinois, mercredi 6 juillet, payent leur erreur sur un sujet absolument tabou dans les medias locaux : la sante des dirigeants politiques. L'absence de M. Jiang, age de 84 ans, lors des celebrations du 90e anniversaire du Parti communiste, vendredi 1er juillet, a nourri un typhon de rumeurs sur son etat de sante. Sur Weibo, l'equivalent de Twitter, chacun passait la nouvelle : mort, mort cerebrale, infarctus du myocarde, bouclage ou non de l'hopital 301 de Pekin ou sont soignes les dignitaires... Et ce malgre les efforts de la censure, qui avait pris soin de bloquer les messages se referant a l'homme phare de la troisieme generation de dirigeants communistes. Or le caractere chinois \"jiang\", son nom de famille, signifiant \"fleuve\", les internautes ont bien ri de la disparition temporaire sur la Toile de references, par exemple, au Yangzi, en chinois \"chang jiang\", le \"long fleuve\". Les rumeurs ont culmine mercredi soir avec l'annonce du deces au journal de la chaine de Hongkong Asia Television (ATV), qui promettait la diffusion d'un programme special avant de se retracter. Visiblement depassee, l'agence de presse officielle Chine Nouvelle n'a dementi que tardivement, jeudi matin, de \"pures rumeurs\", sans pour autant donner la moindre precision sur la sante de Jiang Zemin. Embarrassee, la chaine de Hongkong a aussitot presente ses excuses et son actionnaire principal, Wang Zheng, un tycoon de Chine continentale connu pour etre arrangeant envers Pekin, se retrouve dans l'impasse. Selon le quotidien South China Morning Post, il a nie avoir eu connaissance d'informations sur la sante de Jiang et juge ces erreurs \"inevitables\" dans un contexte de vive competition entre medias. Malgre le dementi officiel sur son deces, la disparition de Jiang Zemin des celebrations officielles laisse a penser qu'il a d'importants... ", "theme": "typhon"}