{"id_art": "1c9f29ed4bdb2edbd1f55736aba1fea3", "title": "Lorsque la langue francaise est debitrice de l'arabe", "newspaper": "Le Monde", "author": ["Helene Viala"], "date_publi": "15/06/2007", "content": "Les mots voyagent. Ils se rencontrent, se modelent, s'enrichissent, laissent des empreintes, font des enfants illegitimes et metisses qui eux-memes, au hasard des exodes et des echanges, donneront naissance a de nouveaux vocables. Oui, la langue, malheureusement souvent bien plus que ceux qui la parlent, est bonne fille : elle est souple, accueillante, ouverte aux emprunts, aux echanges. Ce qui au final, lorsque l'on demande aux mots, au hasard des rues ou ils se baladent, \"vos papiers SVP\", pour ficher leur origine etymologique dans des dictionnaires bien peremptoires... rend toute reponse tres aleatoire. A l'heure ou l'on ne parle que difficultes d'integration, choc des civilisations, et ou la xenophobie sait se parer de multiples masques, ce Dictionnaire des mots francais d'origine arabe de Salah Guemriche, journaliste et romancier, arrive comme un baume sur une plaie, comme du miel ou du jasmin dans un the un peu amer. Car, comme le definit tres joliment Assia Djebar, de l'Academie francaise, dans la preface de l'ouvrage, les mots, mieux encore que des \"ponts\", sont des \"passerelles\" entre les cultures, les univers, les \"deux rives\" entre lesquelles navigue le fils ou la fille d'immigres. C'est ce que nous decouvrons au fil de ces 378 pages tres documentees, qui, non contentes de se livrer a un simple recensement lexical de a (comme alambic) a z (comme zouave) de pres de 400 mots d'origine arabe, en retracent le voyage, l'itineraire, les peregrinations, en auscultent l'integration, la contamination a d'autres idiomes, en inventorient l'evolution orthographique, les usages anciens ou modernes et s'agrementent d'une anthologie de textes d'auteurs divers et varies, de Rabelais a Houellebecq en passant par Gide, Morand, Gracq ou Jonquet. Tous ces ecrivains, d'hier ou d'aujourd'hui, en ont use, emaille leurs ecrits, comme nous tous, anonymes, en M. Jourdain faisant de la prose sans le savoir, nous en fleurissons nos conversations. Parlez-vous l'arabe ? le turc ? le persan ? Non ? Si vous saviez, pourtant ! Si vous saviez que la guitare dont vous jouez, les epinards que vous detestez, la douane que vous passez, le camaieu dont vous aimez jouer dans le choix de vos chemises, ou la bougie que vous brulez par les deux bouts ou non, tous ont des origines arabisantes, turques ou persanes... Raquette ? Mazout ? Savate ? Typhon ? Zenith ? Idem. Eh oui, vous parlez l'arabe sans le savoir, un arabe qui, passe par maints meandres et ayant accompli tant d'arabesques dans nos differentes cultures et les differents siecles, a oublie lui-meme d'ou il venait. Des mots sans papiers. Des mots sur lesquels on pose pudiquement un \"probablement issu du grec ou du bas latin...\" sans meme se demander d'ou ils pouvaient bien venir avant que le grec ou le bas latin s'en empare. Le mal est desormais repare : \"Il n'y a jamais eu de langue sans alliage\", nous explique, des son introduction, intitulee fort a propos \"La memoire de l'emprunt\", l'auteur, qui a travaille quatre ans a la redaction de ce dictionnaire. Pour notre plus grand bonheur. Notre reconciliation avec nous-memes. Et la partie de \"l'autre rive\" qui est en nous. Un ouvrage a picorer avec delice comme on savoure des oranges ou des cornes-de-gazelle, blotti sur son sofa. ", "theme": "typhon"}