{"id_art": "101f4e271906958ffa26271f1349a8f5", "title": "Le musicien et le soldat                                                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/01/2001", "content": "Anton Webern, musicien de l'avant-garde, disciple et ami d'Arnold Schonberg, est, avec Alban Berg, le troisieme grand representant de << l'ecole de Vienne >> que l'on regroupe autour de la notion de << musique serielle >> ; celle-ci modifie totalement le paysage musical en faisant des douze demi-tons chromatiques de la gamme traditionnelle une serie de douze sons uniquement et mutuellement rapportes a eux-memes ; elle supprime du meme coup le systeme de la tonalite et les accords parfaits, bases harmoniques familieres a l'oreille. Cette musique, deroutante a l'epoque - nous sommes au debut du XXe siecle - se heurte aux prejuges d'une Vienne qui veut se faire passer pour << la capitale de la musique >> mais se limite a honorer les maitres anciens et conspue toute nouveaute. Fuyant ces << syphilitiques du tympan >>, Webern erre de ville en ville, de province en province, de pays en pays, ne trouvant nulle part sa place. << Ou habiter si ce n'est quelque part dans l'univers plus haut >>, en accord avec les elements bruts qui nourrissent sa musique : l'air, la terre, l'eau, le feu. << Vous prefereriez naturellement continuer a diriger l'orchestre symphonique de la mer en vous promenant le long de la plage, avec ses chorals d'accord de lumiere en fanfares qui glissent vers le ciel et que toute cette salete disparaisse du monde. >> Cette salete, c'est l'operette, << typhus surnaturel, cholera d'ambroisie, fievre aphteuse du jardin d'Eden >>, qui encombre la scene musicale, embleme du monde bourgeois et hypocrite que Freud mettra a nu. Tel le joueur de flute de Hameln, Webern nourrit le reve rageur de diriger une gigantesque operette qui engloberait toutes les operettes existantes et de les mener aux confins de l'horizon pour qu'elles y disparaissent a jamais. Loin d'etre une simple variation technique, la musique dodecaphonique implique en effet une veritable revolution de l'etre. Le nazisme, qui l'a traitee de degeneree, a bien vu toute la part subversive qu'elle contenait. A la difference de l'operette, << musique menteuse >> jouee avec des notes justes, qui transfigure les turpitudes bourgeoises en les etalant sur scene, la musique de Webern vise l'expression de l'interiorite. Elle ne dit rien, ne delivre pas de message, elle est la denegation du monde politique organise vers une finalite utilitaire. Tel un croise de la musique nouvelle, Webern mene a sa facon une Kulturkampf contre les Strauss, les Pfitzner et autres sherpas culturels du regime : << Faire exploser l'univers, meme si le ciel entier doit prendre feu avec tous ses violons. >> Mais cette musique se heurte a un autre ecueil de nature plus intime, principalement dans le cas de Webern, individu solitaire et radical : la tentation du vide. Lors des repetitions du concerto pour violon d'Alban Berg a Barcelone, Webern explique aux musiciens recalcitrants et meduses l'essence de cette musique : << Il est indispensable que les sons existent deja avant d'etre joues, vous ne devez pas les jouer avant de les avoir entendus vous-memes, je veux dire dans votre tete naturellement, c'est pourquoi je vous prie, si je puis dire, de ne pas faire obstacle a cette musique avec votre corps en essayant de la jouer. >> Cette obsession de purete et de transparence partagee aussi par Stefan George ou Mallarme risque de conduire a la sterilite et au silence. Webern le reconnait : << Il est possible que plus rien ne sorte jamais de moi >>, dit-il dans un acces de desespoir ; et le narrateur de lui demander en un echo ironique : << Dites, Herr Doktor, n'auriez-vous pas parfois peur des notes ? >> Comment aller au bout d'une entreprise qui vise le Tout et debouche sur la perte ? C'est la qu'intervient le soldat Ray. Un soir de fin d'ete. Webern semble avoir enfin trouve le repos. Invite a passer quelques jours chez sa fille, il sort sur le pas de la porte pour fumer un cigare, le premier depuis la fin de la guerre. Trois coups de feu claquent dans la nuit. Ray dira plus tard qu'il s'est senti menace par ce rougeoiement dans l'obscurite. Webern s'ecroule. Mais Ray n'echappe pas non plus a la fulgurance de cet << instant d'eblouissement >> (c'est le titre de l'oeuvre en allemand). Si Ray n'a jamais ete juge, son geste le condamne irremediablement en le renvoyant a lui-meme ; par un phenomene de dedoublement, il devient l'elu charge de porter toute la douleur du musicien qu'il a delivre d'un fardeau trop lourd. Ray n'est en effet pas seulement l'instrument du destin, il en est aussi l'instrumentiste comme il apparait dans un dialogue imaginaire entre Raymond Bell et Webern : << Vous avez reussi a jouer les trois dernieres notes avec une grande justesse, a rendre tres exactement la hauteur et le volume indiques dans la partition, a conclure de maniere tout a fait convaincante avec vos trois coups tires sur ma personne, trois explosions qui ont acheve, dans un dernier accord musical, le dernier mouvement de ma vie compose de matiere musicale ; vous l'avez achevee dans une explosion que le monde entier a jugee convaincante et qui m'a tout simplement permis de finir. >> Ray, lui, n'a pas fini. Devenu prisonnier de son geste, ce damne de la Terre deja cent fois trompe et humilie se transmue en Woyzeck, personnage d'une oeuvre de Buchner dont Alban Berg a precisement tire un opera. Le hasard devient destin en meme temps que la musique devient voix. Dans un commentaire sur le rapprochement entre Woyzeck et Ray, le narrateur nous livre une des clefs de l'ecriture de ce texte ondoyant et difficile qui ne semble ancre nulle part : << Ce sont tout au plus des syllabes peut-etre, sans doute des fragments de syllabes qu'un souffle incertain et ignore, ne de l'oeil brise d'un typhon aveugle et oublie, arrache au coeur secret de la nuit (...) et dont les sons s'assemblent d'eux-memes en mots, en phrases et en histoires. >> Il n'y a plus reference a une harmonie preexistante, celle du sens explique, de la memoire organisee ou de la demonstration narrative, mais une composition a partir de mots uniquement et mutuellement rapportes a eux-memes comme dans les mobiles de Calder, auxquels a parfois ete comparee la musique de Webern, ou des formes repetitives et mouvantes tournent autour d'un axe en apparence immobile pour s'assembler et se modifier d'elles-memes au gre d'une force inconnue. Architecture sans substance sortie << de l'ombre d'un silence >>. Il suffit d'ecouter. ", "theme": "typhon"}