{"id_art": "cfa838ed1b2a1037c6f90f091db188d5", "title": "Freedia, ex-Freddie, la diva de la bounce music, a la Gaite-Lyrique", "newspaper": "Le Monde", "author": ["Stephanie Binet\n"], "date_publi": "03/07/2015", "content": " Big Freedia a encore ses ongles decores de la Gay Pride ou elle a defile, samedi 27 juin, a San Francisco. De faux diamants de toutes les couleurs sur l'annulaire, et les couleurs du drapeau de la fierte homosexuelle sur l'index, soit deux heures de decoration qu'elle voit a son grand regret s'effriter. La reine de la bounce music, variante du hip-hop mise au point a La Nouvelle-Orleans, est la tete d'affiche ce week-end de Loud & Proud, qui celebre jusqu'au 5 juillet la culture queer a la Gaite-Lyrique a Paris. Du haut de son metre quatre-vingt-dix, elle ouvrira aussi, ce vendredi, les Eurockeennes de Belfort. Mais la ou elle est quasi invisible, noyee dans la programmation du festival rock, elle est magnifiee a Loud & Proud, premier evenement consacre aux musiques des minorites sexuelles dans une institution parisienne. Le queer (mot anglais qui signifie << tordu >>, << excentrique >>, << dejante >>) est devenu dans les annees 1990 << un mouvement politique et une grille d'analyse qui montre comment les structures sociales de domination sont mises en place en termes de genres, de classes et de races >>, selon Anne Pauly, une des organisatrices de ce festival, qui remet en contexte, grace a des conferences et a des films les concerts des artistes programmes. A Loud & Proud, pas question de folkloriser cette culture, mais de montrer ce qu'elle apporte aux combats feministes et aux droits a l'egalite. Big Freedia, elle, se rejouit de la recente decision de la Cour supreme de legaliser le mariage pour tous dans tous les Etats-Unis : << En Louisiane, on pouvait vivre en concubinage mais on n'avait pas le droit de se marier. >> De son vrai nom Freddie Ross, Big Freedia est un << homme gay >> comme il se definit lui-meme : << Je porte des vetements masculins, mais toujours avec un element feminin : hier, un sac a main, aujourd'hui un bonnet de nuit pour proteger mes cheveux. Et... ", "theme": "ouragan"}