{"id_art": "40616d80003e7d4e9b2215f1aecabbf6", "title": "\"Pirates des Caraibes 3\" garde le meme cap", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "24/05/2007", "content": "Quoi de notable dans ce troisieme volet, qui, par souci d'economies, a ete tourne en meme temps que le deuxieme ? Une apparition de Keith Richards, le guitariste des Rolling Stones, en vieux pirate type Barbe Rouge possedant le livre sacre qui renferme le code de conduite des hors-la-loi de la mer, et determine a le faire respecter. Clin d'oeil (de verre) et guitare de rigueur (mais pas electrique) : Keith Richards a servi de modele a Johnny Depp pour creer son personnage de Jack Sparrow, qui en rajoute par ailleurs dans la pitrerie et compose un corsaire gay, revenu d'entre les morts. DOUBLE JEU Le scenario, construit sur le meme schema (long bla-bla, trahison, castagne), est tenebreux. Il est recommande d'avoir vu l'episode precedent pour reperer les motivations des personnages et faire le tri entre fantomes et vivants. Tout le monde joue double jeu, pactisant tour a tour avec les flibustiers et Lord Beckett, dirigeant de la Compagnie anglaise des Indes orientales decide a faire regner l'ordre sur les oceans. Il n'y a que la belle Elizabeth (Keira Knightley) qui garde son cap, batifolant de Sparrow a Will Turner (Orlando Bloom), specialiste de la volte-face. La sale trogne du capitaine Barbossa cotoie des Chinois patibulaires, des monstres sortis de Star Wars, des mutants incrustes de coquillages, une deesse de la mer nommee Calypso aux pouvoirs transformistes et dont les marins sont amoureux (merci Homere !), ainsi que l'epatant Davy Jones, tete de pieuvre et bras en forme de pince de crustace, salaud maudit dont le coeur est enferme dans un coffre que l'on verra voltiger des soutes aux haubans. Entre une parodie de Sergio Leone (duel sur un banc de sable) et l'homerique bataille navale finale, dans un impressionnant ouragan, les effets speciaux pleuvent, engloutissant une intrigue sans coherence. Conseil : le vrai film de pirate vient de ressortir en DVD, chez Warner. Il s'agit de Capitaine sans peur, de Raoul Walsh, avec Gregory Peck. ", "theme": "ouragan"}