{"id_art": "e3ecdd8838fbbfda297ee6fdc3a0888c", "title": "La fin de l'etat de transe, par Patrick Jarreau", "newspaper": "Le Monde", "author": ["Patrick Jarreau"], "date_publi": "14/09/2007", "content": "Nicolas Sarkozy a du admettre qu'il existait des ministres. Peut-etre s'est-il souvenu que Claude Gueant en avait annonce la nomination sur le perron de l'Elysee. Rachida Dati, par exemple, n'est pas seulement une \"soeur\" de Cecilia Sarkozy qui logerait place Vendome, mais la ministre de la justice, comme le rappellent avec insistance les membres de son cabinet, qui en partent, et les magistrats, qui n'en reviennent pas. Christine Lagarde est certes cette femme elegante que le president Sarkozy a posee au sommet du ministere des finances sous les applaudissements du genre feminin ebahi et reconnaissant. Qui osera dire le contraire ? Mais il se trouve qu'elle croit etre vraiment ministre, qu'elle se rend dans des emissions radiotelevisees ou il est courant d'interroger des ministres et qu'elle repond. Elle parle, par exemple, d'un \"plan de rigueur\" pour les fonctionnaires. Les hommes et les femmes dont Claude Gueant a communique la liste au pays ne sont donc pas seulement des gens qui surgissent devant les cameras chaque fois que se produit un accident, que souffle un ouragan ou qu'un ciboire est vole dans une cathedrale. Leur role ne se borne pas a animer la vitrine pendant que les gens serieux, autour du president, font tourner la boutique. Ce sont des responsables politiques, tenus de prendre des decisions dans leurs domaines de competence, d'y reflechir et d'en repondre. S'ils ne le faisaient pas, la boutique ne serait qu'une vitrine, justement, exposant de faux articles en carton-pate. La reapparition des ministres sonne la fin de quelque chose. Etat de grace ? Si tant est que cette expression ait jamais eu un sens en politique, elle convient mal a ce que l'on avait pu observer depuis le 16 mai, date de l'entree de M. Sarkozy a l'Elysee. Ce furent plutot quatre mois febriles, agites, frenetiques. Un etat de transe. Il parait bien s'achever, comme cette chronique, a son tour, s'en avise et en temoigne. Les courbes de sondages s'inclinent vers le bas. La croissance se refuse. Les Allemands ne cachent pas que le president francais les fatigue, surtout quand il se mele de leur dire comment produire leur electricite. Francois Fillon se permet d'avoir un avis sur les regimes speciaux de retraite. Et Brice Hortefeux, sarkozyste historique, insoupconnable, inoxydable, convoque des prefets de maniere a faire savoir sournoisement que l'objectif d'expulsions d'etrangers en situation irreguliere fixe par le chef de l'Etat est irrealiste. Mais il y a plus. Le president Sarkozy lui-meme marque le pas. Il a retarde d'une semaine la publication du nouvel opus d'Henri Guaino : apres la lecon aux Africains et l'adresse aux enseignants, le discours aux fonctionnaires. La fin des regimes speciaux, aussi cruciale pour les electeurs de droite que le service minimum dans les transports publics, perd de son urgence. Comme hier le contrat travail unique et, maintenant, la TVA sociale. Quand le Front populaire avait gagne les elections, en 1936, le principal gauchiste du Parti socialiste d'alors, Marceau Pivert, s'etait ecrie : \"Tout est possible !\" Mais le depute du Nord Bracke-Desrousseaux, professeur de grec a la Sorbonne, se rejouissait pour la raison inverse. \"Enfin, les difficultes commencent !\", disait-il. Nicolas Sarkozy, qui aime citer les grandes figures de la gauche, devrait peut-etre reprendre cette phrase a son compte. ", "theme": "ouragan"}