{"id_art": "e736a6b182749a0ed6d786bc2005e8e0", "title": "Les ambitions digitales de BBC World", "newspaper": "Le Monde", "author": ["Alain Constant"], "date_publi": "13/08/2014", "content": "Pendant des decennies, les differentes equipes ont ete eparpillees sur plusieurs sites dans la capitale britannique. Mais depuis dix-neuf mois, tous les services de la venerable << Beeb >> sont rassembles dans ce batiment de huit etages abritant de gigantesques salles de redaction, des regies au materiel technique sophistique, des plateaux truffes de cameras automatiques, des bars, des salles de reunion. C'est dans ces locaux modernes, ou domine le celebre rouge BBC, que travaillent des centaines de journalistes et de techniciens pour les differentes chaines de television et de radio estampillees BBC, ainsi que sur les reseaux sociaux, qui prennent de plus en plus d'importance dans la strategie globale d'un groupe recemment touche par de severes mesures d'economies. Mais la force de la marque est telle que les ambitions de la maison, notamment en matiere de couverture de l'actualite internationale avec BBC World, semblent intactes : avec pres de 7 000 journalistes et pas moins de soixante-dix bureaux dissemines a travers le monde, la BBC fait toujours partie des grands acteurs de l'information mondiale. << Nos rivaux sont CNN, Al-Jazira, les Chinois de CCTV, Russia Today ou France 24. Mais sur le front digital, d'autres acteurs comme le Huffington Post, par exemple, sont a surveiller >>, souligne James Montgomery, directeur des activites digitales de la BBC. Depuis cinq ans dans la maison, apres avoir travaille au Financial Times, James Montgomery developpe en compagnie de ses equipes une ambitieuse strategie : << Les reseaux sociaux nous offrent l'opportunite de toucher un nouveau public, plus jeune. Et meme avec twitter, on peut nous faire confiance : chez nous, l'info est toujours verifiee ! >> LE GROUPE EXPERIMENTE SANS CESSE Une recente etude souligne que la BBC est, aujourd'hui, l'entreprise journalistique la plus retweetee au monde. Les followers du compte@BBCBreaking sont estimes a pres de 10 millions, ceux de@BBCWORLD sont 5 millions. On compte egalement 6,7 millions de fideles sur Facebook pour BBC World. Et la maison experimente sans cesse. Lors de la recente campagne electorale en Inde, la BBC a utilise le service de messagerie mobile WhatsApp pour informer ses lecteurs en anglais et en hindi. La messagerie avait deja ete largement utilisee par la BBC lors du typhon ayant frappe les Philippines en novembre 2013. Ces dernieres annees, d'enormes progres ont ete enregistres en matiere de visuels sigles BBC, entreprise ou travaillent de nombreux designers en ligne. << Nous passons beaucoup de temps a produire des videos de bonne qualite pour le site Internet ou les autres supports. C'est un exercice devenu obligatoire car la concurrence est rude avec des acteurs comme le New York Times, par exemple, qui envoie de plus en plus de videos sur son site. Mais ces progres technologiques doivent toujours etre au service de l'expertise journalistique >>, souligne Richard Porter, l'un des dirigeants de BBC Global News. Il y a une vingtaine d'annees, la BBC creait son site Internet. Depuis, tout s'est accelere et aujourd'hui, les manieres de s'informer sont multiples. Dans les pays developpes, on note une utilisation intensive du smartphone le matin, de l'ordinateur a l'heure du dejeuner et de la tablette le soir. Selon les marches, les habitudes different : 90 % de l'audience de BBC World en Afrique se fait par exemple sur smartphone. En Asie, les smartphones sont aussi tres utilises pour s'informer. Aux Etats-Unis, ce sont les tablettes qui gagnent du terrain. << Nous avons toujours ete efficaces sur le plan technologique. Et tres attentifs a la maniere de diffuser l'information en utilisant des canaux differents >>, affirme James Montgomery. Reste a savoir si ce developpement digital permettra au groupe de sortir indemne d'une crise economique frappant severement les medias, aussi prestigieux soient-ils. Mais le directeur des activites digitales n'en doute pas : << Notre marque est tres forte et il est relativement facile de monetiser un site qui attire 60 millions de visiteurs par mois en moyenne. >> Alain Constant (a Londres) ", "theme": "typhon"}