{"id_art": "fc45a587a4f6012ae4d0e30e20d417ab", "title": "Au programme.", "newspaper": "Le Monde", "author": ["Marie-Pierre Lannelongue"], "date_publi": "08/12/2012", "content": " Un mois a peine apres l'annonce surprise du depart du createur Nicolas Ghesquiere de la maison Balenciaga, c'est Alexander Wang qui a ete designe pour prendre sa succession. Sur Ghesquiere, il n'y a pas debat. C'est l'un des hommes les plus puissants de la mode d'aujourd'hui et il a su redynamiser l'heritage de Cristobal Balenciaga, ce couturier espagnol inscrit dans l'histoire comme un egal de Chanel et Saint Laurent. Il est tentant de donner de cet evenement une lecture symbolique. Ghesquiere, un quadra a la fois avant-gardiste et classique, l'un des rares Francais du milieu, est remplace par Wang, un Americain trentenaire, adore du Tout-New-York et tenant d'un chic rock au fort potentiel commercial. C'est un changement de generation, de culture, de vision. D'un cote, la tradition couture litteralement reinventee par un createur audacieux nourri de l'imagerie des annees 1980 : de la science-fiction sauce Star Wars a l'allure sportive de Stephanie de Monaco periode Comme un ouragan, en passant par les grandes references comme Jean Paul Gaultier ou Azzedine Alaia. De l'autre, le triomphe de l'un des representants les plus doues de la nouvelle vague americaine au style particulierement efficace. Une generation qui n'a peur de rien et surtout pas de l'influence de Paris comme capitale de la mode. Ce depart et cette arrivee disent evidemment un changement d'epoque... Meme si Ghesquiere n'a vraisemblablement pas dit son dernier mot. En tout cas, les observateurs attendent avec impatience ce que Wang a a dire sur la mode parisienne en general, et Balenciaga en particulier. Tous s'amusent de constater qu'une fois de plus l'ombre d'Anna Wintour, l'hyperpuissante patronne du magazine Vogue US, plane sur le secteur. Ghesquiere comme Wang font partie de ses favoris. Et les reseaux sociaux bruissent d'une rumeur qui la donne ambassadrice des Etats-Unis en France ou en Grande-Bretagne, nommee par le president Obama dont elle est un soutien de premier plan. Finalement,... ", "theme": "ouragan"}