{"id_art": "7dde80e8cf4af2caf18ae974d0612e82", "title": "Les ornithologues amateurs prennent d'assaut les hotels du Cap Clear...                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/10/2000", "content": " La chaine americaine Fox TV demande aux partenaires de ses shows verite << Je veux divorcer >> et << Chaines d'amour >> - quatre hommes enchaines a une femme qui doit les eliminer tour a tour - de n'echanger que des propos aimables pour ne pas choquer le public. D'apres un sondage du mensuel Class destine aux VIP, un Italien sur trois prefererait a celle de son epouse la compagnie de son chien, qui ne discute pas du choix du programme televise. Un Italien sur quatre ayant des difficultes a communiquer pleure une fois par semaine devant la television en apprenant la defaite de son equipe de foot, selon l'association Help me. Tcheliabinsk, dans l'Oural, ou se produit deja Valeri Iarouchine, chanteur d'un orchestre local, sosie de John Lennon, donnera le nom d'une rue au Beatles assassine. En invitant, dans sa campagne de prevention des grossesses non desirees, les mineurs a << reflechir >> avant de passer a l'acte sexuel, le gouvernement britannique fait sourire les associations de planning familial, pour qui << la promotion de la virginite est un investissement aussi rentable que celui du Dome du millenaire >>, gouffre financier. Le Centre russe pour la prevention et la lutte contre le SIDA recommande, pour eviter la contamination par le virus HIV, la virginite, la masturbation ou << le sexe par telephone >>. Des tagueurs ont << bombe >> d'un << no risq no fun >> les portes de bronze de la cathedrale de Cologne, l'un des rares edifices de la ville epargnes par les bombardements allies en 1945. Les 571 premiers kilometres des travaux pour la transformation en route nationale de la piste Ho Chi Minh ont permis de mettre au jour 18 513 bombes et obus datant de la guerre du Vietnam. En mettant fin aux pratiques de cinq compagnies privees dont les ambulances servaient de taxis, la police d'Istanbul desoriente les clients, habitues a sauter dans des vehicules equipes de gyrophares et de sirenes pour echapper aux embouteillages. Une femme a tue d'un coup de couteau de cuisine, mercredi 11 octobre, dans un immeuble de Levallois-Perret pourvu d'un WC commun, son voisin qui occupait les lieux. ", "theme": "ouragan"}