{"id_art": "1c6076ff53cfbf9fdd57aec6da65da57", "title": "Barack Obama redoute un desastre sans precedent", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "03/05/2010", "content": "M. Gibbs met en avant qu'il est difficile de placer sur le meme plan une tempete annoncee des jours - voire des semaines - a l'avance, mais qui finit quand meme par tuer 1 800 personnes, et une explosion soudaine sur une plate-forme petroliere, suivie d'une fuite a 1 500 metres de profondeur, ou seuls des robots peuvent s'aventurer. Quant a l'efficacite de la reponse du gouvernement, ajoute-t-il, \"je ne demande qu'a comparer\". Il n'empeche. Le souvenir de l'ouragan de septembre 2005 est partout. Dans les commentaires, les esprits, les perceptions, et Barack Obama, qui n'avait pas prevu de venir en Louisiane, ou il jugeait suffisant d'avoir depeche trois membres de son cabinet, a du faire le deplacement, dimanche 2 mai, devant les critiques qui commencaient a monter contre une administration n'ayant pris la mesure de l'ampleur du desastre qu'avec retard. Ou ayant trop longtemps fait confiance a BP, le geant petrolier qui exploitait le gisement. Et le president n'a pas manque d'etre renvoye a ses declarations du 2 avril, lorsqu'il assurait que les plates-formes de forage sont fiables : \"Elles ne provoquent generalement pas de fuites. La technologie est tres avancee.\" Katrina est encore la, dans le Lower Ninth Ward, le quartier en convalescence, a l'entree de la paroisse de Saint-Bernard, l'un des points de depart des brigades de bateaux de peche recrutes par BP pour deployer des barrieres flottantes dans le Golfe. Ou l'on trouve le pecheur Jerry Guidry, les bras tatoues, les dents en desordre bien qu'il n'ait pas 40 ans. \"C'est bien pire\", dit-il. Bien pire que l'ouragan. Ou Cathy Hamann, epouse d'un proprietaire de bateaux. \"On se remettait tout juste. Regardez : on voit encore des marches qui ne menent nulle part. La ou il y avait des maisons.\" Comme en 2005, la catastrophe se mesure en grands nombres : au moins 5 000 barils (800 000 litres) de petrole continuent de s'echapper chaque jour a 70 km des cotes. Le ministre de l'interieur, Ken Salazar, a envisage que la fuite - les fuites - ne puisse pas etre contenue avant quatre-vingt-dix jours. Lamar McKay, le president de BP America, s'en est justifie : \"C'est comme operer a coeur ouvert a 1 500 metres de profondeur, dans le noir, avec des robots sous-marins\", a-t-il dit sur la chaine ABC. Les premieres boulettes de petrole arrivent a terre. Mais comme le dit le president de la paroisse de Saint-Tammany, Kevin Davis, la maree noire est une \"cible mouvante\". Tant que l'ecoulement n'est pas arrete, il est impossible de savoir \"si un endroit nettoye un jour ne devra pas l'etre de nouveau une semaine apres\". M. Obama ne l'a pas vue, a indique son porte-parole. Mais lors d'une breve apparition dans le petit port de Venice, il a evoque une catastrophe environnementale \"unique\" et \"potentiellement sans precedent\". Le president etait sombre. Il a du descendre dans le delta en voiture, a cause d'une tres forte tempete qui a aussi empeche les equipes techniques de repandre des dispersants par avion. La visite a ete modeste. M. Obama ne voulait pas perturber les operations, a justifie son equipe. Et il ne tenait probablement pas a associer la Maison Blanche a ce qui est avant tout de la responsabilite d'une compagnie privee. Mais devant les critiques, il a du impliquer l'Etat davantage. \"C'est peut-etre une plate-forme britannique mais dans les eaux americaines, et l'Etat doit proteger les Americains\", dit Cathy Hamman. L'amiral Thad Allen, qui avait commande les operations de sauvetage a La Nouvelle-Orleans, a ete nomme a la tete de la coordination de lutte contre la maree noire. Jusqu'a alors, BP et les autorites etaient sur un pied d'egalite. Les responsables americains ne cessent de le repeter, jusqu'au president : \"BP est responsable. BP paiera.\" Avec Katrina, les Americains avaient pris conscience des possibles repercussions du changement climatique, meme si les sceptiques n'ont pas ete longs a contester le lien. Le desastre de la plate-forme Deepwater Horizon a lance un debat sur l'energie. Pour les republicains, le risque est ineluctable. Vingt-neuf mineurs sont morts il y a deux semaines en Virginie-Occidentale, mais \"personne ne dit qu'il faut arreter l'extraction du charbon, a reagi le commentateur George Will. Depuis l'Exxon-Valdez, il y a eu sept autres fuites de tankers encore plus graves\". Le Sierra Club, l'association de defense de l'environnement, croit au contraire que les Americains vont repenser leur position sur les forages offshore, sauf a vouloir poursuivre \"la destruction de la region du golfe\". Le gouverneur de la Louisiane, Bobby Jindal, un republicain habituellement tres anti-Washington, a reclame une intervention plus forte du gouvernement. \"C'est notre mode de vie qui est menace\", a-t-il declare. ", "theme": "ouragan"}