{"id_art": "c42be7ea8521b230b6a45f52d2b9679a", "title": "En Californie, George W. Bush loue l'action d'Arnold Schwarzenegger contre les feux", "newspaper": "Le Monde", "author": ["Claudine Mulard - LOS ANGELES CORRESPONDANCE"], "date_publi": "26/10/2007", "content": "Jeudi 25 octobre, quatre jours apres le debut des incendies, le president George Bush s'est d'ailleurs rendu en Californie. Il a ete accueilli, sur la base militaire de Miramar (Nord), par le gouverneur Arnold Schwarzenegger, avec qui il a survole la region dans un helicoptere, accompagne par la senatrice democrate Dianne Feinstein. Puis M. Bush a rencontre des victimes, des secouristes et des volontaires. Il a promis une aide federale, meme apres l'extinction des feux : \"A Washington, nous n'allons pas vous oublier.\" Devant les cameras de television, il a rassure une habitante de San Diego, qui a perdu sa maison : \"Nous voulons vous dire que la nation se soucie de vous.\" Face a l'ampleur des degats deja evalues a plus d'un milliard de dollars, la Californie est mieux preparee et organisee que la Louisiane, d'autant que son gouverneur, meme s'il a essuye quelques critiques, a repondu avec efficacite a la premiere grande catastrophe de son mandat, \"parmi les pires desastres survenus en Californie, a vous fendre le coeur\", a-t-il precise apres son survol des degats. \"C'est different quand quelqu'un assume le leadership\", a declare M. Bush a propos de M. Schwarzenegger, un republicain modere - une allusion evidente aux rapports difficiles de son administration avec le maire de la Nouvelle-Orleans, Ray Nagin, et le gouverneur de la Louisiane, Kathleen Babineaux Blanco, tous deux democrates. Cette fois, la Federal Emergency Management Agency (FEMA, agence de secours), tres critiquee pour son traitement des sinistres de Katrina, a deja depeche mille agents sur le terrain. UNE DIZAINE DE FOYERS ENCORE ACTIFS A San Diego, de nombreux residents ont ete autorises a rentrer chez eux. Jeudi, le nombre de personnes refugiees s'etablissait a environ 20 000. Dans la soiree, quatre corps carbonises ont ete decouverts pres de la frontiere mexicaine, portant a neuf le nombre de personnes victimes des incendies. Des vents plus faibles ont facilite au cours des dernieres heures la tache les 9 000 pompiers dans leur lutte contre une dizaine de foyers encore actifs, y compris dans la region d'Arrowhead (region boisee de l'Est). Partout la pollution atmospherique est critique et l'alerte de sante maintenue au rouge. Une prime a ete offerte pour la capture des pyromanes a l'origine de l'incendie de Santiago Canyon, dans le comte d'Orange, qui a detruit 10 000 hectares. ", "theme": "ouragan"}