{"id_art": "23504fcbac7f9eaef2ddff61b641fad9", "title": "Les inondations aggravent la crise alimentaire en Coree du Nord", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "06/08/2012", "content": "La gravite des inondations qui frappent la Coree du Nord incite les Nations unies a intervenir pour subvenir aux besoins alimentaires des populations sinistrees. Le Programme alimentaire mondial (PAM) a annonce, samedi 4 aout, l'envoi de 336 tonnes d'aide d'urgence dans les zones touchees, principalement les provinces de Pyongan du Sud (centre-ouest) et de Kangwon (est). Elles seraient les plus affectees par les violentes precipitations - provoquees par le typhon Khanun et la saison des pluies - qui se sont abattues sur la Republique populaire et democratique de Coree (RPDC) entre le 18 et le 29 juillet. Fournissant un nouveau bilan de la catastrophe, l'agence officielle KCNA a fait etat, le 4 aout, de 169 morts et de 400 disparus. 212 000 personnes auraient du quitter leur foyer, 8 600 maisons seraient detruites et 65 000 hectares de terres agricoles seraient sous les eaux. Toujours selon KCNA, le premier ministre, Choe Yong-rim, a effectue un deplacement a Anju, ville de la cote Ouest ou la plupart des batiments publics et des sites industriels seraient sous les eaux. Sur son site, le bureau des Nations unies en RPDC precisait, le 30 juillet, que Pyongyang avait sollicite l'assistance des agences de l'ONU, ainsi que des autres organisations basees en Coree du Nord, comme la Croix-Rouge, pour les victimes des inondations. DIMINUTION DES RATIONS DISTRIBUEES A LA POPULATION Des evaluations - encadrees par les autorites - ont ete menees dans certaines zones le 31 juillet. La premiere aide doit permettre, precise le PAM, de fournir \"une ration initiale de 400 grammes de mais par jour pendant quatorze jours\" aux victimes. L'organisme estime egalement urgent d'assurer la distribution d'eau potable a des dizaines de milliers de familles pour eviter les maladies. De nouvelles evaluations devaient etre menees des le 6 aout. Les agences onusiennes effectueront une tournee dans les... ", "theme": "typhon"}