{"id_art": "2725a065eb8f6c60bc08f5562d53d1f9", "title": "A la tete du Pentagone, Robert Gates impose sa methode", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "03/03/2007", "content": "Moins de deux semaines apres les revelations sur le delabrement des installations ou sont heberges des centaines de blesses de la guerre d'Irak et d'Afghanistan, a l'hopital Walter-Reed de Washington, M. Gates s'est separe de son secretaire d'Etat a l'armee de terre, Francis Harvey. En 2004, lorsque le scandale des sevices a la prison d'Abou Ghraib en Irak avait eclate, aucun officier de l'etat-major n'avait jamais demissionne. \"Ceux qui me connaissent savent que je n'ai pas une patience enorme pour les gens qui ne sont pas a la hauteur de leur tache\", a dit M. Gates. Le ministre, qui avait deja obtenu, jeudi, la demission du commandant de l'hopital, le general George Weightman, a ete furieux de s'apercevoir que son secretaire a l'armee de terre avait nomme pour le remplacer temporairement le general Kevin Kiley, un homme qui avait lui-meme laisse s'aggraver la situation alors qu'il commandait l'etablissement avant M. Weightman, et qui avait reproche a la presse de monter en epingle le cas particulier d'une dizaine de blesses heberges dans des chambres rongees par la moisissure. M. Gates avait au contraire remercie la presse pour avoir sonne l'alarme, dans un hommage sans precedent de la part d'un haut responsable du gouvernement. En moins de vingt-quatre heures, le general Kiley a ete retrograde, de meme que le general Weightman. \"J'ai ete decu que certains dans l'armee n'aient pas pris la mesure du serieux de la situation concernant les soins de jour donnes aux patients\", a indique M. Gates. Depuis que le Washington Post a revele l'affaire le 18 fevrier, accompagnee de la photo du sergent John Daniel Shannon, prive d'un oeil et en attente depuis deux ans d'un reglement administratif de sa situation, l'indignation n'a cesse de monter. L'hopital Walter-Reed est considere comme le \"navire amiral\" de la medecine militaire. L'affaire ne fait que commencer. Le president de la commission de controle du gouvernement a la Chambre des representants, Henry Waxman, a annonce une seance d'auditions lundi 5 mars dans les locaux memes de l'hopital Walter-Reed. Il a emis une assignation a comparaitre a l'encontre du general Weightman pour l'obliger a se presenter. Grand pourfendeur des marches attribues sans appels d'offres a l'entreprise Halliburton en Irak, l'incorruptible Waxman a trouve matiere a alimenter ses auditions : une lettre de septembre 2006 par laquelle l'adjoint de general Weightman evoque \"un risque de defaillance des services de soins\" en raison de la penurie de personnel consecutive a une privatisation des services generaux de l'hopital. A qui a ete attribue le contrat de 120 millions de dollars sur cinq ans pour assurer les services non medicaux et la maintenance des locaux ? A l'entreprise IAP, dirigee par un ancien responsable de KBR, une filiale d'Halliburton. Apres l'ouragan Katrina, IAP s'etait illustree par le fait qu'elle n'avait pas reussi a livrer la glace qui lui avait ete commandee. Le directeur de cette entreprise, Al Neffgen, avait deja comparu devant la Chambre des representants en 2004 pour defendre les surfacturations effectuees par Halliburton sur les services fournis a l'armee. \"Il est a craindre que l'engagement ideologique a privatiser, quel que soit le cout pour les contribuables ou les consequences pour les soldats blesses, soit responsable des conditions deplorables constatees a l'hopital\", a estime M. Waxman. ", "theme": "ouragan"}