{"id_art": "665057dc6edb7735e3a17fff573279c3", "title": "James Heller, un super-heros est ne", "newspaper": "Le Monde", "author": ["Laurent Checola"], "date_publi": "27/04/2012", "content": "Est-ce Wolverine, Spiderman ou un Terminator ? Non, c'est James Heller, le super-heros de Prototype 2. Pour le deuxieme episode de ce jeu \"bac a sable\" (dont l'environnement est ouvert et peut etre explore librement), disponible sur PC et consoles, le studio Radical Entertainment parvient - presque sans faute - a donner au joueur la sensation d'incarner un etre surhumain. Lors de ses missions, le sergent Heller, frappe par les mutations genetiques, est capable de tout faire : courir a vive allure, grimper sur les buildings de la ville de New York, decharner sans pitie les militaires a la solde des laboratoires ou absorber ses ennemis grace a des tentacules. Qu'il se concentre sur la trame principale ou sur les quetes annexes, le joueur pourra peu a peu faire muter son personnage au gre de ses envies. COMBATS SPECTACULAIRES Au-dela des capacites du heros, qui contribuent a faire de Prototype 2 un jeu d'action sans temps mort aux sequences de combats spectaculaires, les concepteurs du titre edite par Activision-Blizzard ont aussi ajoute de nouveaux pouvoirs. James Heller dispose desormais d'un \"sonar\" pour mener des attaques ciblees, par exemple. Lorsque le heros se hisse au sommet d'un building, l'onde qui lui revient indique le positionnement de sa future victime. Les createurs ont aussi su, dans l'ensemble, corriger les failles techniques du precedent opus, permettant au joueur de realiser des combinaisons complexes sans donner le sentiment de sacrifier l'ergonomie generale du titre. La sensation de liberte est egalement bien rendue grace aux decors du jeu qui semblent directement sortis du film de John Carpenter New York 1997. La latitude d'action du sergent Heller n'a d'egale que l'ambiance militaire et concentrationnaire de son environnement. Comme dans Grand Theft Auto (Rockstar North), la reference des mondes video ludiques ouverts, toutes les zones sont accessibles au super-heros. S'il... ", "theme": "ouragan"}