{"id_art": "0802dd2d7b3b9ccf9e3d2a9569bd842b", "title": "La Femme surfe sur les planches de Bourges", "newspaper": "Le Monde", "author": ["Veronique Mortaigne"], "date_publi": "22/04/2013", "content": " Le Printemps de Bourges a du flair, et les garcons de La Femme de la chance. Ils joueront le soir de l'ouverture du festival berruyer, mardi 23 avril, ou une petite place leur a ete donnee au coeur de la nuit. Connaissant les delais de programmation - environ six mois -, les organisateurs du Printemps ont senti le vent, parce que La Femme, jeune comme un poussin, est dispute, reclame partout, a l'occasion de la sortie d'un premier album, Psycho Tropical Berlin, chante en francais, musique composite, rejouissante, electronique et surfiste. Pour des raisons de commodites - mi-chemin entre leur maison de disques, Barclay, label de la major Universal, et la Maison de la radio, ou les differentes chaines publiques se les disputent -, nous les rencontrons place du Palais-Bourbon, au Bourbon, une brasserie qui accueille deputes, lobbyistes, paparazzis et commentateurs de la vie politique. Eux sont gais, agiles, jeunes (21-22 ans), et debarquent dans un univers de costards-cravates, en trimbalant une fatigue postnuit blanche, des cheveux bleus, verts, violets, qui effarouchent la clientele. L'atmosphere, il est vrai, n'est pas au beau fixe, mercredi 17 avril en fin d'apres-midi. L'Assemblee nationale est en train d'examiner la loi sur le mariage pour tous en deuxieme lecture. Des rangees de cars de CRS doivent garantir la securite des deputes contre le conservatisme des anti-mariage gay. Les garcons de La Femme ne cherchent ni le transgenre ni la transgression, ils seraient plutot peace and love, en bref, tolerants. MONDE, PLUS VIRTUEL, PLUS BARRE Et s'ils s'appellent \"La Femme\", ce n'est pas pour cultiver l'ambiguite, quoique, mais c'est parce que la femme est un sujet important pour de jeunes hommes en pleine forme, qui, par ailleurs, aiment cultiver le yin autant que le yang. Fins, fascines, tetanises par ce feminin absolu, et pourquoi pas predateur, sorciere brumeuse tendant une main blanche fantomatique. Les... ", "theme": "ouragan"}