{"id_art": "e9dde83c3f29756ccebc87b83bc41b76", "title": "Vend maison Frank Lloyd Wright, localisation a debattre", "newspaper": "Le Monde", "author": ["Jean-Jacques Larrochelle"], "date_publi": "06/03/2013", "content": " L'heritage de Frank Lloyd Wright (1867-1959) est decidement malmene en son pays. Apres la maison que l'architecte americain avait fait construire en 1952 pour son fils David a Phoenix (Arizona), menacee de destruction par des promoteurs, puis rachetee in extremis fin 2012 par un bienfaiteur anonyme, c'est au tour de la Bachman Wilson House, achevee en 1954 dans le New Jersey, d'etre menacee de disparition. Ou plutot de volatilisation. L'histoire est cette fois-ci plus singuliere et, au fond, plus attachante. Car ladite demeure, joyau du style \"usonian\", un standard d'habitat moderne imagine par l'architecte pour les classes moyennes, ne sera vendue - 950 000 dollars (730 000 euros) - qu'a la seule condition que son acquereur la deplace, a ses frais, dans un lieu plus sur. Ouragan Irene La Bachman Wilson House est situee en bordure de la Millstone River, dont les crues frequentes provoquent depuis quelques annees de nombreux degats. Le passage de l'ouragan Irene, au mois d'aout 2011, n'a fait qu'aggraver la situation. Ses actuels proprietaires, les architectes Lawrence et Sharon Tarantino, ont acquis la villa en 1988, alors dans un etat deplorable. Apres dix annees de restauration minutieuse, ils sont parvenus a lui redonner son eclat originel. Ils ont remporte dans la foulee plusieurs prix dont ceux decernes par l'American Institute of Architects et le Frank Lloyd Wright Building Conservancy. Apres avoir vainement tente de reinstaller la Bachman Wilson House dans l'Etat de New York, les Tarantino auraient trouve un repreneur potentiel au-dela de l'ocean : Paolo Bulletti, un promoteur-architecte italien, commissaire d'une exposition consacree a Frank Lloyd Wright en 2010, accepterait de la reinstaller a Fiesole, dans les environs de Florence, la-meme ou vecut a deux reprises l'architecte americain, la seconde fois peu de temps avant de concevoir la fameuse demeure. Elle serait implantee sur un site... ", "theme": "ouragan"}