{"id_art": "8e06f323e5978323f003950e68284f13", "title": "Plus de 32 millions de personnes ont ete contraintes a l'exode climatique en 2012", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "16/05/2013", "content": ">> Lire aussi : L'Inde debordee par le flux des \"deplaces climatiques\" Les evenements climatiques et meteorologiques extremes - inondations, mousson, cyclones, tempetes - constituent la quasi-totalite (98 %) des catastrophes naturelles qui, en 2012, ont conduit au deplacement de 32,4 millions de personnes dans 82 pays, d'apres le rapport \"Global Estimates 2010\", publie, lundi 13 mai, par l'International Displacement Monitoring Centre (IDMC) et le Norwegian Refugee Council (NRC). L'Asie a ete la plus affectee (22,2 millions de deplaces), devant l'Afrique (8,2 millions) et le continent americain (1,8 million). Le chiffre est deux fois superieur a celui de 2011, qui etait de 16,4 millions. Entre 2008 et 2012, le rapport, qui s'appuie aussi sur les donnees de l'Organisation internationale pour les migrations (OIM) et de la Banque mondiale, evalue a 143,9 millions le nombre total de personnes obligees de migrer a cause de catastrophes climatiques. Dans la quasi-totalite des cas, ces deplacements restent internes au pays. \"LES REGIONS LES PLUS PAUVRES SONT LES PLUS TOUCHEES\" D'une annee a l'autre, le nombre et la violence des accidents climatiques varient, bien sur. En 2012, en Chine, plusieurs typhons ont entraine l'exode de 4 millions d'habitants, et les inondations celui de 1,3 million d'autres. Aux Philippines, typhons et mousson ont force 3,5 millions de personnes a migrer. En Afrique, au Nigeria, 6,1 millions d'habitants ont ete deplaces du fait d'inondations. Mais une constante demeure. \"Les regions les plus pauvres sont les plus touchees, meme si les Etats-Unis sont aussi frappes. Il y a une interaction entre la vulnerabilite aux phenomenes climatiques et la pauvrete economique\", estime Bettina Laville, avocate specialisee dans le developpement durable et auteur d'un rapport sur les refugies climatiques. Comment definir ces derniers ? Doit-on parler de \"refugies\", terme que le Haut-Commissariat aux refugies (HCR) et les Nations unies ont banni s'agissant des questions climatiques ? \"J'ai personnellement opte pour le terme d'ecorefugies, car il permet de faire le lien entre deux migrations - les refugies ecologiques sont aussi des refugies economiques -, meme si le HCR veut proteger le terme defini par la Convention de Geneve de 1951 \", precise Mme Laville. MULTIPLES RAISONS DE MIGRER Au-dela de la terminologie, le nombre des deplaces ne peut qu'augmenter dans les decennies a venir. \"Deux tiers de la population mondiale vivent a moins de cent kilometres des cotes, trente des cinquante plus grandes villes sont en bord de mer et une montee des eaux de moins de 20 cm aura un impact certain\", rappelle Dina Ionesco, chargee des politiques sur les migrations et le changement climatique a l'OIM. Les raisons de migrer sont nombreuses. \"Certains desastres naturels ont des effets immediats avec des deplacements de population, explique Mme Ionesco. Il y a aussi une degradation plus lente - salinite des terres, montee des eaux, grandes secheresses, desertification... - qui va amener des millions de personnes a bouger.\" Ces problemes se combinent avec des conflits, economiques, sociaux ou militaires. Il n'est alors pas toujours aise de definir la part des raisons environnementales dans ces migrations. En Birmanie, l'annonce du deplacement, en prevision de l'arrivee du typhon, de 166 000 personnes musulmanes rohingyas, pour la plupart deja evacuees l'an passe en raison de violences et de meurtres dont elles etaient victimes, et installees depuis dans des camps insalubres, illustre cette complexite. ", "theme": "typhon"}