{"id_art": "e538a0859ccb28e1be4d46c52eb40000", "title": "Versailles palace                                                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/06/2000", "content": "Six mois tout juste apres l'ouragan - et apres les soins de premiere urgence, qui peuvent faire croire que rien d'absolument reprehensible ne s'est vraiment produit -, les mefaits de la catastrophe sont encore plus criants. C'est d'en bas, du bassin d'Apollon, que tout le tragique se devoile. La-haut, nu, encore blanc de peur, le chateau sans ses bosquets. Sans ses masques, sa cour, ses paravents a lui ; tout ce qui lui permettait de faire durer le plaisir en se laissant decouvrir le plus tard possible dans la montee. Sur cet horizon trop large et non prevu, on le prend pour une maquette en attente de positionnement. Misere, encore cinquante ans de patience pour retrouver le paysage des origines ! Navrant. En attendant que les centenaires repoussent, Gerard Vie continue honnetement a ravir son contingent de decideurs haut de gamme, encore et toujours attires par sa cuisine en ecrin servie du sommet de ses Trois Marches, restaurant fleuron du Trianon Palace, hotel de luxe installe en lisiere du domaine royal. LARD ET CAVIAR Il y est embosse depuis 1991 et y a appele tout ce que la planete Terre etait capable de produire en colosses triomphants affames de gastronomie autant que de gloire. Ici, l'omnipresence de Louis le quatorzieme est un encouragement a ne pas lesiner sur les moyens, si l'on se souvient que le Soleil etait possede en tout d'un appetit remarquable et notamment a table ou il faisait - gabelle, disette et famine ou pas - l'admiration de tout un royaume. C'est a l'evidence un encouragement pour ces mangeurs de marque de venir jouter ici avec un prince aux mandibules et a la discipline d'acier. A qui le battra. Etrange parcours que celui de Gerard Vie. Il avait ete propulse vers les cimes, dans le debut des annees 70, par les freres Gault et Millau, alors a la chasse aux jeunes talents avec lesquels devait s'elancer leur croisade en partance pour la << nouvelle cuisine >>. Succes minute et mediatisation debordante pour cette toque en herbe, qui va vivre sous ce parrainage tombe du ciel, jusqu'a ce que le Michelin cale sur l'attribution de la troisieme etoile. Il ne sera pas le seul dans ce cas a cavaler longtemps et sans beaucoup d'illusions a la poursuite de la consecration supreme, ce qui donnait aux premiers eloges un gout d'inacheve. Mais il etait entre dans le cercle des nantis et tenait a y rester. Vie brillante et bien remplie dans le deuxieme tiers-temps de son cursus de chef a la mode. Le voici donc, depuis dix ans, patron inconteste de cette principaute sous capitaux japonais, en charge de seduire un public a la fois des moins originaux et des plus difficiles qui soient, sous le pretexte que tout ce qui brille doit etre or. Faut que ca rutile. Combat sportif ou ses origines languedociennes bataillent pied a pied contre le convenu trop convenable. Personne n'etant vraiment a plaindre, il ne s'en sort pas si mal a naviguer entre la galette de pommes de terre au lard arrondie de caviar sevruga et le ragout de homard cuisine au vin des cotes de Gascogne. Regionalo-jet-set. Grandeur et servitude de la haute cuisine francaise. Ambassadeur et otage de l'endroit, Vie trouve ses marques sur une ligne melodique saisie entre le serieux et l'ironie acide du travail bien fait. Tout le monde s'y retrouve. Comme le foie gras de canard poele au pamplemousse rose, l'assiette de filets de lisette marines servis tiedes sont des impertinences lancees au Grand Siecle, vite rattrapees par le pigeon farci ou le troncon de turbot cuit a l'os accompagne d'un tajine d'artichauts poivrade. Gerard Vie ou l'art de ne pas se laisser devorer tout cru par un endroit aux limites du trop bon gout. ", "theme": "ouragan"}