{"id_art": "1a95da343eb984fb08aff71526c1d3aa", "title": "Alain Deloche, le palpitant", "newspaper": "Le Monde", "author": ["Annick Cojean"], "date_publi": "24/03/2008", "content": "Les Americains disent d'un tel personnage qu'il est bigger than life, plus grand que la vie. Il a bouffe la sienne avec un tel appetit, une telle rage de decouvrir, d'aider, faisant du combat contre la mort des autres un defi personnel, qu'on ne trouve guere expression plus adequate. Deloche le conquerant, anime du principe \"tout est possible... il suffit de le vouloir et de perseverer\", deplacerait les montagnes pour construire des hopitaux. \"Disons que je n'ai pas pratique la medecine avec indifference\", dit-il. Doux euphemisme. Il suffit de demander a ses pairs quelques histoires et ils vous decrivent a la fois un tenor de l'hopital public, qui fit ses classes a l'ecole des mandarins, \"devore par son sacerdoce\", puis un bourlingueur, pret a toutes les croisades humanitaires en Erythree, en mer de Chine ou en Afghanistan. \"C'est un heros des temps modernes\", assure le ministre des affaires etrangeres, Bernard Kouchner, qu'il a suivi de la premiere assemblee de Medecins sans frontieres en 1971, a la presidence de Medecins du monde, puis au ministere de la sante en 1992. \"Un batisseur, un romantique, un genereux a la fidelite d'airain.\" Avant tout un cardiologue. Tot, ce matin-la, au sein du pole cardiologique qu'il codirige a l'hopital Georges-Pompidou, a Paris, il a opere un coeur. La routine - \"Des coeurs, j'en ai opere plus de 20 000\" -, mais toujours avec la meme fascination pour la perfection absolue de la valve mitrale, cette soupape situee entre l'oreillette gauche et le ventricule gauche. \"Comment imaginer que le hasard ou la necessite seuls aient pu ajuster tant de composants, tant de minuscules details, formant un ensemble aussi eblouissant pour faire circuler le fluide de la vie ?\" Pour Deloche, qui a recu une education calviniste, corrigee par le bouddhisme rencontre en Asie, l'anatomie de la valve mitrale est bien une preuve de l'existence de Dieu - \"Au meme titre qu'une fugue de Bach\". Apres la reunion de son equipe, la visite des malades, la mise au point des agendas, il a troque en un eclair le pyjama bleu pour un costume cravate, enfourche son scooter et fonce dans Paris, pour rejoindre les vieux batiments de l'hopital Broussais. C'est la qu'il a passe l'essentiel de sa carriere. La qu'il a vecu fievreusement l'aventure des greffes et des operations a coeur ouvert avec le professeur Alain Carpentier, \"l'humanisme incarne\". La qu'il a enseigne a des generations d'internes, qui ne l'ont pas oublie, et affine ses projets d'hopitaux au Vietnam, au Cambodge, a Kaboul. C'est la enfin qu'il a cree en 1988 la Chaine de l'espoir, une association visant a operer sur place, ou a transferer en France les enfants malades des pays les plus pauvres - 9 000 a ce jour. \"Il m'est intolerable de voir au bout du monde un gamin promis a une mort certaine alors qu'en une operation d'une heure et demie, je peux lui rendre la vie\", s'exclame-t-il. Mille details quotidiens a regler : la reception des petits malades a Roissy, l'information des familles d'accueil, l'organisation des interventions... Deloche catalyse, delegue, encourage, plonge dans chaque dossier, n'oublie aucun visage. Son portable sonne sans cesse. Mais le voila reparti en trombe. Direction : l'ambassade du Koweit, ou l'on donne un cocktail et ou il sera en retard. On s'etonne. Lui qui n'a aucun gout pour les mondanites, la boisson, les agapes... Il sourit : ne jamais negliger la possibilite de rencontrer un mecene quand on a tant de projets - cette fois, c'est a Dakar - et d'urgences sur le feu. Ce soir, il s'envolera vers le Cambodge pour animer, avec 25 medecins khmers, le conseil pedagogique du Centre cardio-vasculaire de Phnom Penh, cree en 2001 par la Chaine de l'espoir. Le samedi suivant, 127 enfants se presseront a sa consultation. C'est de la qu'il telephone trois jours plus tard. L'equipe medicale a opere le matin meme une petite fille de 12 ans, amenee en pousse-pousse par ses parents et atteinte d'un myxome, une tumeur benigne dans le coeur, qui allait l'empecher de vivre. \"A Paris, on soigne ; ici, on sauve !\", dit-il, a la fois bouleverse et grise par \"cette etrange impression d'etre indispensable\". Retour a Paris, l'espace de vingt-quatre heures - \"ma vie est faite d'allers-retours\" -, course en scooter ; Pompidou, \"l'hopital du IIIe millenaire\", ou un jeune homme attend une greffe de coeur. Broussais, ou l'on organise l'arrivee d'une petite Africaine ; Roissy, direction Los Angeles pour une conference a l'UCLA, l'universite de Californie, a Los Angeles. N'a-t-il pas reussi a creer Surgeons of Hope (Chirurgiens de l'espoir), branche cadette de la Chaine de l'espoir qui delegue desormais au bout du monde des equipes de cardiologues americains pour operer des enfants ? Il a des idees tres precises sur cet humanitaire du troisieme type qu'il decrit comme pointu, specialise, non inscrit dans l'urgence. Sur Bill Gates, \"si visionnaire\", a qui il veut proposer de prendre en charge 50 000 enfants cardiaques. Sur l'hopital public, sa \"famille\", auquel il voue une passion et dont il constate la mutation, stupefait du \"coup de grace des 35 heures\", qui oblige, dit-il, a fermer les blocs operatoires le vendredi midi, meduse devant le regne des technologies mais inquiet qu'elles n'alterent la dimension humaine de l'acte medical. Le pire, peut-etre ? La desaffection des internes pour le metier de chirurgien. Il arrive qu'un jeune confrere l'avertisse : pas question d'operer mercredi, car je garde mes gosses. \"Cela m'ebranle et me renvoie a mes propres enfants, a mon passe de stakhanoviste nevrotique qui ne peut passer une journee sans se rendre a l'hopital.\" Un sourire, puis un haussement d'epaules. L'air de dire : c'est ainsi. Et puis : cela valait le coup ! En narrant comme il vient de le faire dans Le Roman du coeur (Michel Lafon 434 p., 20 euros) l'epopee des chercheurs, inventeurs, scientifiques et autres aventuriers qui, a force d'audaces, n'ont eu de cesse de connaitre et de soigner le muscle de vie, Deloche, petit-neveu d'Albert Schweitzer, se place au fond dans une fameuse lignee. Une aristocratie. Celle des elephants blancs. ", "theme": "ouragan"}