{"id_art": "d58a05bdc411427429f5ab00d35694e8", "title": "Un violent typhon s'abat sur le Japon                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/10/2004", "content": " Le typhon Tokage, le plus puissant et le plus meurtrier depuis plus de dix ans a frapper le Japon, a fait pres de 80 morts et disparus et 300 blesses depuis mercredi 20 octobre, selon les medias et la police. Le bilan officiel de la police nationale faisait etat tot jeudi matin de 24 morts, 35 disparus et plus de 230 blesses. Le typhon s'est eloigne de l'archipel en direction de l'est, vers le Pacifique, a la vitesse de 45 km/h, dans la matinee. Les fortes pluies, qui tombaient sans interruption depuis 48 heures, ont cesse sur Tokyo. Tout au long de la journee de mercredi, Tokage a balaye le territoire, declenchant inondations, plus de 250 glissements de terrain et paralysant les transports. Apres avoir fouette Okinawa et la grande ile meridionale du Kyushu, il s'etait abattu sur l'ouest et le centre du Japon mercredi apres-midi. Les autorites avaient ordonne a 18 000 habitants d'evacuer provisoirement leur domicile. Parmi les morts et disparus, la plupart ont ete ensevelis sous des coulees de boue ou emportes par des rivieres en crue, souvent des gens ages. DESTRUCTION ET CHAOS Un millier de maisons ont ete inondees, des dizaines d'autres ont ete detruites, a precise la police. Pres de 900 vols interieurs ont du etre annules mercredi, bloquant plus de 100 000 usagers. Un petit train a deraille dans la prefecture de Nagano et est tombe dans une riziere, faisant quatre blesses legers, selon la police. Une petite quarantaine de passagers ont du passer la nuit sur le toit d'un autocar de tourisme sur une route inondee de Maizuru, dans la prefecture de Kyoto (Ouest). Ils ont ete recuperes sains et saufs jeudi matin par un helicoptere et des canots. \"On etait debout sur le toit du bus et je tremblais au fur et a mesure que l'eau grimpait jusqu'a mes genoux. J'ai encore mal aux genoux\", a raconte un des rescapes, dont une majorite de sexagenaires. Tokage, \"lezard\" en japonais, est le dixieme taifu, un record absolu, a s'abattre sur le Japon depuis le debut de la saison des intemperies (juin-octobre). Ce typhon porte le numero 23, qui correspond a son ordre d'apparition dans l'annee. Le ndeg 24 s'est forme en debut de semaine. La saison annuelle en compte en moyenne 28. \"LE PLUS GROS DEPUIS 1991\" Tokage survient a la fin d'un ete exceptionnellement instable - le plus meurtrier depuis 1993 - qui a fait plus de 120 morts, des dizaines de disparus et des degats considerables. Le typhon Ma-on, deja un des plus violents des dernieres annees et qui avait aussi touche Tokyo, avait fait six morts et trois disparus il y a moins de deux semaines. Selon la nouvelle methode de classification de l'agence meteorologique, basee sur la taille du cyclone plutot que la pression atmospherique, Tokage est \"le plus gros a frapper l'archipel depuis 1991\". Le rayon de la zone des vents les plus forts de ce typhon s'est etendu sur 800 km, une grande taille. Les typhons de l'ete ont provoque au moins 155 milliards de yens (1,137 milliard d'euros) de pertes aux rizieres et aux vergers, selon des chiffres du ministere de l'agriculture diffuses au lendemain du passage du ndeg 22. Le taifu le plus meurtrier des recentes annees au Japon remonte a 1991 (62 morts et disparus). Les typhons les plus devastateurs de l'histoire contemporaine de l'archipel ont eu lieu a Muroto en 1934 (3 000 morts) et dans la baie d'Ise en 1959 (5 000 morts). Avec AFP et Reuters ", "theme": "typhon"}