{"id_art": "1d6178361962f28368b3fe624773cc54", "title": "A Houston, << l'eau est le pire des dangers >>", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "28/08/2017", "content": " Apres le vent, le deluge. Le Texas, et sa principale metropole, Houston, etait, dimanche 27 aout, victime de pluies et d'inondations devastatrices, deux jours apres que l'ouragan Harvey, de force 4 sur 5, a atteint vendredi la cote texane. Il s'agit du cyclone le plus puissant a toucher le Texas depuis 1961 et les Etats-Unis depuis Katrina, qui ravagea La Nouvelle-Orleans en 2005. L'ouragan a beau avoir ete retrograde des samedi en tempete tropicale, les vents ont beau etre tombes de 200 a 60 km/h, les degats n'en sont qu'a leurs debuts. << Beaucoup de gens croient que le vent est le pire des dangers. D'experience, je sais que c'est l'eau >>, a affirme, dimanche lors d'une conference de presse, le vice-amiral des gardes-cotes americains, Karl Schultz, tandis qu'a ses cotes, Greg Abbott, gouverneur republicain du Texas, a prevenu : << Ce sera un tres grand desastre. >> Le service federal de meteorologie est des plus pessimistes : << Tout ce que nous esperions qui n'arriverait pas mais que nous avions prevu est arrive. Nous avons des inondations catastrophiques et potentiellement mortelles. C'est mauvais, et cela va devenir pire >>, a explique un de ses porte-parole. Houston, quatrieme ville du pays (derriere New York, Los Angeles et Chicago) avec ses 2,3 millions d'habitants, s'est sans surprise retrouvee sous les eaux, la catastrophe ayant ete accentuee par sa geographie plane et la progression urbaine, qui a reduit la capacite des terrains a absorber la pluie. Les precipitations, qui ont atteint 60 centimetres, pourraient encore doubler dans les prochains jours pour atteindre l'equivalent des pluies annuelles habituelles. L'eau va continuer a monter, d'autant que l'ouragan se deplace tres lentement : il devait, pendant la nuit de dimanche a lundi, se ressourcer en passant temporairement au-dessus du golfe du Mexique, avant de remonter vers le nord-est du Texas et perdre progressivement de sa force. L'obsession... ", "theme": "ouragan"}