{"id_art": "58cdbd5fdef254bd058bbf37e0b5526d", "title": "Le sommet ibero-americain soutient Cuba malgre Washington", "newspaper": "Le Monde", "author": [""], "date_publi": "16/10/2005", "content": "Ces deux textes, desapprouves par l'ambassade americaine a Madrid, selon les medias espagnols, demandent en termes assez tranchants la fin du \"blocus\" applique par Washington contre Cuba depuis 1962, ainsi que l'extradition du militant anti-castriste Luis Posada Carriles, incarcere aux Etats-Unis et accuse d'un attentat contre un avion cubain, qui a fait 73 morts en 1976. Le president venezuelien Hugo Chavez, autre adversaire determine de Washington, est lui venu a Salamanque, mais y a adopte contre toute attente un profil assez bas, lancant tout de meme un avertissement sur une poursuite de la hausse des prix du petrole, une denree qui devient de plus en plus rare. Le Venezuela va rejoindre comme cinquieme membre a part entiere le Mercosur (Marche commun du sud de l'Amerique latine) forme par l'Argentine, le Bresil, le Paraguay et l'Uruguay. Les dirigeants de 22 pays hispanophones et lusophones des deux cotes de l'Atlantique se sont separes avec la satisfaction d'avoir mis en place une structure permanente, le secretariat ibero-americain (Segib), dont ils esperent des actions concretes en reponse aux critiques sur l'inutilite de tels sommets. La communaute ibero-americaine va pouvoir agir et avoir une \"voix propre\" dans les forums internationaux, a souligne le directeur du Segib, Enrique Iglesias (Uruguay), qui a ete charge d'une mission d'information en Haiti pour examiner la situation difficile que connait ce pays. NOMBREUX DEFIS La declaration finale du sommet insiste sur l'urgence qu'il y a pour l'Amerique latine \"d'atteindre un developpement soutenu et d'affronter les defis de la pauvrete et de l'inegalite\". C'est \"un defi qui ne peut attendre\", a souligne le chef du gouvernement espagnol, Jose Luis Rodriguez Zapatero, qui n'a pas menage sa peine et a multiplie les annonces pour assurer le succes de ce sommet. L'Espagne va offrir 65 millions de dollars au Salvador et au Guatemala pour les aider a faire face aux degats causes par l'ouragan Stan. M. Zapatero a par ailleurs demande aux entreprises espagnoles de rester en Argentine malgre les problemes qu'elles rencontrent dans ce pays.Madrid qui se veut l'interlocuteur europeen privilegie de l'Amerique latine, table sur une prochaine \"deuxieme vague\" d'investissements espagnols dans cette region. A Salamanque, l'accord de libre-echange prevu entre le Mercosur et l'Union europeenne a ete discute, avec d'apparents progres, par le president de la Commission europeenne Jose Manuel Durao Barroso. L'immigration, mais aussi le terrorisme ont occupe une bonne partie des debats du sommet de Salamanque. Une conference sur les problemes complexes de l'immigration et un plan d'action pour eradiquer l'analphabetisme entre 2008 et 2015 ont ete annonces par les participants qui se retrouveront en 2006 a Montevideo. ", "theme": "ouragan"}