{"id_art": "32aed49a90f5c6cf64b45907ef696c12", "title": "JPMorgan  : l'irresponsabilite aux commandes", "newspaper": "Le Monde", "author": [""], "date_publi": "15/05/2012", "content": "Le mythe s'est fracasse sur les pertes catastrophiques infligees ces dernieres semaines a la banque par une strategie de couverture hasardeuse. Ces pertes de trading ont coute a JPMorgan plus de 2 milliards de dollars. Comparee aux actifs de la banque, la somme ne menace pas sa viabilite, mais elle revele au grand jour une realite que Jamie Dimon s'employait assidument a nier : quatre ans apres la chute de Lehman Brothers, qui a declenche la plus grave crise financiere mondiale depuis la Grande Depression, la reglementation visant a proteger les contribuables des risques excessifs pris par les grandes banques reste largement insuffisante. Le president Barack Obama s'est d'ailleurs empresse de reprendre cet argument, en soulignant a nouveau l'urgence d'une reforme de Wall Street. \"Ce qui fait de nous la meilleure industrie financiere, a-t-il declare mardi 15 mai, c'est la transparence, la responsabilite, des regles qui font que les petits investisseurs ont le sentiment qu'en placant leur argent a Wall Street, il ne va pas soudain s'evanouir.\" Le Congres americain, dont les elus dependent de Wall Street dans des proportions scandaleuses pour le financement de leur campagne, traine les pieds pour legiferer sur ces exigences. Ce ne sont pourtant pas les avertissements qui ont manque. La longue liste de faillites spectaculaires est la pour le rappeler : 1995, Baring Banks ; 1998, le fonds Long Term Capital Management ; 2008, Lehman Brothers, AIG, Merrill Lynch... Mais rien ne semble pouvoir freiner l'avidite et le gout du risque de certains banquiers. Mardi, le New York Times revelait que plusieurs responsables de JPMorgan avaient tire le signal d'alarme, ces dernieres annees, sur des prises de risque incontrolees et des mecanismes de trading de plus en plus difficiles a comprendre. Leurs scrupules avaient ete balayes par la direction, y compris par le virtuose Jamie Dimon : rappelez-vous, JPMorgan etait invincible. Une telle arrogance met en danger non seulement les placements des investisseurs, mais aussi, comme on l'a vu, l'economie mondiale, bien au-dela des frontieres des Etats-Unis. Une solution, souvent evoquee, pourrait poser un premier rempart contre ces comportements : l'adoption de la \"regle Volcker\", du nom de l'ancien patron de la Fed, qui limiterait la pratique du trading speculatif au sein des grandes banques. Elle est sans doute imparfaite et demande a etre affinee. Mais les responsables de la finance et de l'Etat americains doivent imperativement trouver un moyen de proteger l'economie, et en priorite les contribuables, contre les risques inconsideres pris par les banques. ", "theme": "ouragan"}