{"id_art": "5ebffeb19e36015deaf65e853d92299a", "title": "Mise en garde pour le siecle qui commence", "newspaper": "Le Monde", "author": ["Alain Frachon"], "date_publi": "13/10/2005", "content": "L'irresponsabilite, politique et morale, serait d'imaginer ce siecle vaccine contre les pathologies d'hier : guerres, revolutions, crimes contre l'humanite et autres massacres de populations civiles. Therese Delpech n'est pas de l'ecole des experts \"economistes\", ceux qui voient dans l'interdependance economique croissante entre les nations une garantie de paix et de stabilite. Elle connait trop l'histoire. \"L'interdependance economique qui existait entre les nations europeennes, observe-t-elle, n'a pas prevenu les guerres mondiales.\" Et la possibilite d'une nouvelle \"grande\" guerre fait partie du monde qu'elle decrit. Car l'epoque connait une destabilisation strategique profonde. Elle n'est pas due seulement a ces terroristes islamistes en quete d'armes de destruction massive : ils veulent tuer le plus grand nombre possible de civils dans un Occident pris pour unique responsable des malheurs du monde arabo-musulman. La destabilisation tient a l'emergence de nouvelles puissances, mondiales (la Chine, l'Inde) ou regionales (l'Iran, par exemple), qui contestent radicalement l'ordre etabli. Elles veulent leur part du gateau, politique et economique. Elles estiment que l'histoire les a mal traitees ; elles jugent que le statu quo d'apres-guerre froide est injuste et qu'il doit etre remis en cause. Elles ne satisferont pas de beaux discours sur la multipolarite, dit Delpech, ni d'une reforme dans la composition du Conseil de securite de l'ONU. Dans ce tour du monde des crises potentielles, l'Asie parait la region la plus inquietante. \"L'Europe n'est plus l'epicentre des affaires strategiques\" , selon l'auteur, c'est l'Asie, tout particulierement l'Asie orientale, \"ou la situation fait penser aux rivalites europeennes du siecle passe\" . Des puissances emergentes, la Chine est \"la plus desireuse de transformer les rapports de force au XXIe siecle\" ; elle entend devenir, selon l'auteur, la seule rivale des Etats-Unis, et, dans sa region, multiplie deja les coups de force  politiques, juridiques, militaires. NATIONALISME EXACERBE Therese Delpech prend les dirigeants chinois au mot : ils se disent prets a faire la guerre, \"a sacrifier vingt ans de croissance economique\" , pour Taiwan (meme si la revendication de Pekin sur l'ile est des plus discutables). Le regime cultive un nationalisme exacerbe, \"seule force rassemblant la population et seule passion publique autorisee\" , releve Therese Delpech. Confronte a des difficultes interieures qui menaceraient sa survie, il pourrait etre tente par l'aventure guerriere, a Taiwan ou contre l'autre puissance regionale, l'Inde, concurrente sur le marche de l'approvisionnement energetique. Autre cause de destabilisation : la dissemination nucleaire. \"En 2005, tant le Moyen-Orient que l'Extreme-Orient peuvent etre des regions fortement nuclearisees\" , affirme Therese Delpech. L'Iran, Israel, demain peut-etre la Turquie et l'Egypte, plus le couple Pakistan-Arabie saoudite, tous avec la bombe ? Pas plus qu'elle n'echapperait a d'indirectes retombees de turbulences guerrieres en Asie, l'Europe ne peut etre indifferente a cette nuclearisation de son voisinage. La guerre froide est finie, mais \"le peril nucleaire est devant nous, pas derriere\" , dit l'auteur. Et, pourtant, tout se passe comme si les heritiers des desastres du XXe n'en n'avaient guere tire de lecons. Tout se passe comme si les Europeens avaient choisi d'ignorer la montee des perils et de se retirer de l'histoire, convaincus, a tort, que celle-ci ne saurait reproduire la sauvagerie d'hier. Trop noire, cette mise en garde contre \"l'ensauvagement\" qui s'annonce ? Therese Delpech repond en citant l'avertissement lance par Alexandre Soljenitsyne : \"Si la lecon globale du XXe siecle ne sert pas de vaccin, l'immense ouragan pourrait bien se renouveler dans sa totalite.\" L'ENSAUVAGEMENT, LE RETOUR DE LA BARBARIE AU XXIE SIECLE de Therese Delpech. Grasset, 366 p., 19 EUR. ", "theme": "ouragan"}