{"id_art": "27ca75f553c07882a859cb68c892b3d0", "title": "Sinlaku, le typhon devastateur                                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "08/09/2002", "content": " Un total de quinze personnes ont trouve la mort et trois ont disparu dans la region de Wenzhou alors que cinq ont peri dans celle de Taizhou, selon des responsables des Bureaux de lutte contre les inondations et la secheresse de ces deux villes situees dans la province du Zhejiang (est). A Cangnan, un district qui depend de la municipalite de Wenzhou, Sinlaku a fait 11 morts et 40 blesses, selon un bilan provisoire, et les communications telephoniques ainsi que l'electricite ont ete coupees en beaucoup d'endroits, a declare un responsable du Bureau de lutte contre les inondations du district. A Fuding, un district adjacent situe dans la province du Fujian (sud-est), il n'y a eu ni morts, ni blesses, mais les pertes economiques, pour l'essentiel dans l'aquaculture et l'agriculture sont evaluees a un milliard de yuans (120 millions de dollars). Plus au sud dans le district de Xiapu, les pertes sont evaluees a 560 millions de yuans, selon le Bureau local de lutte contre les inondations. 300 000 personnes evacuees L'agence Chine nouvelle a pour sa part rapporte que plus de 300.000 personnes avaient ete preventivement evacuees dans trois villes du Zhejiang, Wenzhou, Taizhou et Ningbo. L'agence rapporte aussi l'annulation samedi de plusieurs vols en direction de Wenzhou, Hangzhou (est), Shanghai ainsi que Xiamen et Fuzhou (sud-est), en raison du mauvais temps. Le centre du Sinlaku se deplacait dimanche vers l'interieur des terres, en direction de la province du Jiangxi (est), tout en s'affaiblissant. Sinlaku n'est desormais plus un typhon, mais seulement une tempete tropicale, selon un responsable des services meteorologiques de Wenzhou. Sinlaku a egalement provoque de fortes pluies sur Shanghai, ou le fleuve Huangpu, qui traverse la ville, est a son plus haut niveau de l'annee, selon le Bureau de lutte contre les inondations. Avec AFP ", "theme": "typhon"}