{"id_art": "e7d0b9b43ec2e1c16be4ee229008da64", "title": "Il ne faudra pas  l'appeler Gustav, par Dominique Dhombres", "newspaper": "Le Monde", "author": ["Dominique Dhombres"], "date_publi": "02/09/2008", "content": "Etaient seulement prepares, comme le veut la tradition, des ballons et des flonflons, ainsi qu'un flot de discours inexorablement dithyrambiques a propos du heros du jour, ancien combattant aguerri et assagi, tellement mieux a meme que Barack Obama de diriger les Etats-Unis face a tous ces talibans, fous de Dieu, mollahs nucleocrates en Iran et autres tyrans. On attendait donc John. Et voila Gustav ! Ouragan de premiere, puis de deuxieme categorie (maigre consolation), qui prend un malin plaisir a tout gacher. Comment faire la fete quand, a nouveau, La Nouvelle- Orleans risque d'etre engloutie sous les eaux ? Comment danser quand les refugies s'entassent dans les gymnases ? Moralement douteux ! Politiquement calamiteux ! On sait ce qu'a coute a Dobeliou son indifference initiale a l'egard de Katrina, il y a trois ans. Homme de decision s'il en est, John McCain a tranche. Il a annule les flonflons, et courageusement mis sa femme en avant. On a donc vu son epouse, Cindy, en jaune, aux cotes de Laura Bush, en blanc (apres Katrina, mieux valait evidemment Laura que Dobeliou), dire son immense compassion pour les victimes de Gustav, tandis que John se tenait prudemment a l'ecart de toute celebration. Mieux encore, il etait dans l'Ohio, occupe a remplir des cartons de vivres destines aux refugies de Gustav. Les cameras etaient la, bien sur, quand John empaquetait ses colis, comme Bernard Kouchner, jadis, transportait des sacs de riz sur son epaule pour venir en aide aux affames de Somalie. Comme si Gustav ne suffisait pas, il y a eu Bristol ! Non, ce n'est pas encore un cyclone. Il s'agit de la fille, mineure et enceinte, de Sarah Palin, gouverneur de l'Alaska, dont John McCain a juge opportun de faire sa colistiere. Une femme, jeune et jolie, conservatrice bon teint. Helas ! Bristol, 17 ans, est enceinte de cinq mois sans etre mariee, et cela fait desordre chez les republicains. Toutes les chaines americaines y allaient de leur commentaire, consterne ou amuse, a propos du bebe (a venir) de Bristol. Car on n'avorte pas chez les republicains ! Si c'est un garcon, il ne faudra surtout pas l'appeler Gustav. ", "theme": "ouragan"}