{"id_art": "ff2289f65bbf04869b4beef4218f3273", "title": "Mitt Romney dans l'Ohio : \"C'est votre Etat que je dois gagner !\"", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "03/11/2012", "content": "Lire : la campagne se focalise sur l'Ohio, cle de l'election Lire : comment Obama et Romney jonglent avec les swing states Le lieu etait symbolique - une vaste pelouse en plein air dans un comte tres residentiel a majorite republicaine - l'ordre du jour clair et net - \"Battre Obama et sauver l'Amerique\" - et les convives presents a la tribune tries sur le volet. Sangles dans des blousons rouges a l'effigie de Mitt Romney, ses anciens rivaux de la primaire republicaine, les tres conservateurs Rick Perry et Rick Santorum (mais ni Newt Gingrich ni Ron Paul) cotoyaient John McCain, candidat malheureux en 2008, des dizaines d'elus et les cinq fils Romney. Avec Paul Ryan, candidat a la vice-presidence, tous vont sillonner le pays pendant ce dernier week-end de campagne. A la nuit tombante, a quatre jours du scrutin, la famille republicaine presque au complet faisait bloc derriere son candidat. \"Votre Etat est celui sur lequel je compte. C'est celui que je dois gagner !\", a rappele d'emblee Mitt Romney qui, lui, portait un blouson anthracite, plus presidentiel. \"Plus que quatre jours !\", a scande en reponse une foule allegre de 18 000 personnes qui avait longtemps patiente dans le froid sur l'immense terrain vague situe entre deux centres commerciaux. La foule des electeurs republicains : des familles bourgeoises avec enfants, des jeunes et des retraites, tous absolument blancs. Une foret de drapeaux etoiles, des pancartes qui reclament \"le retour de l'Amerique\", des badges qui proclament \"charbon = emploi\", une vendeuse ambulante de tee-shirts a l'effigie du candidat qui accepte la carte American Express. Passee la minute rituelle d'appel aux dons pour les victimes de l'ouragan Sandy, le candidat republicain est reparti a l'attaque. Obama, c'est le chomage (7,9 % en octobre, selon la statistique publiee vendredi), l'essence plus chere, le deficit, les impots qui \"tuent les emplois\", l'incapacite a travailler avec l'opposition, a-t-il martele. Si le president sortant etait reelu, \"la dette continuerait d'augmenter, la crise et le defaut de paiement menaceraient, paralysant l'economie\". Reince Priebus, le president du parti republicain, a resume a sa facon l'enjeu de l'election : \"N'echangeons pas le reve de nos peres fondateurs contre le cauchemar europeen !\". A cet avenir sombre, Mitt Romney oppose un \"vrai changement des le premier jour\" : baisse des impots, suppression des \"reglementations qui entravent l'emploi\", liberalisation des permis de forer, mise en cause de la Chine pour \"manipulation des taux de change\". Par petites touches, le candidat republicain satisfait ceux de ses electeurs qui pensent tout bas que Barack Obama n'est pas un \"vrai Americain\" et mettent en doute son patriotisme. \"Il fait des excuses, moi j'ai un plan : que l'Amerique soit de retour !\", a-t-il lache, salue par de vibrants \"USA ! USA !\". M. Romney a reproche au president d'avoir, quelques heures auparavant, affirme que \"Voter est la meilleure revanche\". \"Voter par revanche ?\", a-t-il insiste. \"Au lieu de cela, je demande au peuple americain de voter pour l'amour du pays.\" A la mi-journee, dans l'imposant gymnase couvert du lycee public de Springfield, au centre de l'Ohio, le president avait effectivement prononce ces mots pour repondre a la foule qui huait le nom de Mitt Romney. \"Non, ne huez pas, votez, c'est la meilleure revanche !\" La foule democrate se montrait, elle, aussi exaltee, persuadee de la victoire et desireuse d'approcher, de toucher son champion. Comme si la magie Obama de 2008 operait encore dans ce public tres jeune, tres melange et populaire qui interrompt regulierement le president en scandant \"Encore quatre ans !\" Comme son adversaire, Barack Obama promet \"le vrai changement\". A ses yeux, celui que promet M. Romney n'est qu'un \"nouvel emballage\" des idees de deregulation et de cadeaux fiscaux aux riches qui ont conduit a la crise. Il reproche a son adversaire de vouloir faire oublier qu'en 2008, il s'est oppose au sauvetage par l'Etat de General Motors, dont la reprise a relance l'emploi dans l'Ohio, Etat qui compte plusieurs usines automobiles et de nombreux sous-traitants. \"Il joue sur la peur alors qu'il s'agit de l'emploi, de la vie des gens\", a declare M. Obama, faisant allusion a la publicite televisee du candidat republicain qui suggere faussement que Chrysler, qui a recu de l'argent public, va delocaliser des emplois en Chine. Le \"vrai changement\" que promet le president sortant, c'est l'investissement dans l'education, l'innovation technologique et les energies vertes, la ou se trouvent \"les emplois de demain\", ce sont des avantages fiscaux reserves aux entreprises qui creent des emplois aux Etats-Unis. \"Le futur que je vois pour ce pays, c'est de recommencer a fabriquer des choses, vendre dans le monde entier des produits fierement estampilles de ces trois mots : Made in America.\" Barack Obama s'est presente comme le defenseur des petits, des sans-grade qu'il a rencontres pendant la campagne et qui \"ont besoin d'un champion a Washington\". \"Vous savez que je me battrai pour vous et vos familles. C'est pour cela que je me represente. C'est pour cela que j'ai besoin de vos voix, Ohio !\" \"Aussi longtemps qu'il y aura des familles qui travaillent dur mais ne s'en tirent pas, aussi longtemps qu'il y aura dans ce pays un enfant confine dans la pauvrete sans qu'on lui donne sa chance, notre combat continuera, a-t-il lance. Nous gagnerons cette election. Nous reaffirmerons cet esprit qui fait des Etats-Unis d'Amerique le plus grand pays de la terre.\" Dans l'assistance, un homme interrompt le president : \"Vous n'etes pas fatigue ?\" \"Non, repond-il. Je ne me sens pas las. J'espere que vous non plus, Ohio !\" Camilla Thomason, une enseignante rencontree a la sortie du meeting en a presque les larmes aux yeux. \"Il respire l'honnetete. Il sait rassembler les gens de toutes origines pour construire ce pays.\" Mais elle avoue attendre \"nerveusement\" le resultat du vote. Ce week-end, elle fera du porte a porte pour Obama, \"pour [S]e calmer\". ", "theme": "ouragan"}