{"id_art": "2250da2f271cbfc3fc00c391386af89d", "title": "La crise des subprimes a fini par rattraper les reassureurs", "newspaper": "Le Monde", "author": ["Dominique Gallois"], "date_publi": "10/09/2008", "content": "Sauf catastrophe naturelle majeure d'ici a la fin de 2008, l'erosion des prix observee en 2007 devrait se poursuivre. Durant ces 52es Rendez-vous de septembre , assureurs et courtiers venus du monde entier ont discute avec les reassureurs, des tarifs de leurs contrats garantissant une partie de leurs engagements l'annee prochaine. Dans un mois, a Baden-Baden (Allemagne), les propositions se concretiseront et seront fixees en fin d'annee. L'issue de ces negociations influera en partie sur le prix des contrats d'assurances. \"En l'espace de quatre ans, les prix de la reassurance automobile ont ete multiplies par 2,5 en France, on peut esperer une stabilisation cette annee\", estime Daniel Fortuit, directeur pour la reassurance des AGF, filiale de l'allemand Allianz. \"Nous anticipons une baisse superieure a 5 % pour les dommages, notamment sur les catastrophes naturelles , ajoute Michel Hideux, directeur general du courtier Aon Re Global en France, soit une tendance analogue a celle de cette annee.\" Pourtant, le nombre de catastrophes naturelles a augmente par rapport aux autres annees, mais a touche des populations pauvres et non assurees. On en comptabilise environ 400 au premier semestre, et certaines se revelent tres meurtrieres. La Chine a cumule tempetes de neige, inondations et tremblements de terre, l'un provoquant 70 000 deces. La Birmanie a ete frappee par le typhon Nargis en mai qui a tue 138 000 personnes. Pour cette periode, les degats dans le monde sont estimes a 50 milliards de dollars (35 milliards d'euros), mais le montant assure ne represente qu'un tiers de ce total. CONCENTRATION Plus recemment, l'ouragan Gustav n'a pas eu l'effet devastateur redoute sur la Louisiane. Il en couterait entre 4 et 6 milliards de dollars en dedommagements. Rien a voir avec les 45 milliards de degats provoques par Katrina, voila trois ans. Toutefois, la saison des cyclones n'est pas terminee dans le golfe du Mexique. C'est sur le plan financier que les reassureurs sont aujourd'hui affectes. Si en 2007, ils etaient epargnes par la crise des subprimes, la debacle boursiere les a rattrapes de maniere indirecte. Leurs benefices semestriels ont chute en raison de la depreciation de leurs placements en actions et obligations. \"Les reassureurs vont-ils essayer de repercuter sur les assureurs la baisse de leurs resultats ?\", s'inquiete M. Fortuit. \"J'espere qu'on s'en tiendra aux considerations techniques. Ce n'est pas aux assureurs de supporter l'impact de la crise financiere.\" La degradation economique a fait evoluer l'appreciation des agences de notation sur cette profession. \"En un an, nous sommes passes d'un optimisme prudent a un pessimisme naissant\", souligne Yann le Pallec, responsable assurances Europe chez Standard & Poor's. L'une de ses preoccupations est le retour de l'inflation, qui pourrait peser sur la performance de ces groupes. \"Nous remarquons une hausse des couts des sinistres, notamment en responsabilite civile, qui n'a pas ete anticipee\", affirme-il. \"De plus, traditionnellement, en periode de recession ou de stagnation, les accidents se multiplient, et avec eux les dedommagements.\" A cela s'ajoute \"un risque d'inflation des couts salariaux aux Etats-Unis en cette periode electorale\". Pour M. Le Pallec, \"tout plaide pour une hausse des tarifs, qui sera cependant difficile a faire admettre aux assureurs\". Avec la mondialisation, le marche de la reassurance s'elargit a de nouvelles contrees. \"L'ouverture aux assureurs et aux reassureurs de marches a forte croissance economique, comme par exemple, le Bresil, en est une des illustrations\", estime Vincent Redier, president d'Aon Re Global pour l'Europe, le Moyen-Orient et l'Afrique. \"Nous nous deployons dans d'autres zones, c'est indispensable. Notre activite progresse beaucoup moins vite dans les pays de l'Europe de l'Ouest, alors qu'elle croit de 15 % a 20 % a l'Est.\" Simultanement, le mouvement de concentration a repris. le courtier americain Aon vient de racheter son concurrent britannique Benfield specialise dans la reassurance pour 1,07 milliard d'euros. ", "theme": "ouragan"}