{"id_art": "28192de3c20045dfc85d50bae5317a28", "title": "Sato pilote a domicile                                                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/10/2004", "content": " On a souvent raille son panache blanc, ce nuage de fumee qui tourbillonne a l'arriere des monoplaces en perdition. Cette saison, en Malaisie, en Italie, a Monaco, en Allemagne, au Canada ou en France, le Japonais Takuma Sato a ete trahi par le moteur de sa BAR-Honda. \"Nous parlons d'un mystere car Honda n'a jamais pu trouver l'origine de mes problemes\", se justifie le pilote. Quand cela n'etait pas du aux defaillances de son propulseur, ce sont ses exces de conduite qui l'expediaient, plus que de raison, en direction du bac a sable. Pour beaucoup, cela suffisait a le ranger definitivement dans la categorie de ceux qui se distinguent a ne jamais pouvoir mener leur monture au terme d'une course. Ces episodes, spectaculaires et mediatiques, mais peu valorisants aux yeux du public, donnent une fausse image de ce singulier et valeureux pilote ne a Tokyo il y a vingt-sept ans. Et quand sa mecanique voulait bien se donner la peine de tenir jusqu'au drapeau a damier, le pilote au gabarit de poche (1,63 m pour 60 kg) a su faire montre d'une hardiesse (departs canons et autres depassements oses) qui le range sans conteste parmi les grands animateurs de la saison. Et, qui sait, parmi les pretendants a la marche supreme du podium. Dimanche 10 octobre a Suzuka, pour l'avant-derniere manche de la saison, Takuma Sato sait qu'il sera - avec Michael Schumacher qui l'est a chacune de ses sorties - l'autre grande vedette du Grand Prix du Japon. Son Grand Prix, ou quelque 160 000 spectateurs n'auront d'yeux que pour lui. \"Tous les pilotes qui ont la chance de pouvoir rouler devant leur public vous diront que c'est quelque chose d'assez special\", avoue-t-il. Les 26 points que Takuma Sato a engranges, avec notamment sa brillante troisieme place au Grand Prix des Etats-Unis, le 20 juin - premier podium d'un pilote japonais dans l'histoire de la F1 -, et sa quatrieme place a Monza, en Italie, au mois de septembre, ne sont pas etrangers aux succes de son ecurie. Meme s'il concede 53 points a son coequipier, le Britannique Jenson Button, troisieme au classement des pilotes derriere l'intouchable duo de chez Ferrari, BAR-Honda peut le remercier d'avoir sa part de responsabilite dans la deuxieme place de son equipe au classement provisoire du championnat des constructeurs. Une place de choix obtenue depuis le Grand Prix de Belgique, fin aout, a la barbe de Renault, qui en avait pourtant fait l'objectif de sa saison. David Richards lui en sait d'autant gre qu'il a confirme Takuma Sato comme pilote officiel pour 2005. \"Takuma s'ameliore chaque week-end, explique le patron britannique de l'ecurie BAR-Honda. A Monza, il a ete tres constant, et l'on sent qu'il est moins sensible a la pression... Les jeunes pilotes font souvent des erreurs dans leurs debuts en formule 1, il faut juste les soutenir durant un moment pour qu'ils se dirigent dans la bonne direction...\" Adolescent, Takuma Sato revait de courses de velo et surtout de participer au Tour de France. C'est pourtant un karting qu'il s'achete en 1996. Il a 19 ans. Malgre cette vocation tardive - la plupart de ses collegues du paddock ont deja a cet age-la une experience affirmee de la course -, il obtient l'annee suivante une bourse de la Suzuka Racing School, l'ecole de course mise en place par Honda sur le circuit qu'elle possede. Grace au constructeur automobile, dont il beneficie toujours du soutien, il se rend en Europe et fait ses premiers pas en formule Vauxhall, ou il decroche le titre en 1999. Promu en F3 en 2000, Takuma Sato termine 3e du championnat britannique. Cette performance aurait pu lui permettre de devenir pilote essayeur de formule 1 chez BAR-Honda. Au lieu de cela, il persiste en F3. Le choix de \"Taku\", ainsi que ses proches l'appellent, s'avere opportun. En 2001, il decroche le titre du championnat anglais, dont il emporte douze epreuves. Il ajoute a son tableau de chasse le Masters Marlboro sur le circuit de Zandvoort, aux Pays-Bas, et le tres repute Grand Prix de Macao, ou se sont distingues quelques grands noms, dont le septuple champion du monde allemand. Takuma Sato fait ses premiers pas en F1 en 2002 chez Jordan, alors motorise par... Honda. L'ecurie fonde ses espoirs dans le pilote japonais. En vain : des problemes de boite de vitesses et de moteur, mais surtout de frequentes sorties de piste et quelques accidents, vont ponctuer et empoisonner sa saison. Seule consolation pour Eddie Jordan, le patron irlandais : Takuma Sato decroche pour son ecurie, a Suzuka, lors du dernier grand prix de la saison, deux precieux points lui permettant de terminer 6e au classement des constructeurs. En gagnant deux places, il permet a l'ecurie en proie a de serieux problemes d'argent de toucher une somme issue des droits televisuels beaucoup plus avantageuse. De quoi se rembourser sur les nombreux chassis laisses en piteux etat sur le bord des pistes par le Japonais, ironiseront certains. C'est finalement en tant que pilote essayeur chez BAR, toujours motorise par... Honda, qu'il effectue la saison 2003. Sauf pour le dernier Grand Prix, au Japon, justement, ou il remplace au pied leve Jacques Villeneuve et decroche les trois points de la sixieme place. En attendant de retrouver une saison complete en course, Takuma Sato se signale durant l'intersaison : le 3 fevrier, il decroche a Barcelone le record de la piste catalane, jusqu'alors detenu par Jenson Button. L'episode n'est pas passe inapercu aupres des ecuries concurrentes. Les resultats de BAR-Honda cette saison n'ont fait que confirmer leur inquietude. Jean-Jacques Larrochelle L'annonce d'un typhon perturbe le programme Un puissant typhon, denomme \"Ma-on\" qui signifie \"selle de cheval\", se dirigeait samedi 9 octobre vers les cotes du Japon et menacait la capitale. Il se trouvait a 170 km au sud du cap Shiono, a 450 km a l'ouest de Tokyo, et se dirigeait vers le nord-nord-est a la vitesse de 55 km/h, \"soit a la vitesse d'une voiture\", selon les declarations d'un responsable des services meteorologiques. Une semaine apres la tempete tropicale \"Meari\", qui avait fait 27 morts, \"Ma-on\" sera le neuvieme typhon a frapper le Japon cette annee. Il devrait se manifester avec des vents soufflant jusqu'a 180 km/h, ce qui a oblige les organisateurs du Grand Prix de Suzuka a reporter au lendemain la seance d'essais qualificatifs. La journee de dimanche sera donc chargee pour les pilotes qui disputeront les qualifications le meme jour que la course. ", "theme": "typhon"}