{"id_art": "eb29c9ce7cb2667364ee4ceca91aba29", "title": "Mitt Romney presse de durcir le ton", "newspaper": "Le Monde", "author": [""], "date_publi": "29/09/2012", "content": "Le president democrate et son rival republicain se retrouveront mercredi prochain dans le Colorado pour le premier des trois debats presidentiels de la campagne. S'il a enraye sa serie de gaffes et de faux pas qui ont creuse son retard sur Barack Obama dans les sondages, Mitt Romney doit trouver le moyen de faire basculer en sa faveur la dynamique de campagne dans un laps de temps tres court - apres le debat de Denver, il lui restera moins de cinq semaines pour convaincre l'electorat. Son equipe de campagne s'efforce pour sa part de rassurer un Parti republicain qu'inquiete la tournure des evenements. Son directeur de campagne, Matt Rhoades, etait cette semaine a Washington ou, selon des sources republicaines, il a rencontre certains des plus hauts responsables du Grand Old Party pour leur exposer la strategie que Romney s'apprete a suivre dans la derniere ligne droite. Le camp republicain a eu du mal a se remettre d'une fin d'ete delicate, de la convention de Tampa, en Floride, perturbee par l'ouragan Isaac, a la diffusion de la \"video des 47%\", un enregistrement clandestin dans lequel Romney qualifie les electeurs de Barack Obama d'assistes dependant des subventions federales et ne payant pas d'impots sur le revenu. \"Romney a de la chance d'etre au niveau ou il se trouve compte tenu des deux semaines terribles que nous venons de vivre et qui nous ont places sur la defensive, nous empechant de parler de l'emploi par exemple\", note un conseiller du candidat republicain. PRENDRE DES RISQUES Les difficultes de l'ex-gouverneur du Massachusetts ont seme le doute parmi les conservateurs du parti, qui n'ont jamais apprecie sa candidature depuis le debut du processus des primaires - Romney etait depeint sous les traits disqualifiants d'un \"modere du Massachusetts\". Ces derniers mois, le candidat republicain avait reussi a les controler. Certains n'hesitent plus desormais a exprimer publiquement leurs critiques et a l'appeler a un sursaut. Charles Krauthammer, un editorialiste conservateur, ecrit ainsi vendredi dans le Washington Post que Romney doit prendre des risques, passer a l'offensive et \"jouer gros\". Au lieu de discourir comme il l'a fait sur une reforme de l'aide aux pays etrangers lors du colloque organise cette semaine par Bill Clinton en marge de l'Assemblee generale de l'Onu, le candidat republicain, regrette-t-il, aurait du attaquer de front Barack Obama et lui reprocher d'avoir laisse le \"printemps arabe\" deboucher sur une nouvelle vague d'antiamericanisme au Moyen-Orient. \"Depuis six mois, il colle a Obama et echange des balles courtes avec lui. Une critique furtive ici, un slogan de la semaine la. Son seul elan s'est produit lorsqu'il a choisi Paul Ryan (omme colistier) et a semble pret a s'engager sur les grands sujets: Medicare, la securite sociale, la reforme fiscale, la solvabilite de la nation, la restructuration de l'Etat-providence. Mais il a depuis battu en retraite vers des petits sujets sans risque\", deplore Charles Krauthammer. L'epouse de Mitt Romney, Ann, a appele les republicains a tenir leur langue. \"Chacun a son opinion, mais nous tentons tout ce que nous pouvons. Nous savons qu'il est difficile d'etre en campagne. Et les gens devraient savoir que Mitt y consacre toute son energie\", a-t-elle dit sur Fox News. \"IL N'ARRETE PAS DE M'AGRESSER\" A cinq jours du debat de Denver, Mitt Romney a enregistre une bonne nouvelle vendredi, la derniere livraison en date du sondage quotidien Reuters/Ipsos indiquant qu'il a reduit a cinq points son retard sur Obama (47% contre 42%) contre sept points la veille. Meme s'ils soulignent les talents de debatteur du president sortant, ses strateges misent tres lourd sur la confrontation de mercredi prochain: car ce premier debat sera centre sur les questions economiques, le theme principal de la campagne de Mitt Romney. Pour entrainer leur candidat, ils ont confie a Rob Portman, senateur republicain de l'Ohio, la tache de jouer le role de Barack Obama. L'ancien representant americain au Commerce nomme par George Bush, rompu aux negociations commerciales, s'en est acquitte avec coeur, s'efforcant de destabiliser Mitt Romney pour mieux le preparer. Au cours de ces repetitions, le candidat republicain s'est prepare a repondre a d'eventuelles attaques d'Obama sur sa fortune personnelle. \"Il n'arrete pas de m'agresser. Et je m'en vais en remuant la tete\", a ironise Romney cette semaine dans l'Ohio. ", "theme": "ouragan"}