{"id_art": "f5ab9f4d0d677df41bca1ba44f268007", "title": "Des dizaines de morts a Haiti apres le passage de Jeanne                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2004", "content": " Des inondations et des glissements de terrain provoques par le passage de la tempete tropicale Jeanne ont fait plus 50 morts et de nombreux disparus, dimanche 19 septembre a Haiti, tandis que la tempete poursuivait sa progression dans l'Atlantique, a l'est des Bahamas. Jeanne avait auparavant fait une dizaine de morts et detruit des centaines d'habitation en Republique dominicaine, qui partage l'ile d'Hispaniola avec Haiti. Deux jours de pluies ininterrompues ont gonfle les torrents dans les provinces d'Artibonite et du Nord-Ouest, provoquant crues et glissements de terrain. Des membres de la force internationale sous commandement bresilien, chargee de retablir la stabilite a Haiti apres la rebellion qui s'est soldee par le depart, en fevrier, de l'ancien president Jean-Bertrand Aristide, ont declare qu'une cinquantaine de personnes avaient ete tuees autour de Gonaives, a rapporte Adama Guindo, coordinateur de l'ONU. Cette ville de 200 000 habitants a ete envahie par des torrents de boue, et de nombreuses personnes se sont refugiees sur les toits, ou elles sont bloquees. L'ile de La Tortue, au large de la cote nord d'Haiti, a pour sa part pratiquement disparu sous les eaux, ont rapporte des responsables qui l'ont survolee en helicoptere. Des maisons et des voitures ont ete emportees et le telephone a ete coupe. DEUX NOUVELLES TEMPETES APPROCHENT Des responsables de la protection civile ont declare qu'une trentaine de personnes avaient egalement ete tuees par les inondations dans la province du Nord-Ouest et que d'autres etaient portees disparues. Une dizaine de morts ont ete signales dans d'autres regions et 380 personnes au moins ont ete blessees, ont indique des responsables. Le premier ministre par interim, Gerard Latortue, a annonce qu'il proclamerait l'etat d'urgence et l'Organisation mondiale de la sante va envoyer du materiel medical. La forte deforestation d'Haiti rend le pays vulnerable aux inondations. Jeanne, qui a tue deux personnes la semaine derniere a Porto Rico, se dirigeait dimanche vers le nord, a 230 km a l'est-nord-est de San Salvador, une ile des Bahamas. Le Centre national des ouragans etats-unien predit que Jeanne virera lundi soir vers le nord-est, evitant les Bahamas et la Floride, qui a ete devastee par trois ouragans ces cinq dernieres semaines. Les meteorologues surveillent de pres deux autres tempetes tropicales. L'ouragan Karl a pris de la vigueur avec des vents de 215 km/h, mais il se trouve a 1 850 km a l'est des Petites Antilles et devrait rester a l'ecart des terres. Une autre depression tropicale, Lisa, s'est developpee dimanche dans l'Atlantique est, mais elle ne devrait pas menacer les terres dans l'immediat. Avec AFP et Reuters ", "theme": "ouragan"}