{"id_art": "c67e1e380e89e159fbe50f26f2a576b2", "title": "Le cyclone Jeanne arrive sur les cotes de la Floride                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "25/09/2004", "content": " Le cyclone Jeanne, qui a fait pres de 1300 morts, le week-end dernier, a Haiti, a atteint l'est de la Floride dans la nuit du samedi 25 au dimanche 26 septembre. Les comtes de Sainte Lucie et de Martin, au nord de Palm Beach ont ete les premiers touches par des les vents atteignant 185 km/heure. Le cyclone est passe du stade de tempete tropicale a celui d'ouragan - de niveau trois sur cinq sur l'echelle Saffir-Simpson - en traversant les eaux chaudes de la Mer des Caraibes. Le Centre americain de surveillance, estime que cet ouragan pourrait provoquer une montee des eaux de 1 a 2 metres et des vents pouvant atteindre 160 km/h dans les terres. Samedi a la mi-journee, Jeanne se trouvait a proximite des Bahamas, et en particulier de l'ile de Grand Abaco, ou, selon les images televisees, il aurait fait des degats materiels a Marsh Harbour. Aucune victime n'est pour l'instant a deplorer.En Floride, ou un autre cyclone, Frances, avait deja provoque d'importants degats materiels au debut du mois, un avis d'evacuation concernant trois millions de personnes, et a caractere parfois obligatoire, avait ete diffuse dans une large zone comprenant la ville de Miami et de nombreuses stations balneaires, comme Palm Beach et Fort Lauderdale. Selon CNN, 800000 personnes avaient evacue la zone, samedi. Des centaines de milliers de personnes s'activaient, par ailleurs, a renforcer leurs maisons, leurs commerces et a se proteger au mieux du passage du cyclone. Ils stockent egalement des produits de premiere necessite. UNE CRISE HUMANITAIRE DOUBLEE D'UNE CRISE CHRONIQUE A Haiti, une semaine apres le passage de la tempete, la derniere estimation de la Protection civile haitienne est d'au moins 1316 morts et 1097 disparus. De nombreux quartiers des Gonaives, dans le nord-ouest de Haiti, sont encore inondes et le desordre regne dans la ville. Le mecontentement de la population - privee d'electricite et manquant de produits de premiere necessite - grandit chaque jour. Le president interimaire haitien Boniface Alexandre a annule une visite qu'il devait faire, samedi, aux Gonaives pour des raisons de securite, a-t-on appris dans son entourage. Les distributions d'aide alimentaire se sont multipliees ces derniers jours aux Gonaives (120 tonnes, selon l'Onu) mais de nombreux habitants se plaignent que les repartitions se deroulent toujours dans les memes quartiers. La coordination de l'aide internationale replique qu'elle a besoin de conditions minimales de securite pour effectuer les distributions de nourriture. Pour l'instant, celles-ci se sont concentrees dans la zone urbaine des Gonaives et les villages durement touches par la tempete dans la vallee de la Quinte, comme Passe-Rene, n'ont toujours pas recu d'aide humanitaire. \"Nous sommes dans une logique de crise humanitaire qui s'ajoute a une crise chronique\", explique le coordinateur sur place de l'aide internationale, Eric Mouillefarine. \"Il nous faut maintenant determiner qui a le plus besoin de recevoir de l'aide alimentaire, observe-t-il, la bonne nouvelle c'est que les marches ont rouvert et la nourriture de base haitienne est disponible\". Dans le domaine de la sante, la ville est aussi paralysee. L'hopital a ete devaste par la tempete et les quatre dispensaires mis sur pied dans l'urgence se limitent aux premiers soins et aux accouchements. Vendredi soir, un convoi de la Croix-Rouge francaise est arrive aux Gonaives avec 40 tonnes d'aide humanitaire: materiel de pompage et de distribution d'eau potable, kits medicaux d'urgence. Les preoccupations d'ordre sanitaire persistent: la majorite des 250.000 habitants de la ville ne disposant pas de toilettes et d'evacuation des eaux usees.Avec AFP et Reuters ", "theme": "ouragan"}