{"id_art": "cfb6b096b92ddb0f2cc07fb2a7651402", "title": "Kafka et ses amours impossibles", "newspaper": "Le Monde", "author": ["Amaury da Cunha"], "date_publi": "14/04/2011", "content": "C'est une question que pose le livre remarquable de Jacqueline Raoul-Duval, Kafka, l'eternel fiance. Roman hybride, il a l'allure d'une biographie, mais c'est aussi une variation narrative autour de la vie amoureuse de l'ecrivain. Cet ouvrage a le merite de rassembler des phrases extraites de son journal et des morceaux de lettres en les replacant dans des situations concretes ; elles donnent a l'existence de Kafka une forme de continuite la ou le lecteur, parcourant son journal ou sa correspondance, n'y trouve souvent que des morceaux separes les uns des autres. Car il y a bien un fil qui traverse ces histoires. Un fil qui se tord dans tous les sens et qui finit par etrangler l'amour. C'est ce motif qui eclaire la demarche de Jacqueline Raoul-Duval, lui permet de faire advenir jusqu'a nous un etre qui avouait : \"Je n'ai que tres peu de ressemblance avec moi-meme.\" A son ami Max Brod, en 1921, Kafka confie cette pensee a laquelle chacune de ses histoires semble se referer : \"Il ne m'est possible d'aimer que si je peux placer mon objet tellement plus au-dessus de moi qu'il me devient inaccessible.\" A travers le texte de Jacqueline Raoul-Duval, on comprend qu'une telle phrase n'est pas seulement une assertion intellectuelle, car elle trouve un echo direct dans la vie de l'ecrivain, pour son plus grand malheur. Merveilleux recit ! A Felice Bauer, une jeune Allemande au \"visage osseux, presque insignifiant\" qu'il n'a alors vue qu'une fois, il decrit dans sa folie epistolaire (trois lettres par jour) la nature negative de son amour : \"Mon besoin d'une correspondance ininterrompue avec toi n'a pas son origine dans l'amour, mais dans ma malheureuse disposition d'esprit.\" Angoisse par l'engagement, qu'il associe sans doute a un terme mortel, il decide de rompre avec Felice pour toujours, apres deux fiancailles consecutives. Pourquoi une telle decision ? Pression familiale ? Sentiment d'un amour degrade par la chair et le coit, qu'il associe a un chatiment ? \"Comment peut-on trouver plaisir au monde, a moins que ce ne soit une fuite ?\", ecrit-il dans ses carnets. La reponse est ailleurs, plus loin. Ses jours sont desormais comptes, comme les pages de ce roman dont la puissance discrete semble toujours etre soumise a cet imperatif : s'effacer pour laisser de la place aux mots de Kafka et offrir au lecteur une image immediate de l'ecrivain. Au moment ou le livre de Jacqueline Raoul-Duval reussit ce petit miracle de l'incarnation, son sujet est sur le point de lui echapper. Car Kafka a la tuberculose, maladie qu'il considere comme une \"arme\" : elle lui permet de quitter Prague et d'oublier cinq annees de tortures avec Felice. Au sanatorium de Schelesen (un village proche de Prague), il rencontre Julie Wohryzek, \"guere moins insignifiante que cette mouche qui vole vers la lumiere\", ce qui ne l'empeche cependant pas de la demander en mariage. Une affaire sans suite, on l'aura compris. Mais la recherche de Kafka, malgre ces decouragements et son immense fatigue, ne lui ferme ni le coeur ni les yeux, ce qui peut sembler tout a fait siderant : quelque chose doit se passer encore, quand bien meme cela ruine ses forces. En 1920, Kafka a 37 ans. Dans un cafe de Prague, il fait la rencontre de Milena Jesenska. Elle a 20 ans, voudrait traduire en tcheque (la langue maternelle de Kafka) plusieurs de ses ouvrages, dont Le Verdict et La Metamorphose. C'est le debut d'un dialogue litteraire, et la passion vient se faufiler tres vite dans leur correspondance. Mais le sentiment, d'abord heureux, s'epuise bientot en tourments, en desespoir. \"Ces lettres en zigzag doivent cesser, Milena, elles nous rendent fous. Je ne peux tout de meme pas garder un ouragan dans ma chambre\", lui ecrit Kafka. Encore une fois, des que le langage se mele a la pensee, il semble tout degrader en d'interminables discussions. \"Angoisse\" est le mot qui revient le plus souvent dans sa correspondance avec Milena. L'amour est lettre morte. Un an avant sa mort, en 1923, au bord de la Baltique, Kafka rencontre Dora Diamant, une juive polonaise de 20 ans. C'est son dernier amour, qui l'accompagnera jusqu'a la fin. Avec elle, il realise un projet qui lui est cher : vivre a Berlin en attendant de partir peut-etre un jour a Tel-Aviv pour ouvrir un restaurant. L'evocation des derniers mois de sa vie est saisissante. L'intensite du recit de Jacqueline Raoul-Duval tient a ces petits faits vrais, ecrits sobrement, et qui laissent de plus en plus de blanc sur la page, comme dans les textes fragmentaires de Kafka. Il va bientot mourir. Epuise, squelettique, il a cependant encore la force d'ecrire, dans son lit, quelques phrases pour ses amis : \"Avez-vous un instant ? Alors, s'il vous plait, donnez un peu d'eau aux pivoines, elles sont si fragiles.\" Il meurt le 3 juin 1924, au sanatorium de Kierling, en Autriche. Flammarion, 254 p., 18 EUR. ", "theme": "ouragan"}