{"id_art": "03b04162cd0c599db9d521a72ebaff59", "title": "Vincent Cassel, mechamment star", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2015", "content": "Vincent Cassel a preface les Memoires de son pere. Il raconte que, lorsqu'il tournait La Haine, de Mathieu Kassovitz, a Chanteloup-les-Vignes (Yvelines) en 1994, Jean-Pierre Cassel repetait un spectacle avec des musiciens de jazz dans une ville d'a cote. Un jour, Vincent est passe le voir. << Et la, je tombe sur un homme de 60 ans et des brouettes en train de s'etirer les jambes le long d'une barre de danse tel un vieux clown. >> Quelques pages plus loin, Cassel pere demarre son livre (A mes amours, Stock, 2004), il decrit la photo au-dessus de son bureau, Fred Astaire par Richard Avedon, << le montrant a la barre dans un studio de repetition. Il doit avoir 56 ans >>. O miroir. On sait le temps des stars revolu, ces demi-dieux totalement fabriques dont on volait le visage et la jeunesse pour l'eternite et qu'on lachait de si haut qu'ils mouraient souvent tragiquement. C'etait l'epoque du pere, acteur elegant, celebre et discret qui n'en etait pas une, de star, mais qui les avait frequentees, revait d'etre Fred Astaire et donnait du Betty a Lauren Bacall. Depuis, les stars sont revenues sur terre. Mais il semble bien que le fils ait accede au titre, ou a ce qu'il en reste. En 2009, lorsqu'il recut le Cesar du meilleur acteur pour Mesrine, il fit projeter un court film dans la salle : son pere dansait. << Ou qu'il entre, dans une piece ou dans un wagon, Vincent provoque un impact physique immediat, les gens s'arretent de parler. On retrouve cela quand on le filme, on ne sait pas ce qu'il va faire, c'est dangereux et mysterieux a la fois, c'est un tigre >>, explique le realisateur Frederic Schoendoerffer, qui l'a fait tourner dans Agents secrets. Ce fauve rode dans tous les films que l'acteur a tournes, qu'ils soient francais ou etrangers, d'il y a vingt ans ou d'aujourd'hui, contemporains ou en costume, bons ou moins bons. << Je sens ce personnage, explique Vincent... ", "theme": "ouragan"}