{"id_art": "89d1cfa2d136e8dda635ed4760f71e53", "title": "Une decennie d'errements strategiques", "newspaper": "Le Monde", "author": ["LAURENCE GIRARD"], "date_publi": "18/04/2001", "content": "LE 30 AVRIL, Gerard Kleisterlee va prendre les renes de la societe Philips. Il succedera a Cor Boonstra. Ce changement a la tete du geant neerlandais ne semble pas presager de revolution. Comme la plupart de ses predecesseurs, a l'exception de Cor Boonstra justement, le futur PDG est un homme du serail. Il a effectue l'essentiel de sa carriere, soit pres de vingt-cinq ans, au sein du groupe. Surtout, lors d'une de ses premieres interventions publiques, il a evoque le probable abandon des activites non rentables, a l'instar de la telephonie mobile. Une declaration qui s'inscrit dans la continuite des coupes sombres, dans les effectifs et les metiers qui sont le lot commun de ce groupe depuis plus d'une decennie. Restructuration. Le mot revient, en effet, comme un leitmotiv depuis la grande crise qu'a traversee le geant au tournant des annees 1990. L'entreprise d'Eindhoven, qui s'est imposee comme un des leaders mondiaux de l'electronique grand public, frole alors la faillite alors qu'elle s'apprete a feter son centenaire. En 1989, elle annonce des pertes abyssales de 12 milliards de francs ! Un bilan catastrophique, qui contraint son PDG, Cornelius Van der Klugt, a un depart anticipe. Son remplacant, Jan Timmer, est charge de remettre de l'ordre dans la maison et de parer au plus presse. Les maux de Philips sont stigmatises : des structures trop bureaucratiques, des lourdeurs hierarchiques et des conflits de baronnies. Sans oublier, la concurrence asiatique intense qui lamine les marges sur les ventes de televiseurs, de materiel hi-fi ou video, le coeur des activites du groupe. Fidele a sa reputation qui lui vaut des surnoms comme le << boucher d'Eindhoven >>, ou << l'Ouragan >>, Jan Timmer n'y va pas par quatre chemins. Il tranche a la hache dans les effectifs et les filiales : pres de 50 000 emplois seront supprimes alors que le groupe comptait plus de 300 000 salaries, et pres de 3 milliards de francs d'actifs seront soldes. Philips... ", "theme": "ouragan"}