{"id_art": "e8d539993026d7a89ae44b501f485c71", "title": "En Haiti, la colere gronde contre la gestion catastrophique de l'aide", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "15/10/2016", "content": "Pour signifier leur exasperation de n'avoir pas encore recu d'aide, alimentaire ou autre, dix jours apres la tempete, hommes, femmes et enfants - l'ecole a ete detruite - ont erige un barrage a l'aide de branchages et de cables, jeudi 13 octobre. << Les aides passent, dans des voitures, des camions et des helicopteres et, nous, on n'a rien >>, s'insurge un quinquagenaire en creole en pointant la route et le ciel. << La situation est deplorable, rencherit Jackson Antoine, la trentaine. Nos maisons sont detruites, les cultures de nos jardins aussi, on avait deja tres peu d'eau et, maintenant, on n'en a plus du tout. On est obliges de mettre des barricades pour demander au gouvernement s'il va nous tirer de la ou nous laisser crever de faim. >> La coordination de la distribution des aides provenant de l'etranger incombe a l'Etat haitien, et c'est bien la que le bat blesse. Les autorites semblent n'avoir aucun plan logistique precis. Le souvenir du fiasco de la gestion des consequences du seisme de 2010 qui avait fait environ 250 000 morts et provoque une epidemie de cholera responsable d'environ 10 000 autres deces, et pour lequel seulement une infime partie de l'aide etait parvenue aux victimes, hante donc les sinistres. Au point qu'ils s'en prennent meme a leurs semblables... Un homme jaillit d'un pick-up charge de trois matelas doubles mites et defonces, bien decide a forcer le barrage. Il entreprend rageusement de degager la route. Son pauvre chargement est destine a des personnes agees de sa famille qui ont survecu, un peu plus loin, mais il suscite l'envie des coupeurs de route. Tout comme ces valises fatiguees sur les porte-bagages de quatre jeunes Haitiens juches sur des motos brinquebalantes. Ces adolescents ont pour mission de les porter chez un pasteur qui preche la bonne parole a quelques kilometres de la, mais la simple idee que leur contenu - dont ils ignorent pourtant la nature - ne profitera qu'aux ouailles de l'homme d'eglise est insupportable aux sinistres. On bouscule un peu les garcons, un des bagages est subtilise, et il faudra toute la diplomatie d'un elu local pour qu'il soit restitue. Apres quelques palabres, la petite foule excitee nous laisse passer. Le ciel est noir, une pluie lourde et chaude creuse des ravines dans la route deja pleine de crateres dans lesquels les camions s'affaissent. Il faut les degager en attaquant le sol a coups de pioche. L'attente est interminable. Lire aussi : Haiti de nouveau sous la menace du cholera Tout le long du chemin qui descend sur Bonbon - 2 000 ames -, ou les sinistres de Glizan sont convaincus que tout va mieux que chez eux, des poteaux electriques dangereusement penches forment une haie d'honneur. Mais la plage de reve et les maisons aux teintes acidulees du village de pecheurs ne sont plus qu'un souvenir. Les habitations sont en ruine et les feuilles des rares palmiers encore debout ont l'air de drapeaux en berne. Prisee des Jeremiens pour leurs escapades du dimanche, la commune de Bonbon semble avoir ete figee par une decharge electrique. Le chateau d'eau aneanti, le bras d'eau qui se jette dans la mer fait a la fois office de baignoire, de lavoir et de station de lavage pour motos et voitures. Les lampadaires de l'eclairage public gisent au sol, en vrille. Une femme siffle sa colere sur notre passage : << L'aide, c'est toujours pour les riches... >> Bananes, ignames, manioc, patates douces... Tout est detruit. Seuls les tombeaux, petits mausolees dans lesquels les Haitiens enterrent leurs defunts, semblent avoir resiste aux rafales de l'ouragan. Encore un bout de chemin a peine carrossable et l'on decouvre Les Abricots, 5 000 habitants. La veille, il y a bien eu une distribution de kits d'hygiene (papier et serviettes hygieniques, brosse a dents, dentifrice, savon...). << Les hommes les plus forts ont tout pris >>, raconte Blaise, un macon de 35 ans qui en parait quinze de moins. La seule eau potable sur laquelle les habitants, hebetes, peuvent compter descend du ciel noir et zebre d'eclairs dans les baches qui servent desormais de toits a leurs maisons. En fin de journee, jeudi, une poignee d'hommes de l'Unite departementale du maintien de l'ordre haitien (UDMO) a tente de faire entendre raison aux revoltes de Glizan, qui avaient mis le feu aux branches du barrage. Vises par des pierres, les policiers ont riposte avec des gaz lacrymogenes, obtenant, au moins temporairement, la levee du barrage. La nuit tombait de toute facon. Cet incident n'est pas isole. Le meme jour, Carlos Veloso, le directeur du Programme alimentaire mondial (PAM) en Haiti, interviewe par l'AFP, a denonce l'erection d'autres barrages et des attaques de convois, notamment sur la route nationale traversant la peninsule. Le responsable humanitaire a evoque << des quantites d'aliments perdus pour cause de vol >>. << Je comprends le desespoir des gens, mais il faut laisser passer l'aide >>, a-t-il demande, expliquant qu'on << ne peut pas aller dans tous les endroits au meme moment >>. M. Veloso craint que les organisations humanitaires ne doivent recourir a des helicopteres pour leurs distributions, moyen qu'il juge << beaucoup trop cher >>. Pourtant, leur faim apaisee, les sinistres pourraient se remettre rapidement a exploiter la terre en plantant des novembre les semences egalement distribuees par les ONG, en vue d'une premiere recolte en fevrier 2017. Le secretaire general des Nations unies, Ban Ki-moon, devait se rendre en Haiti, samedi 15 octobre. De crainte que l'etendue des degats ne nuise a la stabilite du pays, le Conseil de securite des Nations unies a decide de prolonger de six mois, jusqu'en avril 2017, le mandat de la Mission des Nations unies pour la stabilisation en Haiti (Minustah) debute en 2004. Le premier tour des elections presidentielle et legislatives partielles, initialement prevu le 9 octobre et reporte a cause de l'ouragan, a finalement ete fixe au 20 novembre. Un scrutin organise il y a un an avait ete annule a cause de violences et de fraudes massives. ", "theme": "ouragan"}