{"id_art": "e8b91644878958b19e61532686565833", "title": "L'acteur americain James Garner est mort", "newspaper": "Le Monde", "author": ["Thomas Sotinel\n"], "date_publi": "20/07/2014", "content": " En France, il etait connu pour une poignee de roles de seducteur ironique au cinema - entre autres dans Victor, Victoria, de Blake Edwards. Aux Etats-Unis, il etait devenu une star grace a deux series televisees, << Maverick >> et << The Rockford Files >>. L'acteur James Garner est mort le 19 juillet a Los Angeles, de causes naturelles. Il avait 86 ans. Il etait ne James Scott Bumgarner, a Norman (Oklahoma), le 7 avril 1928. Tres tot orphelin de mere, il quitte le domicile familial a 14 ans apres une querelle avec sa belle-mere. Il passe son adolescence et sa jeunesse entre la Cote ouest et l'Oklahoma. Il s'engage dans la marine marchande a la fin du second conflit mondial, puis est enrole dans l'armee pendant la guerre de Coree. Il y est blesse a deux reprises ce qui lui vaut deux Purple Heart. UNE VEDETTE A PART ENTIERE En 1953, une connaissance, devenue agent artistique, le persuade d'accepter un role de figurant dans une version scenique d'Ouragan sur le Caine. Peu a l'aise sur les planches, il se tourne rapidement vers le cinema ou son physique avantageux lui permet de decrocher des roles d'une importance croissante. Il se debarrasse de la premiere syllabe de son patronyme et devient James Garner. Mais c'est la television qui va faire de lui une vedette a part entiere. En 1957, il tourne le premier episode de << Maverick >>, une serie d'un grand anticonformisme pour l'epoque. Bret Maverick, le heros, n'est ni sherif ni justicier, mais joueur professionnel, un homme qui, a rebours du Steve McQueen d'<< Au nom de la loi >> ou du John Wayne des westerns sur grand ecran, prefere eviter les affrontements physiques. Ce qui ne l'empeche quand meme pas de se situer du cote du bien, on est encore sous Eisenhower. Le succes de << Maverick >> est immediat, mais de courte duree. En 1960, James Garner renonce au role, a la suite d'une dispute avec la Warner qui produit la serie. L'acteur se consacre... ", "theme": "ouragan"}