{"id_art": "4005fa913a6dbaefb327db4b87db97c8", "title": "Degats limites a New York apres le passage d'Irene", "newspaper": "Le Monde", "author": ["Louis Imbert - New York, envoye special"], "date_publi": "29/08/2011", "content": "La ville regagnait un semblant d'animation dimanche en fin de journee. Elle n'aura pas connu les vagues d'un a deux metres de haut dans Wall Street, comme le redoutait National Hurricane Center (NHC). Irene, qui a fait au moins dix-huit morts depuis son arrivee aux Etats-Unis, le 25 aout, a baisse en intensite alors que l'oeil du cyclone atteignait Manhattan dimanche matin tot. L'ouragan avait evolue en tempete tropicale dans l'apres-midi, laissant filtrer a travers la bruine un semblant de soleil au-dessus des grues du chantier du World Trade Center. Des dimanche soir, la mairie faisait ses comptes : 650 arbres endommages, quelque 62 000 foyers prives d'electricite dans la ville, mais plus de 750 000 dans l'Etat de New York, ou la peripherie a ete plus durement touchee. Selon le gouverneur de New York, Andrew M. Cuomo, il faudra une semaine entiere pour retablir l'ensemble des lignes. Les trois principaux aeroports de la ville devaient rouvrir lundi. Leur fermeture samedi a provoque l'annulation de quelque 10 000 vols durant le week-end. >> Voir le passage de l'ouragan Irene en videos Selon le gouverneur du New Jersey, Chris Christie, la somme pourrait s'elever a plusieurs \"dizaines de milliards de dollars\". Selon une premiere evaluation du cabinet specialise Kinetic Analysis Corporation, le passage de l'ouragan pourrait couter jusqu'a 7 milliards de dollars aux assureurs americains, dans l'ensemble des Etats-Unis. L'ouragan se classerait alors parmi les dix catastrophes les plus couteuses de l'histoire du pays. \"JE REPRENDRAIS LES MEME DECISIONS, SANS HESITER\" Avant meme le passage d'Irene, les habitants de New York avaient vide de nombreux commerces de denrees de premiere necessite - eau, aliments en boite, bougies et lampes-torches, que des vendeurs de rue avises revendaient le lendemain pour 50 dollars dans le quartier a la mode de Williamsburg. Le maire de New York, Michael Bloomberg, a fermement defendu les mesures drastiques mises en place a l'approche de l'ouragan, notamment l'evacuation obligatoire de 370 000 personnes des zones inondables et la fermeture de l'ensemble des transports de la ville. \"Je reprendrais les meme decisions, sans hesiter si c'etait a refaire, disait-il, nous n'allons pas prendre le moindre risque avec la vie des gens.\" Pour l'heure, Irene a entraine l'evacuation de pres de deux millions de personnes sur la cote est des Etats-Unis. Le president Barack Obama a salue une mobilisation \"exemplaire\" pour en limiter les effets, mais a precise qu'il faudrait \"des semaines pour s'en remettre\". A New York, les evacues ont officiellement pu commencer a rentrer chez eux dans l'apres-midi de dimanche. Dans l'abri d'urgence du quartier de Chinatown, ou quelque 600 personnes ont passe la nuit sur des matelas pliants, de petits groupes s'agglutinaient encore autour des televisions, un couple de retraites ignorant si la tempete etait bien passee - elle resterait sur la ville jusqu'en fin de journee - et craignant de rentrer dans leur immeuble sans electricite. A Red Hook, un ancien quartier de docks de Brooklyn classe zone inondable, certains commercants rouvraient meme leur boutique, esperant rattraper le manque a gagner du week-end, pendant que d'autres pompaient jusqu'a 60 cm d'eau dans leur cave. Sur un terrain de football synthetique desert, trois petites filles blondes peinaient a retenir un cerf-volant dans les rafales encore violentes. Leur pere, Eduardo Ladelle, estimait que la ville avait reagi avec rigueur a l'approche de l'ouragan pour faire oublier les errances de Noel dernier, lorsqu'une tempete de neige avait paralyse une partie des services publics pendant plusieurs semaines. ", "theme": "ouragan"}