{"id_art": "7f3a1b91c42094d89bb2bd9cf17225a6", "title": "Litterature francaise : le creux de la vague", "newspaper": "Le Monde", "author": ["Alain Beuve-Mery"], "date_publi": "21/10/2010", "content": "A la mi-octobre, La Carte et le territoire est le seul ouvrage francais en grand format present dans le top 20 (toutes ventes confondues) realise par Ipsos pour Livres Hebdo, avec celui de Bernard Werber, Le Rire du Cyclope, sorti le 1er octobre chez Albin Michel. A la meme epoque, en 2009, on trouvait quatre titres francais, dont Trois femmes puissantes, de Marie Ndiaye (Gallimard), et Mauvaise fille, de Justine Levy (Stock), plus un Bernard Werber et un Jean-Christophe Grange. En 2008, c'etait cinq titres, dont Ritournelle de la faim, de J. M. G. Le Clezio (Gallimard), Ou on va papa ?, de Jean-Louis Fournier (Stock), Le Fait du prince, d'Amelie Nothomb (Albin Michel), et toujours un Werber et un Grange. Pourtant, de Paul Otchakovsky-Laurens, qui dirige POL, a Olivier Nora, patron de Grasset et Fayard, tous assurent qu'\"il n'y a pas d'effet Bienveillantes\" : en 2006, le pave de Jonathan Littell avait litteralement assomme la rentree. Cette fois, d'autres titres se vendent bien, qu'il s'agisse de La Premiere Nuit, de Marc Levy, en Livre de poche, de La Chute des geants, du Britannique Ken Folett (Robert Laffont), ou encore de XIII, Mystery, Joe Bar Team et Blacksad, trois bandes dessinees parues en septembre. D'autres ouvrages, a mi-chemin entre essai et litterature, se portent bien. Face a Houellebecq, les deux titres qui resistent le mieux sont, d'un cote, le livre assez sombre de Jean d'Ormesson, C'est une chose etrange a la fin que le monde (Robert Laffont), de l'autre, celui d'Ingrid Betancourt, Meme le silence a une fin (Gallimard). Histoires de bouche-a-oreille La litterature etrangere ne connait pas non plus de flechissement notable, comme en temoignent les succes de Suite(s) imperiale(s), de Bret Easton Ellis (Robert Laffont), et d'Indignation, de Philip Roth, qui constitue l'une des meilleures ventes de Gallimard - en attendant l'effet \"Nobel\" sur l'oeuvre de Mario Vargas Llosa. De son cote, la litterature scandinave connait de belles histoires de bouche-a-oreille, avec deux auteurs inconnues et traduites pour la premiere fois en France : la Finlandaise Sofi Oksanen, qui a recu le prix Fnac pour Purge (Stock) et vendu 60 000 exemplaires de son roman, et l'Islandaise Audur Ava Olafsdottir, avec Rosa candida, tres soutenu par les libraires. Son editeur, Zulma, en est a plus de 30 000 exemplaires imprimes. Patron de Denoel, Olivier Rubinstein observe \"une hyperconcentration des ventes sur quelques titres\". Un phenomene qui a tendance a s'amplifier d'une annee sur l'autre. De fait, malgre le succes d'estime rencontre par Le Troisieme Jour, de Chochana Boukhobza, c'est sur Just Kids, de Patti Smith, et Le Choc du nouveau siecle, un beau livre consacre aux photographes de l'AFP, qu'il mise pour cette fin d'annee. Ce constat de faiblesse concernant la litterature francaise est aussi partage chez Grasset et au Seuil. \"Les Etats-Unis ont connu un creux semblable, il y a quelques annees, avant de repartir avec Jonathan Franzen, notamment\", observe Olivier Nora. Dans ce paysage atone, Apocalypse Bebe, de Virginie Despentes, fait d'ailleurs mieux que se defendre. \"Un auteur, cela reste toujours une exception\", observe M. Nora. De son cote, Martine Saada, qui dirige la litterature au Seuil, note que \"les livres sur lesquels il y avait de fortes attentes font moins que prevu\". Son meilleur resultat, elle le doit au Testament d'Olympe, de Chantal Thomas, avec 30 000 exemplaires sortis. \"Pas si mal que ca pour de la litterature exigeante\", dit-elle. Au Seuil, l'heure est a l'optimisme, car la maison devrait, pour la premiere fois depuis sept ans, etre beneficiaire en 2011. Et ce, grace a quatre titres, dont trois beaux livres( Fragments, de Marilyn Monroe, Les Mythologies (edition illustree), de Roland Barthes, La France, de Raymond Depardon) et un polar, L'Homme inquiet, d'Henning Mankell. Chez Flammarion, l'ombre portee du livre de Michel Houellebecq nuit aux autres titres, en litterature francaise. Mais tous les editeurs ne se plaignent pas. Francoise Nyssen, patronne d'Actes Sud, se rejouit du succes d'Ouragan, le dernier roman de Laurent Gaude, et du bon accueil fait a Jerome Ferrari pour Ou j'ai laisse mon ame. Yves Pages (Verticales), lui, est l'editeur comble de Maylis de Kerangal et d'Olivia Rosenthal, dont les livres se vendent bien - plus de 15 000 exemplaires chacun - et qui figurent sur les listes de prix. Reste que, comme tous les editeurs, il constate \"un effondrement des ventes petites et moyennes\", ce qui cree un environnement darwinien pour tous les auteurs en quete d'une place au soleil. ", "theme": "ouragan"}