{"id_art": "7d1125755d9cd5122170c14a8239bda8", "title": "Etats-Unis : les republicains peuvent-ils relever la tete ?", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "08/11/2012", "content": "Cette election presidentielle a en effet montre le poids incontournable du vote noir et hispanique, ainsi que de celui des femmes, des jeunes et des homosexuels. Au niveau national, l'electorat blanc ne represente plus en 2012 que 72 % du corps electoral, selon un sondage effectue a la sortie des urnes par CNN. \"Nous prenons le meme chemin que les dinosaures et rapidement\", s'est inquiete le stratege republicain de Floride, David Johnson. \"La meteorite a deja frappe la terre et nous sommes en train de nous demander a quoi ressemblera la zone d'impact.\" >> Lire aussi : Barack Obama a construit sa victoire sur la mobilisation des minorites >> Voir l'infographie : Obama porte par les jeunes, les femmes et les minorites La defaite de Mitt Romney laisse en effet augurer d'une longue periode pendant laquelle le Parti republicain sera \"en quete d'ame\", analyse la BBC. Pour ce faire, il leur faudra s'accorder sur les raisons d'une defaite. Pour certains, Mitt Romney est le probleme. \"Les conservateurs republicains vont dire que le parti a fait l'erreur de prendre un modere et en paie le prix. L'aile droite du parti n'a jamais completement fait confiance a M. Romney, plus homme d'affaires et negociateur qu'ideologue\", analyse The Economist. Et, \"a court terme, note la BBC, les voix les plus audibles seront certainement celles disant que les republicains doivent mettre l'emphase sur le conservatisme vehement et sans compromis du Tea Party qui a eu de bons resultats aux elections de mi-mandat en 2010.\" CHANGEMENT DE PHILOSOPHIE OU DE STRATEGIE ? Mais, pour Dana Milbank, du Washington Post, c'est oublier que le Tea Party porte beaucoup de responsabilite dans la defaite de Romney, qui a du s'aligner sur des positions conservatrices pour remporter les primaires, au risque de perdre comme sur l'immigration 70 % du vote hispanique. En outre, la defaite dans la course au Senat de candidats farouchement conservateurs et proches des Tea Party dans des Etats pourtant acquis au Parti republicain, comme l'Indiana, le Missouri, le Montana et le Dakota du Nord, dessert l'argumentaire conservateur. Comme le rappelle The Economist, le candidat republicain a perdu beaucoup de temps a dissiper le trouble jete par les sorties de Todd Akin dans le Missouri et de Richard Mourdock dans l'Indiana, qui ont eu des propos retrogrades sur le viol et la politique anti-avortement. >> Lire aussi : Etats-Unis : nouveau derapage d'un candidat republicain sur le viol Pour d'autres republicains, \"le parti doit trouver le moyen de parler aux electeurs qu'il a repousses, quitte a moderer ses positions prises de longue date sur des questions comme l'immigration\", note la BBC. Ainsi, indique le Washington Post, Javier Ortiz, un stratege republicain, a dit reflechir avec des dirigeants du parti sur une nouvelle approche pour sensibiliser les minorites. Une approche qui passe pour certains par une purge des representants de la vieille ecole a la tete du Grand Old Party au profit notamment d'une plus grande diversite. D'autres encore, note la BBC, tient simplement a ce que les democrates ont ete meilleurs a conquerir leur electorat et a le mobiliser le jour du vote. Pour ces derniers, rien ne sert donc a repenser la philosophie dans laquelle est ancre le parti mais a changer de strategie sur le terrain. Un argument dans lequel s'engouffrent egalement certains conservateurs comme Ralph Reed, president de la coalition conservatrice Liberte et Foi, qui estime : \"Nous devons trouver le moyen de combiner nos principes cle avec une strategie de sensibilisation de l'electorat pour recueillir des electeurs qui n'ont pas toujours ete sensibilises.\" Or, si deja les membres du parti peinent a trouver un consensus sur les raisons qui ont conduit a la defaite, il leur sera encore plus difficile de s'accorder sur la facon de se regrouper, analyse le Washington Post. Ce que craint le senateur du Texas John Cornyn, president de la commission nationale des senateurs republicains. \"Alors que certains veulent faire porter le chapeau a une aile du parti sur l'autre, la realite est que tous les candidats de toutes les factions du Parti republicain ont perdu [mardi]. Nous avons clairement du travail a accomplir dans les semaines et les mois a venir\", a-t-il estime, rapporte le Wall Street Journal. LES NOUVEAUX DIRIGEANTS L'autre question qui s'impose est : qui peut desormais mener le parti vers sa mutation ?, indique le Washington Post. Pour Dana Milbank, desormais \"John Boehner est le chef indiscutable du Parti republicain\"... Et d'ajouter : \"Ayons pitie de lui !\" Le representant republicain de l'Ohio et president de la chambre des representants aura la lourde charge de maintenir a flot sa coalition, dominee par les representants du Tea Party et les evangelistes. Or, en affichant mercredi, sa volonte de faire des compromis avec l'administration Obama afin de \"trouver le moyen de travailler ensemble\", il pourrait s'aliener les conservateurs. Outre John Boehner, d'autres personnalites republicaines pourraient acquerir une stature nationale a meme de les propulser a la premiere place en 2016. C'est le cas, note le Wall Street Journal, de l'ancien gouverneur de Floride, Jeb Bush, vu par beaucoup comme un modele pour ses liens avec la communaute hispanique. Un atout dont dispose egalement le senateur de Floride, Marco Rubio. Quant a Chris Christie, il s'est taille une stature nationale en faisant l'eloge de la gestion de l'ouragan Sandy par Barack Obama. Parmi les etoiles montantes, l'une brille certainement plus que les autres : le collistier de Mitt Romney pour le ticket republicain, Paul Ryan. \"Pour le representant Paul Ryan, la defaite ne signe pas la fin de sa carriere politique comme pour Mitt Romney, estime le New York Times. Dans son role de doublure de Romney, il n'a pas fait tanguer le bateau. Il a [meme] comble le fosse entre l'establishment du parti a Washington et une insurrection populaire qui a longtemps resiste a M. Romney.\" A 42 ans, M. Ryan est la figure de proue de la nouvelle generation de republicains. Considere au sein du parti pour son programme budgetaire et pour avoir les bonnes graces de l'aile conservatrice, il devrait se voir confier un role-cle dans les quatre prochaines annees, aux cotes de John Boehner. \"Les deux prochaines annees mettront a l'epreuve l'image bien ficelee de M. Ryan comme un politicien plus interesse par la substance que l'ambition\", predit le Wall Street Journal. A lui de decider s'il fera le pari de s'engager dans des compromis avec les democrates au risque de deplaire a ses soutiens conservateurs ou s'il maintiendra une ligne conservatrice au risque de paraitre peu federateur pour relever le defi de 2016. Autant de questionnements auxquels Mitt Romney ne devrait plus prendre part, retire de la vie publique des le lendemain de sa defaite, indique le Washington Post. Apres six annees de quete de la presidence, l'ancien gouverneur du Massachusetts n'en reste pas moins \"tres occupe\". \"Il y a 400 personnes a qui je dois trouver un bon boulot\", a-t-il confie. ", "theme": "ouragan"}