{"id_art": "de884981b831bcba8fe47800eabf9aff", "title": "Blessures d'enfance", "newspaper": "Le Monde", "author": ["CATHERINE SIMON"], "date_publi": "20/11/2001", "content": "A l'ecole, le petit Henri se battait tout le temps. << La bagarre, c'etait mon univers >>, se rappelle l'ancien fier- a-bras, aujourd'hui age de cinquante-deux ans. A la maison, une ferme isolee du Morbihan ou son pere frappait comme platre des qu'il avait bu, c'etait << western tous les jours >>. La mere et le petit Henri, aine des garcons, etaient roues de coups. Coups de poing, bien sur, mais aussi coups de couteau ou coups de fouet. << J'ai toujours vu le sang couler >>, murmure l'homme a l'enfance volee. Le lendemain, la maison etait << calme, comme apres le passage d'un ouragan >>. Quarante ans apres, l'ancien enfant battu a du mal a evoquer ces scenes. Plutot que de faire une phrase, il penche la tete et montre une trace de cicatrice : le souvenir de la fourche avec laquelle son pere l'avait frappe, dans un moment de furie. Le petit Henri n'en avait parle a personne. Au coiffeur, il avait menti. << Je lui ai raconte que j'avais fait une chute de velo. >> Et le coiffeur, comme tout le monde, les voisins, les membres de la famille, les copains a l'ecole, avait fait semblant de le croire. Dans les annees 1950-1960, on ne parlait pas de ces choses-la. C'etait le << silence de la honte >>, non pas la honte de la souffrance, mais la honte d'avoir un parent alcoolique et violent. Le pere lui-meme donnait le change. Le dimanche, il allait a confesse. << La chape de plomb etait tellement epaisse ! >>, s'exclame celui que les ecoliers de Bretagne connaissent sous son nom de scene, egalement donne a l'association qu'il a creee, en 1991, pour << donner aux enfants maltraites le courage de lutter >>. Avant de parler, d'oser dire, au moins en partie, ce qu'il a subi, Henri Rouillard, alias Glenn Hoel, devenu guitariste et chanteur amateur, a mis lui-meme de longues annees. Pour des raisons qui lui sont propres, mais aussi parce que, a l'epoque, rares etaient ceux, en France, qui savaient ecouter les enfants et pouvaient les aider. << La maltraitance... ", "theme": "ouragan"}