{"id_art": "79a825b9a78cca603233bea343809cd1", "title": "Malgre Katrina, la Reserve federale americaine choisit de resserrer sa politique monetaire", "newspaper": "Le Monde", "author": ["Eric Leser - NEW YORK de notre correspondant"], "date_publi": "21/09/2005", "content": "\"Les devastations dans la region du golfe, la perturbation de l'activite economique et l'envolee des prix de l'energie impliquent que la consommation, la production et l'emploi vont etre freines a court terme\" , dit la Fed, ajoutant que cela ne \"represente pas une menace dans la duree\" . Comme dans chacun de ses onze precedents communiques, elle annonce qu'elle continuera a relever le cout de l'argent a un rythme \"mesure\" . Le Comite de politique monetaire se trouve face a une contradiction difficile a surmonter et n'a d'ailleurs pas ete unanime, ce qui est tres inhabituel, a voter pour la poursuite de la hausse des taux. L'ouragan Katrina a eu pour effet instantane de ralentir l'activite economique aux Etats-Unis en privant d'emploi des centaines de milliers de personnes et en pesant plus largement sur la consommation via l'envolee des cours du petrole. Dans le meme temps, la hausse des prix a la pompe a un effet inflationniste. Or la Fed a deux missions essentielles : la premiere est de controler la hausse des prix et la seconde de soutenir l'activite. Manifestement, elle craint plus aujourd'hui l'inflation et meme une nouvelle hausse des cours du baril avec l'arrivee d'un autre cyclone, Rita, dans le golfe du Mexique. \"Des couts plus eleves de l'energie et d'autres biens ont le potentiel d'accroitre les pressions inflationnistes\" , ecrit le Comite de politique monetaire. Selon les dernieres previsions, la hausse des prix a la consommation devrait atteindre 3,6 % en moyenne cette annee et plus de 3 % en 2006. Les previsions faites il y a encore quelques semaines ne depassaient pas 2,5 %. Les economistes ont egalement reduit leurs estimations moyennes de la croissance aux Etats-Unis cette annee a 3 %, contre 3,3 %, tenant compte a la fois de la hausse des prix du petrole et du gaz et de la diminution de la consommation dans la region affectee par Katrina. L'activite devrait en revanche rebondir en 2006, soutenue par les depenses massives de reconstruction, et atteindre en rythme annuel 3,5 % au premier trimestre. A moins que le consommateur americain n'ait ete plus durement touche que ne l'estime la Reserve federale. Les depenses des menages representent plus des deux tiers du produit interieur brut des Etats-Unis et ont assure l'essentiel de la croissance depuis la derniere recession, il y a quatre ans. Or le comportement des consommateurs est affecte par le cout de l'energie et, dans une moindre mesure, par l'impact des destructions dans le golfe du Mexique et de la catastrophe humanitaire en Louisiane. L'indice preliminaire de confiance des consommateurs en septembre, calcule par l'Universite du Michigan, en est un bon reflet. Il a connu un plongeon de 12,2 points, superieur meme a celui enregistre au lendemain des attaques du 11 septembre 2001. Avec un taux d'epargne des menages a des niveaux historiquement faibles, la crainte existe que les images dramatiques de personnes ayant tout perdu n'incitent les consommateurs a mettre de l'argent de cote. \"Nous sommes dans une situation ou les incertitudes sont devenues considerables. Si toutes les inquietudes du moment se traduisent par une diminution des depenses personnelles, l'economie peut serieusement ralentir\" , estime Lyle Gramley, conseiller economique du courtier Schwab. Pour Mark Zandi, economiste en chef d'Economy.com, le Comite de politique monetaire, conscient des risques, attend d'en savoir plus pour faire eventuellement une pause lors de sa reunion du 1er novembre. \"En novembre, il y aura quantite de statistiques defavorables refletant l'impact de Katrina et il sera plus difficile alors pour eux de continuer a augmenter les taux\" , explique-t-il. Dernier facteur, le depart a la retraite, le 31 janvier 2006, du president de la Fed, Alan Greenspan, 79 ans, auquel il reste trois reunions du Comite de politique monetaire avant de quitter un poste qu'il occupe depuis 1987. Accuse parfois de laxisme, il tient a laisser une situation saine. \"Greenspan veut vraiment partir avec des taux d'interet a leur niveau optimal\" , souligne David Wyss, economiste en chef de Standard & Poor's. De nombreux analystes estiment que M. Greenspan entend quitter ses fonctions avec un loyer de l'argent au jour le jour compris entre 4 % et 4,5 % pour limiter les tensions inflationnistes et contenir la bulle immobiliere. ", "theme": "ouragan"}