{"id_art": "eeb94fbeaf44de5912a66035d46e6c88", "title": "D'Ebola a Illumina", "newspaper": "Le Monde", "author": ["Philippe Escande"], "date_publi": "01/09/2014", "content": " Conakry en Guinee, San Diego aux Etats-Unis, deux visages du monde, deux futurs possibles. Quand l'une ferraille contre une epidemie aux allures medievales, l'autre imagine vaincre la maladie, voire la vieillesse et la mort. Des milliers de kilometres et quelques siecles separent Ebola d'Illumina. L'une porte le visage de la fatalite, l'autre celui de l'espoir. En Californie, nous sommes dans la phase de deploiement industriel de l'une des plus importantes decouvertes scientifiques de ces cinquante dernieres annees : le decryptage de notre ADN. En 2014, on peut, pour 1 000 dollars (762 euros), decoder integralement le patrimoine genetique d'un homme. Une avancee technologique hallucinante si l'on songe que, il y a dix ans, la meme operation coutait 100 millions de dollars, cent mille fois plus cher ! Ce changement d'echelle ouvre les portes d'une connaissance inedite de l'homme et de ses maladies. Guerir les cancers, prevenir les maladies, imaginer des traitements plus efficaces et moins couteux, c'est l'avenir prometteur que nous dessine l'industrie de la genetique. Car il s'agit bien d'industrie et non plus de science, desormais. Jay Flatley, le patron d'Illumina, ne pretend pas au prix Nobel mais a la fortune, comme tout entrepreneur qui se respecte. Et c'est deja bien parti, puisque sa societe vaut en Bourse pres de 25 milliards de dollars. PREDIRE L'AVENIR Cette histoire est la fille de la revolution informatique. Si la decouverte de la structure de l'ADN par Watson et Crick en 1953 ne doit pas grand-chose aux ordinateurs, le decryptage du genome humain lui doit tout. C'est l'accroissement prodigieux de la capacite de calcul et d'analyse des donnees qui a permis une telle chute des couts, parallele a un accroissement des performances. Ce progres exponentiel, bien connu des informaticiens, introduit plus qu'un simple changement de degre, une modification de nature. De la meme facon que mettre... ", "theme": "ouragan"}