{"id_art": "78f4c46608fb6ad0be0152cf444c6a1c", "title": "A La Nouvelle-Orleans, des femmes dans la tornade", "newspaper": "Le Monde", "author": ["Eric Leser"], "date_publi": "15/09/2005", "content": "Cette petite femme chetive, d'a peine 1,50 m, qui souffre d'une insuffisance cardiaque chronique, est le chef d'un veritable petit clan de femmes, abandonnees par les hommes, qui ont traverse seules les epreuves de l'ouragan Katrina et l'enfer du Superdome a La Nouvelle-Orleans. \"A un moment, j'ai cru qu'on n'en sortirait pas vivantes\" , soupire-t-elle. Ces femmes qui ont tout perdu se retrouvent au Texas par hasard, sans l'avoir jamais souhaite, et font pourtant preuve aujourd'hui, a peine remises, d'un optimisme incroyable. Pas une seconde d'apitoiement sur leur sort. Elles voient plutot dans leur malheur l'occasion de se \"construire une vie meilleure\". \"On va encore rester quelques jours a l'Astrodome, le temps de profiter des aides et des services mis a notre disposition. Ensuite nous partirons, on cherche un logement maintenant\" , explique Tienekia, 27 ans, fille cadette de Gretchen. \"On se donne trois, quatre mois pour savoir ce qu'on peut faire, trouver un boulot. Il y a des possibilites ici pour les gens courageux, et je le suis, le travail ne me fait pas peur. Je sais que je trouverais n'importe quoi.\" Tienekia est mariee, mais son epoux est loin. Elle ne veut pas trop en parler. Tous les hommes de la famille sont absents pour des raisons dont elles ne disent rien. Les femmes ne s'en emeuvent pas outre mesure, ne s'en plaignent pas. C'est comme ca, c'est la fatalite. Elles doivent s'en sortir seules. \"De toute facon, on ne peut pas compter sur eux, surtout dans les moments ou c'est une question de vie ou de mort. Cela fait partie des choses que j'ai apprises dans ma vie\" , explique Gretchen avec une petite grimace. Elle vivait avec sa jeune soeur, Tania, 36 ans, sa fille ainee Laetitia, 31 ans qui a deux enfants, une fille Nashice, 17 ans, et un garcon Antoine, 7 ans, dans la petite maison \"en briques\" qu'elle louait depuis dix-sept ans au 1237, rue Alabo, dans le Lower Ninth Ward. C'est le quartier le plus desherite d'une ville deja consideree comme l'une des plus pauvres des Etats-Unis. Gretchen assurait le vivre et le couvert a toute la famille avec l'aide sociale, 576 dollars (469 euros) par mois. Elle payait un loyer derisoire, 36 dollars (29 euros). Sa fille Laetitia faisait de temps en temps des petits boulots d'aide-soignante a domicile. La seule qui avait un vrai travail, son autre fille Tienekia, etait serveuse au casino Harra's a cote du \"French Quarter\", le quartier francais et vivait avec des amies. \"Je sais que je ne retrouverai jamais cela\" , explique Gretchen. \"J'arrivais a payer l'electricite, le gaz et la nourriture pour tout le monde. On pouvait manger pour un ou deux dollars par jour par personne dans ce quartier, du mais, du riz avec de la sauce.\" Dans le Ninth Ward, la famille Washington n'etait pas une exception. Selon les statistiques federales, le revenu moyen dans le quartier etait de 7 500 dollars (6 115 euros) par an pour une moyenne nationale de 42 000 (34 242 euros). Pres de 50 % des habitants vivaient sous le seuil de pauvrete, dans la plupart des cas de femmes seules avec des enfants. \"On nous a dit d'evacuer, c'etait obligatoire. Mais on n'a pas d'argent, pas de voiture, on ne savait pas ou aller, reprend la mere de famille. C'est tout de meme pas de notre faute si nous n'avons pas les moyens d'avoir une voiture. Certains a la maison voulaient attendre, on a deja vu d'autres ouragans. Mais je leur aidit, 'jamais un de force 5. Il va tout detruire, on n'a aucune chance ici'. Dimanche [28 aout], a la veille de l'arrivee de la tornade, j'ai decide qu'on ne pouvait pas rester, c'etait trop dangereux.\" La famille a pris un des bus que la municipalite envoyait dans les quartiers pour regrouper les habitants dans le stade couvert du Superdome, considere comme l'endroit le plus sur de la ville. \"Seule Nashice n'est pas venue, elle voulait absolument attendre son petit ami. Et a manifestement ete ravie de passer la nuit avec lui dans une maison vide. Le lendemain matin, quand elle s'est reveillee et est descendue au rez-de-chaussee, l'eau lui arrivait aux hanches, et c'etait seulement le debut.\" La jeune fille a reussi a passer dans la maison des voisins qui l'ont aidee, ils ont tous ete secourus par des garde-cotes qui les ont amenes au Superdome. \"En la voyant, j'ai pousse un soupir de soulagement, sourit Gretchen. Quand elle est nee, sa mere avait a peine quatorze ans, c'est moi qui l'ai elevee, c'est comme ma fille.\" Mais la situation, pour les Washington, n'a cesse d'empirer. Gretchen n'a pas envie de parler des cinq jours passes au Superdome. Elle voudrait les oublier, et avoue encore faire des cauchemars. \"L'ouragan a arrache une partie du toit et l'eau a commence a tomber, on a du se refugier dans les pieces exterieures. L'electricite a ete coupee, il n'y avait pas d'air conditionne, et des milliers de personnes arrivaient sans cesse, lundi 29 et mardi 30 aout, quand les digues ont lache et la ville a ete presque totalement inondee. Il n'y avait plus aucun ordre, les voyous faisaient la loi et la police laissait faire.\" La famille Washington a alors eu le sentiment d'etre totalement abandonnee. \"Il y avait des distributions d'eau et de nourriture deux fois par jour. Rien n'etait vraiment organise, les queues duraient des heures et nous nous faisions frapper, menacer, prendre notre place. On nous volait ce qu'on obtenait et c'etait ensuite immediatement revendu.\" Il y avait sans cesse des bagarres, des gens etaient armes, et partout rodaient des vendeurs de drogues. \"Les filles devaient etre accompagnees pour aller aux toilettes, il y avait des types qui les attendaient. Il y a eu de nombreux viols et meme des meurtres. J'en ai vu deux.\" Un garde de securite a ete tue par des truands et un type qui avait viole un garcon a ete denonce par la foule. Un policier l'a descendu. Gretchen evoque aussi la promiscuite, les pleurs des enfants, les hurlements, les crises d'hysterie... Les rumeurs les plus folles courraient. \"Certains disaient qu'on allait tous mourir, d'autres que le Superdome aussi allait etre noye, d'autres que les bus ne viendraient jamais. Je maintenais ma famille autour de moi pour faire bloc. On ne se laissait pas faire, on donnait aussi des coups. J'avais surtout peur pour Antoine.\" L'enfer a dure quatre jours. La famille campait dans les dechets, dans une odeur insupportable. Et Gretchen n'avait plus de medicaments pour le coeur. Meme si elle craignait l'ouragan, Gretchen pensait en venant au Superdome rentrer chez elle quelques heures, au pire quelques jours plus tard. Elle a en fait du quitter la ville avec pour toute fortune les vetements qu'elle avait sur le dos et 200 dollars en poche. Jeudi 1er septembre, la famille a pu prendre un bus qui l'a evacuee a Houston apres sept heures de route. \"La encore, c'etait terrible, un combat pour monter, pour rester ensemble, des menaces, 'vous ne partirez jamais vivant'. Ici au Texas, c'est cent fois mieux. Les gens sont gentils. Ils nous ont soignes, nous ont vaccines. Ils n'arretent pas de nous donner a manger. On n'en peut plus. Les voyous sont toujours la, je les reconnais, mais ils n'ont plus d'armes, et, avec la police de Houston, ils n'osent rien faire.\" Vendredi, sa plus jeune fille, Tienekia, les a rejoints, elle a trouve une voiture qui l'a emmenee, et les Washington se sont tous retrouves, sain et sauf. Que demander de plus ? Elles sont toutes d'accord sur une chose : ne plus jamais revenir a La Nouvelle-Orleans. \"Bien sur, on a de bons souvenirs, des amis, des habitudes, reconnait Gretchen. Mais je ne veux plus connaitre les evacuations, les ouragans, plus jamais. Nous n'avions rien, nous avons encore moins, mais ca ne fait pas une grande difference.\" Elle estime que des difficultes, elle en rencontrera autant a La Nouvelle-Orleans qu'au Texas. \"Mais ici, on peut esperer une vie meilleure. Dans le Ninth Ward, tout etait fige, immuable, rien ne changeait jamais.\" De facon etonnante, elles n'en veulent finalement qu'a une seule personne, George Bush, objet de tout leur ressentiment. \"Il n'en a strictement rien a faire de gens comme nous, nous sommes noirs, nous sommes pauvres, nous ne comptons pas. Il nous aurait laisse crever sans les medias et les televisions, j'en suis sure\" , affirme Tienekia. Nashice est la plus vehemente sur la question raciale. \"Si des blancs avaient ete traites de la meme facon et laisses dans de telles conditions a La Nouvelle-Orleans, croyez-moi il n'aurait pas fallu quatre ou cinq jours pour les evacuer et la police les aurait un peu mieux proteges.\" Nashice est aussi convaincue par la theorie du complot qui fait fureur aupres des refugies de l'Astrodome. \"Je ne suis pas sur que les digues aient lache comme ca, une journee apres l'ouragan. Ils les ont volontairement brisees pour sauver ceux qui ont de l'argent et habitent les beaux quartiers.\" Aucun element ne vient appuyer cette theorie, mais les habitants de La Nouvelle-Orleans n'ont pas oublie qu'en 1927, lors de la grande crue du Mississippi, les autorites avaient dynamite une digue pour sauver la partie haute de la cite, noyant au passage les quartiers pauvres. Gretchen n'y croit pas trop. \"Les beaux quartiers aussi sont sous l'eau. On sait depuis toujours a La Nouvelle-Orleans qu'un ouragan peut detruire la ville.\" Si le president est responsable de leurs malheurs, elles trouvent en revanche des excuses au maire de la ville Ray Nagin, afro-americain lui aussi. \"Il a fait ce qu'il a pu. Il est comme nous, sa famille est refugiee au Texas.\" Les Washington ne se rendent pas vraiment compte que leur vie sera desormais tres differente de ce qu'elles ont toujours connu. Elles n'avaient pas besoin de voitures a La Nouvelle-Orleans, les bus de la ville etaient suffisants pour se deplacer et faire des courses. Au Texas, il est impossible de se passer de vehicule. Dans les quartiers comme Lower Ninth Ward, le mode de vie etait tres different de tout ce qui existe ailleurs aux Etats-Unis. Les gens vivaient dans la rue, dans une grande pauvrete mais dans une atmosphere joyeuse, avec de la musique en permanence. Tout le monde se connaissait, se saluait, se parlait. Les epiceries s'appelaient des \"superettes\" et les laveries des \"washaterias\". Pendant le carnaval, la deuxieme parade, la plus coloree, venait de ces quartiers. La devise en francais de La Nouvelle-Orleans, \"Laisser les bons temps rouler\" , s'appliquait bien au Ninth Ward. A Houston, il en ira autrement. Avec plus de possibilites sans doute, mais un environnement plus dur et pas de vie communautaire. Tienekia et Nashice, les plus jeunes, en ont conscience, mais cela ne les gene pas. Elles sont excitees a l'idee de commencer une nouvelle existence, une nouvelle aventure. Gretchen a du mal a imaginer. Elle ne connait rien d'autre que La Nouvelle-Orleans. Quant a Laetitia, peu lui importe aujourd'hui. Elle a retrouve par hasard a l'Astrodome son ami, Herbert Toney, 42 ans, et cela suffit a son bonheur. Il vient juste de sortir de l'hopital de Houston apres avoir ete intoxique par l'eau contaminee qu'il a bu a La Nouvelle-Orleans pour survivre. ", "theme": "ouragan"}