{"id_art": "309ae3ec6d82890a8a8b88d986e677c2", "title": "La peninsule coreenne subit de graves inondations", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "29/07/2011", "content": "Les fortes precipitations dans la peninsule coreenne ont provoque des glissements de terrain qui ont emporte des mines, des grenades et diverses munitions, en differents lieux de la Coree du Sud. Dans le sud de la capitale, Seoul, les coulees de boue survenues mercredi 27 juillet au niveau du mont Umyeon n'ont pas seulement fait 17 morts et ravage des centaines d'habitations des quartiers alentour. Elles ont fait resurgir une dizaine de mines antipersonnel, qui n'ont toujours pas ete localisees. Des alertes ont ete emises et des panneaux installes, recommandant a la population de signaler tout objet suspect, sans y toucher. \"Il y a peu de chance de les retrouver, estime le porte-parole du ministere de la defense, Kim Min-seok, mais nous nous preparons a toutes les eventualites.\" Disposees sur le mont Umyeon apres la guerre de Coree (1950-1953), ces mines faisaient partie du systeme de protection d'une installation de defense antiaerienne. D'apres l'armee, la plupart ont ete retirees entre 1999 et 2006, a l'exception d'une dizaine. L'inquietude de la population, vite informee par l'intermediaire des reseaux sociaux, ne se limite pas aux alentours du mont Umyeon. Des mines pourraient avoir ete deplacees dans les provinces de Gyeonggi, qui entoure Seoul, et de Gangwon, dans l'est du pays, deux regions proches de la zone demilitarisee (DMZ) qui separe les deux Corees et qui abritent d'importantes bases militaires. Un depot de munitions de Yangju, dans la province de Gyeonggi, s'est effondre. Le materiel emporte, des grenades et des mines, aurait ete retrouve. Les autorites craignent aussi que des mines nord-coreennes situees au niveau de la DMZ aient ete deterrees. La vigilance reste donc de mise. D'autant que de nouvelles precipitations etaient attendues vendredi. Elles s'ajouteraient aux pluies record deja enregistrees sur Seoul et le centre du pays : 301,5 mm de precipitations sont tombes sur la capitale dans la seule journee... ", "theme": "typhon"}