{"id_art": "a03624dca3cff38b8774ee6fb3a33c90", "title": "Inondations au Japon : 3 morts, 26 disparus, des milliers de personnes evacuees", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2015", "content": "La mobilisation etait particulierement intense a Joso, ou la riviere qui traverse l'agglomeration est sortie de son lit jeudi en emportant maisons et automobiles sur son passage. De fortes pluies continuaient de s'abattre vendredi plus au nord, menacant d'aggraver la situation apres le passage du typhon Etau qui a traverse le pays dans la semaine, entrainant des vents violents et des precipitations. Le Japon subit les pires pluies qu'il ait connues depuis des decennies, aggravees par le passage au large de l'archipel d'un autre typhon, Kilo. La mort de trois personnes a ete confirmee, mais le bilan risque de s'alourdir. On etait sans nouvelles d'au moins vingt-six personnes dans les regions inondees, dont deux enfants de 8 ans, selon des medias japonais. Jeudi, des images televisees rappelant le tsunami de mars 2011 montraient des maisons entieres emportees par le courant violent a Joso, tandis que des habitants juches sur des toits et des balcons faisaient des gestes desesperes ou brandissaient des serviettes pour attirer l'attention des sauveteurs. Une zone de 32 kilometres carres comprenant 6 500 maisons, selon les medias, a ete inondee lorsque la riviere Kinugawa a creuse une large et profond breche dans sa rive. Le gouvernement a annonce qu'environ 5 800 soldats, policiers et pompiers avaient ete envoyes vendredi matin dans les zones inondees, ou des sauveteurs avaient travaille toute la nuit. Le temps etait tres beau vendredi a Joso et le niveau de l'eau, qui la veille montait jusqu'aux etages des maisons, avait fortement baisse. Vendredi midi, quelque 580 personnes attendaient encore d'etre sauvees, selon la chaine de television publique NHK. Plus de 100 000 personnes dans le pays ont recu l'ordre de quitter leur domicile a la suite de ces pluies torrentielles. A Oyama, les secours evacuent jeudi les habitants bloques par la montee des eaux apres le passage du typhon Etau. YOSHIKAZU TSUNO / AFP ", "theme": "typhon"}