{"id_art": "d373483269be52f92970cdddc39f7a42", "title": "Genealogie de la famille Trudec                                                                                                                                                                                                                                 ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/01/2001", "content": "Le premier tiers du roman pourrait laisser croire que Catherine Cusset s'adonne a une fresque satirique, d'evidence autobiographique, dont ses parents, freres et soeur feraient les frais : une famille Duraton de la seconde moitie du XXe siecle, un sketch a la Robert Lamoureux campant un clan abonne au Racing, les homeriques prises de bec d'une famille de la grande bourgeoisie parisienne. Premier guignol : Papa. Un ancien enarque detache dans les assurances, rompu aux taches materielles, maniaque du rangement, obsede d'ordre : la terreur des femmes de menage, l'ouragan d'une lignee habituee a ses avis de tempetes. Tout l'excede : il manque une serviette de table, le tire-bouchon n'est pas a sa place, quelqu'un a mis son manteau dans la partie de penderie qui lui est reservee. Pour qui le prend-on ? Pourquoi se moque-t-on de lui ? << Fais chier, bordel ! >> Pourtant, on s'apercoit tres vite dans ce portrait de la famille Trudec que le nevrose, c'est moins le pere, << l'homme sur qui on peut compter. Fiable a cent pour cent >>, que la mere, maussade, le pli amer a la bouche, qui ne sait meme pas (car elle ne veut pas) allumer la television. Lectrice de Simone de Beauvoir, ancienne avocate devenue juge d'instruction, auditrice de l'emission << Le Masque et la Plume >>, peu empressee a manifester physiquement son affection, elle inculque a ses enfants le sens du devoir, le respect de la loi et de l'autorite et le gout de la competition : rien ne la contente sauf les bonnes notes au lycee, la reussite professionnelle de l'un, le talent litteraire de l'autre. Sa verite : << Tout ce qui est facile est mauvais. >> Lire La Haine de la famillecomme un portrait a charge serait faire fausse route. Catherine Cusset evoque ces chamailleries domestiques et cet autoritarisme culturellement correct sans la moindre concession, mais sans jamais verser dans l'aigreur. Elle ne se depare pas d'une splendide lucidite, d'une indestructible compassion a l'egard de ses geniteurs plaintifs. Au fil des pages, elle explore un bergmanien rapport mere-fille. Madame Trudec << hait la famille et ne cesse de le clamer. Elle se demande encore comment elle a pu faire quatre enfants. Elle deteste le bruit, le nombre, les querelles, les fetes, les diners familiaux, les repas a preparer, les six sandwiches a tartiner avant chaque depart en vacances, cette fete abominablement commerciale et triste qu'est Noel, les vacances qui n'en sont pas pour elle puisqu'on se retrouve tous ensemble. >> En vieillissant, la mere met en scene de plus en plus theatralement son chantage affectif. Elle s'en prend particulierement a Marie, la narratrice, romanciere << semeuse de zizanie >> : << Il est dur, dit-elle en la regardant, d'etre mere. Le pire, c'est la retribution qui vous vient de vos propres enfants. >> De << cherie de la maratre >>, Marie devient a ses yeux << perverse ; ce n'est pas pour rien qu'elle a fait sa these sur Sade >>. Elvire Trudec crie. Il fait peur, ce cri, parce qu'il cache l'incurable blessure d'une juive : la visite des miliciens, en 1943. Elle a failli rester seule vivante, sans sa mere. Elle vit depuis ce jour dans l'incapacite de s'aimer, le rejet de son corps << qui a toujours ete sa punition. >> La culpabilite eternelle. Elle lit Primo Levi. Elle hait la fete des meres parce que c'est Petain qui l'a instituee. A l'age de la retraite, elle se fait nommer dans la commission de restitution des biens spolies aux juifs pendant la guerre. En quatrieme de couverture, Catherine Cusset resume son livre par une metaphore : << Le football familial. Des que votre pere hurlera pour un torchon disparu, vous lui crierez \"Carton vert ! \". Chaque fois que votre mere se lamentera sur sa vie ratee, vous vous exclamerez \"Carton rouge !\". >> Ce recit, en fait, exhume la douleur du bouc emissaire : cette fille que sa mere hait d'avoir << tente l'aventure qu'elle-meme n'a pas su risquer >>, tant elle etait hantee par l'etoile jaune. ", "theme": "ouragan"}