{"id_art": "cfcad403b68ef893147764838370247b", "title": "Un nouveau typhon frappe l'est des Philippines                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "02/12/2004", "content": " Le typhon \"Nanmadol\" allait toucher, jeudi 2 decembre, l'est des Philippines, compliquant encore la tache des secouristes tentant de venir en aide aux milliers de sinistres de la precedente depression, \"Winnie\", qui a fait, selon un nouveau bilan diffuse jeudi par l'armee, pres de 1 000 morts et disparus. \"Nanmadol\", qui developpe des vents allant jusqu'a 220 km/h, a frappe la peninsule de Bicol, au sud-est de l'archipel, jeudi tot dans la matinee, selon les services meteorologiques. La nouvelle depression a tue au moins une personne, electrocutee sur l'ile de Catanduanes, au large de Bicol, a indique la Croix-Rouge locale. Environ 1 500 habitants de cette ile ont fui afin de trouver refuge dans des abris gouvernementaux. Le typhon \"Nanmadol\" devrait toucher Manille jeudi en debut d'apres-midi, avec des vents pouvant atteindre 185 km/h. L'il de la depression devrait se situer dans la soiree au-dessus de la province d'Aurora, au nord de Real, selon la meteo. A la suite du passage lundi de la precedente depression, \"Winnie\", 484 corps ont deja ete repeches et 352 autres personnes etaient toujours portees disparues dans les villes de Real, Infanta et General Nakar, toutes situees dans la zone la plus touchee par la tempete, a environ 75 km a l'est de Manille, sur la cote orientale des Philippines, selon un bilan diffuse par le commandement militaire des operations de secours sur place. Le bureau de la defense civile a Manille a, par ailleurs, fait etat de 48 morts et 38 disparus dans d'autres zones du pays, portant ainsi le bilan total a 532 morts et 390 personnes portees manquantes. LES OPERATIONS DE SECOURS RENDUES DIFFICILES La circulation des ferries a ete suspendue entre la capitale Manille et la peninsule de Bicol, au sud-est, bloquant des milliers de passagers, a indique le bureau de la defense civile, charge de la coordination des secours. Les appareils aeriens legers ont egalement ete empeches de vol et les ecoles ont ete fermees dans la capitale et les provinces environnantes, selon les autorites. Les nouvelles intemperies ont entraine la suspension des operations de secours qui tentaient deja peniblement de venir en aide aux milliers de sans-abri des trois villes de Real, Infanta et General Nakar. \"Nandamol est un puissant typhon\", a averti le meteorologue Nathaniel Cruz. La presidente Gloria Arroyo a mis a la disposition des secouristes la flotte d'helicopteres gouvernementaux, mieux equipes contre les vents violents et dont certains ont poursuivi le survol de la zone sinistree \"afin de voir si des recherches et des operations de secours, meme limitees, pouvaient encore etre menees\", a indique le porte-parole de l'armee de l'air, le lieutenant-colonel Restituto Padilla. Dans le nord-est de l'archipel, de petites equipes de soldats tentaient encore jeudi d'acheminer nourriture et medicaments dans des villages coupes du monde par la montee des eaux suite a \"Winnie\". Un seul groupe a pu atteindre jeudi a l'aube la ville de General Nakar, apres une marche forcee de vingt heures, se frayant un chemin a travers une region recouverte de boue et de debris. \"Ils ont amene avec eux des nouilles, de la nourriture en conserve et d'autres denrees\", a explique le commandant des operations de secours, le colonel Jaime Buenaflor. Des secouristes benevoles ont sorti 97 corps ensevelis dans l'effondrement d'un batiment ou ils avaient trouve refuge. Situe sur la plage du village de Tignoan, dans les environs de Real, l'edifice a ete aplati par une coulee de boue. \"Nous creusons avec des beches et nos mains nues\" car l'equipement lourd ne peut pas etre achemine en raison de l'effondrement des ponts et des routes rendues impraticables par les eboulements de terrain, a explique le responsable des benevoles, Mario Nanola. \"Il n'y a plus de sacs mortuaires. L'odeur est epouvantable\", explique-t-il. Avec AFP ", "theme": "typhon"}