{"id_art": "b62128706d4335d45300b6684c019c88", "title": "Les lecons de Sandy", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "07/11/2012", "content": "Les pieds dans l'eau, des habitants du Queens brandissent une pancarte : \"FEMA, s'il te plait, aide-nous.\" La photo a fait le tour des gazettes new-yorkaises. La FEMA est l'Agence federale americaine des secours d'urgence. C'est elle que Barack Obama a actionnee pour gerer les consequences de l'ouragan Sandy qui s'est abattu le 30 octobre sur les cotes nord-atlantiques des Etats-Unis. D'elle, le gouverneur du New Jersey, Chris Christie, a dit qu'elle effectuait un travail \"extraordinaire\". Et il a vivement remercie le president americain, venu aupres de lui constater de visu les degats. Le monde a l'envers. Chris Christie est un republicain. En 2010, il a remporte le poste de gouverneur du New Jersey en denoncant les \"gabegies publiques\". Une fois elu, son premier acte d'autorite a consiste a retirer le financement de la construction d'un second tunnel pour desengorger l'acces des habitants du New Jersey a la ville de New York (ils sont 1,2 million a venir y travailler chaque jour). Son Etat ne payait que 10 % du cout (le reste etait assure par Washington, l'Etat de New York et la ville), mais tant pis pour le tunnel (qui, au passage, devait innover en matiere de systeme d'alerte anti-inondation securise), tant pis pour la qualite des transports et les emplois induits, et a bas les depenses publiques. Patron du cabinet d'architecture et d'urbanisme Structural Engeneers, Guy Nordenson en sourit. \"De la politique\", tout ca. Un jour M. Christie vilipende les agences federales, le lendemain il les encense, au gre de son interet. L'important, dit-il, est que l'impact de Sandy a remis la gestion nationale des catastrophes naturelles au coeur des preoccupations. Specialiste des tremblements de terre, il s'est aussi beaucoup penche sur la question des inondations. Il a, entre autres, codirige en 2007 a Princeton, ou il enseigne, le projet d'etudes Palisade Bay, visant a imaginer de futures \"infrastructures interconnectees... ", "theme": "ouragan"}