{"id_art": "f094ca8471b38c100869a5dc03b55410", "title": "Ukraine : un plan de paix a ete trouve a Minsk, << aucune illusion >> pour Merkel", "newspaper": "Le Monde", "author": [""], "date_publi": "12/02/2015", "content": "Un accord sur un plan de paix en Ukraine a ete trouve, jeudi 12 fevrier au matin a Minsk (Bielorussie), apres seize heures de negociations. Les quatre dirigeants russe, ukrainien, francais et allemand se portent garants d'un compromis qui a ete signe par des emissaires ukrainiens et russes, les separatistes et l'Organisation pour la securite et la cooperation en Europe (OSCE). Un cessez-le-feu doit prendre effet samedi a minuit, a annonce Vladimir Poutine a la sortie de la reunion, pour qui les chefs d'Etat << ont pu s'entendre sur l'essentiel >>. Les details de l'accord annonces par M. Poutine, puis le president ukrainien, Petro Porochenko, recoupent largement les lignes d'un premier protocole signe a Minsk, deja, en septembre et jamais reellement engage. Lire l'analyse : Un accord de paix imparfait et fragile Francois Hollande a estime dans l'apres-midi que cet accord << ne garanti[ssai]t pas un succes durable >>. Sans nommer la Russie et l'Ukraine, il a souligne << la responsabilite de ceux qui ont signe >>. La chanceliere allemande, Angela Merkel, voit dans l'accord de jeudi << un espoir >>, a fait savoir son bureau, mais elle ne se fait << aucune illusion >> : << de gros obstacles >> restent a surmonter avant d'arriver a une solution au conflit. Le chef rebelle de Donetsk, Alexandre Zakhartchenko, a declare qu'en cas d'echec du cessez-le-feu il n'y aurait << ni rencontres ni nouvel accord >> avec Kiev. >> Lire le recit : Merkel et Hollande arrachent un plan de paix a Poutine ZONE DEMILITARISEE Sur le plan militaire, il s'agissait de definir la ligne de demarcation entre forces ukrainiennes et separatistes prorusses dans l'est du pays, ce qui posait la question des gains territoriaux effectues par les separatistes dans leur offensive lancee mi-janvier. Le president ukrainien, Petro Porochenko, a annonce qu'un retrait des armes lourdes et des troupes commencerait deux jours apres le cessez-le-feu, et se poursuivrait sur un delai de deux semaines. Il doit permettre l'instauration d'une zone tampon demilitarisee de 50 a 140 km entre les belligerants (contre 30 km selon le precedent accord). Les Ukrainiens doivent se retirer a partir de la ligne de front actuelle alors que les rebelles doivent, eux, se retirer derriere la ligne de front du mois de septembre. Selon M. Porochenko, les deux camps auront dix-neuf jours apres le cessez-le-feu pour liberer leurs otages. L'accord mentionne egalement, a-t-il precise, la possibilite pour l'Ukraine de reprendre le controle de la frontiere dans les regions de Donetsk et Louhansk. Enfin, M. Porochenko note que l'accord contient << un engagement clair a retirer toutes les troupes et mercenaires etrangeres du territoire ukrainien >>. Moscou a depeche des soldats pour appuyer les separatistes, leur donnant un avantage decisif. La Russie nie la presence de ces troupes en Ukraine. Sur le plan politique, l'Ukraine devra reformer sa Constitution << pour respecter les droits des habitants de l'Est >>, selon M. Poutine. Les regions de l'Est pourraient ainsi former leur propre police et commercer librement avec la Russie. M. Porochenko a precise que l'accord ne concedait pas l'autonomie des regions tenues par les separatistes, ni ne mentionnait une << federalisation >> du pays. Ces regions sont aujourd'hui de facto coupees de l'Ukraine, ruinees par la guerre, et leur survie financiere n'est assuree ni par l'Ukraine ni par la Russie. L'Ukraine s'est engagee dans un processus de decentralisation afin de laisser aux regions plus de marge de manoeuvre face a un pouvoir central hypertrophie. Moscou fait pression pour que Kiev delegue des pouvoirs regaliens aux regions de l'Est, menacant de rendre l'Ukraine ingouvernable. Lire : Quels sont les points de discussions d'un accord sur l'Ukraine ? D'INTENSES COMBATS ATTENDUS AVANT LE CESSEZ-LE-FEU Vladimir Poutine a note, a l'issue des negociations, qu'une ville de l'Est restait un point de desaccord entre lui et M. Porochenko : Debaltsevo, un noeud ferroviaire et routier situe a mi-chemin de Donetsk et Louhansk, et dans la zone tampon definie jeudi. L'armee ukrainienne y est encerclee par les separatistes. Les combats, engages il y a des mois, ont redouble d'intensite ces dernieres semaines. Selon M. Poutine, les forces ukrainiennes doivent y << deposer les armes >>. Selon l'armee ukrainienne, les separatistes font actuellement converger des armes lourdes vers cette ville : << Une cinquantaine de chars, 40 lance-roquettes multiples Grad, Ouragan et Smertch et autant de blindes ont traverse la frontiere russo-ukrainienne au poste de controle d'Izvarine >>, dans la region separatiste prorusse de Louhansk, a declare un porte-parole. << L'ennemi continue de renforcer ses positions sur les directions les plus dangereuses : dans le nord-est de la region de Louhansk et pres de Debaltsevo >>. Les separatistes ont deux jours et demi pour prendre cette ville avant l'entree en vigueur du cessez-le-feu. Par ailleurs, avant meme la signature de l'accord, le Fond monetaire international a annonce avoir propose a l'Ukraine un nouveau pret de 15,5 milliards d'euros sur quatre ans, en echange de reformes. L'economie ukrainienne frole actuellement la faillite. Ce pret va donner un peu d'air aux autorites pour lancer des negociations plus larges avec leurs creanciers prives sur un possible allegement de la dette, qui depasse les 73 % du PIB. ", "theme": "ouragan"}