{"id_art": "fc9dee1642d53b8a0a41ac76d45758bb", "title": "Kamikaze", "newspaper": "Le Monde", "author": ["Mamiko Maekawa - Paris"], "date_publi": "14/04/2004", "content": " Japonaise, j'habite a Paris depuis deux ans, et suis frappee par l'usage frequent du terme << kamikaze >> pour designer les attentats-suicides, en particulier islamistes ( Le Monde du 6 avril). Cet emploi me parait regrettable. Le mot kamikaze signifie en japonais << le vent du dieu >>. Historiquement, l'idee de kamikaze apparut a la fin du XIIIe siecle. Fubirai, le Mongol, attaqua le Japon par deux fois. Malgre ses forces nombreuses, il ne put pas meme atteindre la plage japonaise, a cause d'un vent de tempete et d'un typhon. Nous avons ete sauves sans combattre grace au << vent du dieu >>. Nous avons maltraite ce terme. L'idee a ete reprise par le gouvernement militariste des forces japonaises pendant la derniere guerre mondiale. En juillet 1944, nous avions perdu la plupart de nos avions, les forces navales etaient faibles, nous manquions de bombes et d'essence... Les collegiens etaient tenus de travailler dans les usines d'armement, les femmes de tout age s'entrainaient a attaquer des soldats americains avec un baton en bambou et se preparaient a se suicider avant d'etre violees. C'est dans ce contexte que les forces aeriennes ont constitue une troupe speciale d'attaque, << le vent du dieu >>, kamikaze tokkou-tai... La plupart des pilotes avaient entre 19 et 23 ans, n'etaient pas maries et partaient avec 500 kg de bombes. Ils avaient juste assez d'essence pour atteindre un navire americain. Dans leurs dernieres lettres a leurs parents ils ecrivaient : << Je suis desole de mourir si tot avant vous. Mais je ne le regrette pas parce que j'entends vous proteger, en esperant votre longevite a ma place. >> (...) On peut penser que le pilote de kamikaze japonais etait ridicule, et un fou militariste ; ou bien qu'il etait une victime du militarisme ambiant. Mais cette troupe speciale d'attaque kamikaze n'est pas comparable aux terroristes suicidaires islamistes. Pendant le mois qu'a dure leur action, les kamikazes n'ont attaque aucun civil, seulement... ", "theme": "typhon"}