{"id_art": "8a8560c1777d1c3a85b7bfcb9fc3f891", "title": "La redemption d'Hillary", "newspaper": "Le Monde", "author": ["SYLVIE KAUFFMANN"], "date_publi": "18/02/2008", "content": "A Manhattan, la frenesie du shopping est a son comble en cette mi-decembre 1999, sur la Cinquieme Avenue, temple de l'opulence de cette Amerique de fin de siecle. Au pied de Central Park, le rutilant Plaza Hotel deborde de touristes. Dans la cohue, les gardes du corps du secret service de la Maison Blanche, charges de la securite rapprochee de la famille presidentielle, ont discretement ouvert un passage de l'un des halls de l'hotel vers le premier etage. La, une fondation pour la recherche sur le cancer a reuni pour un dejeuner de bienfaisance un brillant parterre de tres, tres riches vieilles dames, de stars sur le retour (Joan Collins, Robert Wagner) et de distingues cancerologues (Harvard, Sloane-Kettering). Clou de l'attraction, la premiere dame des Etats-Unis doit honorer le dejeuner de sa presence. C'est une invitation que Hillary Rodham Clinton avait acceptee avant qu'il ne fut question d'une quelconque candidature au Senat. C'est donc au titre d'epouse du president qu'elle arrive, flanquee d'un entourage minimal mais precedee d'un service de securite draconien qui a fait fouiller le moindre sac de journaliste, dument renifle ensuite par un chien policier. L'evenement releve davantage, il est vrai, des activites de patronage classiques des First Ladies que de l'offensive electorale de la candidate de choc, dans un duel qui tient le pays entier en haleine. C'est donc, \"Mesdames et Messieurs, la premiere dame des Etats-Unis !\" que l'on applaudit bien fort lorsqu'elle fait enfin irruption dans les salons dores, sous les crepitements des flashes, au moment ou l'odeur du filet de poisson en croute aux petits legumes s'est emparee de la salle. \"Hillarrrry ? Hillarrrry ?\" s'enquierent tout excites deux touristes italiens qui ont du se tromper de porte, dejouant la vigilance du secret service, et n'en reviennent pas de l'aubaine : pouvoir assister a ce spectacle inoubliable qu'est l'apparition d'une epouse de president pas comme les autres. ... ", "theme": "ouragan"}