{"id_art": "8ed007e7c765956daf9991e91bdd4288", "title": "Apres le crash de Jules Bianchi, la F1 s'interroge sur sa securite", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "06/10/2014", "content": "Depuis l'accident, quelques voix se sont elevees pour mettre en cause la securite de la course alors que le milieu semblait devoir ne plus connaitre d'accident d'une telle gravite. Le Grand Prix du Japon etait menace par l'arrivee du typhon Phanfone, dont le passage dans l'Archipel a provoque, lundi, la mort de quatre personnes. La course a ete d'ailleurs ete interrompue apres deux tours, la piste etant trop glissante, avant de reprendre vingt minutes plus tard avec huit nouveaux tours derriere la voiture de securite pour les 22 monoplaces. Le pilote bresilien de Williams, Felipe Massa, qui s'est rendu au chevet de Jules Bianchi, a sitot souligne la dangerosite de l'epreuve : Pour Adrian Sutil, qui venait de percuter la glissiere au virage no 7 a l'endroit meme ou Jules Bianchi s'est accidente, le depart de la course aurait du etre avance, parce qu'il << etait evident que [la piste] allait etre davantage mouillee >>. Cette hypothese avait ete envisagee par les organisateurs, puis abandonnee. Le pilote de Sauber a egalement insiste sur la dangerosite du virage no 7 : << Tout le monde sait que cette zone est une des plus delicates du circuit, en particulier quand la pluie augmente. Si vous avez un accident ici, vous devriez probablement penser a la voiture de securite. >> Au lieu de quoi, la direction de la course, afin de degager son vehicule, a opte pour le drapeau jaune, que Jules Bianchi, a l'evidence, n'a pas vu. Lire nos explications : Bianchi victime d'un << mauvais concours de circonstances >> En termes virulents, Alain Prost a refuse, sur Canal+, d'invoquer << la fatalite >>. Le quadruple champion du monde a plutot denonce << une erreur fondamentale >> : Sur LCI, l'ancien pilote Jacques Laffite a denonce << l'inconscience des organisateurs >> : << Sur certains circuits, comme a Monaco, on utilise des grues de levage avec un bras tres avance et qui vont chercher les monoplaces >>, a insiste pour sa part l'ancien pilote Patrick Tambay sur RMC : Deux autres legendes de la F1 tiennent toutefois un autre discours. A commencer par l'Autrichien Niki Lauda, brule et defigure en 1976, lors du Grand Prix d'Allemagne au Nurburgring. Aujourd'hui president non executif de l'ecurie Mercedes, le triple champion du monde juge qu'<< on ne peut pas dire que quoi que ce soit a ete mal fait >>, sinon que le depart aurait pu etre donne << plus tot >>, deux heures avant. Le triple champion du monde Jackie Stewart, qui avait ete en premiere ligne dans les annees 1960 pour ameliorer la securite des pilotes, estime egalement que << la direction de course n'est pas en cause >>. << Il ne sert a rien de speculer sur ce qui aurait pu etre fait, on ne peut anticiper un tel enchainement d'evenements inattendus >>, a observe l'Ecossais. Aucun accident grave ne s'etait produit en course en F1 depuis celui de Felipe Massa, lors des qualifications du Grand Prix de Hongrie en juillet 2009. Le Bresilien, qui courait alors pour Ferrari, avait recu a la figure une piece de suspension perdue par son compatriote Rubens Barrichello, qui le precedait. Son casque fut detruit, et le coureur dut etre hospitalise pour commotion cerebrale et lesion a l'oeil gauche. Sa saison fut terminee. La F1 n'a plus deplore de mort en course depuis deux decennies, soit depuis la mort du Bresilien Ayrton Senna, le 1er mai 1994, lors du Grand Prix d'Imola, en Italie, a la suite de la rupture de la colonne de direction de sa Williams, selon la version officielle. La veille, lors des essais qualificatifs, le pilote autrichien Roland Ratzenberger s'etait tue au volant de sa Simtek. L'ecurie Marussia a ete endeuillee en octobre 2013 par la disparition, a 33 ans, de sa pilote d'essai espagnole Maria de Villota. Plus d'un an auparavant, en juillet 2012, elle avait subi un terrible accident sur l'aerodrome anglais de Duxford lors d'un test aerodynamique. Sa monoplace ne s'etait pas arretee et avait percute un camion de l'ecurie. La pilote avait perdu l'usage d'un oeil. ", "theme": "typhon"}