{"id_art": "b81ddf85fcd3e90ed7e0b14e1cf499a5", "title": "Le dispositif de partage d'images spatiales est renforce pour secourir les pays sinistres", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "03/12/2012", "content": "Si la fin du monde est programmee pour le 21 decembre, comme l'annoncent des exegetes du calendrier maya, la Charte internationale \"espace et catastrophes majeures\" ne sera plus d'aucun secours. Mais si nous echappons a l'aneantissement, elle contribuera encore a sauver des vies. Cela, en fournissant gratuitement aux pays frappes par un tsunami, des inondations, une tempete, un seisme, des feux de foret, une eruption volcanique ou une maree noire, des images satellitaires qui les aident a organiser les operations de sauvetage. Creee il y a treize ans par les agences spatiales francaise (CNES) et europeenne (ESA), cette Charte, dont la France vient de prendre la presidence pour six mois, a ete progressivement rejointe par douze autres membres, representant au total quarante-cinq pays. Toutes les puissances spatiales (Etats-Unis, Chine, Inde, Japon, Bresil...) en sont aujourd'hui partie prenante. La Russie, elle, est en cours d'integration. Depuis sa mise en place, le dispositif a ete active plus de 350 fois au benefice de 120 pays, et le rythme s'accelere : \"Tous les dix jours en moyenne ces dernieres annees\", indique Catherine Proy, representante du CNES au secretariat executif de la Charte. Ses derniers etats de service sont eloquents : 27 novembre, inondation en Angleterre ; 8 novembre, tremblement de terre au Guatemala ; 1er novembre, tempete sur les Etats de New York et du New Jersey ; 29 octobre, ouragan Sandy en Haiti ; 10 octobre, inondation en Afrique de l'Ouest ; 16 septembre, incendies en Equateur ; 15 septembre, inondations et glissements de terrain en Inde... Le seisme qui a ravage Haiti le 12 janvier 2010, faisant plus de 300 000 morts et laissant plus d'un million de personnes sans abri, illustre son utilite. Dans les heures qui ont suivi la secousse, la Securite civile francaise a declenche la Charte. Tres rapidement, les secouristes ont pu disposer d'images et de cartes localisant, par exemple, quelque 200 points ou la population... ", "theme": "ouragan"}