{"id_art": "5d0e4920df5c35c381c19530efb04fa3", "title": "Le baril de petrole au-dela des 55 dollars                                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/10/2004", "content": " Le cours du petrole a franchi, lundi 18 octobre au matin, la barre des 55 dollars le baril, alors que les marches s'inquietent de l'etat des stocks de fuel domestique a l'approche de l'hiver. Le contrat a terme de novembre du brut leger americain a atteint un nouveau cours record a 55,33 dollars, soit une progression de quelque 70 % depuis le debut de l'annee. \"Pour le moment, nous sommes a un stade ou les prix sont reellement pousses par des facteurs de court terme auxquels les marches sont confrontes depuis quelques mois\", estime Daniel Hynes, analyste specialiste du secteur a l'ANZ Bank de Melbourne. \"Mais les prix actuels sont intenables. Il ne fait aucun doute que nous allons assister a un moment ou un autre, dans les six prochains mois, a un repli des cours vers des niveaux refletant mieux les fondamentaux, entre 35 et 40 dollars le baril\", ajoute-t-il. Selon Daniel Hynes, la publication jeudi dernier des chiffres hebdomadaires des stocks americains a continue a avoir un leger impact sur le prix du brut. Ces chiffres ont montre une baisse importante des approvisionnements en produits distilles, qui comprennent le fuel domestique de chauffage. M. Hynes s'attend a voir les prix evoluer dans une fourchette comprise entre 54 et 55 dollars le baril durant la semaine, en l'absence d'autres nouvelles sur le front de l'approvisionnement en petrole. \"Rien n'indique a ce jour que les prix devraient particulierement monter\" cette semaine, a-t-il estime. IMPACT MOINS LOURD QUE DANS LES ANNEES 1970 Vendredi, le president de la Reserve federale americaine (Fed), Alan Greenspan, a souligne que si les prix petroliers \"devaient sensiblement augmenter\", l'economie americaine courrait un risque intensifie de \"consequences negatives plus serieuses\". Mais il a estime toutefois que \"l'impact de l'envolee actuelle des prix petroliers, bien que perceptible, s'averera probablement moins lourd de consequences pour la croissance economique et l'inflation qu'au cours des annees 1970\". Certains acteurs du marche du petrole ont interprete les propos du president de la Fed comme le signe que la flambee petroliere n'a eu qu'un effet limite sur la demande et que son impact reste gerable. \"Mais si les prix eleves doivent continuer beaucoup plus longtemps, ils entameront certainement la croissance du PIB. (...) S'ils restent au-dessus de 40 dollars jusqu'au milieu de l'annee prochaine, on pourrait assister a une revision a la baisse significative des previsions economiques pour 2005\", pense Daniel Hynes, d'ANZ Bank. TENSIONS SUR LES STOCKS Ce week-end, le secretaire d'Etat au budget francais, Dominique Bussereau, a fait montre lui aussi d'un optimisme relatif, notant sur France-Inter qu'il n'y avait a ce stade \"aucun signal\" annoncant un ralentissement de la consommation lie a la hausse des cours petroliers. \"Pour l'instant, les facteurs de la croissance fonctionnent, et l'idee rappelee a plusieurs reprises par le premier ministre d'une croissance en 2004 qui atteindra autour de 2,5 % et d'une croissance du meme type en 2005, ce sont des idees que nous maintenons et qui nous paraissent adaptees a la realite\", a-t-il dit. En moins de quatre mois, le baril d'or noir a pourtant progresse d'une vingtaine de dollars. Aux incertitudes sur l'Irak et au desequilibre entre l'offre et la demande provoquees par la croissance economique de la Chine sont venus s'ajouter des facteurs plus conjoncturels. Le passage de l'ouragan Ivan dans le golfe du Mexique a ainsi reduit les capacites d'extraction des plates-formes off shore, qui operent a 73 % de leur capacite normale de production de 1,7 million de barils par jour. Cette reduction de la production a eu pour consequence une baisse des stocks de fuel domestique aux Etats-Unis, qui, a 50 millions de barils, sont inferieurs de 10 % a leur niveau d'il y a un an, selon les statistiques officielles diffusees la semaine derniere aux Etats-Unis. Cette reduction des stocks est egalement notable en Allemagne et au Japon. Avec AFP et Reuters ", "theme": "ouragan"}