{"id_art": "7714d4f17a9096511d8f16dc5e297371", "title": "A New York, des risques d'inondations multiplies", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "06/05/2014", "content": " Entre l'elevation du niveau marin et l'aggravation des tempetes, la ville de New York est particulierement vulnerable aux changements climatiques en cours. C'est la conclusion d'une etude publiee dans la derniere edition de la revue Geophysical Research Letters, la premiere a quantifier l'augmentation du risque de submersion de Big Apple. Les observations sont saisissantes. << Trois des neuf records de hautes eaux enregistres dans le port de New York l'ont ete en mars 2010, aout 2011 et octobre 2012 >>, ecrivent les chercheurs conduits par Stefan Talke, de l'universite de Portland. Celui d'octobre 2012, provoque par l'ouragan Sandy, est encore dans toutes les memoires. Ces phenomenes - appeles << marees de tempete >> - sont de brusques elevations du niveau marin provoquees par la conjugaison d'une maree classique et d'une baisse de pression atmospherique qui sureleve l'ocean (c'est l'<< onde de tempete >>). GRANDES TEMPETES Les auteurs ont examine les enregistrements maregraphiques depuis 1844. A cette epoque, une tempete decennale - se produisant statistiquement tous les dix ans - avait un risque sur cent d'inonder Manhattan. Une tempete decennale actuelle a un risque sur cinq de produire le meme effet. Soit une probabilite vingt fois superieure. Environ la moitie de ce differentiel est attribuee par les auteurs a des cycles naturels regissant l'Atlantique. L'autre est attribuee a la tendance longue du changement climatique. Cette vulnerabilite est due a la conjonction de deux facteurs : l'onde des grandes tempetes est aujourd'hui en moyenne superieure de 28 cm a celles du milieu du XIXe siecle. Et, par ailleurs, depuis cette periode, le niveau moyen de l'ocean s'est eleve de 44 centimetres dans le port de New York. Le risque concerne une grande part de la cote... ", "theme": "ouragan"}