{"id_art": "f608233f3665df340b132f6489bf4bf8", "title": "Le paysage apres la tempete", "newspaper": "Le Monde", "author": ["EMMANUEL DE ROUX"], "date_publi": "11/01/2000", "content": " LES TEMPETES qui ont ravage le paysage francais, les 26 et 27 decembre 1999, ont eu au moins le merite de rappeler quelques evidences : la nature est toujours la, violente, imprevisible ; il nous est impossible de la nier. Elle a permis aussi de reposer avec force la question du paysage, qui, selon le paysagiste Michel Corajoud, sera << un des grands problemes du XXIe siecle >>. On sait qu'en Europe, et particulierement en France, le paysage est essentiellement le resultat d'actions economiques, culturelles et politiques. Ses acteurs sont innombrables (lire ci-dessous). Traditionnellement, les agriculteurs sont les plus actifs, mais il faut compter aussi avec les forestiers, les urbanistes, les ingenieurs, les elus, qui delivrent les permis de construire ou qui reglent les plans d'occupation des sols (POS), les grands commis de l'Etat charges de penser l'amenagement du territoire, les entreprises qui batissent usines ou centres commerciaux, jusqu'au simple particulier qui cultive son jardin. Dans le monde rural, il est certain que la biomasse vegetale a augmente par rapport au debut du XXe siecle. Dans les zones accidentees, la ou on ne peut faire passer de grosses machines, le paysage se referme tres nettement grace a la reforestation. L'agriculture productive se replie dans les terrains d'acces plus facile. La, on assiste a une ouverture des paysages. Notamment dans l'Ouest, ou le bocage a tendance a disparaitre sous les coups du remembrement et de la production intensive. Aujourd'hui, on tente de recreer des haies. En Bretagne notamment, premiere region a avoir ete touchee par l'arrachage systematique de ces paravents arbores qui constituent des ecosystemes miniatures importants. Dans les zones urbaines, l'accroissement des cites a provoque une degradation considerable de l'environnement. L'installation de poles commerciaux aux entrees de ville s'est faite dans le plus grand mepris des hommes comme du paysage. Avec la benediction... ", "theme": "ouragan"}