{"id_art": "a148785cdefef8037db94391817fc2e4", "title": "Aucun continent n'a echappe a des evenements climatiques extremes", "newspaper": "Le Monde", "author": ["Christiane Galus"], "date_publi": "25/08/2007", "content": "Aucun continent n'a ete epargne par les cataclysmes. Tout en en faisant l'inventaire, l'OMM rappelait, debut aout, que les experts du Groupe intergouvernemental sur l'evolution du climat (GIEC) prevoient une augmentation de la frequence des evenements extremes liee au rechauffement climatique. En Europe : l'Angleterre et le Pays de Galles ont recu, de mai a juillet, une quantite de precipitations impressionnante (406 mm en moyenne), la plus elevee depuis 1766, annee du debut des releves. Ces fortes precipitations ont occasionne des crues et des inondations historiques en Angleterre. L'Allemagne a connu son mois de mai le plus humide depuis 1901, date des premiers releves pluviometriques a l'echelle nationale. Le sud et l'est de l'Europe ont, quant a eux, ete frappes par une canicule qui a provoque plusieurs dizaines de deces. En Asie : le sultanat d'Oman a subi, le 6 juin, Gonu, le premier cyclone de son histoire. Une vague de chaleur a frappe l'Inde au milieu du mois de mai, avec des temperatures atteignant 45 oC a 50 oC. Cet episode a ete suivi, en juin et juillet, par une mousson d'une exceptionnelle ampleur, qui a provoque d'enormes inondations en Inde, au Pakistan et au Bangladesh. Des stations meteorologiques ont fait etat de chutes de pluie superieures a 350 mm en vingt-quatre heures. Cette situation a provoque la mort de plusieurs centaines de personnes, le deplacement de plus de dix millions d'habitants et la destruction de vastes surfaces cultivees. En Afrique :le Mozambique a ete frappe, en fevrier, par des inondations qui ont provoque la mort de 30 personnes et l'evacuation de 120 000 autres. Au Soudan, des pluies importantes ont provoque, fin juin, des crues du Nil et de ses affluents. Enfin, l'Afrique du Sud a enregistre ses plus importantes chutes de neige (25 cm) depuis 1981. En Amerique du Nord : des pluies torrentielles ont provoque la mort d'au moins 23 personnes dans le Minnesota, l'Oklahoma, le Texas, l'Ohio et le Wisconsin, selon un bilan publie jeudi 23 aout. Une vague de chaleur a fait 25 victimes dans le Tennessee, l'Alabama et la Georgie. En Amerique latine : recemment, l'ouragan Dean a provoque sur son passage la mort d'une trentaine de personnes, dans les Caraibes et au Mexique. l'Uruguay a connu, debut mai, ses pires inondations depuis 1959. Debut juillet, une vague de froid a entraine des chutes de neige importantes dans le sud de l'Amerique latine, et des temperatures extremement basses : - 22 oC en Argentine et - 18 oC au Chili. ", "theme": "ouragan"}