{"id_art": "3a68fec451a3b9592a67c9fd36ca203e", "title": "Edward \"Ted\" Kennedy, symbole d'une Amerique ouverte sur le monde", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "26/08/2009", "content": "Ce n'est pas seulement une figure majeure de la politique americaine du demi-siecle ecoule qui a disparu avec la mort, mercredi 26 aout, du senateur Edward Kennedy, des suites d'une tumeur au cerveau. Celui-ci portait un nom mythique et avait herite d'une histoire familiale qui - a son corps defendant, a-t-il souvent laisse entendre - en faisaient un symbole vivant. Celui d'une Amerique confiante, pacifique et ouverte sur le monde; soucieuse du respect du droit et des libertes civiques; une Amerique encline a privilegier la quete de la solution diplomatique plutot que l'epreuve de force, sans pour autant rechigner a faire etalage de sa puissance le cas echeant. Symbole, donc, d'une certaine gauche democrate, progressiste et patriote. Kennedy: un nom glorieux et lourd a porter. Glorieux car c'est celui d'une des plus celebres familles patriciennes de la Nouvelle-Angleterre. Lourd parce que son pere, Joseph, le patriarche de la dynastie, soupconne de s'etre enrichi grace a des accointances avec le crime organise, democrate devenu anti-rooseveltien et isolationniste durant la deuxieme guerre mondiale, avait manifeste des sympathies pour le mouvement de Charles Lindbergh, America First, denonce a une periode pour sa proximite avec le regime nazi. Un symbole lourd, surtout, signe par le destin. Les deux freres aines de celui que l'Amerique appelait \"Ted\", ont ete assassines: John Fitzgerald Kennedy \"JFK\", en 1963, lors d'un voyage a Dallas au Texas, trois ans seulement apres son accession a une Maison Blanche, dont il avait restaure le lustre et la puissance. Puis viendra, en 1968, le tour de Robert \"Bob\" Kennedy, ministre de la justice, tue en pleine campagne electorale. Des assassinats perpetres dans des conditions et pour des motifs jamais reellement elucides, mais qui passionneront l'opinion mondiale, contribuant a creer cette \"legende noire\" des Kennedy, dont Ted avait herite. Ted Kennedy etait le dernier enfant d'une famille d'origine irlandaise poursuivie par le drame. Pilote engage volontaire, l'aine, Joseph junior, sur lequel son pere, assoiffe de renommee, fondait d'immenses espoirs politiques, avait ete abattu en mission au-dessus de la Manche en aout1944. Le fils de JFK, le \"petit prince\" de l'Amerique John-John, perira dans un accident d'avion, a 38 ans, en 1999. Ted lui-meme avait miraculeusement survecu en 1964 a un accident similaire. De quoi noircir plus encore la legende: apres les assassinats de ses deux freres, Ted etait devenu le tuteur de leurs treize enfants. Il avait ete elu la premiere fois senateur du Massachusetts en 1962, a 30 ans. Percu par certains pairs comme \"illegitime\" - il y prenait la place laissee vacante par son frere John, devenu president-, il allait etre reelu depuis sans discontinuer a sept reprises. Il avait aussi, par deux fois, envisage sa candidature a la magistrature supreme. En 1972, d'abord, mais une \"affaire\", qui allait le poursuivre longtemps, l'en avait dissuade. En juillet 1969, Ted Kennedy se trouve dans le Massachusetts pres de l'ile de Martha's Vineyard. De nuit, en sortant d'une reception a Chappaquiddick. Sa voiture, tombe d'un pont dans la riviere en contrebas. Sa trop jolie passagere, Mary Jo Kopechne, 28 ans, se noie. Il tente de la sauver mais s'affole et quitte les lieux. Il attendra le lendemain pour informer la police. Un \"fait divers\" -beaucoup diront un \"scandale\"-, lui aussi jamais vraiment elucide et qui signera d'une tache indelebile sa carriere. La justice l'avait condamne a deux mois de prison avec sursis. Les electeurs, eux, perdront confiance : comment un homme qui fuit ses responsabilites dans le prive pourrait-il assumer la fonction presidentielle? A l'election de 1980, il s'etait pourtant presente contre le president sortant Jimmy Carter. A la convention democrate de New-York, les delegues du parti lui avaient prefere Carter qui s'inclinera lui-meme devant le republicain Ronald Regan. Malgre des sollicitations recurrentes, Ted Kennedy allait renoncer a toute ambition presidentielle pour se consacrer a sa carriere legislative, l'une des plus actives de l'histoire americaine. Il a aussi joue un role sur la scene internationale, en particulier pour la resolution du conflit nord-irlandais. Critique acerbe des allegements fiscaux accordes aux plus riches par l'administration Bush et de son incurie apres l'ouragan Katrina qui avait devaste la Louisiane, en 2005, il etait aussi un des adversaires de la guerre americaine en Irak - il est un des rares a avoir vote contre des le depart -, au point que l'ancien president Bush pere lui avait demande en prive de moderer le ton de ses propos., George W.Bush, lui, a toujours pris soin de preserver les meilleures relations avec M.Kennedy. Car cette figure tutelaire de la gauche democrate moderee, dont chaque apparition publique drainait les foules, etait un tribun et un grand conciliateur. Il avait fait du respect du systeme constitutionnel americain - le \"checks and balances\" (l'equilibre dans la separation des pouvoirs) - la pierre angulaire de sa philosophie politique. Son premier grand discours de senateur avait porte sur la loi etablissant les droits civiques, en 1964, qui allait aboutir a l'abolition de toute segregation raciale aux Etats-Unis. Defenseur des plus faibles -les pauvres, les femmes, les handicapes, les minorites, les immigres...- mais aussi reformiste convaincu, M.Kennedy s'etait ainsi progressivement bati une stature d'homme de principes et d'impenitent pragmatique. Cet adepte convaincu du compromis privilegiait toujours l'adoption par consensus d'une loi qu'il n'approuvait que partiellement a l'absence d'une nouvelle legislation, lorsqu'il la jugeait necessaire. Cette attitude lui valait l'hostilite d'autres democrates, qui estimaient sa propension a l'\"accommodement\" avec l'adversaire republicain exageree. Le senateur republicain John McCain, qui travailla avec lui sur le dossier de l'immigration, l'avait depeint comme \"un legislateur legendaire, un partenaire habile, loyal et genereux\". Ayant siege au Senat sous dix presidents differents, il y etait devenu, en 2006, son second membre le plus ancien. Connaissant tout de ses rouages et de la maniere de gerer les relations du Congres avec la Maison Blanche. Ainsi avait-il ete le co-auteur, en 2001, de la loi bipartisane sur l'education, dite \"No Child Left Behind\" (aucun enfant laisse a l'abandon). Mais peu apres, il accusait vivement M.Bush de ne pas debloquer les credits necessaires a sa mise en oeuvre. Il avait aussi soutenu la nouvelle proposition de loi sur l'immigration souhaitee par la presidence, en 2007. M.Bush proposait des mesures tres dures a l'encontre des immigrants illegaux qui tenteraient de venir aux Etats-Unis, mais aussi... de legaliser massivement ceux deja presents (12 a 15millions de personnes). Pour M.Kennedy, cet aspect pratique prevalait sur la philosophie repressive de la loi, qu'il recusait. Il l'avait donc votee. Elle fut finalement rejetee au Congres. Rompant avec son habitude de rester au-dessus des querelles internes au parti democrate, son dernier acte politique marquant aura ete son soutien a la candidature de Barack Obama a la presidence, qui avait affecte le \"clan\" Clinton. Ci-dessous, le senateur du Massachussets, invite de derniere minute a la Convention democrate a Denver, livre une prestation memorable. ", "theme": "ouragan"}