{"id_art": "a8d04fc2995ce2abd34eedb2ef25bb64", "title": "Comment les Etats-Unis se preparent aux ouragans en depit du shutdown", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "04/10/2013", "content": "Mais dans leur majorite, les previsionnistes ne sont pas concernes par le blocage budgetaire et le chomage technique qui en decoule, car leur travail est considere comme vital pour la protection des hommes et des biens. Ainsi, en depit de la fermeture partielle de nombreuses administrations, le NHC a assure qu'il continuerait a emettre des bulletins pour des \"raisons de securite\". En revanche, 86 % des employes du FEMA seraient absents. De meme, les militaires du 53e escadron de reconnaissance meteorologique, censes habituellement aider le NHC a surveiller le ciel, sont vises par les conges obligatoires dus au \"shutdown\". En raison de l'approche de la tempete tropicale Karen, qui pourrait se transformer en ouragan vendredi en atteignant la cote americaine, les militaires ont toutefois ete obliges de se mobiliser pour aller au coeur du cyclone et assurer la surveillance du phenomene climatique. Malgre la couteuse surveillance par satellite, le NHC a en effet toujours besoin des donnees d'observation par avion des militaires. Mobilises gratuitement, les \"chasseurs d'ouragans\" seront payes apres coup, quand le Congres se sera mis d'accord. ORAGES, TEMPETES DE NEIGE ET INCENDIES En raison de l'approche de Karen, un avis de tempete a ete emis pour les villes de Baton Rouge, Lake Pontchartrain et la Nouvelle-Orleans en Louisiane. Tout comme son homologue de Floride, le gouverneur de la Louisiane Bobby Jindal a decrete l'etat d'urgence et un corps d'ingenieurs militaires a ete detache pour fermer la barriere anti-cyclonique de pres de 3 kilometres mise en place pour proteger la Nouvelle-Orleans, devastee par Katrina en 2005. Des responsables de l'armee ont prevenu qu'en l'etat actuel des choses il leur serait difficile de surveiller plusieurs tempetes en meme temps. Un constat inquietant car la saison des ouragans ne se termine qu'en novembre. Le site Quartz recense les autres problemes meteo que pourraient devoir affronter des Etats-Unis dont le gouvernement est partiellement ferme : un hiver precoce a provoque des tempetes de neige dans le Wyoming et le Dakota du Sud, des orages sont attendus dans l'Oklahoma, l'Iowa et le Wisconsin. Enfin, pour parfaire ce tableau, des vents violents pourraient rabattre des incendies vers Los Angeles, ou des effectifs supplementaires de pompiers ont du etre recrutes par la municipalite. Tomorrow's warnings map: Santa Ana wildfires in CA, blizzard in WY/SD, svr weather in Midwest, and Hurr in Gulf Coast pic.twitter.com/1beLi9mFmj ", "theme": "ouragan"}