{"id_art": "d016f51f3919d071210e75267b6e0959", "title": "LeBron James s'impose comme un joueur majeur de la NBA", "newspaper": "Le Monde", "author": ["Pascal Giberne - NEW YORK CORRESPONDANCE"], "date_publi": "18/02/2008", "content": "Sa performance a permis a l'equipe de la conference Est de l'emporter, pour la troisieme fois en quatre ans, (134-128) dans cette confrontation de gala entre les meilleurs joueurs de la ligue professionnelle americaine (NBA). \"Quand il attaque le panier, il degage la puissance d'une locomotive, s'enthousiasme l'entraineur de la selection de la conference Ouest, Byron Scott. Il est tellement grand, costaud, rapide et puissant. C'est vraiment difficile de l'arreter quand il est lance.\" Ce match des etoiles va-t-il donner des gouts de luxe a LeBron James ? Tout au long de ce week-end festif, le joueur a pu s'entrainer et jouer avec le nec plus ultra des joueurs de la conference Est. Au sein de son equipe des Cleveland Cavaliers, la realite est tout autre. LeBron James ne dispose pas de \"superstar\" pour l'epauler. Si les Boston Celtics dominent, grace a leur trio magique compose de Kevin Garnett, Ray Allen et Paul Pierce, si les Detroit Pistons se reposent sur la richesse de leur effectif, LeBron, lui, doit assumer quasiment tout seul le leadership de son equipe. Envieux de la bonne fortune de ses adversaires, le natif d'Akron (Ohio) ne comprend pas le manque d'initiative de Danny Ferry, le manager general des Cavaliers. Ces dernieres semaines, LeBron James a vu les Los Angeles Lakers se renforcer avec l'arrivee du talentueux pivot espagnol Pau Gasol, les Phoenix Suns accueillir le Gargantua des raquettes, Shaquille O'Neal, et les Dallas Mavericks etre sur le point de recuperer Jason Kidd, l'un des meilleurs meneurs de la ligue. L'immobilisme des Cavaliers, alors que tous ces pretendants au titre peaufinent leurs effectifs, laisse LeBron James perplexe : \"Je pense que les dirigeants des Cavaliers doivent sans doute essayer de mettre en place quelque chose. Nous savons tous que nous devons nous renforcer afin de devenir meilleurs, c'est aussi simple que ca. Moi je veux gagner maintenant, je ne veux pas attendre.\" Cette febrilite des Cavaliers sur le marche des transferts, qui dure depuis l'ete dernier, a vu des l'entame du championnat l'ensemble des specialistes annoncer le declin de la franchise de l'Ohio, pourtant finaliste en 2007. Le debut de saison des Cavaliers a semble leur donner raison, alors que LeBron James et ses coequipiers enchainaient de surprenantes defaites. Quand, a la suite d'un enieme revers a domicile contre les Golden State Warriors, fin 2007, les fans de Cleveland ont copieusement siffle leur equipe, LeBron James a decide de prendre les choses en main. Voyant les tensions en train de naitre dans les vestiaires, la jeune star de 23 ans a eleve la voix. Le collectif s'est soudain mis en place. Depuis ce revers, les Cavaliers ont remporte 17 matches sur 24 et affichent un bilan de 29 victoires pour 23 defaites. \"On en a eu marre de perdre !\", dit LeBron James. Avec une moyenne de 30 points par match, LeBron James effectue sa meilleure saison. Son impact au sein des Cavaliers est indeniable. Cleveland a perdu les six matches ou il a ete absent cette saison. ", "theme": "ouragan"}