{"id_art": "99fba9d68d0d9d36457236d3e10f7b6a", "title": "New York lance son programme de velos en libre-service ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/05/2013", "content": "Les \"citi bikes\" bleus sont repartis dans 333 stations de Manhattan, jusqu'a la 59e rue, et a Brooklyn. Le programme devrait a terme s'etendre et compter 10 000 velos et 600 stations, devenant ainsi le plus important au monde derriere la ville chinoise de Hangzhou (environ 60 000 velos) et Paris (plus de 20 000 velibs). Quelque 14 000 amateurs impatients avaient pris leur abonnement annuel (103 dollars) avant meme le lancement, qui s'est deroule sans incident, a part un velo vole. L'un des premiers usagers, Alex Nash, etait ravi, apres avoir emprunte un premier velo des 8 h 30 (heure locale), pour venir a Union Square a Manhattan. Comme d'autres, ce jeune informaticien du Queens est bien determine a les utiliser desormais tous les jours dans Manhattan, pour se deplacer lorsqu'il travaille. NOUVELLE COHABITATION ENTRE VOITURES ET VELOS L'installation des citi bikes, qui vont transformer habitudes de circulation et paysage urbain, n'a cependant pas ete sans grincements de dents, certains New-Yorkais n'appreciant guere de voir disparaitre leur place de parking, d'autres denoncant des bornes jugees inesthetiques. Le maire, Michael Bloomberg, inaugurant lundi le programme en compagnie de l'adjointe aux transports, Janette Sadik-Khan, a reconnu qu'il faudrait \"un peu de temps aux conducteurs et passants pour s'habituer a ces milliers de velos en plus dans les rues\", et a recommande la prudence aux cyclistes. Le principe est le meme que dans la plupart des villes ayant adopte ces dernieres annees ce mode de transport : l'amateur prend un ticket a la journee, a la semaine, ou un abonnement annuel, pour des trajets gratuits limites a 30 ou 45 minutes, payants au-dela. Le lancement lundi etait reserve aux abonnes annuels. Ceux voulant utiliser un velo a la journee ou a la semaine pourront le faire a compter du 2 juin. Le programme devait initialement etre lance en juillet 2012, mais avait du etre repousse a deux reprises, d'abord en raison d'un probleme de logiciel, ensuite en raison de l'ouragan Sandy, qui avait inonde certains equipements en octobre dernier. >> Lire le post de blog : \"Le Velib' a la conquete de l'Amerique\" ", "theme": "ouragan"}