{"id_art": "f4fefa6886128dd241b9bac736e20a8a", "title": "Dans Tacloban devastee, les pillages se multiplient", "newspaper": "Le Monde", "author": [""], "date_publi": "10/11/2013", "content": "Les Philippines se sont reveillees en etat de choc, samedi 9 novembre, apres le passage du typhon Haiyan. REUTERS/ROMEO RANOCO Cette ville de 220 000 habitants enregistre le plus lourd bilan du pays, avec pres de 10 000 tues a elle seule, selon une estimation provisoire communiquee par un haut responsable de la police regionale. Hebetes, les survivants du typhon fouillaient dimanche 10 novembre les decombres entremeles aux cadavres. Des habitants, armes et affames, s'attaquaient aux magasins et aux convois apportant une aide insuffisante. Edward Gualberto titube sur les cadavres pour fouiller les restes d'une maison effondree. Vetu seulement d'un pantalon rouge, ce pere de quatre enfants et conseiller local dans un village s'excuse de son apparence et de ses actions. Lire : Philippines : les premiers temoignages de \"l'apocalypse\" apres le passage de Haiyan STRATEGIES DE SURVIE \"Je suis une personne decente. Mais si vous n'avez rien mange depuis trois jours, vous en arrivez a faire des choses affreuses pour survivre\", a-t-il confie a l'AFP en mettant la main sur des boites de conserve. \"Nous n'avons rien a manger. Nous avons besoin d'eau et d'autres choses pour survivre\", ajoute-t-il. Son butin apres une demi-journee passee a fouiller : paquets de pates, canettes de biere, boites de conserve, biscuits et sucettes, ainsi que du savon. \"Ce typhon nous a enleve toute dignite. Mais j'ai encore ma famille et j'en suis tres reconnaissant\". Ailleurs dans la ville, des rescapes adoptent des strategies de survie plus agressives, profitant de l'absence des forces de l'ordre, qui ont quasiment disparu depuis le passage du typhon. Ils expliquent n'avoir rien mange depuis trois jours. Des habitants ont brise les rares vitrines des magasins qui ont resiste aux vents, ou tordu a l'aide de leviers les grilles de quelques echoppes. Un boucher, desespere, brandit un revolver vers les assaillants. Qui n'en ont cure et devalisent le commerce. L'homme agite son arme dans les airs et crie. La foule se sert. A proximite, Emma Bermejo, proprietaire d'une petite patisserie, evoque des scenes d'\"anarchie\". \"Les gens sont sales, affames et assoiffes. Encore quelques jours et ils vont commencer a s'entretuer\", assure-t-elle. \"Je peux comprendre qu'ils prennent la nourriture et l'eau. Mais les postes de television ? les machines a laver ?\" REINSTAURER L'ORDRE En visite dans la ville, dimanche, le president philippin Benigno Aquino a exprime son inquietude, apres avoir constate que seuls 20 des 390 policiers municipaux avaient pu se presenter a leur travail apres le passage du typhon. \"Nous allons envoyer quelque 300 policiers et soldats pour les remplacer et ramener l'ordre et la paix\", a-t-il promis. Le president philippin pourrait imposer la loi martiale dans les zones touchees par le typhon. Par ailleurs, les voies de communication coupees rendent difficile l'acheminement de l'eau et de la nourriture. Des camions charges de vivres et de tentes ont ete pris d'assaut sur un pont a Leyte, raconte le president de la Croix-Rouge des Philippines Richard Gordon. Il a qualifie certains attaquants de \"gangsters\". Le ministre du gouvernement local et de l'interieur, Mar Roxas, cite par le site internet Inquirer News, a appele a accelerer la distribution de l'aide alimentaire. Le directeur de l'Autorite nationale alimentaire a Tablocan a dit avoir 140 000 sacs de riz qui devraient etre reconditionnes en sacs de deux kilos pour etre distribues. Plus de 170 000 paniers alimentaires d'urgence et deux purificateurs d'eau sont en outre en voie d'acheminement vers la ville. A l'aeroport detruit, et dont seule la piste d'atterissage demeure, de nombreux habitants, qui avaient marche trois heures depuis la ville, attendaient dans la boue dimanche et esperaient etre evacues par des avions militaires, alors que les routes, jonchees de debris et d'arbres, sont impraticables. Chaque vol ne peut transporter que 110 personnes, et la priorite est donnee aux personnes agees, aux malades et aux enfants. ", "theme": "typhon"}