{"id_art": "0d30f687ae808ca2cae88a466c84ce83", "title": "Trois ans apres le seisme, Haiti entre camps de toile et bidonvilles", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "11/01/2013", "content": "C'est \"le signe que les politiques menees jusqu'a present par les autorites haitiennes et par les organisations internationales qui sont intervenues massivement en Haiti ont largement echoue\", estime la Federation internationale des droits de l'homme (FIDH) dans un rapport severe qu'elle partira presenter aux autorites haitiennes le 24 janvier. L'APOCALYPSE Le 12 janvier 2010, a 16 h 53, l'apocalypse s'abattait sur Haiti. Un seisme de magnitude 7 devastait Port-au-Prince et ses environs, detruisant en un instant les batiments officiels et les hopitaux, les bidonvilles accroches aux ravines et les immeubles en mauvais beton. Bilan de ces quelques secondes interminables : plus de 250 000 morts, 300 000 blesses, 1,3 million de sans-abris refugies dans des camps d'urgence. \"Beaucoup de choses ont progresse. En trois ans, 77 % des gens ont ete sortis des camps. Dans un pays qui compte autant de problemes structurels, ce n'est pas si mal\", estime Jean-Michel Vigreux, le directeur de l'ONG Care en Haiti. Selon l'Office international des migrations (OIM), pour compenser les 250 000 logements detruits par le seisme, 6 500 maisons endommagees ont ete reparees, 4 500 nouvelles habitations ont ete baties et plus de 100 000 abris provisoires en dur ont ete fournis. Pour la FIDH, ces progres sont largement en trompe-l'oeil. \"Tres peu de solutions durables ont ete apportees\", temoigne Genevieve Jacques, qui a participe a la mission de la FIDH. Pour cette ancienne secretaire generale de la Cimade, l'association francaise d'assistance aux etrangers, \"on a juste deplace le probleme dans l'espace et dans le temps\". Beaucoup de refugies ont quitte les camps apres avoir simplement repare leur logement par leurs propres moyens, ou construit de nouveaux abris de bric et de broc, \"contribuant au phenomene de bidonvillisation des zones peri-urbaines\". \"J'ai vu tres peu de veritables maisons. La precarite des immeubles est plus grande aujourd'hui qu'avant le seisme, ce sont des logements retapes parpaing par parpaing sur des bouts de terrasses effondrees\", raconte Mme Jacques. 496 CAMPS DE TOILE Pierre angulaire de la politique de relogement, le programme 16x6 vise a rehabiliter seize quartiers pauvres de Port-au-Prince en y relocalisant les personnes vivant dans six grands camps de deplaces de la capitale. Les familles volontaires recoivent une aide de 20 000 gourdes (environ 500 dollars) censee leur permettre de louer un logement pendant un an, ou une subvention de 1 500 a 3 500 dollars pour reconstruire une habitation endommagee. \"Le choix des six camps a ete fait sur des criteres de visibilite plutot qu'en fonction du niveau de precarite et de vulnerabilite : il s'agissait de camps situes sur des espaces publics visibles, comme le Champ-de-Mars, les environs de l'aeroport ou les places publiques de Petion-Ville\", juge la FIDH, qui appelle a une strategie globale de sortie des camps. Surtout, pour l'organisation, le montant des aides est trop faible pour permettre aux familles de s'installer ailleurs que dans les bidonvilles situes dans des zones vulnerables. Les Haitiens qui restent heberges dans un des 496 camps qui s'etendent dans la region de Port-au-Prince sont \"les plus vulnerables, ceux qui n'etaient que locataires avant le seisme\", explique Genevieve Jacques. Pour eux, la situation se degrade a vue d'oeil. Apres trois saisons des pluies et des cyclones, les baches en plastique et les toiles de tente sont dans un triste etat. Le passage de l'ouragan Sandy le 24 octobre 2012 a porte un rude coup a ces camps \"provisoires\" devenus de fait des bidonvilles. >> Lire (edition abonnes) : Etat d'urgence a Haiti, durement touchee par l'ouragan Sandy Surtout, une partie des ONG humanitaires qui assuraient soins, alimentation en eau potable et entretien des sanitaires sont deja parties ou s'appretent a plier bagages, sans qu'une organisation haitienne prenne le relais. La situation est favorable a la proliferation de l'epidemie de cholera, qui a fait plus de 7 800 morts depuis son apparition en 2010. >> Lire : \"Le cholera sera encore present a Haiti pendant des annees\" \"C'est vrai que la situation sanitaire se degrade, mais il n'y a pas de volonte deliberee d'abandonner l'action dans les camps\", explique le directeur de Care. \"Simplement, il faut bien comprendre que le but reste de faire sortir les gens de ces camps pour les emmener dans des quartiers dotes de meilleurs conditions sanitaires.\" De fait, l'action de Care \"se concentre desormais dans les quartiers, ou nous aidons a ameliorer les infrastructures urbaines et la securite des logements, a la condition que les proprietaires accueillent une famille sortie d'un camp\", detaille M. Vigreux. MENACES D'EXPULSION Une partie des camps pourraient se vider d'une maniere plus brutale: 20 % des refugies sont menaces d'expulsion par les proprietaires prives des terrains, parfois soutenus par les autorites municipales, denonce la FIDH. Depuis juillet 2010, 65 000 personnes auraient deja ete chassees des camps manu militari, perdant au passage le peu qu'il leur restait. Le pays peut-il offrir plus rapidement des solutions de relogement a sa population ? Il faut \"engager un programme national de reconstruction et de construction de logements sociaux\", estime la FIDH. Encore faudrait-il pour cela que l'Etat haitien, historiquement tres faible, en ait les moyens. \"Le gouvernement a une capacite limitee. Il faut etre realiste sur ce qu'on peut attendre de l'Etat : il peut etablir des normes, fixer des regles, etablir une strategie. Pas davantage\", analyse M. Vigreux. \"Qui a les moyens de se payer une maison anti-sismique?, interroge Mme Jacques. Les normes ne font pas le poids face a la pauvrete.\" A Haiti, longtemps qualifiee de \"Republique des ONG\", les moyens, ce sont les organisations humanitaires et les bailleurs internationaux qui les ont. \"Quand on pense a l'argent et a l'expertise qui etaient disponibles... Quel echec ! Tout ca s'est heurte a l'absence de chef d'orchestre et de plan de reconstruction, qui a entraine une incompetence, une paralysie, une confusion generale\", decrit Genevieve Jacques. >> Lire (en zone abonnes) Trois ans apres le seisme, Haiti reste a terre Aujourd'hui, l'aide faiblit. Le pays et ses soutiens etrangers sont face a \"un moment difficile de transition entre le secours d'urgence et le developpement de long terme\", previent le directeur de Care. Apres trois ans, les agences specialisees dans la reponse aux catastrophes estiment avoir fait leur temps. Mais l'etat du pays n'incite pas les bailleurs a debloquer les fonds necessaires aux mesures structurelles. Et l'aide d'urgence \"n'a malheureusement pas conduit a renforcer les capacites des Haitiens eux-memes a prendre en main la reconstruction du pays\", deplore la FIDH. \"Le gouvernement, la societe civile et les entreprises d'Haiti ont ete marginalisees\", deplore Mme Jacques. Au lendemain du seisme, des Haitiens et des etrangers parlaient, plus que de reconstruction, d'une veritable \"refondation\". Celle-ci n'a pas encore commence. Lire (en zone abonnes) : Haiti : \"Aujourd'hui, je vis comme un animal\" ", "theme": "ouragan"}