{"id_art": "32ca0126e5bf24bb85b0dc8980ab4542", "title": "La nomination de Sarah Palin ne fait pas consensus dans le camp republicain", "newspaper": "Le Monde", "author": [""], "date_publi": "01/09/2008", "content": "Si ce choix a suscite des reactions moqueuses chez les democrates, la base du Parti republicain a accueilli la nouvelle avec enthousiasme - il suffit de faire un tour sur le blog conservateur Red State pour le constater. Mais plusieurs commentateurs republicains de poids ont publiquement fait part de leurs doutes. \"A quel point est-il [John McCain] serieux en matiere de securite nationale s'il place une telle neophyte sur son ticket ?\", s'interroge dans le National Post David Frum, ancienne \"plume\" de George Bush. \"Voila le futur du Parti republicain : un futur dans lequel la securite nationale ne sera plus une priorite au profit des questions sur l'avortement, le sexe et l'energie. Mme Palin est un choix audacieux, voire astucieux. Il est moins sur qu'elle soit un choix responsable\", ecrit-il, faisant echo aux critiques formulees par certains democrates. ILS L'ADORENT \"PARCE QU'ELLE A UN ENFANT TRISOMIQUE ET UN M-16\" \"Soit McCain pense que la guerre contre le terrorisme n'est pas serieuse, soit il pense que la vice-presidence n'est pas serieuse\", s'alarme Rick Brookhiser dans le National Review, un des organes ideologiques de la droite americaine, regrettant que les conservateurs \"montrent le meme aveuglement que les liberaux lorsqu'il se sont rallies a Obama. Les liberaux adorent Obama parce qu'ils le considerent comme le 'messie noir'. Les conservateurs adorent Palin parce qu'elle a un enfant trisomique et un M-16. Pour les uns comme pour les autres, c'est tout ce qu'ils ont besoin de savoir\". Pour Shannen Coffin, ancien collaborateur de Dick Cheney a la vice-presidence, le choix de Mme Palin \"en dit long sur McCain\". \"Premierement, il est desespere. Deuxiemement, il est arrogant. En substance, il admet publiquement qu'il n'a pas besoin d'un vice-president.\" Certains soutiens, plus maladroits, ont involontairement souligne un des points faibles de Sarah Palin, a savoir ses vingt mois a la tete de l'Alaska et le fait qu'elle ait ete maire de Wasilla, avec tout juste 9 000 habitants. Ainsi, Cindy McCain a estime, dans un entretien a la chaine ABC, que Mme Palin etait experimentee en matiere de relations internationales car l'Alaska, qu'elle gouverne depuis vingt mois, est l'Etat americain le plus proche de la Russie. Sa belle-mere, interrogee par le New York Daily News, a declare qu'elle ne savait pas ce que Mme Palin apportait \"a part etre une femme et conservatrice\", et la gouverneure d'Alaska elle-meme, dans un entretien a l'Anchorage Daily News, est restee plus que vague sur ses capacites a devenir presidente par interim, preferant souligner qu'une victoire des republicains serait, avant tout, \"bon pour l'Alaska\". ", "theme": "ouragan"}