{"id_art": "71e27c8526ecbd27cfdfba6f589ffe6c", "title": "Ouragan Matthew : le bilan s'alourdit en Haiti, en plein deuil national", "newspaper": "Le Monde", "author": [""], "date_publi": "10/10/2016", "content": "Un autre bilan, fourni par Reuters, estimait a plus de mille le nombre de personnes tuees dimanche. Plus de 175 500 personnes sont hebergees dans des abris provisoires. La Grande-Anse, dans le sud du pays, est le departement le plus touche, avec 198 morts, 97 blesses et 99 400 personnes en abris provisoires. Haiti a commence dimanche un deuil national de trois jours, confronte a une nouvelle crise humanitaire provoquee par l'ouragan. Lire aussi : Haiti apres Matthew : << Je vois un pays affaibli, delaisse, ignore >>, estime Raoul Peck Le pays le plus pauvre des Caraibes est confronte a une autre menace potentiellement catastrophique, le cholera, redoute alors que l'approvisionnement en eau potable n'est pas assure partout, et qui pourrait alourdir grandement le bilan des victimes. L'hopital de Port-Salut, une ville qui a ete devastee dans la peninsule meridionale la plus touchee, a enregistre dimanche sa premiere mort due au cholera, un homme d'age non precise. Neuf autres patients y sont actuellement soignes pour cette maladie, qui se transmet par l'eau contaminee. Selon des experts, le cholera a ete introduit en Haiti par des casques bleus nepalais de la Minustah, la mission des Nations unies censee stabiliser le pays, autrefois surnomme << la Perle des Antilles >>. De quoi inquieter alors que des regions entieres restaient coupees du reste du pays dimanche et tandis que un million de personnes ont besoin en urgence d'aide humanitaire, selon le coordonnateur humanitaire des Nations unies (ONU) dans le pays. Un premier avion affrete par les Etats-Unis a livre samedi a Port-au-Prince une partie des plus de 480 tonnes de secours prevues pour satisfaire les besoins urgents de 100 000 personnes. La France a pour sa part prevu d'acheminer avec deux avions deux stations de potabilisation de l'eau, soixante experts de la securite civile, des kits medicaux contre le cholera ainsi que du materiel humanitaire de premiere urgence. Deux helicopteres sont deja sur place pour des missions de reconnaissance et de secours. Medecins sans frontieres a envoye vingt-six personnes pour determiner ou et comment organiser l'aide, en concertation avec les autorites haitiennes pour ne pas reproduire les erreurs faites apres le seisme de 2010. Apres Haiti, l'ouragan Matthew a frappe le sud-est des Etats-Unis, ou il a fait au moins 17 morts, avant de s'eloigner des cotes americaines. ", "theme": "ouragan"}