{"id_art": "9af1ca2962ba71c5998fe5df2360597a", "title": "Le cout des inondations en Australie, plus eleve que celui de Katrina", "newspaper": "Le Monde", "author": [""], "date_publi": "12/01/2011", "content": "L'impact qui pourrait se faire ressentir des debut 2011 : la croissance pourrait etre amputee d'un point de pourcentage, soit quelque 13 milliards de dollars australiens (9,9 milliards d'euros), selon Stephen Walters, chef economiste a la banque d'investissement JP Morgan. \"Le PIB devrait afficher un creux a court terme, ou en tout cas une croissance fortement ralentie, mais pas necessairement negative, souligne l'economiste, avant de se reprendre au deuxieme semestre 2011 puis en 2012\", grace a la demande asiatique en matieres premieres et aux travaux de reconstruction des logements, bureaux et infrastructures. En Australie, la croissance annuelle s'eleve actuellement a 2,7%. UN IMPACT PENDANT PLUSIEURS ANNEES Pour John Rolfe, economiste a l'Universite du Queensland, les previsions sont plus sombres : les inondations vont surtout affecter les exportations de charbon et de matieres premieres et leur impact se fera sentir pendant plusieurs annees. \"Sur le plus long terme, l'economie va souffrir a cause des perturbations durables dans la production, et des depenses supplementaires, publiques et privees, pour remettre en etat les infrastructures, estime-t-il. Il s'attend cependant a une revision minime de la croissance, entre 0,1 et 0,3 point de pourcentage pour 2011. LE QUEENSLAND, TOUCHE DANS SES PRINCIPAUX SECTEURS D'ACTIVITE L'impact des inondations sur le Queensland, destination touristique majeure et lieu de production de la moitie du charbon de coke dans le monde, pourrait donc etre superieur a celui qu'a eu l'ouragan Katrina sur l'economie americaine, toute proportion gardee, juge John Rolfe. Les autorites americaines estimaient en 2005 que Katrina et Rita avaient cause des dommages aux batiments pour environ 70 a 130 milliards de dollars, et auraient un effet prononce, mais bref, sur l'economie du pays. Le Queensland, lui, va etre directement touche dans ses deux principaux secteurs d'acvite, la mine et le tourisme. Le Conseil du tourisme du Queensland avait chiffre les pertes du secteur a 100 millions de dollars australiens, mais ce chiffre va etre revu a la hausse maintenant que Brisbane, la capitale de l'Etat, est sous les eaux. Pour l'economiste Warwick McKibbin, membre du conseil de la Banque centrale d'Australie, l'impact ne se reduira pas a la simple perte des exportations: \"Cela va etre plus important que les gens ne l'imaginent. Cela va etre bien superieur au simple cout des dommages.\" Le tresorier du Queensland, Andrew Fraser, a evoque \"des milliards [de dollars] en terme d'impact sur le budget\". ", "theme": "ouragan"}