{"id_art": "5e8bc1e49fcf17bdba19ab29fea47884", "title": "Un an avec Hugo : 1837", "newspaper": "Le Monde", "author": [""], "date_publi": "01/03/2002", "content": "Je suis reconcilie avec les chemins de fer ; c'est decidement tres beau. Le premier que j'avais vu n'etait qu'un ignoble chemin de fabrique. J'ai fait hier la course d'Anvers a Bruxelles et le retour. Je partais a quatre heures dix minutes et j'etais revenu a huit heures un quart, ayant dans l'intervalle passe cinq quarts d'heures a Bruxelles et fait vingt-trois lieues de France. C'est un mouvement magnifique et qu'il faut avoir senti pour s'en rendre compte. La rapidite est inouie. Les fleurs du bord du chemin ne sont plus des fleurs, ce sont des taches ou plutot des raies rouges ou blanches ; plus de points, tout devient raie ; les bles sont de grandes chevelures jaunes, les luzernes sont de longues tresses vertes ; les villes, les clochers et les arbres dansent et se melent follement a l'horizon ; de temps en temps, une ombre, une forme, un spectre debout parait et disparait comme l'eclair a cote de la portiere ; c'est un garde du chemin qui, selon l'usage, porte militairement les armes au convoi. On se dit dans la voiture : C'est a trois lieues, nous y serons dans dix minutes. - Le soir, comme je revenais, la nuit tombait. J'etais dans la premiere voiture. Le remorqueur flamboyait devant moi avec un bruit terrible, et de grands rayons rouges, qui teignaient les arbres et les collines, tournaient avec les roues. Le convoi qui allait a Bruxelles a rencontre le notre. Rien d'effrayant comme ces deux rapidites qui se cotoyaient, et qui, pour les voyageurs, se multipliaient l'une par l'autre. On ne se distinguait pas d'un convoi a l'autre ; on ne voyait passer ni des wagons, ni des hommes, ni des femmes, on voyait passer des formes blanchatres ou sombres dans un tourbillon. De ce tourbillon sortaient des cris, des rires, des huees. Il y avait de chaque cote soixante wagons, plus de mille personnes ainsi emportees, les unes au nord, les autres au midi, comme par l'ouragan. Il faut beaucoup d'efforts pour ne pas se figurer que le cheval... ", "theme": "ouragan"}