{"id_art": "9d09095c112ef620462eaada7261f514", "title": "Ouragan Irene : la longue attente des habitants de la cote est des Etats-Unis", "newspaper": "Le Monde", "author": ["Romain Brunet"], "date_publi": "26/08/2011", "content": "Preuve de l'inquietude des autorites, la ville de New York a pris la decision historique d'une evacuation obligatoire de plusieurs quartiers vulnerables de la ville et de fermer tous les transports publics des samedi midi. Les quartiers concernes sont les parties cotieres de Brooklyn, du Queens et de Staten Island, ainsi que Battery Park City et le district financier au sud de Manhattan. Pres de 250 000 personnes sont concernees. Les autorites ont deja procede a de nombreuses evacuations. La population, elle, fait preuve de fatalisme. Jointe par telephone alors qu'elle etait sur un ferry quittant Bald Head Island, dans le sud de la Caroline du Nord, Sarah Newman a \"le sentiment que tout va bien se passer\". \"Les evacuations n'etaient que volontaires a l'endroit ou j'habite et certaines personnes ont fait le choix de rester sur l'ile, explique-t-elle au Monde.fr. J'ai choisi de partir car il n'y aura plus d'electricite et d'eau a partir de demain, donc je preferais aller quelque part ou je n'aurais pas ces problemes et ou je pourrais etre en securite sans avoir a me soucier de quoi que ce soit.\" Comme pour chaque trajet effectue depuis ce matin, au rythme d'un ferry toutes les trente minutes, son bateau est plein, avec 150 personnes a bord. L'ambiance est plutot calme. \"Je vis dans le sud de la Caroline du Nord donc on ne devrait pas etre si touche que ca, mais on ne sais jamais. Ma maison est au milieu des arbres, il pourrait y en avoir un qui tombe dessus\", raconte Sarah, pas vraiment inquiete. Thomas Storrs, lui, a beau habiter a l'endroit exact ou doit passer l'ouragan Irene, sur l'ile d'Ocracoke, en Caroline du Nord, il n'a pas voulu prendre le dernier ferry. Thomas est le proprietaire du Island Inn, un petit hotel sur deux etages construit en 1901. Et puisqu'aucun pont ne relie Ocracoke au continent, le voici donc coince sur son ile a attendre l'arrivee d'Irene. \"Les autorites ont oblige les touristes a quitter l'ile donc l'hotel est vide. Pour les habitants, c'etait recommande mais nous avions le choix. Je pense qu'entre 100 et 200 personnes sont toujours ici alors que nous sommes normalement 800 a vivre sur l'ile\", explique-t-il. Sa femme et sa fille sont parties il y a deux jours mais lui voulait rester a tout prix. Non pas par crainte de voir son hotel inonde, meme s'il estime que \"les parties les plus basses\" vont \"probablement\" l'etre et qu'\"il aurait surement fallu\" attendre \"une semaine avant de pouvoir revenir\". Non, Thomas a simplement hate de vivre le passage d'un ouragan. \"Ca devient un peu ennuyeux de l'attendre, mais je pense que ca va devenir excitant demain [samedi]. Ce n'est pas quelque chose que vous faites tous les jours ! On a eu un ete tres charge donc la, ca va nous sortir un peu de la routine. Maintenant que la saison estivale est terminee, on va pouvoir faire la fete\", conclut-il en rigolant. \"C'EST LA FIN DU MONDE QUI S'ANNONCE\" Plus au nord, en Virginie, des mesures ont egalement ete prises. Devan Grayson est etudiante a l'universite William & Mary de Williamsburg, tout pres des cotes. Alors que les cours ont repris mercredi, tous les etudiants ont du quitter le campus deux jours plus tard. \"La fac a demande a tous les etudiants de quitter le campus avant vendredi midi, explique-t-elle. Nous n'avons pas eu le choix, personne n'a eu le droit de rester sur place. Tous les cours et toutes les activites sont annules jusqu'a lundi, 17 heures.\" Devan a donc pris la route jeudi soir, direction Orange, sa ville d'origine, ou elle va rester chez elle avec trois de ses amis. \"Orange se trouve dans les terres, a 200 kilometres environ de la fac. Donc je ne suis pas vraiment inquiete. Je m'attends juste a de la pluie et du vent. Ce ne sera rien de comparable avec Williamsburg\", se rassure-t-elle. La derniere evacuation de l'universite William & Mary pour cause d'ouragan remonte a 2003. A l'epoque, celui-ci s'appelait Isabel et les etudiants s'amusaient a dire a leurs proches qu'ils etaient en hurrications (contraction des mots anglais hurricane, pour ouragan, et vacations, pour vacances). \"Les responsables de William & Mary ont voulu prendre toutes les precautions car ils pensent qu'Irene fera davantage de degats que tous les autres ouragans que nous avons eus ces dernieres annees, souligne Devan. Ils ont prevenu les etudiants qui vivent en sous-sol qu'il pourrait y avoir des inondations et leur ont suggere de mettre en hauteur leurs effets personnels. Mais comme ma chambre est au deuxieme etage, ca devrait aller pour moi.\" Meme sentiment chez Anna Palladino, qui habite a Alexandria, juste en dehors de Washington. Plutot que de s'inquieter, Anna prefere prendre cet affolement avec humour. \"Entre l'ouragan et le tremblement de terre, j'ai l'impression que c'est la fin du monde qui s'annonce\", plaisante-t-elle. La region de Washington a en effet ete frappee, mardi apres-midi, par un seisme de magnitude 5,9. Le batiment dans lequel vit Anna est vieux de plus de deux cents ans. C'est ici que la premiere boulangerie de la ville avait ouvert ses portes, aime rappeler la proprietaire de son appartement. \"Le tremblement de terre a endommage notre cheminee et les ingenieurs de la ville pensent qu'elle a de bonnes chances de tomber lors du passage de l'ouragan si jamais les vents sont puissants, dit Anna. Mais j'ai ete impressionnee par la vitesse avec laquelle la ville d'Alexandria a pris les choses en main. Tres rapidement, des barrieres et des panneaux de prevention ont ete installes tout autour de la porte d'entree pour eviter que quelqu'un ne se blesse.\" A New York, les autorites sont aussi dans l'attente des intemperies, mais tout le monde ne semble pas concerne. \"Dans mon quartier, les gens continuent de vivre normalement et ne pretent pas vraiment attention a ce que disent les medias, note Benjamin Risacher, un Francais vivant a Brooklyn. Je discutais avec un chauffeur de taxi hier [jeudi], et il m'a dit qu'il n'y croyait pas, qu'il allait continuer de travailler comme si de rien n'etait !\" New York ne devrait etre touchee que dimanche et, d'ici la, l'ouragan aura ete retrograde au rang de tempete tropicale, selon le NHC. Les autorites ont pourtant decide de l'arret du metro a partir de samedi midi et ordonne l'evacuation des zones cotieres, mais Benjamin ne ressent aucune panique chez les habitants. \"Les New Yorkais ont deja connu un tremblement de terre cette semaine, alors ils se disent que tout va bien. Je pense qu'ils attendent demain [samedi] pour voir comment ca se passe et prendre la mesure de l'evenement\", analyse-t-il. ", "theme": "ouragan"}