{"id_art": "99e83a89615d7f3d646065d7abfa0219", "title": "A Doha, nouveau fiasco pour le climat apres une folle nuit de negociations", "newspaper": "Le Monde", "author": ["Laurence Caramel - Doha, envoyee speciale"], "date_publi": "08/12/2012", "content": "Le president de la conference, le Qatari Abdullah Ben Hamad Al-Attiyah, apres avoir demande aux negociateurs de l'\"aider a faire sortir la fumee blanche\", avait deja repousse trois fois le rendez-vous fixe initialement a 23 heures vendredi. Que s'est-il passe avant que la conference ne parte dans le decor ? A cette heure ou le manque de sommeil pese lourd, personne n'avait la reponse. Les rumeurs ont commence a circuler et les nerfs a lacher. Ce qui est sur, c'est que la journee avait mal commence et que petit a petit, toutes les discussions se sont grippees. Retour sur une folle nuit dont sont malheureusement coutumiers les diplomates du climat. \"La presidence a mal utilise les ministres, nous sommes dans la confusion la plus totale\", deplore Tim Gore, de l'ONG Oxfam, qui, comme beaucoup, a vu nombre de ministres deambuler dans les immenses couloirs du centre de convention. Peu auparavant, la ministre bresilienne de l'environnement, Izabella Teixeira, a rejoint ses conseillers dans le hall, sous l'immense araignee de metal sculptee par Louise Bourgeois : \"Il y a un endroit ou je peux dormir ?\", implore-t-elle. \"LES AMERICAINS NE VEULENT RIEN DONNER\" L'equipe americaine, elle, reste sur le pied de guerre. \"Les Americains veulent faire sauter douze paragraphes dans un texte. Les pays emergents sont furieux\", affirme, de \"source sure\", un participant. Todd Stern, l'envoye special de Hillary Clinton, tient conseil, sandwich et cafe a la main, dans la cafeteria. Toute la semaine, il a plutot joue la discretion. Fausse impression. \"C'est toujours comme ca, les Americains font profil bas parce qu'ils ne veulent rien donner. Mais quand on franchit leur ligne rouge, ils contre-attaquent\", decrypte un negociateur africain qui prefere aller s'installer ailleurs : \"Je ne peux plus supporter leur arrogance. Ils sont la premiere puissance du monde. Je viens d'un pays pauvre. Nous n'avons plus rien a nous dire.\" Barack Obama va demander une rallonge budgetaire de 60 milliards de dollars au Congres pour les regions touchees par l'ouragan Sandy. La somme meme que reclament les pays en developpement d'ici a 2015 pour les aider a faire face au rechauffement, et qu'ont refuse d'envisager les pays industrialises a Doha. Difficile a avaler. Les petits Etats insulaires et les pays les moins avances (PMA) avaient prevenu, en debut d'apres-midi, vendredi : ils n'accepteraient pas que la presidence qatarie joue la montre pour imposer un accord dans l'urgence. A 2 h 20, le representant de la Gambie et porte-parole des PMA, Pa Ousman Jarju, le repete : \"On partira sans accord, et alors ? Les pays industrialises doivent comprendre qu'ils ne peuvent pas nous demander d'accepter leurs conditions et refuser toutes nos propositions.\" DES NEGOCIATEURS S'ENDORMENT SUR DES CANAPES DE FORTUNE L'Union europeenne souhaite fixer la seconde periode d'engagement du protocole de Kyoto - le seul traite contraignant les pays industrialises a reduire leurs emissions de gaz a effet de serre - a une periode de huit ans. Les PMA veulent la limiter a cinq. L'Europe demande - pour satisfaire la Pologne - le report sur cette seconde periode des credits carbone non utilises au cours de la premiere, tout en limitant la possibilite de les commercialiser. Les pays pauvres refusent, critiquant une proposition qui conduit a affaiblir encore les engagements de reduction des emissions de CO2. \"Il n'y a rien dans les textes, que des promesses, toujours des promesses\", lache, encore un peu plus tard, Kieren Keke, le delegue de Nauru. Les Etats-Unis adressent une fin de non recevoir a la notion de prejudice, que revendiquent les pays destabilises par le changement climatique. Contre toute attente, la fievre s'emballe dans la salle ou se discute le chapitre de l'indemnisation des \"pertes et dommages\". Dans les couloirs, des negociateurs epuises s'endorment sur des canapes de fortune, berces par la voix de la chanteuse Fairouz, que diffusent des hauts parleurs. A l'abri des regards, les facilitateurs designes par la presidence tentent de rediger des textes de compromis acceptables par toutes les parties. \"Resistez, nous sommes derriere les pays en developpement\" : un groupe de jeunes a deroule un grand ruban rouge devant la salle ou doivent reprendre les discussions. Il est huit heures du matin. Xie Zhenhua, le negociateur chinois, passe et fait un petit signe amical. Le president Attiyah est de nouveau a son poste. Plus grave que la veille : \"Voici le texte que je vous propose. Il est equilibre. Prenez le temps de le lire et ayez conscience que le mieux est l'ennemi du bien.\" La journee ne fait que commencer et nul ne sait si Doha marquera d'une nouvelle pierre noire l'histoire de la negociation climatique, entamee a Rio il y a vingt ans. La ministre de l'ecologie, Delphine Batho, admet que, si un accord est trouve, \"il sera modeste\". ", "theme": "ouragan"}