{"id_art": "8fb66d36423f9c5dc8f40ea66ba15f3b", "title": "Quand Washington craque...", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "05/10/2011", "content": "Pour une fois, les clameurs de la classe politique (\"Washington is broken\") n'y sont pour rien. Si la colonne est \"cassee\", la faute en incombe au tremblement de terre du 23 aout (5,8 sur l'echelle de Richter). Apres la secousse, un bloc de pierre s'est detache de l'obelisque. Depuis, d'autres felures sont apparues, suivies par des inondations quand l'ouragan Irene a balaye la region. La cathedrale, elle aussi, a perdu un morceau de fleche dans le seisme, et, comble de malchance, la grue qui etait venue reparer est tombee a la renverse. \"Les Romains auraient craint la colere des dieux. Nous, nous baillons, a constate l'historien Walter Russel Mead sur son fil Twitter. Quels imbeciles ces Romains...\" Le monument est ferme - indefiniment - mais il est \"structurellement sain\", a assure le directeur des parcs nationaux, qui tient une conference de presse quotidienne pour repondre a l'inquietude generale - et se rappeler au bon souvenir des responsables du budget. Les Rangers ont mis toutes sortes d'informations sur leur site (www.nps.gov.wamo). On peut voir la video tournee par les cameras de surveillance pendant le seisme (la camera continue a hoqueter longtemps apres que les visiteurs ont devale l'escalier de secours). Les debris a l'altitude 152 m, et l'eau qui goutte sur la pierre commemorative offerte par l'Idaho en 1928 (chaque Etat a envoye sa contribution ainsi que 22 loges maconniques). Le public reste confiant, quoi qu'il n'ignore pas que le monument soit construit sur un sol quasi gelatineux. \"Notre phallus national a ete declare sain\", a rapporte David Carr, l'un des chroniqueurs du New York Times en ligne. A defaut de vue panoramique sur le Potomac, les touristes se sont agglutines sous le monument pour suivre la descente en rappel - autant dire la sortie dans l'espace - des alpinistes de la \"difficult access team\", l'equipe des acces difficiles, armee d'une truelle et d'un iPad. Certains visiteurs n'ont pas manque de faire le rapprochement entre l'etat du monument et celui de leurs institutions. \"C'est George Washington qui se retourne dans sa tombe, a interprete un visiteur de l'Arkansas pour le Wall Street Journal. Vous avez vu la pagaille dans laquelle on est ?\" Pagaille ? Si l'Arkansas le dit... Mais le heros de la guerre d'Independance n'aurait pas ete depayse : il dut meme sortir de sa retraite en 1787 pour faire echec aux tendances centrifuges qui s'etaient emparees des treize premieres colonies, une fois privees d'ennemi. L'histoire du monument lui-meme n'a rien a envier aux psychodrames actuels. Entre la decision d'eriger un monument et l'inauguration, en 1885, il a fallu plus de cent ans. Les deux Chambres se sont battues comme des chiffonniers sur l'endroit ou installer ce qui ne devait etre, au depart, qu'une sculpture (le heros en toge romaine et couronne de lauriers). Il est vrai qu'il s'agissait en meme temps de decider de la localisation de la capitale federale, un concept qui n'avait pas que des amis. La premiere pierre a finalement ete posee le 4 juillet 1848, mais, apres six ans, les caisses etaient vides et le public a ete invite a contribuer. La Grece, la Chine, le Japon ont envoye des pierres. Le pape Pie IX aussi, mais le marbre romain a ete juge inacceptable par le Tea Party de l'epoque, le mouvement anticatholique des \"know-nothing\". Une nuit, des hommes masques se sont empares du cadeau papal, qui n'a jamais ete retrouve (en 1982, le Vatican a pardonne et envoye un autre marbre). Un siecle et quelque annees plus tard, le Washington politique n'est pas au mieux de sa forme. Le budget n'a toujours pas ete vote, alors que l'annee fiscale se terminait le 30 septembre. Un vrai-faux suspense a encore eu lieu la semaine derniere, a propos des credits de la FEMA, l'agence des secours d'urgence, lorsque les elus Tea Party ont refuse de les voter sans faire des economies ailleurs, alors que les caisses sont dangereusement vides (la faute aux inondations, tremblements de terre et incendies divers). Pour eviter la fermeture du gouvernement - le fameux \"shutdown\" - sans entamer leurs vacances de debut d'automne, les membres du Congres ont utilise leurs meilleures ruses. Deux representants du Maryland sont venus, en voisins, maintenir ouvert le Congres. Une mesure de continuite budgetaire a ete votee pour quatre jours devant une Chambre vide. Le gouvernement de la premiere puissance du monde a pu financer son week-end une nouvelle fois. Et les Rangers du monument de Washington n'auront peut-etre pas besoin d'en appeler au pape pour les reparations. ", "theme": "ouragan"}