{"id_art": "33d939ed409a3a753a5b23763054a059", "title": "Television : Cinq minutes avant la guerre                                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2001", "content": "De toute facon, Vedrine n'aurait rien rate, ce n'est pas le moment le plus fort du film. Comment je le sais ? C'est vrai, je ne l'ai pas encore vu ; ca ne m'empeche pas d'en parler... Puisqu'il prend l'avion, il faut prier pour qu'il ne soit pas detourne par un kamikaze (prononcez le \"e\", s'il vous plait, a la facon japonaise ; ca vient de kami, \"dieu\" et kaze \"vent\"; ce \"vent divin\" est le typhon qui a coule la flotte mongole cinglant vers le Japon au XIIIe siecle). Ce n'est vraiment pas le moment qu'un kamikaze lance l'avion de Vedrine droit sur la Maison Blanche. Ca donnerait encore plus mauvaise reputation a la France et a son ministre des affaires etrangeres. Jacques Chirac a l'air mieux en cour a Washington. Il doit diner en prive mardi soir avec George W. Bush. Esperons que tout se passera bien. Chirac est tres fort pour detendre l'atmosphere. Peut-etre que ce sera plus convivial que l'entretien entre Hubert Vedrine et Colin Powell. Peut-etre que tout le monde, finalement, sera de bonne humeur et mangera de bon appetit. Est-ce qu'on parlera au diner de Samuel Huntington et du \"choc des civilisations ?\" La, je redeviens serieux. Avant, je blaguais, Cela va sans dire, mais cela va encore mieux en le disant, comme disait Talleyrand. Hubert Vedrine enerve un peu les Americains. Il demande des infos avant d'engager nos soldats. Il a raison. Chirac fera pareil, sans qu'on le soupconne autant a Washington (juste un peu) de trainer les pieds. Il a raison aussi, bien sur. Lundi soir, sur France 2, dans le \"Complement d'enquete\" de Benoit Duquesne, Vedrine a rappele l'evidence : les Etats-Unis n'ont pas encore arrete leurs plans, ils ne peuvent donc pas nous en avoir deja informes. On attend cinq minutes avant de partir en guerre, OK ? par Dominique Dhombres ", "theme": "typhon"}