{"id_art": "49be2b4fd7bb7b6d08ef165821008d42", "title": "\"Deja vu\" : entre polar romantique et fantaisie metaphysique", "newspaper": "Le Monde", "author": ["Thomas Sotinel"], "date_publi": "12/12/2006", "content": "Et voila qu'il faut tout remballer. Passe les scenes d'exposition, Deja vu s'evertue a tromper toutes les attentes - sauf l'exigence d'etre distrait et amuse en permanence. Sous les pas du spectateur, le sol se derobe sans cesse. Entame comme une accumulation imbecile de destructions materielles et humaines, le film devient successivement un polar romantique, une speculation ironique sur le spectacle, une fantaisie metaphysique - un enchevetrement dans lequel on n'a pourtant jamais la sensation de se perdre, en vertu de la presence du plus rassurant des heros hollywoodiens, Denzel Washington. A La Nouvelle-Orleans, donc, le ferry- boat en provenance d'Algiers, sur l'autre rive du Mississippi, explose alors qu'il transporte l'equipage du porte-avions Nimitz, de retour du golfe Persique, des garcons prets a celebrer l'Amerique dans les rues de La Nouvelle-Orleans, a l'occasion du premier carnaval celebre apres le passage de l'ouragan Katrina. Le contexte est un peu lourd, et il explique la mine fort serieuse de l'agent Doug Carlin (Denzel Washington) du Bureau de l'alcool, des armes a feu et du tabac (ATF, ca change du FBI) lorsqu'il arrive sur les lieux du crime. Carlin est une version ambulatoire du frere le plus fute de Sherlock Holmes : il lui suffit de faire quelques pas sur les lieux du desastre pour tout comprendre. Ses investigations le mettent bientot en presence du cadavre d'une jeune fille a qui la mort n'a pas ravi sa beaute. L'assassin de Claire (Paula Patton) et l'auteur de l'attentat ne font qu'un. Et l'agent Doug Carlin, un homme seul qui a tout perdu, se met sur sa piste. C'est a ce moment qu'il recoit l'assistance inattendue du FBI. Cette agence dispose d'un instrument remarquable qui permet d'observer n'importe qui, n'importe ou, trois jours et six heures avant le moment present. SCENES EPOUSTOUFLANTES L'agent Pryzwarra (Val Kilmer) fournit a son collegue de l'ATF des explications vaseuses sur la provenance de ces images magiques. Pour l'instant, Doug Carlin s'abime dans la contemplation des derniers jours de Claire, aussi amoureux que le detective Dana Andrews l'etait de l'actrice Gene Tierney, la disparue de Laura, le film noir et romantique d'Otto Preminger, qui a sans doute inspire les scenaristes Bill Marsilii et Terry Rossio. Mais les ecrans numeriques ont remplace le portrait a l'huile du vieux classique, et Deja vu place ses heros dans la position de spectateurs-voyeurs qui s'apercoivent bientot que le feuilleton televise est en fait un jeu video. Car l'agent Carlin finit par arracher la verite a ses amis federaux : les images n'en sont pas, elles sont comme une fenetre ouverte dans le temps (procede scenaristique qui entraine l'inevitable accumulation de termes de physique moderne qui font probablement hurler de rire les connaisseurs), fenetre qu'il est possible d'ouvrir. Suivent quelques sequences epoustouflantes, dont une poursuite en voiture a cheval sur deux continuums temporels, une idee assez brillante pour penser qu'elle aurait pu sauver l'un des deux derniers episodes de Matrix, si elle etait venue en temps et en heure aux freres Wachowski. Au bout de deux heures, les epoques et les hypotheses sont emmelees au point qu'un scenariste (et en particulier ceux de Deja vu) n'y retrouvent plus leurs petits. Mais ce n'est pas tres grave. L'agent Carlin se rapproche sans fin de son aimee, par-dessus le temps et la mort, et l'on ne veut que du bien a Denzel Washington. Il fait tellement de peine quand il a l'air triste, on a tant de plaisir a le voir sourire. Meme la maniere de Tony Scott, qui n'en est pas vraiment une, puisqu'il se conforme toujours aux canons publicitaires du moment - couleurs saturees, montage hache, acceleres et ralentis -, ne fait pas obstacle a l'emotion naive qui nait de Deja vu, film qui dement sans cesse son titre. ", "theme": "ouragan"}