{"id_art": "b0e1ae5bd122231d028678d99f0fd707", "title": "Le plus dur de la crise financiere mondiale est-t-il derriere nous ?", "newspaper": "Le Monde", "author": ["Christopher Hughes"], "date_publi": "10/02/2009", "content": "Des enquetes menees aux Etats-Unis, dans la zone euro, au Royaume-Uni et en Chine, indiquent, certes, que le moral des entrepreneurs s'ameliore. Il faut dire qu'il etait tombe bien bas. Le Baltic Dry Index, qui mesure le cout du fret maritime, a lui double de valeur, mais il reste inferieur de 90 % a son plus haut de mai 2008. Enfin, l'evolution du Global Leading Indicator (GLI) etabli par Goldman Sachs laisse entrevoir que \"le cycle industriel mondial a peut-etre atteint son point bas\". La crise du credit continue pourtant de produire ses effets. Selon Bloomberg, le constructeur italien de yachts Ferretti n'a pu honorer la derniere echeance du pret qui a permis de financer son rachat. Le promoteur immobilier britannique Hammerson a annonce qu'il allait proposer a ses actionnaires de souscrire a une augmentation du capital. En Allemagne, le groupe Schaeffler se debat pour garder la tete hors de l'eau, enfonce par le poids de la dette contractee pour prendre le controle de Continental, un autre fournisseur de pieces detachees de l'industrie automobile. La crise frappe dans le monde entier. Le plus grand reseau indien de distribution (discompte), Subhika Trading Services, s'est retrouve a court de liquidites et n'a pas pu payer ses agents de securite. Resultat : ses magasins ont ete saccages ce week-end. En Extreme-Orient, tout le monde souffre. Le constructeur automobile Nissan prevoit de lourdes pertes, tandis que le fabricant d'appareils electroniques coreen LG a averti que son chiffre d'affaires serait en baisse de 20 %. L'avalanche de mauvaises nouvelles n'est pas pres de s'arreter. Pourtant, il est possible que nous ayons touche le fond. Ainsi, les enquetes les moins pessimistes montrent que la recession economique ralentit. Lorsque la banque Lehman Brothers avait fait faillite en septembre 2008, le marche du credit s'en etait trouve paralyse et le produit interieur brut, qui jusque-la progressait mollement, avait connu une chute brutale. La chute va se poursuivre, mais a un rythme plus modere. Que l'on subisse un ouragan ou un simple coup de tabac, il y a toujours de bonnes affaires a faire, ne serait-ce qu'en exploitant les difficultes que traversent d'autres firmes. Les fonds d'investissement ont repere les belles pepites que des banques insuffisamment capitalisees seront heureuses de leur vendre. Frank Quattrone, un ancien de chez Credit Suisse dont le nom reste associe a la \"bulle\" dans le secteur des nouvelles technologies, est en train d'agrandir les bureaux de son cabinet de conseils installe a Londres. Il semble anticiper une reprise des fusions dans le secteur. Comme on dit dans le metier, il y a toujours une nouvelle \"bulle\" en train de se former quelque part. (Traduction de Christine Lahuec.) ", "theme": "ouragan"}