{"id_art": "e5e53961b86b8a0a93fc142fab8fff22", "title": "Le president Bush apporte son soutien aux sinistres du cyclone Charley, en Floride                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "16/08/2004", "content": " New York de notre correspondante Menace dans les sondages, et meme devance dans plusieurs d'entre eux par le candidat democrate John Kerry, le president George W. Bush n'a pas manque de se rendre, dimanche 15 aout, dans la region de Floride devastee vendredi 13 par le cyclone tropical Charley. Ce dernier, que les Americains denomment ouragan (hurricane en anglais), est l'un des plus destructeurs qu'aient connus les Etats-Unis depuis l'ouragan Andrew qui a frappe la Floride en 1992. Accompagne de son frere, le gouverneur de l'Etat, Jeb Bush, le president a survole en helicoptere la zone qui a ete frappee par des rafales allant jusqu'a 289 km/h, et il a rencontre des sinistres. Le cyclone tropical Charley etait de la categorie 4, donc tres puissant. Il a fait 16 morts, et plus de 15 milliards de degats, selon les premieres estimations. 500 000 residences et batiments ont ete endommages. Les plantations d'agrumes ont ete detruites et des arbres centenaires arraches. Dimanche, les habitants, dont une forte proportion de retraites, sont revenus prendre la mesure des degats. Certains avaient refuse de partir, malgre l'ordre d'evacuation, pour ne pas abandonner leurs animaux. La television a montre dimanche des animaux blesses et des chevaux platres. M. Bush a ete interroge sur ses eventuelles arriere-pensees politiques, a 80 jours de l'election presidentielle. En aout 1992, alors que son pere, George H. Bush, briguait un nouveau mandat, l'ouragan Andrew avait cause des degats considerables et fait 26 victimes. L'administration de l'epoque avait ete accusee d'avoir mal gere les operations de secours. M. Bush a manifestement voulu eviter le parallele. Et aux reporters qui lui demandaient si les lecons de 1992 avaient ete tirees, il a repondu : \"La lecon, c'est de repondre rapidement\" aux situations de detresse. \"Et c'est ce que nous faisons.\" Depuis la fin de la convention democrate, M. Bush est passe a l'offensive. Il a entame une tournee des Etats ou le scrutin s'annonce particulierement serre - les 16 ou 17 swing states recenses par les analystes - dont justement la Floride, ou l'election de 2000 s'est jouee sur 537 voix. Il attaque desormais tres directement son adversaire. PUBLICITE REPUBLICAINE Ses partisans font de leur cote leur miel des formules \" nuancees\" dont M. Kerry est coutumier (il a plaide pour une approche plus \" sensible\" de la guerre contre le terrorisme). La derniere publicite republicaine, qui sort lundi, se moque ouvertement de la maniere dont le candidat democrate a entame son discours d'intronisation a la convention de Boston par un garde-a-vous et le desormais celebre \"reporting for duty\". Or le senateur a brille par son absence lors des sessions de la Commission du renseignement, affirme la publicite, statistiques a l'appui... John Kerry, lui, a termine sa traversee du continent en train et bus. Il ne s'est pas rendu en Floride, sur les lieux du desastre, pour ne pas risquer de perturber les operations de secours, a indique sa campagne. Dimanche, il a reporte la sortie en wind-surf qu'il avait prevue sur la riviere Columbia. Mais on l'a vu sur son VTT, dans l'Idaho, ou il possede une propriete. Le dernier sondage du Pew Reseach Center, publie jeudi, place John Kerry en tete dans les intentions de vote (47 % contre 45 %). Le dernier sondage Gallup, vendredi, donne M. Bush vainqueur (48 % contre 47 %). Les commentateurs pensent que les camps resteront figes jusqu'a la serie de debats televises qui opposeront les deux hommes pendant l'automne. Corine Lesnes ", "theme": "ouragan"}