{"id_art": "ad7bd4f3098e689bfc28e954d095bcf4", "title": "La planete subit de plein fouet le dereglement climatique", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "08/09/2017", "content": "Les temoins sont a court de mots et de superlatifs : les iles de Barbuda, Saint-Martin et Saint-Barthelemy ont ete tres largement detruites, et ce n'est qu'un debut. Apres avoir mis au supplice les trois iles, l'ouragan Irma - le plus puissant cyclone tropical observe jusqu'a present aux Antilles - s'orientait vers la Floride, ou il etait attendu dans la nuit de samedi 9 a dimanche 10 septembre. Les inondations catastrophiques causees par Harvey ne sont pas encore epongees que les Etats-Unis doivent deja affronter un nouvel ouragan de magnitude exceptionnelle, accompagne de vents de plus de 300 km/h. Mais alors que l'attention est focalisee sur l'Atlantique, c'est la planete entiere qui subit le feu roulant de catastrophes naturelles historiques amplifiees, favorisees ou aggravees par le rechauffement. Le Canada vient de lever l'etat d'urgence, decrete dans l'ouest du pays apres plusieurs semaines de feux de foret d'une intensite inedite ; l'Afrique occidentale a endure au cours des dernieres semaines les coulees de boue les plus meurtrieres de son histoire recente, en partie causees par des pluies torrentielles. Quant a l'Asie du Sud, elle connait une mousson historique qui, selon les chiffres des Nations unies, a affecte 41 millions de personnes, en a tue pres de 1 400, et a laisse plusieurs centaines de milliers de sans-abri. Fin aout, un tiers du Bangladesh etait sous l'eau. << C'est ce qui se passe quand vous ajoutez de la chaleur a un systeme : il vous la rend sous forme d'inondations, de vent et de feu, resume Bill McKibben, le fondateur du mouvement de lutte contre le changement climatique 350.org. Apres les dix mille ans qu'a dure l'holocene, nous sommes desormais sur une planete differente. Et la premiere lecon a tirer de tout cela est de ne pas aller plus loin dans la meme direction. >> Selon la base de donnees du Centre de recherche sur l'epidemiologie des desastres (CRED), associe a l'Universite catholique de Louvain... ", "theme": "ouragan"}