{"id_art": "3831ffe0271534d8fdca9affb4b5f51d", "title": "\"A Love Supreme\", l'hymne a l'amour de saint John Coltrane                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "06/02/2003", "content": " A love supreme, coup de genie en quatre temps et quatre corps (9 decembre 1964) : John Coltrane, tenor, McCoy Tyner, piano, James Garrison, basse, et Elvin Jones, bombardement generalise. Le coffret publie aujourd'hui comprend l'oeuvre originale, des inedits, plus le concert enregistre a Juan-les-Pins (26 juillet 1965). En sus, deux prises avec Archie Shepp - convoque le 10 decembre - et jamais publiees, au grand dam de Coltrane. C'est, avec Monteverdi, Ravi Shankar, Louis Armstrong et Bessie Smith, tout Bird et les cantates de Bach, Stimmung et Antonio Mairena, ce qu'on peut entendre de plus eleve, de plus revulsant. Insurrection sacree, perfection technique, fusion totale : le quartet traverse l'esprit de Coltrane. Lequel va mourir trente mois plus tard, mais ce n'est pas cela qui lui donne cette joie, cet achevement. Le 21 juillet 1967, dans un cimetiere ruisselant de soleil, Ornette Coleman et Albert Ayler jouent a sa gloire. Elvin Jones : \"Si vous voulez savoir qui fut Trane, il faut ecouter A Love Supreme.\" Peu d'etres auront ete mieux aimes, plus humains. En 1964, d'un coup, il rayonne. Il est apaise. Il vient de trouver. Il vit de peu avec Alice Coltrane et pouponne. Il s'enferme a l'etage et redescend radieux : \"C'est la premiere fois que j'ai recu toute la musique que je desire graver. Tout est la.\" Jamais il n'a ete si beau. Visage grave, regard interieur braque vers la musique. Decembre, un mercredi soir (le 9) a 19 h 10, il gare son break Chevrolet devant Englewood Cliffs. Le studio de Rudy Van Gelder n'est pas encore une legende. Il le devient. Coltrane retrouve ses alter ego sans ego, McCoy Tyner, Elvin Jones et James Garrison. Le quartet enregistre d'un trait. Coltrane aime la nuit. COUP DE GONG ET MI MAJEUR Quatre temps : Confession, Resolution, Insistance et Psaume. Hantee par l'ouragan qui la menace, la version publique (Antibes Juan-les-Pins) frappe au sternum. Ouverture : sur un enorme coup de gong chinois, le sax uppercut grimpe et devale posement les notes de l'accord de mi majeur. Clef insolite pour les doigts de Coltrane comme pour le \"jazz\". Parlons-en, du jazz. A l'epoque, la planete Terre se partage en deux clans : quatre milliards de clampins qui ne connaissent pas Coltrane. Une tribu d'\"amateurs de jazz\" qui le prennent pour un malfaiteur drogue, monte en graine par des intellos leninistes. Onze effares font de leur mieux, alleguant hardiment l'exces, l'exaltation, la depense... Un peu a l'ecart, les musiciens et tous les sax tenors entendent, eux, la parfaite rigueur de la piece. Quelques artistes la subodorent. Et aujourd'hui ? Idem. Ajoutons deux milliards au compte general. Plus trois philosophes de cabinet qui tentent de persuader leurs biographes qu'ils auraient decouvert le free jazz tout petits deja. Que faire ? Ecouter l'ensemble de l'oeuvre du siege d'Elvin Jones. D'abord, un rayonnement cosmique, tandis que Coltrane installe son mantra. Puis, lourdes, lentes, les quatre notes de basse obsedantes de Jimmy Garrison : le motif s'installe, sur fond de calypso. Un instant il y a comme un solo de basse, puis un solo de batterie : inespere ! Le tout se termine en rafales, polyrythmie reinventee, le tonnerre ordonne par les puissances du Ciel, sur quoi Trane s'attarde avec serenite. La basse et le piano carillonnent accords et notes sans rapport aucun avec un accompagnement en jazz. Si ! un moment - reposant et comme une douceur vieillotte de l'oubli - dans Resolution. UNE VOCATION SPIRITUELLE Albert Ayler, au meme moment, grave des \"spirituals\" dont personne ne veut. Ornette voit le monde de loin. Nehru vient de mourir et Khrouchtchev de sombrer. Sartre refuse le Nobel. D'inusables B-52 americains arrosent le Nord-Vietnam. Cesaire donne La Tragedie du roi Christophe, qu'on devrait relire. Hernani fait rage entre les Beatles et les Stones. Et Truffaut ? La Peau douce... Aujourd'hui ? De delicieux narcissiques decomposent A Love Supreme en comptant les mesures (ca fait musicologue). Ils chipotent cette manie d'enfant devant la macedoine : les petits pois avec les petits pois, les des de carotte avec le rouge. Ca rassure. Or ce n'est pas par la que A Love Supreme rassure. C'est par sa vocation spirituelle. Sa densite. Son jeu a fond sans forcer. Ce debut de tout qui en finira la. Pour s'en convaincre, il faut aller faire un tour a la St John's African Orthodox Church. C'est un quartier paume de San Francisco. Le diacre en frusques besogne un berimbau. Le bishop dechaine A Love Supreme sur un tenor dedore auquel il manque quelques dents et trois touches. Aux maracas, le bedeau a une sacree touche. Ici on tient John pour un saint. Ce qu'il etait. Le Vatican n'a pas homologue. Quand on y songe, un vrai saint n'est jamais rassurant. Le chef-d'oeuvre mystique du saxophoniste americain est reedite, accompagne d'inedits Francis Marmande A Love Supreme, edition remasterisee Digipack, 2 CD Impulse/Universal. ", "theme": "ouragan"}