{"id_art": "6c1340fe77191028184d4c958a19a59a", "title": "Le SPD designe son president, Franz Muntefering, comme vice-chancelier de la grande coalition en Allemagne", "newspaper": "Le Monde", "author": ["Antoine Jacob, avec Henri de Bresson a Paris - BERLIN de notre correspondant"], "date_publi": "13/10/2005", "content": "Les yeux rougis, le chancelier allemand a confirme, mercredi 12 octobre, devant les syndicalistes de la chimie et des mines, reunis en congres dans sa ville de Hanovre, qu'il ne siegerait \"definitivement pas\" dans le prochain gouvernement. \"Ce n'est pas facile pour moi\", a-t-il explique sans pouvoir cacher son emotion. \"J'aimerais bien rester avec vous. Je sais d'ou je viens et je sais a qui j'appartiens\", a confie aux syndicalistes ce bouillant sexagenaire issu d'un milieu modeste, desormais en reserve de la Republique. Comme pour mieux dissiper l'impression de vide suscitee dans ses rangs par ce depart, le SPD a precipite l'annonce des huit ministres qu'il veut voir sieger dans la future coalition. Le poste de vice-chancelier ira au president du SPD, Franz Muntefering, qui prendra egalement le ministere du travail, confirmait-on, jeudi dans la matinee, aupres du SPD a Berlin. Vieux soudard du parti, il a ete a la manoeuvre aux cotes du chancelier depuis le declenchement des elections anticipees apres la defaire electorale du parti, en mai, dans son fief de Rhenanie du Nord-Westphalie. Les finances echouent au modere Peer Steinbruck, qui dirigeait le Land de Rhenanie-du-Nord-Westphalie jusqu'en mai. Les affaires etrangeres reviendraient a un homme de l'ombre, Frank-Walter Steinmeier, chef de la chancellerie depuis sept ans, qui a ete le grand coordinateur des reformes engagees par le chancelier. Des le soir des elections legislatives, le 18 septembre, Gerhard Schroder avait indique qu'il ne siegerait pas dans un gouvernement dirigee par Angela Merkel. Il a resiste aux appels d'une partie de la base pour accepter de rester. Mais il a joue un role essentiel pour forcer les dirigeants de droite a des concessions sur les portefeuilles que detiendra le SPD dans le futur gouvernement. Et il participera encore aux negociations qui doivent commencer lundi pour preciser les contours de la grande coalition. Gerhard Schroder, qui s'est dit pret, a Hanovre, a \"vraiment\" aider le futur gouvernement a moderniser le pays, continuera a gerer les affaires courantes a la tete du pays tant que Mme Merkel n'aura pas ete investie par le Bundestag, ou son camp possede quatre petits sieges d'avance sur le SPD. Cela devrait prendre au moins un mois. D'ici la, le chancelier sortant n'entend pas se priver de distiller messages et avertissements en guise de testament. Au grand dam des medias britanniques, il a annonce qu'il prendrait part au sommet informel des chefs d'Etat et de gouvernement de l'Union europeenne, convoque fin octobre par Tony Blair pour debattre de l'avenir de l'Europe. Pour preparer cette echeance, il rencontrera, vendredi soir a Paris, son vieux complice Jacques Chirac. \"La relation franco-allemande est centrale, quel que soit le gouvernement\" siegeant a Berlin, a-t-il enonce mercredi. Il en va de \"la defense du modele social europeen\" , a-t-il declare devant les syndicalistes, en soulignant que les politiques economiques \"anglo-saxonnes\" n'ont \"aucune chance\" de s'imposer en Europe. En direction du president americain George Bush, qui a appele, mercredi, Angela Merkel pour la feliciter, M. Schroder a lance une pique aceree a propos de sa lenteur a reagir apres l'ouragan Katrina, symptomatique, selon lui, des derives d'une societe liberale. Jeudi matin, le chancelier sortant etait a Ankara pour reaffirmer son appui au premier ministre turc, Recep Tayyip Erdogan, apres la decision de l'Union de lancer les negociation d'adhesion avec la Turquie. ", "theme": "ouragan"}