{"id_art": "4d43ef0bfa79b10593d32d0f115102a4", "title": "Genealogie de la famille Trudec", "newspaper": "Le Monde", "author": ["JEAN-LUC DOUIN"], "date_publi": "19/01/2001", "content": "Catherine Cusset est une romanciere trop malicieuse pour regler des comptes. Qu'elle raconte avoir assassine ses anciens amants ( En toute innocence, Gallimard, 1995), qu'elle denonce le vampirisme d'un directeur litteraire ( A vous, Gallimard, 1996) ou qu'elle confesse crument son apprentissage du plaisir a deux ( Jouir, Gallimard, 1997), elle evite de livrer des recits saignants ou provocateurs, et fait chaque fois comprendre a son lecteur que sa seule cible, c'est elle. Il y aurait donc peril a prendre le titre - La Haine de la famille - au pied de la lettre. Le premier tiers du roman pourrait laisser croire que Catherine Cusset s'adonne a une fresque satirique, d'evidence autobiographique, dont ses parents, freres et soeur feraient les frais : une famille Duraton de la seconde moitie du XXe siecle, un sketch a la Robert Lamoureux campant un clan abonne au Racing, les homeriques prises de bec d'une famille de la grande bourgeoisie parisienne. Premier guignol : Papa. Un ancien enarque detache dans les assurances, rompu aux taches materielles, maniaque du rangement, obsede d'ordre : la terreur des femmes de menage, l'ouragan d'une lignee habituee a ses avis de tempetes. Tout l'excede : il manque une serviette de table, le tire-bouchon n'est pas a sa place, quelqu'un a mis son manteau dans la partie de penderie qui lui est reservee. Pour qui le prend-on ? Pourquoi se moque-t-on de lui ? << Fais chier, bordel ! >> Pourtant, on s'apercoit tres vite dans ce portrait de la famille Trudec que le nevrose, c'est moins le pere, << l'homme sur qui on peut compter. Fiable a cent pour cent >>, que la mere, maussade, le pli amer a la bouche, qui ne sait meme pas (car elle ne veut pas) allumer la television. Lectrice de Simone de Beauvoir, ancienne avocate devenue juge d'instruction, auditrice de l'emission << Le Masque et la Plume >>, peu empressee a manifester physiquement son affection, elle inculque a ses enfants le sens du devoir, le respect... ", "theme": "ouragan"}