{"id_art": "9e7cd64fa1fbd3e524fd92cb9969041a", "title": "Les catastrophes naturelles aggravent les inegalites", "newspaper": "Le Monde", "author": ["Frederic Joignot"], "date_publi": "22/09/2017", "content": " << Irmageddon >>, a titre Liberation. Pourtant, aussi devastateur soit-il, le cyclone Irma n'est pas la main de la justice divine. << Comme toutes les catastrophes naturelles, il n'a pas affecte pareillement les riches et les pauvres. Et il va certainement renforcer le pouvoir et la richesse des elites, qui sauront en profiter >>, assure au Monde John Mutter, professeur en sciences de la Terre et de l'environnement a l'universite Columbia (New York), auteur de The Disasters Profiteers. How Natural Disasters Make the Rich Richer and the Poor Even Poorer (<< Profiteurs du desastre. Comment les catastrophes naturelles enrichissent les riches et appauvrissent encore les pauvres >>, Palgrave Macmillan, 2015, non traduit). Il n'est pas le seul environnementaliste, chercheur en sciences sociales ou journaliste d'investigation a faire ce constat terrible : les catastrophes naturelles aggravent les inegalites. Selon John Mutter, cette inegalite est manifeste avant meme qu'un desastre survienne, dans ce qu'il nomme la << phase 1 >>. << C'est la periode ou les societes situees dans les zones a risque devraient se preparer aux fleaux qui les frappent regulierement, et qui se multiplient. Mais la plupart ne le font pas, ou mal >> : les depenses semblent trop importantes aux pauvres et a l'administration, beaucoup esperent etre preserves et s'en remettent << au hasard >>. Voila pourquoi, poursuit John Mutter, << les populations aisees sont souvent mieux preparees a affronter une catastrophe >> : elles ont les moyens de se faire construire des habitats resistants ; mieux informees, elles s'installent dans des lieux susceptibles d'etre epargnes. Prenons Irma. Sur l'ile de Saint-Barthelemy, paradis fiscal pour grandes fortunes, les maisons des riches proprietaires ont moins souffert qu'a Saint-Martin car elles ont ete construites par des cabinets d'architectes selon... ", "theme": "typhon"}