{"id_art": "72df5d8986a077a3eae928546f8d2256", "title": "Noel Le Graet : \"L'Euro 2016 a motive ma candidature\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Remi Dupre"], "date_publi": "14/12/2012", "content": "Pourquoi sollicitez-vous un second mandat a la tete de la FFF ? Noel Le Graet : J'ai deja fait dix-huit mois. C'est un peu court. Ce fut une sorte de prise de connaissance. J'ai l'impression que notre equipe a ete positivement reconnue. Elle a bien travaille. Un delai de quatre annees supplementaires paraissait la suite logique de ce mandat de dix-huit mois. La perspective de l'organisation en France de l'Euro 2016 a-t-elle motive votre decision ? Elle a completement motive ma decision. L'Euro 2016 est une chance folle pour la France. Donner une bonne image du pays en cette periode difficile represente une mission enthousiasmante pour la Federation. Nous n'aurons pas de Coupe du monde en France dans les vingt-cinq annees qui viennent. C'est une chance historique pour les clubs qui pourront mieux s'organiser dans des installations enfin convenables. On devra faire partager ce moment de bonheur a tous les jeunes qui pratiquent le football. Si je suis reelu, il y aura des operations importantes dans ce sens en 2015. L'Euro 2016 est un travail tres interessant pour la Federation. Avez-vous le sentiment d'avoir atteint l'ensemble des objectifs fixes en juin 2011 ? Pas mal de reformes ont ete realisees. Ce fut un travail de tous les jours. Le football est vivant. Il se passe toujours quelque chose. Les equipes de France, masculines et feminines, ont evolue. Les litiges en cours ont ete regles. Le footballeur est tellement querelleur et mediatique qu'il a fallu repondre tres rapidement par oui ou par non. La federation a pris cette habitude. Par rapport au programme de juin 2011, je pense avoir atteint les objectifs fixes. Certains, comme le dossier de l'arbitrage, sont en passe d'etre finalises. Mon programme etait base sur les equipes nationales, sur le reglement des litiges, sur le respect du football amateur avec une bonne entente renforcee entre les pros et les amateurs. J'ai l'impression que tout cela fonctionne pas trop mal. Des le premier trimestre suivant mon election, l'affaire des quotas a ete reglee. La direction technique nationale a ete reconduite avec des fonctions tres claires, des delegations territoriales importantes. La DTN est en ordre de marche. Quels sont les principaux axes de votre programme ? La perspective de l'Euro 2016 fait partie des premieres pages du programme. Concernant l'equipe de France, il y a la qualification pour le Mondial 2014 au Bresil puis la bonne preparation sportive de l'Euro 2016. On se doit ensuite d'etre a la hauteur, techniquement et sur les plans moral et financier, au niveau de toutes les categories de jeunes en equipe nationale : moins de 20 ans, moins de 19 ans, moins de 17 ans... Il y a aussi le bon rapport entre le foot amateur et le monde professionnel en s'appuyant sur les ligues et les districts. On est tres proche du football amateur. Notre decentralisation permet de soutenir les clubs amateurs. Quelle conception avez-vous de la fonction presidentielle ? J'ai fait beaucoup de choses dans ma vie. En entreprise, on ne dirige jamais seul. Le comite executif de la FFF englobe une dizaine de personnes. Je suis une sorte de porte-parole. Ensuite, il faut beaucoup ecouter. Mais il faut aussi savoir dire oui ou non rapidement. Il n'y a pas non plus un ouragan de reproches ou d'encouragements sur chaque dossier. La FFF compte plus de 200 salaries et des centaines d'educateurs. L'organisation des services fait que cette administration n'est pas difficile a gerer. Votre liste est quasiment la meme que celle presentee en juin 2011... On a travaille ensemble pendant dix-huit mois. Elle reflete la diversite du foot francais. Il y a deux presidents de ligues et deux patrons de districts. Le football amateur est represente. Brigitte Henriques s'occupe du volet \"feminisation du foot\". Cette campagne a permis de mener des discussions interessantes dans les regions. Les besoins a Marseille ne sont pas les memes qu'a Brest. On doit personnaliser les aides au niveau local. Votre arrivee a la tete de la FFF, en tant qu'ex-patron d'un club professionnel (Guingamp) a-t-il represente un changement culturel pour la federation ? Oui. Je suis peut-etre plus pragmatique de par mes habitudes en entreprise et a la tete d'un club professionnel. Mais cela se passe bien avec les cadres de la Federation. Ce mode de fonctionnement me plait. J'espere qu'il leur plait aussi. Vous avez assure que ce serait votre dernier mandat a la tete de la FFF. Pourquoi cette precision ? Cela me paraissait logique. C'est une question d'age (il aura 71 ans le 25 decembre). Je pense que cinq ans et demi a ce poste represente une bonne duree. Concernant le reglement du licenciement de Raymond Domenech ou de l'affaire des quotas, quelle a ete votre methode ? Il fallait prendre tous ces dossiers qui trainaient. Il y en avait tous les jours. Du cote des medias, c'est mieux lorsqu'il y a beaucoup de dossiers qui trainent. Cela vous permet d'ecrire. J'ai pense que le premier trimestre de cette nouvelle direction devait etre consacre au reglement de l'affaire Domenech et de l'affaire des quotas. Si ca n'avait pas ete fait rapidement, on serait retombes dans les hesitations. Cela a ete tranche. Je n'ai pas l'impression qu'il y ait beaucoup de reproches aujourd'hui. Vos divergences avec le selectionneur Laurent Blanc ont jalonne ce premier mandat... Je suis etonne par cette polemique. Il n'y a pas eu de differend. On n'a pas souhaite continuer l'un et l'autre. Je ne lui ai pas fait de proposition. Lui ne m'a pas demande de rester. Mais il ne s'est rien passe de mauvais entre nous. Il ne me viendrait pas a l'idee de le critiquer. Je n'ai pas souhaite poursuivre et lui non plus. Cela ne sert pas a grand chose d'expliquer l'inexplicable. On s'est rencontre, je ne lui ai pas fait de proposition. Il ne m'a pas dit \"franchement, j'aimerais continuer\". Donc, on s'est serre la main de facon tres classe. Durant la campagne electorale de 2011, beaucoup d'observateurs et acteurs avaient pointe une fracture entre le monde professionnel et le foot amateur. Existe-t-elle aujourd'hui ? Non franchement. Lorsque je rencontre les presidents de ligues et districts, ils me disent que les clubs professionnels les respectent. Le football amateur est le reservoir du monde professionnel. Il y a un interet commun a ce que la ligue professionnelle s'interesse a la formation mise en place par la federation. Et la FFF doit s'interesser a la politique mise en place dans les centres de formation des clubs professionnels. Des discussions avancent. Si je suis reelu, il y aura un seminaire en fevrier entre les deux parties. Il ne peut y avoir qu'une unite et nullement des divergences. Quelle est la situation de la FFF en termes de licencies ? On finira l'annee avec 1,950 million de licencies. C'est un peu mieux que l'annee derniere. Cela represente 1 % d'augmentation. On est encore mieux par rapport a 2010. Nous flirtons avec les 2 millions de licencies. Il y a eu une chute apres la Coupe du monde en Afrique du Sud. Mais je ne suis pas convaincu que ce qui s'est passe en Afrique du Sud en soit la cause. Cela fait longtemps que cette chute a ete enrayee. Cette annee, nous battons tous les records chez les pratiquants ages de 8 a 12 ans. Cela veut bien dire que les familles confient leurs enfants aux ecoles de football, notamment en province. Lorsqu'on dit que le foot n'est pas populaire, ce sont des racontars. Imaginez qu'il y ait deux mois sans football en France... Cela serait complique au niveau social en ce moment. On a une qualite d'accueil. Cela pourrait etre toujours mieux. Les clubs ont parfois du mal. Mais ce n'est pas le foot qui connait des difficultes. C'est l'environnement. Il y a 4 millions de chomeurs. Il faut arreter de raconter des histoires. Le football reste attractif. Sur le plan du comportement, le football professionnel doit-il donner l'exemple ? Le football pro doit etre exemplaire. Mais les deux millions de licencies representent la societe en general. Sur ces deux millions, il y a les bons, ceux qui sont a l'aise ou pas, ceux qui ont certains comportements et ont des divergences. Mais le football rassemble. Il est eternel. La degradation de l'image du foot professionnel peut entraineur une desaffection. Le football doit mieux organiser, mieux recevoir et mieux former. On a besoin de faire davantage preuve de pedagogie, de davantage former les benevoles. Le football reste le premier sport en France. Dans l'affaire des Espoirs, la FFF a-t-elle souhaite donner l'exemple en infligeant de lourdes sanctions ? Les commissions avaient deja juge les suites de l'Afrique du Sud. Pour certains, ces sanctions ont ete trop lourdes. Pour d'autres, elles ne l'ont pas ete assez. Personne n'est jamais content. Ce cas est individuel. Comment prevoir ce type d'incident ? C'est quasi impossible. Une information chasse l'autre. Les plus malheureux sont ces garcons. Concernant M'Vila, s'il avait compris la sanction, on aurait gagne. Comment un homme de cette qualite sportive peut se laisser entrainer a faire des sorties qui ne sont plus de son age par rapport a la mission qu'il avait avec les Espoirs ? Ce n'est pas contre lui. Si cela peut lui servir de lecon, ce serait bien. Qu'en est-il de la sante financiere de la FFF ? Depuis deux ans, nous sommes a l'equilibre. Cette annee, nous avons gagne 1 million d'euros. Il n'y a plus un seul litige sous le coude. Nous partons sur 2012-2016 avec des comptes propres. Le budget de la Federation oscille entre 180 et 200 millions d'euros pour les annees ou un Euro ou une Coupe du monde ont lieu. Allez-vous poursuivre les economies en cours ? Il y a eu beaucoup d'economies realisees. Elles concernent les habitudes, les trains de vie, notamment ceux de l'equipe de France. On souhaitait raccourcir le staff des Bleus. Les primes ont ete supprimees. Les services de la FFF ont davantage fait attention aux depenses. Il y a encore des petits ruisseaux. Le football peut etre decale si on ne fait pas attention. La FFF est certaine de ses budgets sur les quatre annees qui viennent. C'est l'une des seules entreprises qui offre cette garantie. La manne financiere que representent le contrat de sponsoring avec Nike et les droits televises court jusqu'a 2018. On a un contrat a signer avec un sponsor entre 2014 et 2018. Comme l'Euro aura lieu au milieu, je ne me fais pas de souci. Les discussions en cours aboutiront. Certains patrons de clubs amateurs demandent davantage de transparence concernant les flux financiers et la redistribution effectuee par la FFF vers le foot de base... Elle est transparente. Nos interlocuteurs sont les ligues et districts. La FFF ne s'adresse pas directement aux clubs. Les versements apparents sont realises vers des clubs de National, CFA et CFA 2. Ensuite, ce sont des contrats d'objectifs avec les regions (ligues) et departements (districts). Il y a 18 000 clubs. Notre decentralisation permet d'etre proche de chaque club et d'organiser des competitions partout. Sans cette organisation, cela serait impossible de gerer le football. Au printemps, vous vous etes prononce en faveur de la taxe dite des 75 %... Ce n'est pas tout a fait cela. Je n'ai pas dit que j'etais pour mais que j'etais respectueux de la decision qui vient d'etre prise par l'Etat. Cette taxe sera effective pour deux ans. Il n'y a aucune raison que le football ne participe pas a l'effort national. Cela peut etre impopulaire, le football pro a pu m'en vouloir. Plus vite cette taxe sera enlevee, mieux ce sera. Mais a condition que le pays aille bien. On ne peut pas avoir un pays en difficulte et un football qui ne participe pas a l'effort collectif et qui ne fait pas attention. Les representants du foot professionnel demandent des amenagements concernant cette taxe... J'ai rencontre le premier ministre lundi soir. J'aurai rendez-vous avec lui courant janvier. On evoquera l'Euro 2016, la question du Stade de France et les diverses taxes. Mais ce ne sera pas fait pour entamer un bras de fer. Certains de vos contradicteurs souhaiteraient une reforme du mode de scrutin sur le modele \"un club, une voix\"... La FFF est la plus democratique de toutes les federations de football. La reforme du mode de scrutin a ete menee l'an dernier. Sans elle je n'aurais pas ete elu. C'etait toujours le representant des amateurs qui etait elu. Aujourd'hui, il y a un scrutin de listes. Eric Thomas peut se presenter. Francois Ponthieu egalement. Bouchet aurait pu. Duchaussoy aurait pu. Ils ne sont pas la. Je n'y suis pour rien. Ce n'est pas facile de trouver une liste coherente et de mener campagne. Ceux qui n'ont pas reussi n'ont pas eu d'appuis suffisants ou n'ont pas eu le talent de le faire. La derniere fois, je n'etais pas favori. J'ai fait en sorte de faire un tour de France, de discuter. Cette annee, il y aurait pu avoir dix listes. Regardez les federations de football a l'etranger, il y a souvent un seul candidat. Il est elu parfois par acclamation. Ici aussi c'etait comme cela avant. Aujourd'hui, certains ont le merite de faire une liste. Estimez-vous que le football francais ait avance depuis dix-huit mois ? L'image des Bleus s'est amelioree. Le football feminin se porte mieux. On a enregistre une hausse de 12 % de licenciees. Il y a 55 000 licenciees. On doit pouvoir doubler ce chiffre avant 2016. Par ailleurs, la saison de Ligue 1 est beaucoup plus serree et equilibree que les medias ne le pensaient. Le PSG n'ecrase pas tout. Lyon realise un parcours exemplaire. L'OM est encore troisieme. Qu'attendez-vous de l'equipe de France ? Qu'elle se qualifie pour le Bresil. Nous sommes dans une poule difficile avec l'Espagne. On nous voyait finir deuxieme et disputer les barrages. Aujourd'hui on a encore une chance de finir a la premiere place. En mars, on recoit la Georgie et l'Espagne. Ces deux rencontres seront importantes. La qualification est essentielle. Ne pas aller au Bresil serait difficile a accepter pour le football francais. Avez-vous ete decu par la prestation des Bleus a l'Euro 2012 ? On n'est peut-etre passe a cote d'une elimination avec ce match contre la Suede. Les dernieres minutes de cette rencontre ont ete catastrophiques. Ce fut peut-etre un peu decevant. Contre l'Espagne, on n'a pas vraiment combattu. Lorsqu'une competition se termine pour une petite nation opposee a une grande, le resultat est toujours serre. La France est-elle encore une grande nation du football ? Oui absolument. Elle est organisee, serieuse. Il faut toujours un joueur au-dessus. On a eu la periode Kopa, Platini, Zidane. On est encore en recherche d'un grand joueur. On en a trois ou quatre de haut niveau qui jouent dans les meilleurs clubs europeens. L'equipe progresse. C'est difficile parce qu'ils evoluent un peu partout. Regardez nos concurrents. Les Espagnols jouent tous en Espagne. L'Italie, c'est la Juve renforcee. Pour le selectionneur national, c'est difficile de trouver de la coherence avec une telle dispersion de clubs. Quels rapports entretenez-vous avec Didier Deschamps ? Je le connais depuis toujours. On a des relations amicales plus que patronales. On se voit pour diner. Il est attache a la FFF et au maillot bleu. Il est tres concerne par le projet et tres apprecie par l'ensemble du personnel de la Federation. Apres le depart de Laurent, c'etait mon choix numero 1. Quelle est sa feuille de route ? J'ai entendu les rumeurs. Avec Didier, c'est clair. Si on se qualifie pour le Bresil, il reste jusqu'a l'Euro 2016. Si on ne se qualifie pas, on discute. On fera le point a l'automne prochain. Je ne me suis pas engage sur quatre annees. Le Bresil est un palier. C'est un engagement ecrit. Dans un tiroir, il y a un document signe. On ne pourra pas dire \"on m'avait promis que.\" C'est mieux comme cela. Les Bleus auront-ils l'obligation de remporter l'Euro 2016 ? L'equipe de France va progresser. J'en suis persuade. C'est difficile pour le pays organisateur d'un Euro ou d'un Mondial. L'histoire ne s'ecrit pas aussi facilement que cela. On a gagne en 98, parfois dans la douleur. Il faut beaucoup de reussite et de confiance. On a aussi besoin d'observateurs plus attentifs et qui ne chercheront pas forcement la petite bete autour des joueurs de l'equipe de France. Les Bleus viennent de montrer depuis trois ou quatre mois qu'ils avaient retrouve le gout de la competition. Mais c'est encore fragile. Comment le football francais peut-il tirer au maximum benefice de l'Euro 2016 ? La France va etre regardee dans tous les pays du monde. Elle sera mise en valeur. La nation sera rassemblee. L'unite est momentanee. On en a peut-etre besoin dans les temps qui viennent. Tout le temps etre negatif ne fait pas avancer les choses. On doit tous se preparer a une belle manifestation. Le tourisme et l'economie nationale en beneficieront. C'est a la FFF de concerner un maximum de personnes. C'est une aubaine pour le pays. On s'attend a deux millions de visiteurs. Avec l'edification des stades, les clubs professionnels auront davantage de confort et pourront s'appuyer sur ces infrastructures durant les 25 prochaines annees. Quelle trace souhaiteriez-vous laisser en 2016 ? Un Euro bien organise. Les elections auront lieu apres la competition. Pour le moment, je suis heureux dans mon quotidien de president. C'est un poste parfois angoissant. Il ne faut pas se tromper. Je ne souhaite pas laisser d'affaires. Dans quatre ans, je quitterai le monde du football. J'ai beaucoup donn,e notamment durant quarante ans a Guingamp et dix ans a la tete de la ligue professionnelle. Je regarderai les matches a la television. ", "theme": "ouragan"}