{"id_art": "a7e2696d2f231a6aa43c1b31e56185b5", "title": "Malentendus sur l'appli talkie-walkie Zello, au succes inattendu avec les ouragans", "newspaper": "Le Monde", "author": [""], "date_publi": "07/09/2017", "content": "Lancee en 2011 a Austin, au Texas, cette appli gratuite qui se presente comme une version moderne du talkie-walkie permet a de nombreuses personnes de discuter ensemble en direct par voix, un peu a la maniere des CB (citizen bands). Il faut pour cela se connecter a des chaines thematiques, comme celles qui concernent Irma, et n'importe qui peut, tour a tour, prendre la parole quelques secondes, poser des questions ou y repondre. A condition de disposer d'une connection Internet, par Wi-Fi ou par le reseau mobile. Apres l'ouragan Harvey, qui a cause un desastre a Houston, au Texas, Zello a ete utilisee par les habitants pour s'organiser et a ete presentee comme une application utile en cas de catastrophe. Depuis, les telechargements explosent : 7 000 par minute a certains moments, assurait l'entreprise mardi. Elle dit avoir conquis un million de nouveaux utilisateurs lors de la seule journee de mercredi, << principalement de Floride et de Porto Rico >>. Face a cet afflux de nouveaux arrivants, Zello a d'ailleurs a d'ailleurs ete confrontee a plusieurs problemes techniques, qu'elle a du traiter dans l'urgence. Mais ce qui l'inquiete aussi, c'est le malentendu dont elle est l'objet de la part de certains utilisateurs, qui y placent des attentes irrealistes. << Il y a eu des fausses informations diffusees concernant le fonctionnement de Zello >>, ecrit l'entreprise sur Facebook. Contrairement a un talkie-walkie, << Zello NECESSITE une connexion Internet >> pour fonctionner. Et par consequent, elle est inutilisable dans des zones privees de connexion, ce qui est souvent le cas lors de catastrophes naturelles. Elle consomme aussi beaucoup de batterie. << Bien que Zello ait ete utile pour l'organisation des secours apres Harvey, ce n'est pas un outil de sauvetage en cas d'ouragan, il n'est utile que si des gens l'utilisent, et n'est fiable que si le reseau est disponible >>, poursuit l'entreprise dans un long message sur le sujet. L'application est pourtant loin d'etre inutile, plaide Zello. La question de la connexion << n'est pas toujours un probleme car, comme l'histoire le montre, les reseaux mobiles restent souvent au moins en partie operationnels, meme apres une importante catastrophe. >> Qui plus est, insiste-t-elle, << Zello est efficace pour les conversations en temps reel, avec un grand nombre de personnes. Contrairement aux messageries texte, elle peut etre plus accessible aux personnes agees ou aux enfants. >> Pour Irma, les chaines les plus utilisees sont anglophones - on y trouve surtout des Americains. Or, les populations vivant dans les zones les plus touchees parlent surtout francais ou creole - ce qui montre en creux que les victimes de l'ouragan ne peuvent vraisemblablement pas utiliser Zello. Jeudi matin en France - vers 4 heures du matin en Floride -, la principale chaine sur Irma comptait 430 personnes connectees simultanement et plus de 14 000 abonnes. Les messages s'y enchainent sans discontinuer, venus entre autres de personnes hors de la zone leur conseillant de partir. << Rester n'est pas une option, vous n'avez aucune idee de ce qui vous attend >>, previent un homme. << Je comprends, je regarde la carte d'evacuation, il y a beaucoup de vent, je ne sais pas ce qui va se passer >>, lui repond une femme. << Si vous tardez a evacuer, vous serez coinces sur l'autoroute et c'est dans votre voiture que vous serez frappe par l'ouragan >>, previent un autre. D'autres utilisateurs partagent des conseils, des informations pratiques, comme les numeros d'urgence, les organismes auxquels s'adresser pour preter main-forte, ou encore les groupes Facebook crees pour suivre l'evolution de l'ouragan et s'organiser. Ce n'est pas la premiere fois que l'application Zello fait partler d'elle. Elle avait notamment ete massivement utilisee en Turquie pour contourner la censure lors des grandes manifestations de 2013. L'annee suivante, ce sont les Venezueliens qui s'en etaient empares lors du mouvement de protestation contre Nicolas Maduro - au point que le gouvernement avait impose aux operateurs de la bloquer. ", "theme": "ouragan"}