{"id_art": "753bde066fdffadf175ef5d734072dc4", "title": "Apres etre passe sur Fukushima, le typhon Man-Yi poursuit son chemin", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2013", "content": "L'Agence de meteorologie japonaise a emis des \"alertes speciales\" de niveau maximum pour plusieurs regions, dont Kyoto, dans l'Ouest, a cause de \"precipitations jamais vues\". En raison de risques d'inondation et de glissement de terrain, des appels a evacuer ont ete lances pour un demi-million de personnes au total dans plusieurs regions, dont les provinces de Kyoto et Osaka. Du cote des transports, plusieurs centaines de vols devaient etre annules au total lundi, notamment au depart de Tokyo, et les liaisons par train, dont une partie des lignes a grande vitesse, ont ete reduites. Dans la soiree, la plupart des transports avaient ete retablis. En fin d'apres-midi, on deplorait deux morts, quatre disparus et au moins 127 blesses, selon la chaine de television NHK. Des milliers de maisons ont ete inondees ou endommagees par des glissements de terrains. >> Lire la chronologie : \"Deux ans d'impuissance et d'incidents a Fukushima\" INQUIETUDES POUR LA CENTRALE DE FUKUSHIMA Des trombes d'eau se sont aussi abattues sur la region de Fukushima ou se trouve la centrale ravagee par le tsunami du 11 mars 2011 et de ce fait tres vulnerable. Ces precipitations exceptionnelles ont oblige la compagnie exploitante, Tokyo Electric Power (Tepco), a prendre des dispositions particulieres. Elle a assure avoir renforce les fixations des equipements cruciaux, comme les conduites d'eau pour le refroidissement des reacteurs ou les pompes. Les grues ont aussi ete arrimees et les patrouilles de surveillance renforcees. Il est cependant a craindre que l'intensification des pluies n'augmente les quantites deja tres importantes d'eau radioactive qui se sont infiltrees dans les sous-sols du complexe atomique. Les travailleurs ont deja commence a pomper de l'eau de pluie qui s'est accumulee dimanche autour de reservoirs de liquide charge de cesium, tritium et strontium, alors que les sols et l'ocean ont deja ete contamines, parfois a tres haute dose, autour de la centrale. >> Voir la video : \"Comprendre la situation a Fukushima en deux minutes\" Le niveau d'eau de pluie est monte tres vite dans plusieurs zones et il est possible qu'elle deborde au-dela des murets qui entourent les reservoirs, a prevenu Tepco dans un courriel a la presse. Le Japon a pour le moment ete relativement epargne par les typhons cette annee, mais de fortes pluies ont cause de nombreux degats en aout dans l'Ouest, tandis que l'Est a connu une chaleur seche, aussi torride qu'exceptionnelle, qui a fait au moins trois cent cinquante morts, des personnes agees, et cause des inquietudes quant aux reserves d'eau, notamment pour Tokyo. ", "theme": "typhon"}