{"id_art": "185602b9247544225b6bdae189bfbf93", "title": "Ouragan Irma : la Floride attend le retrait de l'eau pour evaluer les degats", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "11/09/2017", "content": " Irma etait l'ouragan le plus puissant jamais repertorie sur l'Atlantique, un << ouragan nucleaire >>, selon l'expression du maire de Miami Beach, Philip Levine. Il a donne lieu a l'evacuation la plus large jamais ordonnee aux Etats-Unis : 6,3 millions de personnes, sur les 20 millions d'habitants de la Floride, ont ete invitees a fuir vers le nord. Contrairement a ce qui s'etait passe au Texas fin aout - ou les autorites n'avaient pas fait evacuer Houston -, les autorites floridiennes avaient clairement pris leurs responsabilites. En ont-elles fait trop ? Difficile de faire des reproches tant que le bilan humain d'Irma n'est pas tire - trois morts etaient decomptes dimanche soir --, alors que le jour ne s'est pas leve, lundi, sur les regions les plus eprouvees par la montee des eaux. Surtout, la donne a subitement change vendredi 8 septembre dans la soiree, lorsque l'ouragan, au lieu de filer droit sur Miami pour devaster la cote atlantique de la Floride, s'est accroche a Cuba. Il y a perdu du temps, de la force - au lieu de rester en categorie 5, Irma est tombe en categorie 3 - et a change de direction, s'orientant non pas vers Miami mais vers l'ouest de la peninsule, cote golfe de Mexique. Ce changement inattendu a rassure la ville mais provoque une forte angoisse chez les autorites et les populations de la cote ouest. L'arrivee du cyclone, foncant vers le nord, a provoque de nombreuses destructions et entraine une montee des eaux, phenomene amplifie par la faible profondeur des fonds marins. Les Keys, ce chapelet d'ile relies a la Floride par 42 ponts sur une distance totale de 180 kilometres, ont ete les premieres touchees, noyees sous 40 centimetres d'eau et submergees par la mer dimanche matin. Les habitants avaient eu l'ordre d'evacuer. Certains n'en ont eu cure, comme l'administrateur de la maison de Hemingway, a Key West, qui se vantait d'etre en securite et denoncait apres coup la << propagande >>... ", "theme": "ouragan"}