{"id_art": "11acf4f66480a2ab2d8cd40d28daa0e7", "title": "La reforme de la fonction publique est-elle taboue en France ?", "newspaper": "Le Monde", "author": [""], "date_publi": "23/11/2006", "content": " Ted Stanger : Absolument. Meme si je ne suis pas sociologue. Mais il suffit de regarder comment les Francais adorent leur Etat et attendent tout de lui. En plus, je crois que les administrations ont remplace les eglises d'autrefois, tout simplement, et on va voir un fonctionnaire un peu comme on allait se confesser aupres du pretre. Bien sur, c'est une image destinee a provoquer et a faire reflechir sur une croyance qui est rarement remise en question, celle de penser que l'Etat peut tout faire, comme le Bon Dieu il y a des siecles. CBONN : Afin d'ameliorer l'efficacite de la fonction publique, serait-il preferable de supprimer la garantie de l'emploi et d'instaurer la revocabilite des fonctionnaires ? Ted Stanger : Sur ce point, il est certain que j'ai un prejuge en faveur d'une responsabilite absolue pour tout employe, que ce soit dans le public ou dans le prive. C'est ma maniere de dire oui. Un fonctionnaire qui n'est pas performant doit risquer le licenciement. J'ai du mal a croire que dans un pays de 62 millions d'ames, avec des centaines de milliers d'enseignants, il n'y ait pas un seul parmi eux qui ne merite pas le renvoi. Ce qui arrive rarement, meme s'il y a des conseils autorises a statuer sur le comportement des professeurs. Alyssa : Je suis fonctionnaire et j'aimerais voir une reforme qui permette a ceux qui travaillent, ont de bonnes evaluations annuelles, de gagner plus que les autres, de pouvoir grimper plus facilement dans la hierarchie. Actuellement, c'est le nivellement par le bas ! Que vous travailliez 35 heures ou 50 heures, le salaire est le meme... Ted Stanger : Tout a fait d'accord avec vous. En plus, il y a un grand probleme de tassement dans les avancements professionnels dans beaucoup de categories de fonctionnaires, pour qui il ne reste plus que le titre de marechal de France. Il faudrait pouvoir, dans un monde juste, recompenser ceux qui travaillent mieux que d'autres. Je ne crois pas a l'egalite dans un cas ou une personne est plus performante que ses collegues sur le lieu de travail. Fredo_HKG : Alors, selon vous, le schema selon lequel, en contrepartie d'une remuneration moindre, un salarie de la fonction publique a la securite de l'emploi n'est pas bon ? Ted Stanger : Je ne suis pas revolutionnaire en ce qui concerne la fonction publique et les conditions de travail. Pour ceux qui sont deja embauches, l'Etat doit respecter le contrat implicite : emploi a vie et remuneration selon les conditions que l'on connait. Par contre, pour les futures embauches, la France ferait bien d'instaurer des \"controles continus\" pour tous les fonctionnaires et les remunerer selon leurs competences. Platon a dit que chaque homme doit recevoir ce qu'il merite. C'etait sa definition de la justice. Rien n'a change depuis. Belette_grise : Il n'est pas tres correct de critiquer le pays qui vous accueille de la facon dont vous le faites. Mais cela n'est pas tres grave. Ce qui est grave c'est que vous ne voyiez pas, comme vos amis liberaux, que la ou l'Etat se delite, par exemple en Russie, la situation se deteriore encore un peu plus.... Ted Stanger : Bien sur, on peut toujours dire qu'un etranger en France doit se contenter de vos fromages et de vos vins et fermer sa gueule ! Mais je paie mes impots, je n'ai pas le droit de vote, et pour ma therapie personnelle, je dois m'exprimer. Par contre, comparer avec la Russie ou avec l'Amerique ne me semble parfois rien d'autre qu'une maniere d'eviter le changement en France. Je regarde la fonction publique ici dans un contexte franco-francais, et je suis meme plus ambitieux que beaucoup de Francais : je voudrais une France dynamique, efficace et performante. En ce moment, le pays et son economie sont plombes par une fonction publique hors normes. Dans le cas de la Russie, il y a bien sur des dislocations dues a une situation probablement provisoire. Mais je ne pretends absolument pas que le liberalisme apporte une reponse a toute situation. Je suis un liberal de gauche, et je pense que dans bien des cas, la collectivite decide mieux que le marche. Catou : Qu'appelez-vous fonction publique hors normes ? Ted Stanger : Rien que par sa taille, la fonction publique en France empeche l'Etat de depenser et investir dans des domaines qui sont si importants pour l'avenir de ce pays. Je ne cite qu'un exemple : la recherche scientifique. Je ne sais si vous avez remarque qu'encore une fois, les Americains ont rafle les prix Nobel de sciences. Avec son niveau d'enseignement pour les mathematiques et autres, la France devrait avoir plus sa part du gateau et ne pas etre releguee au deuxieme plan. La fonction publique vous coute si cher (73 % du budget de l'Etat hors paiement des interets de la dette nationale) que l'Etat est handicape dans d'autres domaines. Xav69 : Un bac + 8 qui debute en tant qu'enseignant en universite gagne 1 500 euros par mois : l'Etat paye-il correctement ses elites ? Ted Stanger : Oui. Parce que vous oubliez que vous avez choisi de payer beaucoup en cotisations sur chaque bulletin de salaire. C'est illusoire de ne regarder que la partie que vous avez dans la poche a la fin du mois. La Secu, les retraites, la solidarite, tout ca a un prix. Ce serait presque de la mauvaise foi que d'oublier ces depenses-la, puisque vous les avez choisies en tant qu'electeur et citoyen. Bilou : Ne pensez-vous pas que l'existence de l'ENA et des hautes corporations d'Etat qui en sont issues sont le frein le plus puissant a la reforme de la fonction publique ? Ted Stanger : Oui, mille fois oui. Mon souci et la raison pour laquelle j'ai ecrit un livre dernierement, c'est que le public francais fait trop confiance a ses elites, qu'elles soient enarques ou autres, pour determiner l'economie francaise. Resultat : une veritable foret d'effets pervers qui sont \"corriges\" par de nouvelles couches de reglementations et de lois. Si la collectivite peut prendre parfois de bonnes decisions, encore faut-il que ces decideurs laissent quelquefois faire le marche. Marsatdip : La reforme de la fonction publique en France est-elle possible tant que les hommes politiques (y compris les deputes) en seront issus en majorite ? Ted Stanger : Tout d'abord, il faut constater que 15 sur 18 des premiers ministres pendant la Ve Republique ont ete des hauts fonctionnaires. J'aimerais bien voir du sang nouveau, ce qui ne veut pas dire que je vote pour Nicolas Sarkozy... Mais un renouveau de la classe politique ferait beaucoup de bien a la France en ce moment. Si, pendant les \"trente glorieuses\", les elites ont bien servi, le monde change, mais la politique francaise, elle, ne semble pas vouloir s'adapter. Xav69 : \"Degraissage de mamouth\", \"mettre les professeurs de colleges aux 35 heures\" ne sont-ils pas des amalgames demagogiques destines a dresser les salaries du prive contre les fonctionnaires ? Nos politiques ne jouent-ils pas un jeu dangereux ? Ted Stanger : Je retiens le mot \"demagogie\". N'est-ce pas aussi utiliser des slogans quand on parle du \"service public\", de la \"solidarite\", et meme d'\"egalite\" ? J'ai l'impression qu'on utilise ces mots-la pour clore tout debat sur le sujet. Je ne suis pas inquiet pour une guerre civile en France entre les employes du public et ceux du prive, mais tres concerne par la possibilite d'une France qui n'a plus les moyens a cause d'un endettement galopant. Alkashi : Comment s'organise la fonction publique aux Etats-Unis ? Quelles sont les differences majeurs par rapport au systeme francais ? Ted Stanger : Premierement, nous n'avons pas de caste de hauts fonctionnaires comme en France. Parfois, cela nous joue de mauvais tours, comme lors de l'ouragan Katrina, l'annee derniere. Comme le directeur de la grande agence FEMA etait un copain du president des Etats-Unis, notre Etat n'a pas pu venir au secours d'une population en detresse : question d'incompetence personnelle. Par contre, en France, on peut raler contre l'importance de la fonction publique, mais j'avoue que vos prefets et d'autres serviteurs de l'Etat sont probablement mieux formes et mieux encadres en cas d'urgence. La ou ils sont moins talentueux, c'est pour dessiner votre avenir. Belette_grise : L'endettement de la France est bien moindre (toutes proportions gardees) que celui des Etats-Unis !!! Alors ? Peut-etre n'y a-t-il pas assez de fonctionnaires aux Etats-Unis ? Ted Stanger : Quelle erreur que de prendre l'Amerique comme reference ! Le danger en France, c'est le taux de croissance de la dette publique depuis vingt ans : astronomique. Et en plus de cela, l'existence d'une fiscalite deja lourde qui empecherait des gouvernements a venir de s'occuper des Francais. L'Amerique, c'est vrai, a une tres mauvaise infrastructure. Les contribuables americains sont pingres. C'est un choix. Mais la fiscalite assez moderee laisse plus de champ de liberte aux elus. Alkashi : Quelle serait, selon vous, la fonction publique ideale compte tenu des contraintes actuelles et des specificites francaises ? Ted Stanger : Je me refere au cas canadien. Ce pays a vu sa dette nationale monter a 60 % (comparee a 66 % en France) du PNB. Il a agi. Pendant dix ans, la fonction publique a ete reduite, ce qui a fait souvent tres mal, avec des chamboulements, notamment dans le domaine de la sante. Resultat : l'economie canadienne va mieux, et ses citoyens commencent a beneficier d'un nouveau dynamisme. Je voudrais, pour la France, une fonction publique qui serve a ameliorer l'economie, et non pas seulement de source d'emplois pour ceux qui ne trouvent pas de travail dans le secteur prive. Dans une grande entreprise d'Etat comme EDF, les frais de personnel sont encore beaucoup trop eleves. C'est un exemple parmi tant d'autres. De l'efficacite, encore de l'efficacite, et toujours de l'efficacite, comme aurait dit Danton s'il vivait parmi nous. Daviff : Hello Ted Stanger, we met once in Lyon at the Hotel de Ville... Les etudiants sont attires par la fonction publique en France puisqu'elle semble leur offrir une certaine stabilite. Cet attachement ne contribue-t-il pas aussi a rendre la fonction publique tres dure a reformer ? Ted Stanger : Effectivement, j'ai du mal a comprendre cette envie de securite dans la jeunesse francaise. S'il est un moment dans la vie ou il faut tout oser, c'est quand on est jeune, et dans tous les domaines : amour, travail et amitie. Un jeune qui ne pense qu'a garder le meme emploi pendant les quarante ans a venir, c'est quelqu'un qui n'a pas compris les changements dans ce monde depuis trente ans. Je pardonne aux jeunes de penser a plus de 70 % a travailler dans la fonction publique, parce que je pense que tout simplement ils ont subi un discours presque quotidien qui diabolise le patronat et qui fait de la precarite le fleau des temps modernes. Moi-meme, j'ai eu une demi-douzaine d'employeurs dans ma vie, et cela ne m'a pas stresse pour la simple raison que notre economie etait assez dynamique, avec un taux de chomage assez bas pour qu'on puisse se retourner en cas de chomage. Cela m'a permis de dire \"ciao\" a des patrons que je ne pouvais plus supporter. C'est ca la liberte, a mon avis. Oups : Cette liberte est-elle possible avec pres de 10 % de chomage ? Ted Stanger : C'est effectivement un probleme. Mais au lieu de tous chercher un boulot a La Poste, comme Olivier Besancenot, j'aurais aime que les jeunes militent pour une economie moins attachee a des \"solutions\" etatiques et plus ouverte a la competition. Je parle encore, bien sur, de cette liberte personnelle qui consiste a pouvoir demissionner pour trouver mieux, liberte qui existe dans bien d'autres pays et qui ferait beaucoup de bien aux Francais de tout age. Alban : Que pensez-vous de la proposition de securiser le parcours professionnel ? Ted Stanger : En tant que liberal americain, vous imaginez le mal que j'ai a voir la autre chose qu'un pretexte pour gonfler encore la fonction publique et une economie presque sovietique ou le libre choix joue un role mineur. Si cette approche a rencontre un certain succes dans un pays nordique, on ne saurait pas l'appliquer dans une economie enorme comme celle de la France, pays qui est en voie de desindustrialisation et ou les individus sont parfois moins - si vous le permettez - civiques qu'au Danemark, par exemple. Un marche ou le patron est plus libre de licencier, et par consequent moins handicape pour embaucher, est plutot la solution que je trouve adaptee a la situation de chomage chronique. Tonton : Pensez-vous que le developpement economique serait ameliore si la politique d'innovation n'etait pas seulement le fait de fonctionnaires qui n'ont au mieux qu'une experience theorique du monde de l'entreprise ? Ted Stanger : Comme c'est vrai ! Je trouve ca tout a fait paradoxal que l'on puisse faire confiance a des enarques destines a la fonction publique pour \"definir\" l'economie francaise. Le resultat : une administration qui est obsedee par la redistribution des revenus plutot que par la creation de richesses. J'ose utiliser le mot \"richesses\" parce que sans un PNB en augmentation, la France sera condamnee a perdre sa place dans l'economie internationale. Avec un taux de chomage qui va encore grimper pour de longues annees a venir. Bv : Comment voyez-vous les Francais passer du marxisme au pragmatisme ? Uniquement comme un choix en dernier ressort sans reelle volonte politique ? La desillusion doit-elle se faire dans la douleur ? Ted Stanger : Il est vrai que la France a prefere, par le passe, la revolution. Mais tous les jours, des hauts fonctionnaires tres competents sont en train de prendre des decisions pour votre pays, parfois a Paris, parfois a Bruxelles. A long terme, beaucoup de ces decisions sont excellentes pour l'orientation de l'economie francaise, notamment dans le domaine de l'ouverture a la concurrence des entreprises francaises. Qui voudrait vraiment revenir a un France Telecom monopolistique ? Pas moi. Le changement se fait en France parfois en douceur, et selon certains hommes et femmes politiques, cela vaut meme mieux quand on n'en parle pas. Par contre, la plupart de vos elus, helas, restent attentistes, car ils ne se sentent pas mandates par le public pour faire des changements revolutionnaires. Tant pis ! Xav69 : Les fonctionnaires savent parfaitement qu'ils vont etre manges mais aimeraient bien savoir a quelle sauce : les programmes UMP et PS pour la presidentielle ne sont-ils pas volontairement flous sur ce sujet primordial ? Ted Stanger : Exactement. Tous les programmes presidentiels sont marques par le flou en ce qui concerne la fonction publique. Sarkozy a parle d'un Etat \"etouffe\" par la bureaucratie, et Royal a decrie une bureaucratie \"tatillonne\", mais tous les deux se sont gardes de preciser s'ils favorisaient une reduction d'effectifs. Apres les legislatives du mois de juin, je pense qu'un nouveau gouvernement, qu'il soit de gauche ou de droite, disposera d'une \"fenetre\" de dix-huit mois a deux ans pour changer de cap : ne pas remplacer les 80 000 fonctionnaires qui partent a la retraite chaque annee, par exemple. Franko : J'ai 38 ans, j'ai deux enfants et j'ai une activite mixte prive/public. Sait-on combien de temps l'illusion economique francaise peut survivre avant que l'on soit contraint de prendre des mesures indispensables concernant la duree de travail, les retraites et la sante ? Ted Stanger : Selon Philippe Jaffre, ancien inspecteur des finances, nous avons jusqu'a 2012. Dans son roman Le Jour ou la France a fait faillite, qui reste, rappelons-le, une fiction, les investisseurs etrangers, qui detiennent plus de 60 % de la dette nationale, vont dire tout simplement \"stop\". Cela commence deja avec l'Italie, qui s'est vue retrogradee par les agences de classement comme Standard & Poor. Ne dramatisons pas, mais il existe un \"mur de l'argent\", c'est-a-dire un moment ou il ne suffit plus de manifester dans les rues en oubliant que toujours plus de fonctionnaires, y compris des enseignants, des infirmieres et des pompiers, coute cher a la collectivite et place la France dans une position financiere de plus en plus delicate. BOUDIN : Il n'en reste pas moins que dans l'inconscient collectif, mieux vaut nettoyer les toilettes avec un statut de fonctionnaire que d'etre commercant a son compte.... Ted Stanger : J'ai une reponse bien americaine a ce dilemme : en France, pays qui reste quand meme catholique, l'argent est sale, et devenir millionnaire n'est pas noble, comme ambition. Cela fait partie de ce que j'appelle la diabolisation du secteur prive, ou il vaut mieux, dans les mentalites, vivre tranquillement, modestement, avec un emploi a vie, que de tout risquer dans le secteur prive, comme un flambeur au casino. Cela dit, il est tres possible de chercher une solution a la suedoise ou a la canadienne, ou ceux qui nettoient les WC travaillent pour une societe privee, meme quand il s'agit des toilettes d'un ministere. Bv : Est-ce la faute des elus, ou des Francais eux-memes, ou de la societe telle qu'elle est bercee de demagogie, de quasi-populisme, et de sondages d'opinion ? Est-ce une degenerescence de la democratie ? Ted Stanger : C'est la faute aux Francais eux-memes. Cela dit, j'assimile toute education, que ce soit dans mon pays ou dans le votre, a un lavage de cerveau, en quelque sorte. Depuis le berceau, on nous apprend, a nous les Americains, que le capitalisme, c'est le Bon Dieu, et aux petits Francais est inculquee l'idee de l'Etat-providence comme seule solution. Qu'on libere les esprits dans les deux pays. J'ai toujours pense que les Americains devraient prendre pour exemple 37 % du modele francais, et les Francais 26 % du modele americain, sans rester chacun borne dans son camp et dans ses prejuges. Sofia : Mais ca change, les mentalites changent et comprennent que l'Etat ne peut pas tout. Voir, a ce sujet, le succes de Royal... Ted Stanger : Moi, je preferais DSK, je l'avoue. Mais la montee de Segolene Royal me fait penser, en effet, qu'il y a un desir inexprime en France pour un changement. Mais quel changement ? Si ceux qui soutiennent Royal ne songent qu'a se faire aider davantage par l'Etat, tout est perdu. Reste a voir quelles sont les vraies propositions des candidats pour l'apres-2007. Mais j'ai toujours l'espoir qu'un certain pragmatisme fleurisse en France pour remplacer les vestiges des attitudes doctrinaires du passe. Sim76600 : De Sarkozy ou de Royal, qui serait selon vous le plus apte a reformer la France ? Ted Stanger : Je me vois mal voter pour quelqu'un de la droite, mais si Segolene Royal decoit dans les mois a venir, je peux changer d'avis. Helas, je n'ai pas le droit de voter, et c'est assez frustrant en annee electorale ! Jack : A-t-on des lecons a recevoir d'un pays dirige par Bush ? Ted Stanger : OK, mais sachez que j'ai vecu en France vingt et un ans en tout, presque aussi longtemps qu'aux Etats-Unis. Je n'ai pas vote pour George W. Bush, et ma vision n'est pas limitee a celle de ce president. Et si je propose des changements, parfois, c'est en toute modestie. Merci de m'avoir donne l'occasion de repondre a des questions. Bonne journee et, comme on dit chez nous : \"Have a nice day !\" Chat modere par Constance Baudry ", "theme": "ouragan"}