{"id_art": "3b4e27fdc9477316463c96c69312e28d", "title": "En attendant Sandy, nos lecteurs temoignent : \"New York, ville fantome. On attend.\"", "newspaper": "Le Monde", "author": ["Michael Szadkowski (temoignages recueillis)"], "date_publi": "29/10/2012", "content": "A voir : \"Les Etats-Unis sur le pied de guerre avant l'arrivee de l'ouragan Sandy\" Barack Obama, en milieu de la journee de lundi, a mis en garde la population contre une tempete \"grosse et puissante\" qui \"pourrait avoir des consequences desastreuses\". Sandy devrait toucher les terres dans le debut de soiree du lundi 29 octobre, probablement sur la cote du Delaware ou du New Jersey, au sud de New York. Les medias americains sont en etat d'alerte pour suivre en direct l'avancee de l'ouragan surnomme \"Frankenstorm\". Lire la revue de presse : \"La couverture en direct de l'avancee de Sandy par les medias americains\" Du cote des habitants de la Cote est, l'heure est surtout a la preparation. Les Etats-Unis se sont reveilles, lundi 29 octobre, avec les images de villes paralysees, comme en temoigne par exemple le compte FlickR du Metropolitan transportation authority, la regie des transports publics de la ville de New York. Sur le Web, les dispositifs s'affinent pour vivre en ligne le passage de l'ouragan. Les premiers temoignages des lecteurs du Monde.fr (apres le lancement de notre appel, toujours en cours) permettent egalement de saisir l'ambiance. Les images ci-dessous sont des scenes vues dans les magasins : Image envoyee par Guillaume Paturel pour Le Monde.fr : \"Dimanche matin a Red Hook dans un quartier de Brooklyn, cette zone etant signalee en rouge sur la carte donc menacee par l'ouragan. Tous les hangars situes pres de l'Hudson River sont proteges de la meme facon.\" Image envoyee par Joan Bruna pour Le Monde.fr : \"Avenue deserte et ciel menacant a Chelsea (New York) ce matin\" : Image envoyee par Xavier Emery pour Le Monde.fr : \"La cinquieme avenue est deserte lundi a 9 heures du matin, tous les magasins sont fermes, de meme que la plupart des societes. New York is shut down !\" Images envoyees par Patrick Perret a New York : \"Du jamais vu ! D'ordinaire, Times Square est bonde a cette heure-ci : dimanche soir, c'etait desert comme jamais. Touristes et Americains etaient calfeutres chez eux.\" Images prises par Stephanie Leroux a Baltimore, samedi : \"Quelques photos prises dans le quartier du port (Fell's Point). Il faisait encore beau, mais les gens venaient chercher des sacs de sable pour se proteger des inondations a venir\" : ", "theme": "ouragan"}