{"id_art": "062d8263d523387286863732527aed66", "title": "\"Haiti a une chance unique dans son histoire\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Helene Bekmezian"], "date_publi": "02/04/2010", "content": "Dix milliards de dollars d'aide, est-ce un montant suffisant pour reconstruire Haiti ? Je ne pense pas que quelqu'un puisse dire exactement quel est le montant necessaire pour aider Haiti, mais ce montant s'approche de l'evaluation des dommages. Vu les besoins enormes, immediats comme a long terme, nous sommes tres satisfaits du resultat de la conference de New York, ce montant est superieur a ce qui etait generalement attendu. Nous emettons cependant deux reserves. D'une part, il faut que cet argent promis soit reellement donne. Dans beaucoup de grandes urgences humanitaires, l'argent promis n'est pas arrive en integralite, comme par exemple lors de l'ouragan Mitch [qui avait tue plus de 9 000 personnes en Amerique en 1998]. A New York, il y avait des promesses de transparence sur ce sujet, avec un site web qui devrait permettre de suivre l'argent qui arrive sur le terrain. D'autre part, il faut qu'il s'agisse d'argent nouveau. Il est arrive dans le passe que de l'argent promis pour une cause represente l'argent qui etait deja affecte ailleurs et qui a ete reoriente. Il pourrait s'agir soit d'argent deja affecte a Haiti, dans des projets de developpement anterieurs au seisme, soit d'argent affecte a d'autres crises humanitaires dans le monde. L'attention internationale et des medias est focalisee sur Haiti, mais nous ne devons pas oublier les autres pays qui subissent des catastrophes ou qui souffrent de la pauvrete. Nous avons observe, par exemple, apres le tsunami [du 26 decembre 2004], qu'il etait difficile d'obtenir suffisamment de fonds pour d'autres urgences dans le monde. Dans ce cas, le controle est beaucoup plus difficile, car nous n'avons pas acces aux comptes internes des organisations. A quoi pourra servir cet argent ? Quels sont les besoins ? L'argent va etre utilise sur le court terme et sur le long terme. Il y a toujours des besoins d'urgence, notamment dans le domaine de l'abri, qu'on doit continuer a suivre. Environ 5 milliards de dollars sont affectes pour les prochains dix-huit mois, et 5 milliards de dollars pour le plus long terme. Oxfam a realise une enquete d'un type inedit aupres de 1 700 Haitiens pour connaitre leurs besoins, et j'ai ete tres surpris du resultat : leur premieres priorites sont l'emploi et l'education, ils veulent retourner au travail et eduquer leurs enfants. Comment va etre affecte cet argent ? Nous nous posons aussi la question, pour l'instant il semble qu'un fonds va etre mis en place. Haiti detient ici une chance unique dans son histoire de se remettre sur pied et d'avancer sur beaucoup de sujets. C'est une enorme chance. Maintenant, ce dont le pays a besoin, ce n'est pas forcement de plus d'argent, mais d'assurer que cet argent atteigne les plus vulnerables et contribue veritablement a avancer le developpement du pays. Le role du gouvernement haitien et de la societe civile est fondamental. Le gouvernement commence a etre plus actif, il faut aussi qu'il communique clairement et d'une maniere efficace avec la population. C'est au gouvernement de prendre la reconstruction en charge, il connait beaucoup mieux ce dont a besoin le pays que la communaute internationale. ", "theme": "ouragan"}