{"id_art": "de92209ca880fbc39eef43bd1372c98d", "title": "40 milliards de litres d'eaux usees deverses aux Etats-Unis apres Sandy", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "02/05/2013", "content": "Plus de 90 % de ces deversements ont eu lieu a New York et dans le New Jersey, les deux principaux Etats touches par l'ouragan qui a fait plus de 120 morts, endommage 650 000 maisons et prive d'electricite 8,5 millions de personnes. Sur ce total, environ un tiers des eaux, soit 13 milliards de litres, etait non traite, tandis que le reste ne l'etait que partiellement, comme le montre une carte interactive developpee par le centre a partir de donnees officielles. Dans East Rockaway, dans la banlieue de New York, par exemple, des maisons ont ete envahies par un flot immonde de matieres fecales surgi des bouches d'egout, dont les fermetures avaient pourtant ete renforcees. Tout l'interieur des logements a du etre desosse - murs, cloisons, planchers - et assaini par des equipes speciales pour eviter que ne se propagent bacteries et maladies. \"Il est trop tot pour dire si les debordements d'eaux usees ont mis en danger la sante des residents, a declare Ben Strauss, directeur general de Climate Central, cite par l'agence Reuters. C'est une exposition large, mais diffuse, et l'evaluation des consequences en matiere de sante publique est un defi particulierement difficile.\" SYSTEME D'EGOUTS VULNERABLE \"Ce que nous avons appris, c'est a quel point le systeme americain d'egouts est vulnerable aux inondations et aux tempetes, a declare Alyson Kenward, l'auteure du rapport et chercheuse au Climate Central, rapporte Bloomberg. Notre systeme n'est pas concu pour gerer ce genre de tempetes, aggravees par la montee du niveau des mers liee au changement climatique.\" Les stations d'epuration sont ainsi generalement placees dans des zones de faible altitude, a proximite des plans d'eau. Car dans de nombreuses villes, les eaux usees domestiques et industrielles se melangent avec l'eau de pluie dans un seul tuyau, avant d'etre traitees puis rejetees dans les rivieres ou autres cours d'eau. En consequence, les stations sont vulnerables aux tempetes et aux inondations des cotes, selon l'etude. L'Etat de New York devra depenser pres de 2 milliards de dollars pour reparer les stations d'epuration endommagees par la tempete tandis que le New Jersey prevoit d'y allouer 1 milliard de dollars, ainsi qu'un fonds supplementaire pour renforcer les etablissements en prevision de la prochaine tempete. Au total, l'ouragan a cause environ 80 milliards de dollars de degats dans huit Etats americains. >> Lire : \"Apres Sandy, New York cherche comment faire barrage aux ouragans\" ", "theme": "ouragan"}