{"id_art": "4ff6f519b7c9992dc13a9d2242db6721", "title": "Elon Musk, l'apotre du solaire, brille a la Sorbonne", "newspaper": "Le Monde", "author": ["Philippe Jacque"], "date_publi": "03/12/2015", "content": " Il ne pouvait manquer la COP21. D'autant qu'elle se tient a Paris, la premiere ville europeenne que ce Sud-Africain a visite quand il avait 6 ans. << Je ne m'en rappelle pas vraiment. Mais c'est ce que mes parents m'ont dit >>, confie en souriant << l'icone >> Elon Musk, patron de Tesla, le constructeur californien de voitures electriques haut de gamme, mais aussi de Space X, un lanceur de fusees, et de SolarCity, un fabricant de panneaux solaires. L'un des enfants les plus talentueux de la Silicon Valley a fait fortune avec le service de paiement PayPal, avant de la reinvestir dans des societes pronant la transition energetique. << Je suis venu a Paris pour rencontrer les etudiants, l'avenir, pas les politiques >>, explique-t-il en marge de sa conference a quelques journalistes. Dans la soiree du mercredi 2 decembre, dans l'amphitheatre Richelieu de la Sorbonne, il mene pendant une petite heure une << keynote >>, facon Steve Jobs. Debout, tout de noir vetu, discret microcasque descendant de l'oreille et telecommande en main pour faire defiler sa presentation, il supplie les jeunes generations d'agir. << Vous avez le pouvoir de changer les choses, dit-il. Par vos votes, vous pouvez peser sur vos elus pour que le monde commence a se passer des energies fossiles. >> Meme s'il envisage une lente transition vers un monde decarbone, il trace le chemin pour y parvenir, avec l'application d'une taxe carbone, une initiative simple a comprendre pour les citoyens et les entreprises. << Il faut l'appliquer graduellement, parce qu'il serait deraisonnable de s'attendre a ce que les entreprises petrolieres changent immediatement, il y a trop d'infrastructures, trop d'inertie >>, assure celui qui croit dur comme fer a l'energie solaire. A un etudiant qui lui demande a quel niveau fixer cette taxe, la reponse fuse : << On l'augmentera jusqu'a ce qu'il y ait un changement. Pour... ", "theme": "ouragan"}