{"id_art": "3a0390e1a01ae4381f5af34c4d385f62", "title": "Richard Ford, tendre vieux grognon", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "14/10/2015", "content": " Trois ans, autrement dit pas grand-chose, separent l'ecrivain americain Richard Ford de son personnage fetiche, Frank Bascombe. Celui-ci avait 39 ans quand il fit son apparition en librairie, au milieu des annees 1980. Il en a 68 dans En toute franchise, le nouveau livre de son createur. Cette avancee parallele dans l'age est precieuse. Elle octroie a Ford - 71 ans, donc - une autorite indiscutable sur ce double fictionnel a qui il peut faire dire ce qu'il n'ose se chuchoter a lui-meme, comme il le confie, de passage a Paris : << Frank Bascombe est un instrument qui me permet d'externaliser un certain nombre de choses. >> Pousse ici avec une force rare, le procede fonctionne depuis Un week-end dans le Michigan (L'Olivier, 1999), premier opus de la serie. Ont suivi, neuf et onze ans plus tard : Independance (L'Olivier, 1996 ; prix Pulitzer de la fiction et PEN/Faulkner Award) et L'Etat des lieux (L'Olivier, 2008). Rien ne laissait toutefois presager que le destin de Frank Bascombe, romancier sans succes devenu journaliste sportif puis agent immobilier, se poursuivrait au-dela de cette trilogie : entre la mort d'un enfant, la desintegration de son couple et son combat contre le cancer, l'homme avait eu son lot d'epreuves a surmonter. Rien n'indiquait, non plus, que la parole se libererait autant en lui, apres un nouveau saut temporel, de huit ans cette fois. Jeune retraite devenu benevole, Bascombe occupe son temps libre en lisant des romans aux aveugles sur une radio locale et en accueillant des GI de retour d'Irak et d'Afghanistan. Il lui arrive aussi de rendre service a de vieilles connaissances, comme ce type fortune a qui il a vendu sa maison autrefois. L'ouragan Sandy, qui vient de ravager la Cote est des Etats-Unis en cette fin 2012, a fait valser la demeure. Bascombe est venu consoler son ancien client, comme le raconte le recit qui ouvre cet ensemble de quatre nouvelles ayant pour... ", "theme": "ouragan"}