{"id_art": "c94e5825c367f9a4d1bdd7b224385452", "title": "Sandy : quand Mitt Romney critiquait les secours federaux", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "30/10/2012", "content": "Lorsqu'il faisait campagne pour les primaires republicaines, en juin 2011, Mitt Romney disait pis que pendre de l'Agence federale des situations d'urgence (FEMA, Federal Emergency Management Agency) dont il jugeait l'existence \"immorale\" au regard du deficit budgetaire. Pour lui, les fonctions de l'agence - qui est l'equivalent de la securite civile et prend en charge les grandes catastrophes naturelles et celles liees aux activites humaines qui frappent le territoire americain - devraient etre transferees aux Etats, voire mieux, au secteur prive. Le New York Times epingle le candidat republicain et fait semblant de s'interroger : les Etats endettes jusqu'au cou seraient-ils plus capables que le gouvernement federal de prendre en charge la coordination et l'organisation des secours ? Le quotidien rappelle que l'Agence federale des situations d'urgence a ete creee par Jimmy Carter, et que le president Clinton en a fait un quasi-ministere. Sous l'administration de George W. Bush, elle a ete partiellement privatisee et absorbee par le departement de la securite interieure, le terrorisme passant au premier rang des priorites de l'executif. L'ouragan Katrina, en aout 2005, qui a devaste la region de La Nouvelle-Orleans et fait pres de 1 800 morts, a surpris la FEMA en pleine restructuration et guerre des chefs, les secours n'intervenant qu'avec plusieurs jours de retard. Barack Obama l'a remise en marche, poursuit le NYT, mais les republicains n'ont de cesse de batailler contre cette institution avec pour objectif de reduire son budget. Le Washington Post rappelle que l'idee d'un transfert des charges de l'Etat federal vers les Etats pour diminuer le deficit est un classique republicain, qui s'inscrit dans la critique contre le \"big, bad federal government\", le gouvernement federal, bete noire de l'electorat republicain et du Tea Party. Le quotidien rappelle que c'est l'approche qu'ont privilegiee les republicains pour Medicaid, le programme d'aide aux plus demunis dont les couts s'envolent. Selon les republicains, c'est au niveau local qu'il devrait etre pris en charge, forcant les executifs locaux a limiter la couverture ou a baisser la qualite des prestations offertes. Face a Sandy, la campagne republicaine s'est sentie obligee de preciser les intentions du candidat en matiere de secours : \"Le gouverneur Romney pense que les Etats doivent etre charges de la gestion de secours d'urgence en cas de tempete et de catastrophe naturelle sur leur territoire, a declare Ryan Williams, un porte-parole de Mitt Romney. Etant les premiers a intervenir, les Etats sont mieux places pour aider les personnes et les municipalites, pour orienter les moyens et les secours dans les zones ou ils sont necessaires. Y compris ceux provenant des agences federales et de l'Agence federale des situations d'urgence.\" Un des conseillers de M. Romney a precise que le candidat s'est entretenu avec l'administrateur adjoint de la FEMA et des responsables du service meteorologique national et du ministere de la securite interieure. A l'occasion, Mitt Romney ne neglige pas de se montrer sur les zones touchees par une catastrophe naturelle. Fin aout, apres la convention republicaine a Tampa, il s'etait deplace sur les zones touchees par l'ouragan Isaac, s'attirant les critiques du chef de la majorite democrate du Senat, Harry Reid. Pointant le programme budgetaire drastique du colistier de Mitt Romney, Paul Ryan, qui prevoit de reduire drastiquement les aides dediees aux catastrophes naturelles, M. Reid avait qualifie de \"summum de l'hypocrisie\" cette visite censee \"montrer de la compassion\". >> Lire : \"La Nouvelle-Orleans, etape obligatoire pour Romney et Obama\" Mitt Romney n'est pas au mieux avec les situations d'urgence, poursuit le Huffington Post : le 9 octobre 2005, lorsqu'une partie de l'Etat du Massachusetts a ete confrontee a des inondations, le gouverneur d'alors, un certain Mitt Romney, etait aux abonnes absents. ", "theme": "ouragan"}