{"id_art": "95cbc8b0a707c060c1e6d4e3b22bf5b5", "title": "Les catastrophes naturelles coutent 520 milliards de dollars par an", "newspaper": "Le Monde", "author": ["Laetitia Van Eeckhout"], "date_publi": "14/11/2016", "content": "Alors que le Maroc, pays hote de la COP22, a fait de la lancinante question du financement par les pays du Nord des projets d'adaptation pour faire face aux impacts du rechauffement dans les pays du Sud un des enjeux de la conference climat, la Banque mondiale publie, lundi 14 novembre, un rapport appelant a prendre la pleine mesure des dommages subis par les populations les plus vulnerables victimes d'une catastrophe naturelle. Selon elle, les inondations, tempetes, seismes et tsunamis plongent chaque annee 26 millions de personnes dans l'extreme pauvrete (moins de 1,90 dollar par jour) et provoquent jusqu'a 520 milliards de dollars de pertes, un cout de 60 % superieur aux dommages generalement reportes. << Les catastrophes naturelles ont un impact bien plus fort sur le bien-etre que ne le suggerent les estimations traditionnelles >>, releve la Banque. Lire aussi : Inondations : << A l'avenir, ces phenomenes seront plus intenses et frequents >> Dans son bilan mondial 2015 sur la reduction des risques de catastrophes, les Nations unies estimaient a 327 milliards de dollars par an en moyenne le total des pertes materielles dues a ces catastrophes naturelles. << Ces chiffres ne mesurent la severite des catastrophes et leurs impacts socio-economiques qu'a l'aune des dommages occasionnes aux batiments, aux infrastructures, aux equipements et a la production agricoles. Ils ne decrivent nullement l'impact sur la consommation et le bien-etre >>, souligne la Banque mondiale. Or << ces pertes de consommation et de bien-etre sont bien plus elevees que les degats materiels et touchent plus severement les pauvres >>. Les 20 % les plus pauvres ne subissent que 11 % des pertes materielles, mais 47 % des pertes de bien-etre. Les individus pauvres sont les plus affectes par les chocs climatiques. Ils sont loges deux fois plus souvent que le reste de la population dans des habitations dites << fragiles >>, et vivent sur des territoires vulnerables. Au Panama et au Zimbabwe, les populations defavorisees ont un risque 50 % plus eleve d'etre touchees par une inondation. Les pauvres perdent aussi beaucoup plus lorsqu'ils sont frappes par un fleau : la part de richesse en moins est deux a trois fois superieure a celle perdue par les menages aises. Lire aussi : Apres l'ouragan Matthew, << Haiti a besoin d'une aide humanitaire importante et rapide >> << Une perte de 1 dollar ne signifie pas la meme chose pour quelqu'un de pauvre ou pour quelqu'un de plus aise >>, insiste Stephane Hallegatte, economiste a la Banque mondiale, qui a dirige l'equipe a l'origine du rapport. Leur consommation est proche du niveau de subsistance, et leur patrimoine non place sur un compte bancaire se resume souvent a du betail ou a leur logement, qui peut etre completement detruit lors d'un choc. Ils ne peuvent ainsi pas compter sur leur epargne pour attenuer ses consequences. Or, ces menages les plus demunis ne sont generalement pas couverts par un systeme de protection sociale dont disposent les plus riches. Ils peuvent etre amenes a reduire leurs depenses de sante et a interrompre la scolarite de leurs enfants. << De telles decisions ont des consequences prejudiciables a long terme >>, s'alarme Stephane Hallegatte. Et l'economiste d'insister : << La pauvrete est un facteur de vulnerabilite des personnes face aux chocs climatiques et, ce faisant, les catastrophes renforcent la pauvrete, dans la mesure ou elles maintiennent ou replongent les personnes dans la pauvrete. >> Au Guatemala, la consommation par personne a chute de 5,5 % parmi les menages touches par la tempete tropicale Agatha en 2010, ce qui s'est traduit par une augmentation de 14 % de la pauvrete. Face a cette spirale, la Banque mondiale appelle a un renforcement des systemes de protection sociale, qui, lors d'une catastrophe, peuvent faire office d'assurance aupres des menages les plus vulnerables. Et a developper leur acces aux services bancaires. L'Ouganda et l'Ethiopie ont mis en place un systeme de protection sociale qui permet le versement d'une aide avant que les impacts d'un choc ne deviennent irreversibles et ne plongent les victimes dans l'extreme pauvrete. Au Kenya, les consequences de la secheresse de 2015 ont pu etre limitees grace a l'ouverture au prealable d'un compte bancaire aux menages susceptibles d'etre frappes par une catastrophe, et sur lequel a pu etre rapidement versee une aide financiere dans le cadre du programme securite alimentaire (Hunger Safety Net Programme). << L'inclusion financiere aide aussi les plus pauvres a epargner sous des formes moins vulnerables aux aleas naturels que l'epargne en nature et permet de diversifier les risques, soulignent les auteurs du rapport. Elle rend egalement possible l'acces au credit en vue d'accelerer et d'ameliorer la reconstruction. >> Lire aussi : << On sait construire des edifices qui bougent mais ne tombent pas >> Pour la Banque mondiale, il est d'autant << plus crucial >> de completer les actions visant a reduire l'exposition et la vulnerabilite des territoires et des infrastructures par un renforcement de la capacite des populations a affronter les chocs que les catastrophes naturelles deviendront plus frequentes sous l'effet du changement climatique, de l'urbanisation et de l'augmentation de la densite de population dans les zones cotieres. ", "theme": "ouragan"}