{"id_art": "ceb8db787b3dd593a28b24ae6a2c873c", "title": "Al Gore, un revolutionnaire tres convenable", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "13/10/2007", "content": "Sept ans exactement apres l'election qui a vu le sort des Etats-Unis suspendu a une decision de la Cour supreme, Albert Arnold Gore, 59 ans, \"l'ex-futur president\", selon son expression favorite, est couronne pour son engagement a \"eveiller les consciences sur les risques que presentent les changements climatiques\", une cause qui le preoccupe depuis plus de vingt ans et qui lui avait deja valu d'etre surnomme \"Ozone Man\" par George Bush pere en 1992. Quand il est revenu au Congres en mars, pour la premiere fois depuis decembre 2000, plusieurs de ses anciens collegues avaient quasiment la larme a l'oeil : vingt ans deja depuis la premiere audition organisee par Al Gore sur le changement climatique. A entendre Davis Guggenheim, le realisateur de Une verite qui derange, Al Gore est doue d'une sorte de \"prescience\" des phenomenes de demain. Il n'y parait pas. L'homme a l'allure balourde et une biographie de notable : huit ans a la Chambre des representants, huit ans au Senat, huit ans a la vice-presidence. Il a grandi a Carthage, une localite de 2 500 habitants dans le Tennessee, et a Washington, a Saint Albans, une ecole huppee a l'ombre de la cathedrale nationale, ou l'on commence l'office par une injonction aux \"hommes du futur\" a prendre leur part dans le \"service de Dieu et de la nation\". En 2000, le cineaste Woody Allen le decrivait comme \"falot\", \"empote\", \"verbeux\" et \"guinde\" (tout en expliquant qu'il voterait bien evidemment pour lui). Les journalistes politiques le jugeaient emphatique, pompeux. Rien du portrait d'un agitateur d'avant-garde. Al Gore a pourtant ete aux avant-postes des innovations des vingt dernieres annees. En 1991, il a attache son nom a une loi qui a abouti au developpement des reseaux sur le Net (contrairement a un sarcasme repandu, il n'a pas affirme avoir \"invente l'Internet\" mais avoir \"pris l'initiative dans la creation de l'Internet\"). En 2005, il a cree une television alternative, Current TV, censee pratiquer la democratie tous azimuts. Fini les emissions imposees d'en-haut, le diktat des annonceurs. Sur la tele d'Al Gore - qui n'y parait personnellement jamais -, la base cree le contenu. La chaine a 38 millions d'abonnes. L'homme qui n'osait pas, quand il etait candidat, desavouer trop rudement les creationnistes, a publie cette annee un brulot, ou il explique que les medias mettent en danger la democratie en ignorant les debats d'idees - et les faits - au profit du bagout et du divertissement. Comme on s'en doute, la presse n'a pas beaucoup apprecie le livre. \"Beaucoup d'ouvrages d'hommes politiques sont en fait ecrits par d'autres. Nous avons au moins la certitude que ce n'est pas le cas de celui-ci. Seul Al Gore aurait pu ecrire un tel livre\", a resume le Washington Post. Dans le magazine Reason, le critique Michael Moynihan a de son cote reproche a M. Gore de denoncer les politiciens qui jouent sur les peurs de l'electeur \"tout en affirmant que Manhattan va bientot etre engloutie par l'Atlantique\". The Assault on Reason (L'Assaut contre la raison) n'en est pas moins devenu un best-seller. Al Gore a toujours ete un personnage a part. Etudiant a Harvard, il s'est engage au Vietnam, a un moment ou la jeunesse etait plutot pacifiste. Il est vrai que son pere, le senateur Albert Gore Senior - quatorze ans a la Chambre, dix-huit ans au Senat -, avait pris position contre la guerre et qu'il etait en passe d'etre battu aux elections de 1970. Gore junior n'a passe que six mois au front, et comme journaliste. Mais quand il est revenu, il s'est inscrit en theologie a l'universite Vanderbilt. Des annees plus tard, un journaliste du New York Times a tente de comprendre le parcours religieux d'un homme qui etait baptiste dans le Sud et methodiste a Washington. \"Vous considerez-vous comme born-again (chretien re-ne> ?, a-t-il demande. - Je n'en parle jamais sauf si on me pose directement une question qui contient cette expression, a repondu le vice-president, parce que les gens attachent de nombreuses significations a ce mot.\" Silence. Le journaliste a repose la question. \"Born-again ? Al Gore a repondu d'un mot : - Oui\", et l'affaire en est restee la. Dans un milieu tres moutonnier, Al Gore a pris des positions singulieres. En 1990, il a ete l'un des seuls senateurs democrates a voter pour la guerre du Golfe apres l'invasion du Koweit par Saddam Hussein. Il a ete l'une des rares figures a s'opposer a l'intervention en Irak. Son discours, le 23 septembre 2002 a San Francisco, a ete mis au compte d'une aigreur restee vive a l'encontre de George Bush. A la relecture, le texte prend un autre sens. Il y met en garde contre le danger de bondir \"d'une mission inachevee (l'Afghanistan> a une autre (l'Irak>\" et le \"chaos\" qui pourrait eventuellement succeder a une victoire militaire, ce qui \"presenterait pour les Etats-Unis un danger plus grand que celui que constitue Saddam Hussein actuellement\". Apres sa defaite, Gore s'est reconverti dans les affaires. Il a considerablement augmente sa fortune, en devenant membre du conseil d'administration d'Apple, conseiller de Google, et en creant sa firme d'investissements. Il aura reussi tout, sauf la presidence. Peut-etre est-ce justement parce qu'il etait promis des l'enfance a devenir president, presque programme ? Des 1988, il a cherche a obtenir la nomination democrate. Il a remporte la victoire dans sept Etats mais il n'avait pas le soutien de Hollywood qui reprochait a sa femme, Tipper, sa campagne contre la violence et le sexe dans le monde du spectacle. Il avait ete devance par Michael Dukakis. Al Gore comptait faire une nouvelle tentative lorsque son fils, Albert III, le dernier de ses quatre enfants, a ete renverse par une voiture a l'age de 6 ans. Le petit garcon est reste des mois entre la vie et la mort. Al Gore a pris ses distances avec la politique. Et c'est au chevet de son fils qu'il a commence son premier livre sur l'environnement Sauver la planete Terre (Albin Michel), sorti en 1992. Un best-seller, deja, traduit en 33 langues. Depuis la sortie du film Une verite qui derange, Al Gore parcourt la planete en VRP de l'urgence ecologique. Il l'a montre a Tony Blair, a Sir Richard Branson, le PDG de Virgin, qu'il espere faire renoncer a envoyer des navettes hautement consommatrices de carburant dans l'espace. Al Gore frequente les stars mais n'est jamais passe a la rubrique \"people\", a l'exception d'une petite incursion cet ete lorsque son fils, age desormais de 25 ans, a ete arrete pour exces de vitesse avec de la marijuana dans sa voiture. Sur les tapis rouges, l'ancien vice-president a toujours l'air emprunte. Apres le passage de l'ouragan Katrina, en septembre 2005, il a affrete personnellement un avion pour aller chercher 270 patients immobilises sans electricite a l'hopital de la Charite a La Nouvelle-Orleans. Le docteur David Kline, desespere, avait fait appel a lui, ne sachant plus vers qui se tourner. Le Dr Kline etait le chirurgien qui avait soigne le fils d'Al Gore apres son accident. L'ancien vice-president a paye la location de l'avion. Deux groupes de 140 et 130 malades ont ete transportes dans le Tennessee. Al Gore n'en a jamais parle. ", "theme": "ouragan"}