{"id_art": "917c5c98ce77d615817738aedddc9b04", "title": "Brian Williams, presentateur vedette de la tele americaine, suspendu six mois", "newspaper": "Le Monde", "author": [""], "date_publi": "11/02/2015", "content": "Le journaliste avait affirme qu'un helicoptere de l'armee americaine dans lequel il voyageait en Irak en 2003 avait ete attaque au lance-roquettes. << J'ai fait une erreur en rapportant cet evenement d'il y a douze ans >>, avait-il reconnu, precisant << j'etais dans un appareil qui suivait >>. Le pilote de l'helicoptere vise, Joe Summerlin, cite par le New York Times, avait en effet revele que l'appareil qui transportait Brian Williams et son equipe se trouvait a plus d'une demi-heure du sien. Il avait du se poser en raison d'une tempete de sable. Neanmoins, au lieu de calmer le jeu, l'aveu de M. Williams a mis le feu aux poudres, des anciens combattants et du public, rejetant l'idee d'une simple erreur. Plusieurs medias americains avaient ainsi estime que le journaliste avait << perdu sa credibilite >>. Dans une note interne, la presidente de NBC News, Deborah Turness, avait annonce vendredi qu'une enquete etait en cours pour faire la lumiere sur cet incident qui met a mal l'image de la redaction. Elle a precise mardi que le presentateur ne sera pas paye pendant la duree de sa sanction. D'AUTRES MENSONGES ? Journaliste respecte jusque-la, Brian Williams avait ete correspondant a la Maison Blanche et a recu des dizaines de recompenses dans sa carriere. Apres le 11-Septembre, il avait passe plusieurs jours quasi non-stop a l'antenne. Il s'etait rendu a plusieurs reprises en Irak durant la guerre, et a aussi couvert le tsunami en Asie en 2004. Depuis, d'autres affirmations de Brian Williams sont mises en doute, notamment sur sa couverture de l'ouragan Katrina, lorsqu'il avait affirme avoir vu flotter un cadavre depuis sa chambre d'hotel du quartier francais de la Nouvelle Orleans. Ce recit avait suscite les suspicions du Dr Brobson Lutz, ancien directeur des services de sante de la ville, qui a declare au New Orleans Advocate que le quartier historique n'avait pas subi la meme crue que d'autres parties de la ville. Le Dr Lutz s'interroge aussi sur la veracite d'une seconde anecdote confiee par M. Williams, qui dit avoir souffert de dysenterie apres avoir bu accidentellement de l'eau. << J'ai vu un grand nombre de gens avec des coupures et des contusions, mais je ne me souviens pas d'un seul cas de gastro-enterite lors du passage de Katrina et dans le mois qui a suivi >>, affirme-t-il. ", "theme": "ouragan"}