{"id_art": "8d090964617c9e3074242065b4c469e4", "title": "Cuba se prepare a affronter le cyclone Ivan                                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "12/09/2004", "content": " Le cyclone Ivan, le plus redoutable a frapper les Caraibes depuis de nombreuses annees, faisait route dimanche vers les iles Caimans, Cuba et la Floride, apres avoir fait au moins 41 morts depuis mercredi. Ivan, qui est \"un ouragan extremement dangereux\", devrait avoir \"un effet devastateur dans des regions des iles Caimans et de l'Ouest de Cuba\", a mis en garde le Centre americain des ouragans base a Miami, en Floride, au sud-est des Etats-Unis. Les meteorologues ont reclasse dimanche le cyclone dans la categorie 4 sur l'echelle de Saffir-Simpson qui en compte cinq mais ont averti qu'il pourrait repasser en categorie cinq. \"Des fluctuations en intensite sont attendues au cours des prochaines 24 heures\", ont-ils prevenu. DEUX MILLIONS DE PERSONNE EVACUEES A CUBA A 17 heures, heure de Paris, avec des vents d'une vitesse maximale de 250 kilometres/heure, Ivan se trouvait a 45 km au sud-est de Grand Caiman. Cette ile fait partie de l'archipel des iles Caimans, un micro-Etat de 259 km2 et de 35 000 habitants, dependant de la Couronne britannique. Ivan se dirigeait a une vitesse de 15 km/h vers le nord/nord-ouest. Un avion specialement equipe de l'US Air Force est parvenu a se glisser dans l'il du cyclone, y mesurant une pression de 912 millibars, \"la sixieme pression la plus basse jamais enregistree dans un cyclone de l'Atlantique\", a de plus fait savoir le centre de Miami. L'il d'Ivan a contourne samedi la Jamaique, ou de tres violents vents et des pluies torrentielles ont provoque la mort de 14 personnes. Ces dernieres s'ajoutent aux 17 morts au minimum a la Grenade, ile devastee a 90 % selon son gouvernement, cinq au Venezuela, quatre dans la Republique dominicaine et une a Trinidad-et-Tobago. L'ouragan devrait toucher aux premieres heures de lundi Cuba, ile la plus peuplee des Caraibes avec onze millions d'habitants ou le gouvernement a decide d'evacuer quelque deux millions de personnes, et d'autoriser pour la premiere fois a recourir aux abris souterrains de l'armee afin d'y abriter la population. Le gros des efforts des autorites porte surtout sur la province de Pinar del Rio, a l'ouest de l'ile que l'oeil du cyclone, selon les dernieres previsions, devrait traverser lundi en fin de matinee. L'alerte pourrait inclure la capitale La Havane et ses quelque deux millions d'habitants, dont 60 % resident dans des logements de fortune. Les reseaux ferroviaires et les ports cubains ont ete fermes, tandis que tous les vols interieurs et internationaux sont annules depuis 6 heures, dimanche, les autorites esperant que le trafic aerien reprendra mardi. MOBILISATION GENERALE Dans une atmosphere de mobilisation generale, les Cubains etaient appeles dimanche a prendre leurs \"postes de combat\", toutes les radios du pays consacrant leurs programmes aux mesures d'evacuation ou de precaution a prendre. Pour le directeur du centre meteorologique de Cuba, Jose Rubiera, il s'agit du cyclone le plus puissant depuis 1959, annee de \"l'arrivee au pouvoir du leader revolutionnaire Fidel Castro\". Catastrophe naturelle annoncee, Ivan pourrait porter un nouveau coup dur a une economie cubaine deja exsangue et a une population extenuee, a peine remise du passage du cyclone Charley le 13 aout, qui y a fait cinq morts et provoque pour plus d'un milliard de dollars de degats. A la Jamaique, presque entierement privee d'electricite, les rivieres en crue ont deverse dans les rues des torrents de boue qui arrivent jusqu'a la ceinture et emportent tout sur leur passage. \"Il y a d'importants degats a travers tout le pays\", a precise O'Neil Hamilton, porte-parole du gouvernement. Les villes de la cote du sud-ouest ont ete les plus touchees avec des vagues allant jusqu'a huit metres de haut qui ont inonde les quartiers les plus proches de la mer. Air Jamaique a annonce dimanche le reprise partielle de ses vols depuis son aeroport de Montego Bay (sud-ouest), celui de la capitale Kingston restant ferme pour l'instant. A la Grenade, le nombre des sans-abri a atteint les 60 000 (sur 100 000 habitants), tandis qu'entre 5 000 et 8 000 personnes ont trouve refuge dans 47 centres d'accueil d'urgence. En Floride, l'Etat poursuivait les preparatifs en vue de faire face au troisieme cyclone en un mois, apres Charley et Frances. Les touristes et la moitie des quelque 80 000 habitants des Keys, le chapelet d'iles tres touristiques qui forme la pointe sud de l'Etat, ont ete evacues, en prevision de l'arrivee d'Ivan lundi soir ou mardi. Le gouverneur Jeb Bush a etendu l'etat d'urgence a la totalite du sud-est de la Floride en raison de \"la grande incertitude\" sur la route du cyclone. Avec AFP et Reuters ", "theme": "ouragan"}