{"id_art": "6ba904153ee720b3585ee2305f54ae80", "title": "Entre menaces de Trump et manifestations citoyennes, le Mexique est sous pression", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "16/01/2017", "content": " Au Mexique, les economistes l'appellent la << tempete parfaite >> : hausse brutale du prix de l'essence, effet domino sur les denrees de base, chute historique du peso... L'economie du pays est sous pression. Le programme protectionniste et antimexicain de Donald Trump, president elu des Etats-Unis, pourrait transformer cette averse de mauvaises nouvelles en ouragan alors que le chef de l'Etat, Enrique Pena Nieto, ne parvient pas a calmer la contestation sociale. << Dehors Pena ! >>, ont scande, dimanche 15 janvier, des milliers de personnes reunies a Mexico contre la hausse des prix de l'essence (+ 20 %) et du diesel (+ 16,5 %) depuis le 1er janvier. << Viande, legumes, transports collectifs... tout augmente ! >>, peste Esteban Romero, infirmier de 32 ans, sympathisant du Parti de la revolution democratique (gauche, opposition), organisateur de la manifestation. Depuis quinze jours, des mobilisations, parfois violentes, agitent le Mexique. Aujourd'hui, c'est le prix de la tortilla, galette de mais a la base de l'alimentation, qui inquiete le plus M. Romero car pres de la moitie des 121 millions d'habitants que compte le pays est consideree comme pauvre. Non loin du cortege, une petite fabrique artisanale vend le kilo de tortilla a 14 pesos (60 centimes d'euro), contre 12 pesos quatre jours plus tot, soit une hausse de 16,6 %. << Le prix de l'essence augmente les couts des fournisseurs, justifie la proprietaire. Le gaz, qui fait marcher mon four, et l'electricite ont aussi augmente. >> Mercredi 11 janvier, la devise a touche un plus bas historique, a 22 pesos pour 1 dollar, au moment ou Donald Trump entamait sa premiere conference de presse depuis sa victoire. << La devaluation accentue le phenomene inflationniste sur les legumes, les cereales et autres engrais importes des Etats-Unis >>, commente Jose Luis Calva, economiste a l'Universite... ", "theme": "ouragan"}