{"id_art": "61db7655be5aa21c5ebdc41b2613c4b9", "title": "Neymar Junior a Paris, la serie a suspense de l'ete", "newspaper": "Le Monde", "author": ["Erwan Le Duc\n"], "date_publi": "05/08/2017", "content": "Surtout si ce pied appartient a Neymar da Silva Santos Junior, et que c'est sur la pelouse bretonne que le Bresilien, qui vaut 222 millions d'euros, devrait faire ses grands debuts avec le Paris-Saint-Germain (PSG), le 13 aout, lors de la deuxieme journee de Ligue 1. Lire aussi : Football : Neymar voulait << un plus grand defi >> en rejoignant le PSG En officialisant, jeudi 3 aout, la signature de l'attaquant superstar, le PSG a boucle le transfert le plus cher de l'histoire du football. << Cela a ete un moment de grande pression. Ce fut la decision la plus difficile de ma vie >>, a lache Neymar, vendredi, en conference de presse. Une decision qui est venue clore un feuilleton sportivo-mediatico-economique dont le suspense n'a rien eu a envier aux meilleures telenovelas. La serie de l'ete a pourtant debute doucement. Dans la torpeur d'un dimanche, le 16 juillet, le site bresilien Chuteira FC annonce que le PSG n'attend que le feu vert de Neymar pour regler les 222 millions d'euros de sa clause liberatoire et casser le contrat le liant avec le FC Barcelone. Deux jours plus tard, le 18 juillet, le journaliste bresilien Marcelo Bechler, correspondant de la chaine Esporte Interativo, ajoute que, selon quatre sources venant des trois pays concernes (Bresil, Espagne et France), le joueur << a accepte la proposition du PSG >>. Au comptoir des bars parisiens, les habitues froncent un peu les sourcils. L'envie d'y croire le dispute a une mefiance de rigueur, d'autant qu'ils ont deja entendu cette rengaine, il y a un an, lorsque le PSG revait tout haut de signer Neymar avant de recruter l'Espagnol Jese et le Francais Hatem Ben Arfa. Mais la machine mediatique n'a cure du scepticisme de comptoir : attisee par les reseaux sociaux, elle s'emballe. Le 20 juillet, Thiago Silva, capitaine bresilien du PSG, << like >> sur Twitter un photomontage de Neymar sous le maillot parisien. Le lendemain, ce dernier publie une photo de lui allonge, une main soutenant son menton, illustree d'une emoticone suggerant la reflexion. Le << Neymarshow >> est lance, en meme temps que la << Neymaromancie >>, un art delicat et un tantinet baroque, consistant a lire l'avenir dans les comptes Twitter et Instagram des footballeurs. Le 22 juillet, le neo-Parisien Dani Alves interpelle son compatriote et ancien copain blaugrana : << Que veux-tu etre ? Ou veux-tu aller ? Toutes ces questions dependent du fait que tu oublies ou pas d'ou tu viens. >> Riposte du Barcelonais Gerard Pique, qui poste une image de Neymar saupoudree de la mention << Se queda >> (<< Il reste >>). Dans les bars parisiens, les habitues se disent qu'un Ben Arfa vaut peut-etre mieux que deux tu l'auras. Sauf que Pique, deborde par sa bravade montee en scoop international, retropedale deux jours plus tard : << Celui qui devrait dire s'il reste ou pas, c'est Neymar. >> Bouche cousue, le Bresilien l'a un peu mauvaise. La Neymaromancie a ses limites, meme pour Neymar, fatigue apres le stage de preparation du Barca aux Etats-Unis. Lire aussi : Transfert de Neymar : << 222 millions d'euros, ce n'est pas cher car ca va marcher >> Le footballeur le plus epie du globe prend alors la tangente, il troque ses crampons pour enfiler son deuxieme costume prefere, celui d'homme-sandwich. Le 28 juillet, il embarque pour une escapade promotionnelle a Shanghai, et c'est au tour de Weibo, le reseau social chinois, de vibrer : << Nihao [bonjour] la Chine ! Je suis Neymar Jr. et je viens juste d'arriver. >> Pendant ce temps-la, a Tanger (Maroc), le PSG gagne le Trophee des champions contre l'AS Monaco (2-1). Et le lateral Dani Alves ne lache toujours rien : << Sois courageux, le monde appartient aux courageux. >> Mais << O'Ney >> fait toujours le sphinx. A bout de nerfs, la presse catalane commence a craquer : << Il s'en va >>, titre le quotidien Sport, le 30 juillet. Lorsqu'il monte dans l'avion du retour, les speculations decollent avec lui : ou va-t-il ? Chez lui au Bresil, chez lui a Barcelone ou chez lui... a Paris, en passant par Doha, pour y rencontrer ses futurs patrons ? Neymar est finalement localise, mardi 1er aout, dans un restaurant de Dubai, aux Emirats arabes unis. Puis le soir, a l'aeroport de Barcelone. En traversant les rues de la cite catalane, le Bresilien apercoit peut-etre son portrait colle facon avis de recherche sur les murs, et barre du mot << traitre >>. << J'ai pris ma decision il y a deux jours. Le premier que j'ai prevenu a ete mon entraineur a Barcelone >>, a raconte Neymar, vendredi a Paris. Tout se decante effectivement a partir du mercredi 2 aout. A son coach, Ernesto Valverde, a ses coequipiers, Lionel Messi ou Luis Suarez, il est venu leur dire qu'il s'en va. Un communique amer du Barca confirme la rupture. Le PSG garde un silence d'autant plus assourdissant que l'un des conseillers du joueur, le Bresilien Wagner Ribeiro, parle pour deux, ou trois : Plus rien ne peut empecher le transfert du siecle. Sauf peut-etre Javier Tebas. Jeudi 3 aout, le president de la Ligue espagnole de football (Liga) recoit Juan de Dios Crespo, un avocat avec un chapeau blanc et un noeud papillon. Ce dernier represente le clan Neymar et il vient remettre un cheque de 222 millions d'euros pour officialiser la rupture du contrat de l'attaquant avec le FC Barcelone. Quelques minutes plus tard, il quitte les lieux avec son chapeau blanc, son noeud papillon, et le cheque de 222 millions d'euros, dont Javier Tebas vient de refuser la reception. << Nous n'acceptons pas cet argent d'un club comme le PSG, qui enfreint les lois du fair-play financier de l'UEFA >>, tonne le dirigeant. Un dernier twist qui tourne court. Le soir meme, le Barca accepte directement le cheque du PSG. A 21 h 35, le service communication du club parisien se met enfin en branle : Neymar Jr vient de signer un contrat de cinq ans avec le PSG. Lire aussi : Avec Neymar, le PSG prepare le casse du siecle Vendredi 4 aout, dans le 16e arrondissement de Paris. Des gens detalent dans les rues. Un sourire beat sur les levres, ils foncent vers le Parc des Princes. Ils revent d'apercevoir leur nouvelle idole, ou en attendant, d'acheter le maillot du club floque a son nom. Certains dansent en chantant << Merci Nasser ! >>. Dans la salle de presse, le president du PSG ne parvient pas a masquer sa joie ; Nasser Al-Khelaifi est assis a cote du << meilleur joueur du monde >>, selon ses dires, et meme les questions sur le fair-play financier ou la demesure du transfert rebondissent sur la carapace de sa felicite. Avec son sourire enchanteur, Neymar ne cesse de repeter qu'il est a Paris pour << chercher quelque chose de nouveau, un nouveau defi >>. << Je veux quelque chose de plus grand. J'ai fait le choix du coeur. >> Et du Roudourou. ", "theme": "ouragan"}