{"id_art": "1878e694eb9ff2e5f6344503fb113335", "title": "Le typhon Maemi a fait de nombreux morts et de lourds degats                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2003", "content": " Le typhon Maemi, dont le nom signifie \"cigale\" en coreen, est le plus violent a avoir frappe la Coree du Sud en un siecle. Il a fait 91 morts et 26 disparus dans la nuit de vendredi a samedi, selon un nouveau bilan diffuse lundi par les autorites coreennes. Maemi est le plus violent typhon depuis le debut des releves meteo en 1904 avec des vents atteignant les 216 km/h. Sa force est comparee a celle de Sara, qui avait fait 849 morts en Coree en 1959. La plupart des victimes se sont noyees ou ont ete emportees par des eboulements. Une douzaine de corps ont ete retires d'un bar a karaoke souterrain noye sous les flots, dans la ville de Masan (Sud). Des milliers de militaires etaient encore sur le terrain, lundi, pour aider aux secours, et trois des cinq centrales nucleaires qui avaient du etre arretees n'avaient toujours pas repris. VAGUES GIGANTESQUES Deux mille personnes ont du etre evacuees, fuyant les inondations et les glissements de terrain, dans l'est et le sud-est du pays. Plus de 75 000 foyers restaient sans electricite lundi. Deux mille maisons ont ete detruites, faisant 9 000 sans-abri, ont precise les secours. Le typhon a particulierement frappe le port meridional de Busan, qui traite 80 % des marchandises exportees, mettant hors de fonctionnement 20 % de ses activites. Il faudra jusqu'a quinze mois pour reparer les degats, notamment les onze portiques de pres de 1 000 tonnes qui ont ete souffles par les rafales, selon les autorites portuaires. Par ailleurs, des vagues gigantesques ont provoque le naufrage de 282 bateaux et noye 17 000 hectares de terres agricoles ainsi que plus de 15 000 hectares de serres. L'etendue des degats (1,16 milliard de dollars, soit 1,04 milliard d'euros) a fait chuter les marches financiers, l'economie sud-coreenne, la quatrieme d'Asie, etant deja entree au deuxieme trimestre dans sa premiere phase de recession depuis la crise de 1997-98. Le won a perdu du terrain, et la Bourse de Seoul etait en baisse d'un pour cent lundi a la mi-seance, notamment en raison de la chute des valeurs exportatrices et des constructeurs de navires. Des analystes ont estime, lundi, que Maemi pourrait couter 0,2 point a la croissance economique du pays, dont le gouvernement prevoyait qu'elle atteindrait cette annee 3,5 %, apres 6,3 % en 2002. Seoul devrait debloquer un fonds d'urgence de 1,5 milliard de dollars (1,3 milliard d'euros). Les banques publiques ont fait savoir pour leur part qu'elles proposeraient des prets a taux bonifies aux particuliers et aux entreprises. Avec AFP et Reuters ", "theme": "typhon"}