{"id_art": "24ad6013aaa79333969af56042ade961", "title": "Irma, l'ouragan le plus puissant jamais enregistre dans l'Atlantique", "newspaper": "Le Monde", "author": ["Martine Valo"], "date_publi": "06/09/2017", "content": "Irma est arrive au-dessus des Antilles accompagne de rafales de vent depassant 300 km/h et de vagues d'une douzaine de metres de haut. Il est venu se positionner exactement au-dessus de ces deux iles, ainsi que sur celles d'Anguilla et de Barbuda. Jeudi matin, le bilan provisoire etait d'une dizaine de morts a Saint-Martin et d'une quarantaine de blesses uniquement a Saint-Martin. L'ouragan s'est ensuite dirige a 24 km/h vers les iles Vierges britanniques, menacant la pointe est de Porto Rico, le nord d'Haiti, puis Cuba, les Bahamas et la Floride dans les prochains jours. << Il s'agit vraiment d'un phenomene meteorologique majeur : Irma a ete classee en categorie 5 - la plus elevee sur l'echelle de Saffir-Simpson -, avant meme d'atteindre les Petites Antilles, precise pour sa part Frederic Nathan, previsionniste pour Meteo France. C'est la premiere fois que nous observons cela. En general, les tempetes prennent de la puissance en approchant des cotes americaines ou bien finissent en simples depressions. >> En cause, les temperatures de l'ocean << superieures aux normales de saison >> et des conditions meteo propices aux tempetes a repetition cette annee, avec des vents homogenes favorables a la formation de gros cumulonimbus. << Il est de plus en plus frequent d'avoir une eau a 29 degC, rapporte Frederic Nathan. Cela correspond aux temperatures records autour du globe relevees en particulier ces dernieres anees. >> Apres 2015 et 2016, 2017 pourrait a son tour battre des records de chaleur. Pour le previsioniste, cela correspond a ce que disent les scientifiques depuis plusieurs annees sur les effets du changement climatique. << Il y a a peu pres 80 phenomenes cycloniques par an dans le monde ; sur ce total, le nombre d'ouragans et de typhons de categorie 4 ou 5 va augmenter >>, precise-t-il. Une autre tempete, prenommee Jose, devrait traverser l'Atlantique a son tour et approcher << samedi ou dimanche de l'arc des Antilles >>, annonce Meteo France. Elle pourrait passer un peu plus au nord. Et Irma, continant a se deplacer en mer, n'a pas jusqu'a present perdu de son intensite. << Irma appartient a la famille des cyclones dits \"cap-verdiens\" : il s'est forme au large des cotes africaines, avant de se charger en energie en passant au-dessus de l'Atlantique, explique a son tour Alix Roumagnac, directeur de la societe Predict, filiale d'Airbus et de Meteo France, specialisee dans la prevision des risques. Jusqu'a present, les meteorologues ne se sont pas trompes, eux qui predisaient le passage d'Irma juste au-dessus des iles du nord des Antilles. Celles-ci ont effectivement essuye des conditions terribles et ont ete en grande partie devastees tot mercredi matin. <<L'oeil du cyclone d'un diametre tres important, d'une quarantaine de kilometres, peut generer un calme trompeur. C'est tres dangereux car ensuite le mur du cyclone deferle d'un coup : les vents peuvent alors brutalement passer de presque rien a 300 km/h >>, prevenait Alix Roumagnac, peu avant la catastrophe. De fait, pendant une heure et demie, l'ile de Saint-Barthelemy s'est retrouvee au coeur de la force centrifuge de la tempete, comme prise dans un vide, avant que Saint-Martin ne connaisse le meme sort. << Nous avons releve des rafales a 244 km/h a Saint-Barthelemy, a 4 h 07 precisement, temoigne Philippe Bleuze, qui dirige le centre meteorologique de la Guadeloupe. Puis nous n'avons plus recu de donnees, faute de transmission ou bien parce que nos appareils sont tombes en panne. Mais il nous parait plausible que les vents ont atteint plus de 300 km/h. >> Le passage de l'ouragan a entraine des pluies diluviennes pendant deux heures, mais le pire etait a venir avec les paquets de mer qui ont deferle sur les cotes. << Il y a eu des vagues monstrueuses formant une submersion marine majeure, rapporte le meteorologue. Elles sont venues s'ajouter a l'eau poussee par les vents vers les cotes ou elle s'accumule en fonction de l'inclinaison des fonds marins. On a calcule que cette surcote s'est elevee a 3 m devant Marigot. >> La-desus est venue s'ajouter la houle avec des creux d'au moins douze metres, qui a inonde la capitale de la partie francaise de Saint-Martin au relief plat. Barbuda a connu le meme sort. << La station meteo y a enregistre des rafales a 360 km/h mercredi matin >>, relate Alix Roumagnac. Elle aussi s'est ensuite tue faute d'electricite, a moins que la bouee de mesure n'ait coule. Sa societe tache de conseiller la direction de la protection a Haiti pour l'aider a anticiper le passage du cyclone. << Nous l'avons fait precedemment avec les autorites de Saint-Martin et de Saint-Barthelemy, rapporte-t-il. Mais des habitants ont refuse d'evacuer malgre le danger. >> L'ouragan a en revanche epargne l'ile francaise de la Guadeloupe, situee plus au sud. Le territoire est passe en vigilance orange. << De notre point de vue, l'evenement meteorologique est termine pour les iles francaises, explique Philippe Bleuze. Les rafales sont revenues a des pointes de 100 km/h. Il reste maintenant a organiser les secours... nous ne connaissons pas le bilan de la tempete pour lemoment. >> ", "theme": "ouragan"}