{"id_art": "a0d612f3f190e1145d87114c8d75e299", "title": "\"Megachocs\" : et si leurs effets devenaient insurmontables ?", "newspaper": "Le Monde", "author": ["Antoine Reverchon"], "date_publi": "21/03/2011", "content": "A cote des \"biens\" sont donc produits des \"maux\", dont la repartition - tout comme, par le passe, celle des biens - devient l'objet central des affrontements sociopolitiques. \"Le caractere indetermine des aleas et des risques a deja rendu quasi caduques les politiques de securite du complexe financiaro-assurantiel sur lequel repose le capitalisme contemporain\", declarait-il dans une interview au \"Monde Economie\" du 20 novembre 2001. La triple catastrophe japonaise - seisme, tsunami, nucleaire - confirme cette entree dans l'ere des \"mega-risques\", egalement annoncee par des chercheurs comme Patrick Lagadec (Ecole polytechnique) apres les attentats du World Trade Center en 2001. \"Ce n'est pas quelque chose de plus, c'est quelque chose d'autre\", ecrit-il dans l'ouvrage collectif americain Megacrisis (Charles C. Thomas Pub., 2009), ou il ne s'agit plus d'un evenement et de ses \"effets dominos\", mais du blocage simultane des differents systemes economiques et sociaux en raison de la desintegration des reseaux d'interdependance qui les relient. \"Nous avons ete prepares a penser un monde stable, avec des accidents de temps en temps, et a voir les crises comme des moments difficiles a traverser avant de revenir a la normale (...). Mais les \"mega-crises\" sont le veritable moteur du monde, le principe de son evolution. Nous devons nous preparer a etre surpris, et non preparer des plans pour eviter la surprise.\" 160 MILLIARDS DE DOLLARS Le cout du seisme et du tsunami japonais est, tres provisoirement, estime a 160 milliards de dollars (113 milliards d'euros), dont 35 milliards a la charge des assureurs. Le differentiel devra etre pris en charge par la collectivite, et donc par le budget de l'Etat, y compris le cout d'une aggravation eventuelle de la catastrophe nucleaire. A chaque fois que le cout du risque a, par le passe, menace d'exceder les capacites de remboursement de l'assurance privee (terrorisme, tempete, typhon, accident nucleaire), l'Etat a ete en effet, a partir d'un certain seuil, appele a la rescousse. Mais tous les acteurs savent maintenant que la pyramide assureur-pool d'assureurs-reassureurs-Etat s'ecroulerait face a des sinistres encore plus importants, et hautement probables comme, par exemple, un seisme touchant Tokyo ou Los Angeles (evalue, si cela a un sens, a 1 000 milliards de dollars) ou un nuage nucleaire sur le Japon ou l'Europe. Surtout si les Etats eux-memes connaissent des deficits budgetaires abyssaux, comme c'est le cas aujourd'hui. Les specialistes de la gestion des risques essaient donc d'elaborer de nouveaux types de reponses, capables d'augmenter la resilience des systemes economiques et sociaux face a des catastrophes aussi gigantesques, le plus souvent a partir de l'observation de cas anterieurs. Ainsi, dans un article publie par le Journal of Public Economics en septembre 2005 (\"Earthquake Fatalities : The Interaction of Nature and Political Economy\"), trois chercheurs des universites de Floride et de Charleston (Etats-Unis), Nejat Anbarci, Monica Escaleras, Charles A. Register, parviennent a etablir mathematiquement un lien proportionnel entre le nombre de victimes et le niveau des inegalites sociales dans le cas de 269 grands tremblements de terre intervenus entre 1960 et 2002. \"Dire que le nombre de morts dans un tremblement de terre est inversement proportionnel au niveau de revenu par tete d'un pays est une banalite, ecrivent-ils. Mais notre originalite est de relier le nombre de victimes a la fois au niveau de revenu et au niveau d'inegalite, a travers leur impact conjoint sur la capacite collective a reduire le potentiel destructeur d'un tremblement de terre.\" FORTES INEGALITES Les auteurs demontrent ainsi que des fortes inegalites limitent l'elaboration de regles collectives de prevention et de securite, notamment pour les constructions, qu'elles soient residentielles ou industrielles, ou a organiser des plans de secours, dans la mesure ou les categories les plus aisees ont les moyens de se proteger seules, sans avoir besoin de moyens publics d'interet collectif. Dans son livre Understanding Cairo : The Logic of a City Out of Control (Americain University in Cairo Press), l'economiste et urbaniste David Sims montre que, lors du tremblement de terre de 1992 au Caire, il y eut plus de victimes dans les quartiers residentiels que dans les bidonvilles. Explication : alors que les plus pauvres utilisent des techniques rudimentaires, mais efficaces, pour construire des logements capables de resister aux sinistres dont ils savent qu'ils peuvent etre les victimes, les classes moyennes sont logees dans des quartiers construits sans respecter les normes legales de securite par des promoteurs et entrepreneurs peu scrupuleux, que l'autorite publique n'a pas les moyens de controler. Louise K. Comfort, professeur au Center for Disaster Management de l'universite de Pittsburgh (Etats-Unis), a etudie dans son livre Shared Risk (Pergamon Press, 1999) onze tremblements de terre, qui lui ont permis d'observer la facon dont les populations s'auto-organisent pour apporter la meilleure reponse a la catastrophe, de maniere -souvent contraire ou bien parallele aux procedures officielles prevues. D'ou sa prescription d'augmenter la capacite d'auto-organisation des populations. Cela ne peut se faire que dans des conditions \"de transparence et de confiance\" entre citoyens et autorites, observe Pierre-Alain Schieb, qui dirige a l'Organisation de cooperation et de developpement economiques (OCDE) le \"programme sur l'avenir\". UN RAPPORT SUR \"LES FUTURS CHOCS MONDIAUX\" L'OCDE rendra dans trois mois a ses Etats membres un rapport sur \"Les futurs chocs mondiaux\" et les moyens de les affronter. Il etudie en particulier cinq d'entre eux: risque financier, cyber-risque, pandemie, tempete electro-magnetique (due aux eruptions solaires) et... revolte sociale, a la lumiere des travaux les plus recents. Ceux-ci, explique M.Schieb, emettent certaines recommandations. Premierement, la necessite d'elargir la mission des autorites de la concurrence, chargees de la lutte contre les monopoles, a une mission de securite. En effet, la concentration de certaines productions ou services strategiques entre les mains d'un petit nombre d'acteurs met en peril la planete lorsqu'ils sont frappes par une catastrophe. \"Il faut de la diversite et de la redondance: faire produire la meme chose, par des technologies diverses, a des endroits differents.\" Le marche n'assurant pas cette diversite, mais generant concentration et specialisation, c'est aux autorites publiques d'assurer cette pluralite. Autre recommandation: reunir au sein d'agences uniques les fonctions de regulation et d'intervention. Des outils de surveillance permanente des principaux systemes strategiques (telecommunications, marches financiers, energie, etc.) doivent permettre d'intervenir des l'apparition de signes precurseurs ou d'anomalies, par exemple en isolant un operateur defaillant du reste d'un reseau. Troisiemement: recreer des \"stocks regulateurs\" de matieres premieres strategiques afin de ne plus dependre d'acteurs pouvant s'averer defaillants. Mais ces recommandations ne sont-elles pas autant de moyens de rendre \"reversibles\" les effets de vingt annees de mondialisation du capitalisme? Cela se justifie quand il s'agit, pour reprendre la definition de M.Schieb, de \"gerer des systemes qui ne sont plus seulement compliques, mais aussi complexes, en ce sens que leur dynamique propre peut les faire echapper a tout controle\"? ", "theme": "typhon"}