{"id_art": "efcd04b939bc152164f71ac2baeca345", "title": "Qui stoppera l'invasion du poisson-lion ?", "newspaper": "Le Monde", "author": ["Martine Valo"], "date_publi": "13/04/2013", "content": " Guadeloupe, envoyee speciale REPORTAGE. Les longues epines venimeuses du Pterois volitans ont troue le sac en plastique ou il git, dans la glaciere d'un pecheur de Capesterre-Belle-Eau, en Guadeloupe. C'est cette dangereuse criniere qui vaut a l'espece son nom de poisson-lion. Ce specimen-la ne depasse pas un kilo, mais les pecheurs des Antilles francaises se plaignent de trouver parfois de 4 kg a 5 kg de poissons-lions dans leurs casiers. Le spectaculaire animal est devenu un fleau pour la Guadeloupe, une menace pour la peche et la biodiversite. Originaire de l'ocean indo-pacifique, le poisson-lion a envahi la Caraibe a une vitesse fulgurante. La Guadeloupe et la Martinique sont les dernieres iles touchees. Fin mars, la Direction de l'environnement, de l'amenagement et du logement (DEAL) et le comite regional des peches maritimes et des elevages marins (CRPM) de Guadeloupe se sont reunis pour arreter une strategie de lutte contre cette espece invasive. Son arrivee dans la region aurait ete provoquee par la destruction d'un aquarium de Floride, en 1992, pendant l'ouragan Andrew. La genese ne convainc qu'en partie : le poisson-lion de l'Atlantique est issu de plusieurs sources genetiques. L'espece est reperee a partir des annees 2000 pres des cotes du Venezuela et de Cuba, mais sa population a veritablement explose depuis 2008. A chaque fois le scenario est le meme : pietre nageur, le poisson-lion ne parcourt pas de longues distances, a la difference de ses larves et oeufs qui se laissent porter par le courant. Une fois sur place, cet Attila des mers prospere, grandit, au point que sa taille peut depasser les 35 cm de ses congeneres de l'ocean Indien. \"On en trouve partout : de la surface jusqu'a 300 m de profondeur, au-dessus des rochers, des epaves, un peu moins sur les coraux, dans les herbiers\", resume Franck Mazeas, charge de mission ecologie marine a la DEAL. Avec ses... ", "theme": "ouragan"}