{"id_art": "54573f4cb8e4acb301f0c4c0f5debc7a", "title": "Les craintes des assureurs face aux catastrophes naturelles                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "24/12/2003", "content": " \"Prudence, l'annee n'est pas terminee.\" La remarque revient comme un leitmotiv chez tous les assureurs lorsqu'il s'agit d'effectuer un premier bilan de 2003. Le souvenir des tempetes Lothar et Martin, qui avaient balaye le nord de l'Europe le dimanche 26 decembre et dans la nuit du 27 au 28 decembre 1999, est toujours vivace. Ces ouragans avaient provoque 140 deces et des degats materiels considerables. Ils avaient coute plus de 55 milliards de francs (8,5 milliards d'euros), mettant a mal les bilans de nombreuses compagnies d'assurance et de reassurance. Aujourd'hui, une nouvelle catastrophe naturelle de cette ampleur effacerait la fragile amorce de reprise dans un secteur qui n'est pas vraiment sorti de la crise depuis trois ans. Temoin de la situation, l'indice Dow Jones Stoxx du secteur des assurances, regroupant 34 compagnies europeennes. Apres avoir touche le fond le 12 mars 2003, a 103,86 points, il etait revenu, mardi 23 decembre, a 170,94 points, un niveau legerement superieur aux 163,83 points du debut d'annee. 65 MILLIARDS DE DOLLARS DE DOMMAGES Swiss Re, le deuxieme reassureur mondial, a presente a la mi-decembre des estimations provisoires des couts engendres cette annee par les sinistres. Il s'agit encore d'une mauvaise periode et pourtant, \"malgre les catastrophes naturelles, 2003 est une annee plutot moderee pour l'assurance dommage\". Les sinistres, naturels ou dus a l'homme, ont provoque la mort de 20 000 personnes en 2003 et cause pour 65 milliards de dollars de dommages (52,3 milliards d'euros), dont 17 milliards de dollars (13,7 milliards d'euros) rembourses par les assureurs. Ce bilan est pire que celui de 2002, avec 40 milliards de dollars de dommages, dont 12 milliards pour les compagnies d'assurances. Pour ce qui est des seules sommes a la charge des assureurs, on est neanmoins loin des trois \"pics\" enregistres depuis onze ans. En 1992, l'ouragan Andrew avait aggrave la facture globale des catastrophes naturelles, la portant a 36 milliards de dollars. Sept ans plus tard, avec Lothar et Martin, la charge atteignait 34 milliards de dollars. Enfin les 35 milliards de dollars de 2001 ont ete dus, essentiellement, aux evenements du 11 septembre. L'AMERIQUE DU NORD TOUCHEE Pour 2003, les premieres estimations de Swiss Re confirment la tendance, observee depuis 1987, selon laquelle les catastrophes naturelles engendrent en moyenne 20 milliards de dollars de dommages par an. Outre les consequences du changement climatique, les raisons en sont la densification urbaine et un de ses corollaires : la construction dans des zones a risque. Sur les 17 milliards payables par les assureurs cette annee, 15 milliards sont imputables aux catastrophes naturelles et 2 milliards aux sinistres techniques dus a l'homme, comme les grands incendies industriels, les explosions, les dommages aeriens et spatiaux. Parmi les 350 catastrophes recensees dans le monde cette annee, le tremblement de terre en Algerie a ete le plus meurtrier, avec 2 266 morts ou disparus. Mais les 5 catastrophes naturelles les plus couteuses ont toutes eu lieu en Amerique du Nord. En avril, une tempete de neige a souffle dans l'est des Etats-Unis. Le mois suivant, plus de 400 tornades, accompagnees de grele, ont balaye le Middle West. En septembre, l'ouragan Isabel a deferle sur le Nord-Est et l'Ontario. Fin octobre et debut novembre, les feux de forets Old Fire et Cedar Fire ont fait rage en Californie. L'etude de Swiss Re n'integre pas le tremblement de terre de Californie du 22 decembre, dont les degats sont juges modestes. LES INONDATIONS EN FRANCE Le document ne chiffre pas non plus les degats provoques par les pluies diluviennes et la crue du Rhone qui ont touche, entre le 1er et le 5 decembre, 16 departements francais, causant 7 deces. Selon la Federation francaise des societes d'assurances (FFSA), ces intemperies devraient couter aux compagnies entre 800 millions et 1 milliard d'euros. Un montant superieur aux 700 millions payes par le marche de l'assurance apres les inondations de septembre 2002 dans le Sud-Est. Avec plus de 100 000 declarations, concernant tant les particuliers que les entreprises, les intemperies de decembre seraient le plus important sinistre que le regime d'indemnisation des catastrophes naturelles ait connu depuis sa creation, en 1982. Dominique Gallois ", "theme": "ouragan"}