{"id_art": "e75b66b504515f5d5d80f4d6b45db597", "title": "Revue de blogs", "newspaper": "Le Monde", "author": ["Constance Baudry"], "date_publi": "24/03/2005", "content": "Barbie-ratee se livre : \"J'ai brusquement le coup de cafard... Comme si quelque chose de terrible venait de se passer. Une catastrophe qui chamboulerait mon coeur et me donnerait l'envie de pleurer. Je ne sais pas ce que c'est, mais je me sens assez mal. Ma seule envie maintenant est de claquer la porte et de m'emporter dans un courant de vent, un petit ouragan qui me transporterait bien loin, histoire de ne plus m'interroger sur cette fin... Mais quelle est donc cette chose qui me rend toute triste et vulnerable ?\" http://barbie-ratee.skyblog.com/ Bzit, dans son blog \"Un arabe qui vous veut du bien le matin\", raconte : \"Elle : Licenciement economique, s'est retrouve dans cette cite plus par depit que par choix strategique. Pas Bimbo pour un sou mais bien bombee. Allumeuse pas du tout mais tellement bien gaulee. (...) Bienvenue dans l'arene ou la nouveaute est \"lievre\", ou comme disait Passi \"ici c'est marche ou creve\". Ca fait 3 ans kt'es avec lui, pour l'instant pas de souci mais inconcordance d'emploi du temps fait qu'on n'se voit que le samedi.\" http://bzit.skyblog.com/ Privacy disserte sur les apparences : \"Que tu mettes ton jean Diesel troue et des converses un peu usees, tes Air force bien lustrees avec tes deux oreilles percees, tes DC pour sk8ter et un collier d'Nouvelle guinee ou encore une chemise bien repasse avec un pantalon bien ajuste, c'est parce que tu trouves que c'est style... Ce style vestimentaire, on l'adopte... parce qu'il represente un esprit et plus encore un mode de vie... parce qu'on y retrouve de notre personnalite... parce que l'on vit dans une societe ou l'on se passerait bien des prejuges... parce que l'apparence prime et non rare sont ceux qui te sous estiment... Mais surtout parce que... 'Dans ce monde si tu n'apparais pas, tu disparais.' (SMAIN).\" http://privacy.skyblog.com/ Loin des confidences, Graff60, dans son blog \"Le Vrai !!!\", propose aux visiteurs de creer des graffitis sur mesure : \"Laisse le nom que tu veux, la couleur que tu veux, et reviens le chercher dans quelques jours sur le blog, merci de ta visite et fais tourner!!!!! !!!!!!!! Laissez vos demande sur le dernier graff publie.\" http://graff60.skyblog.com/ Pour sa part, l'auteur de \"Blog-a-voir\" lance un sujet de debat quasi-quotidien : \"Pour ou contre les soirees etudiantes ?\", \"A votre avis, embrasser c'est tromper ?\", \"A votre avis le plus important c'est d'etre heureux en amour ou en amitier ?\" Des centaines d'internautes donnent leur avis. Reponses choisies pour la derniere question : \"c plus simple de vivre sans amour que sans amis pour moi l'amitie c plus sacre que tou\" (Gaga), \"moi je dirai l'amour car avent dd'etre amoureux de quelqu'un on a toujours une relation amical avant, et puis quand on se quitte c'est toujours plus agreable de rester amis! non?!\" (Marine), \"Alors la c kif-kif, mais pour moi c plutot l'amitier\" (MissTigresse). http://blog-a-voir.skyblog.com/index.html ", "theme": "ouragan"}