{"id_art": "53c6575eab3fbf133b733bab75538ee8", "title": "Apres Sandy, le penible reveil des New-Yorkais", "newspaper": "Le Monde", "author": ["Isabelle Piquer (New York, correspondance)"], "date_publi": "31/10/2012", "content": " Pas de metro, pas de trains de banlieue, toujours pas d'electricite dans une bonne partie de la moitie sud de Manhattan, peu de commerces ouverts, c'est un Halloween plutot corse que s'appretent a vivre les NewYorkais. La ville s'est mise en marche lentement mardi apres-midi, mais il faudra plusieurs jours, voire plusieurs semaines, avant un retour a la normale apres le passage devastateur du cyclone Sandy. Quelques bus ont commence a circuler. Les ponts reliant Manhattan ont egalement rouvert, mais les tunnels, la plupart sous le East River, etaient inondes et hors d'acces. Le metro, ou la mer s'est infiltree sur les rails des stations du Downtown, parfois jusqu'a la hauteur des quais, devrait rester ferme au moins trois a quatre jours. Il va falloir pomper toute cette eau, a explique Joseph Lhota, le president du MTA (Metropolitan Transportation Authority), precisant qu'il fallait d'abord etablir l'etendue de ces degats \"sans precedent\". Prives de transports en commun, les New-Yorkais vont devoir partager leurs taxis. La mairie a autorise les \"Yellow Cab\" a prendre plusieurs clients a la fois. Manhattan reste coupe en deux. Au sud de la 39e rue, pres de 250 000 personnes etaient toujours sans electricite. \"Une vraie ville fantome, plongee dans l'obscurite\", decrit Tony Laffont, qui vit dans l'East Village mais qui a prefere s'installer provisoirement chez des amis a Harlem : \"Au moins, ici, j'ai de l'eau chaude, du chauffage et un ascenseur qui marche.\" De son troisieme etage, il n'a presque pas senti la tempete et ne s'est rendu compte de la coupure de courant qu'a son reveil mardi matin. \"Le concierge nous a dit que ca pouvait durer jusqu'au week-end. Les infrastructures urbaines sont beaucoup trop veilles, elles ne sont pas dignes d'une megalopole.\" CENTRAL PARK, INTERDIT AU PUBLIC Selon un bilan provisoire, Sandy a fait 47 morts aux Etats-Unis, dont 22... ", "theme": "ouragan"}