{"id_art": "c48d17a4977f6bd634aacfd167cd3d55", "title": "\"Road to Nowhere\" : Monte Hellman reprend la route", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "12/04/2011", "content": "Dote d'un Lion d'or special au Festival de Venise, en 2010, Road to Nowhere fete le retour d'un artiste maudit qui n'avait donc rien pu tourner depuis vingt ans. Pour la jeune generation qui n'a pas vu ses (faux) films d'action hantes par Albert Camus, Samuel Beckett ou Robert Bresson, le titre de gloire d'Hellman est d'avoir mis le pied a l'etrier de Quentin Tarantino (Reservoir Dogs, 1992) et de Vincent Gallo (Buffalo 66, 1998). Road to Nowhere, revenu du diable Vauvert, procure une emotion particuliere pour ceux qui ont la nostalgie d'un cinema d'auteur a la somptueuse lenteur, mouvance Antonioni ou Wenders grande epoque. Considere comme le plus europeen des cineastes hollywoodiens, Monte Hellman, 78 ans, y conjugue les affres d'un cineaste en train de tourner un film avec une intrigue de film noir, et une reflexion sur l'obsession de la perfection. Celle qui guidait le conducteur de Chevrolet de Macadam a deux voies ou le dresseur de coqs de Cockfighter (1974). Ici donc, un jeune homme determine a adapter au cinema un fait divers : l'histoire de l'enigmatique Velma Duran, qui aurait ete melee a une tenebreuse affaire politique par amour pour un type douteux avec lequel elle se serait suicidee, sur fond d'oppression a Cuba. Il cherche l'actrice ideale, resiste aux pressions de producteurs qui voudraient le voir engager Scarlett Johansson, trouve une quasi-inconnue qui le subjugue, qu'il impose, dont il tombe amoureux... L'essentiel de Road to Nowhere reside dans cette mise en abyme du film dans le film qui permet a Monte Hellman de montrer une interview de DiCaprio sur Les Infiltres (2006), de plaider le droit a faire des films pour d'autres raisons que de se \"faire beaucoup d'argent\", donc d'engager une actrice de serie B en lui expliquant qu'elle n'aura qu'a etre elle-meme. Ce clin d'oeil aux indications de jeu de Samuel Fuller a Robert Stack dans La Maison de bambou (1955) prefigure une troublante revelation. Le cineaste traque la verite interieure de son actrice. Il lui montre dans sa chambre des films de Preston Sturges (The Lady Eve, ou Henry Fonda tombe deux fois amoureux de la meme femme sans s'en apercevoir), d'Ingmar Bergman (Le Septieme Sceau) ou de Victor Erice (L'Esprit de la ruche, a propos duquel Hellman ecrivit jadis qu'il s'agissait d'une reflexion sur \"les mysteres les plus grands, a savoir la creation et la mort\" - Positif ndeg 400). Pendant qu'une journaliste ayant couvert l'affaire Vera Velman, puis l'expert d'une compagnie d'assurances s'interessent de pres au tournage. N'en disons pas plus, sauf un vol de cle USB, une substitution de cadavres. Et le souvenir qui nous revient brutalement, a la fin tragique du film, que l'un des themes de The Shooting etait celui du sosie. Episodiquement bercee par les musiques de Kris Kristofferson et de Tom Russell, l'intrigue multiplie les rimes et illustre l'ideal d'un cinema cultivant l'emotion de l'instant, l'emoi sur le tournage, entre le \"Moteur !\" et le \"Coupez !\", le reste n'etant que perte de temps, point mort, \"nowhere\". Tout Monte Hellman est la, dans cette course a la verite que seule l'image est capable de reveler, une chasse a l'homme qui induit des glissements entre la realite et la fiction, des confusions d'identite. Dans Road to Nowhere, l'actrice est plus que \"le\" personnage, car c'est le personnage qui joue son role en personne. Jeux dangereux : dans Macadam..., la pellicule s'embrasait a la fin du film, The Shooting signifiait a la fois \"prise de vues\" et \"fusillade\". Ici, le cineaste traque tient sa camera a bout de bras (un appareil photo HD, le Canon 5 D Mark II), et la police qui l'encercle hurle \"Lachez votre arme !\" La quete est meurtriere. LA BANDE-ANNONCE Signalons la sortie de Sympathy for the Devil, un livre d'entretiens d'Emmanuel Burdeau avec Monte Hellman (Ed. Capricci, 190 p., 13,50 EUR). ", "theme": "ouragan"}