{"id_art": "00b057bd3dda55d12b38fcf8daaa112b", "title": "L'ouragan Irene pourrait frapper la cote est americaine", "newspaper": "Le Monde", "author": [""], "date_publi": "24/08/2011", "content": "La perturbation est passee de 2 a 3 sur l'echelle de Saffir-Simpson - l'echelle de classification de l'intensite des cyclones tropicaux graduee jusqu'a 5 -- avec des vents de 185 km/h selon le Centre national des ouragans (NHC). VAGUES DE PRES DE 4 METRES A 2 heures du matin cette nuit (heure de Paris), Irene etait environ a 80 km a l'ouest-sud-ouest de Grand Turk, une ile de l'archipel des Turks et Caicos, et progressait vers l'ouest-nord-ouest en direction des Bahamas, ou des vagues de pres de 4 metres pourraient frapper les cotes, selon les previsionnistes. Avec des pluies torrentielles, de nombreuses maisons risquent d'etre inondees, et les habitants ont ete invites a prendre leurs precautions. Sur l'ile Providenciales, l'aeroport, les banques et les supermarches ont ferme et de longues files d'attentes se sont formees aux pompes a essence en prevision de l'arrivee de l'ouragan. COTE EST AMERICAINE DENSEMENT PEUPLEE Apres les iles Turks et Caicos et les Bahamas, Irene devrait toucher les Etats-Unis. Selon le patron du Centre americain des ouragans, Bill Read, Irene devrait frapper les cotes de Caroline du Nord et de Caroline du Sud en debut de journee samedi. \"Mais la Nouvelle-Angleterre pourrait aussi subir l'impact d'Irene\", a-t-il prevenu lors d'une conference telephonique. \"Il est important que vous preniez la chose au serieux\", a demande a la population Craig Furgate, chef de l'Agence federale des situations d'urgence. Irene doit toucher la cote est americaine alors que des cohortes de touristes envahissent habituellement les plages pour le long week-end du Labor Day. \"Les risques sont eleves, car il suffirait d'une petite modification de la trajectoire vers la gauche pour renforcer de beaucoup l'impact de la tempete sur une zone densement peuplee\", a dit Dennis Feltgen, porte-parole du NHC. En Republique dominicaine, plus de 11 000 personnes ont ete deplacees pendant le passage de l'ouragan le long de la cote nord de l'ile d'Hispaniola (partagee avec Haiti) dans la nuit de lundi a mardi. ", "theme": "ouragan"}