{"id_art": "74981c6c095b8eacfdc5dba4e29511b4", "title": "Apres le passage de l'ouragan Bush                                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "05/03/2005", "content": " C'est officiel : nous sommes amis, de nouveau. La page est tournee. Adieu bisbilles, divisions, amertume, ressentiment. Bonjour partenariat, solide amitie, valeurs communes, objectifs partages. Une offensive de charme reussie de Condoleezza Rice a Paris, une boutade bienvenue du \"vieux\" Donald Rumsfeld a Munich et, pour finir, une tournee europeenne intelligemment pensee et parfaitement orchestree du president lui-meme : l'administration Bush y a mis le paquet, et le succes de cette operation diplomatique majeure est incontestable. L'entente transatlantique est de retour. On efface tout et on recommence ? Non, bien sur. Ce qui s'est passe depuis trois ans a revele des evolutions trop intrinsequement opposees aux Etats-Unis et en Europe pour qu'un voyage a Bruxelles puisse tout faire oublier. Simplement, en ce debut 2005, une communaute d'interets et une conjonction de facteurs positifs poussent a la reconciliation ; on aurait tort, de part et d'autre, de bouder son plaisir. Mais il est clair que cette reconciliation se fait dans les termes voulus par la seule superpuissance mondiale, face a un partenaire europeen certes plus uni, mais quelque peu desarconne et en manque d'imagination. Il y a, au depart, une prise de conscience, comme le souligne un diplomate americain : \"On ne peut pas tout faire tout seul. Ca y est, on a compris.\" Cote europeen, on commencait aussi a se sentir un peu marginaux. Il a suffi de voir l'empressement avec lequel le Tout-Paris, y compris les critiques les plus acerbes des noirs desseins americains, s'est precipite a Sciences-Po pour ecouter la nouvelle secretaire d'Etat en fevrier, puis le Tout-Bruxelles se disputer une occasion de prendre la parole devant le president Bush, pour comprendre que la bouderie se faisait pesante. On peut, bien sur, afficher une grande amitie avec Poutine ou avec Bouteflika, mais, aussi peu frequentable que soit Bush, les Francais n'ont-ils pas, au bout du compte, davantage en commun avec les Americains qu'avec les Russes ou les Algeriens ? Bref, \"on a besoin de vous, vous avez besoin de nous\". Dans les deux sens. Condamnes a vivre ensemble : un couple, en somme, qui peut se disputer, mais pour lequel \"ni le divorce ni la separation ne sont une option\", resume un responsable americain. A cette prise de conscience s'ajoute un contexte politique plus favorable : la reelection de Bush pour quatre ans, en novembre 2004, a contraint les Europeens a plus de realisme. Le depart du solide allie espagnol Jose Maria Aznar, chasse par les attentats du 11-Mars, et l'election de Jose Luis Zapatero, la \"coalition des volontaires\" qui se reduit comme une peau de chagrin en Irak, l'elargissement de l'Union europeenne qui a attenue les divisions entre la \"vieille\" et la \"nouvelle\" Europe, si savamment exploitees par Washington, tout cela encourageait aussi les Americains a tendre la main. Enfin, en toile de fond au Moyen-Orient, l'election irakienne du 30 janvier, authentique fait democratique, les perspectives ouvertes par le debut de dialogue israelo-palestinien apres la mort d'Arafat, l'acceleration inattendue du mouvement anti-syrien au Liban et les timides mesures de reforme tentees par l'Arabie saoudite et l'Egypte, les deux grands allies arabes des Etats-Unis, permettent a M. Bush de renouer avec l'Europe la tete plus haute qu'il y a un an. Ces progres dans le \"grand Moyen-Orient\" lui ont surtout permis de poursuivre, de ce cote-ci de l'Atlantique, sa harangue sur la liberte et la democratie, armes supremes contre la tyrannie. Au discours guerrier sur l'axe du Mal a en effet succede, depuis le debut du deuxieme mandat de George W. Bush, une rhetorique plus traditionnelle sur la propagation des ideaux democratiques, que n'avaient pas dedaignee avant lui d'autres presidents americains, comme Jimmy Carter, Ronald Reagan et meme le tres regrette Bill Clinton, cher au cur des Europeens. ARRIERE-COUR Qui serait contre ? Certainement pas les Europeens ! Le paradoxe, pourtant, est que l'Union europeenne se laisse si aisement voler le theme de la liberte. Elle a beau avoir joue un role-cle dans le denouement ukrainien et exercer une formidable attraction sur ses voisins, en particulier de l'ex-bloc sovietique, dont les potentats locaux sont fragilises par l'onde de choc des revolutions de Tbilissi et de Kiev, elle ne juge pas utile de revendiquer une quelconque mission de democratisation. Celle-ci reste donc, finalement, l'apanage de l'administration Bush et des fondations privees dont c'est la fonction, comme celle du milliardaire George Soros, ce fameux soft power americain dont l'impact dans les anciens pays communistes est remarquable. Plus attaches a la stabilite que les Americains, les Europeens se laissent distancer par les Etats-Unis sur le terrain de la democratie dans les lieux les plus inattendus. La France, dans sa propre arriere-cour, a Madagascar ou au Togo, a vu plus d'une fois Washington reconnaitre avant elle, ou appeler de ses vux, un nouveau regime. Et la semaine derniere, tandis que George Bush rappelait ouvertement a Vladimir Poutine les imperatifs du jeu democratique, Jacques Chirac, lui, se montrait beaucoup plus comprehensif, soulignant au quotidien polonais Gazeta l'excellence des relations russo-europeennes et les \"difficultes\" que constitue pour la Russie l'epreuve de \"surmonter les consequences de la longue periode du communisme\". Au moment ou un vent rafraichissant souffle de Kiev a Beyrouth, ebranlant au passage Bichkek et Chisinau, l'Europe n'a-t-elle pas un role essentiel a jouer ? Est-il si difficile de transformer son experience democratique en projet pour ceux qui y aspirent, tout particulierement dans son voisinage ? Les recentes declarations du ministre francais des affaires etrangeres, Michel Barnier, au Monde montrent qu'a Paris on a commence a reflechir a la question. Les Americains ne sauraient dedaigner le concours de l'Europe, conscients qu'ils ne sont pas irreprochables sur le plan des libertes, comme en temoigne un recent article du New Yorkersur la technique de la \"mise a disposition exceptionnelle\" : par le biais de cette procedure, les Etats-Unis ont \"remis\", depuis trois ans, des detenus soupconnes de liens terroristes a des pays comme l'Egypte ou l'Ouzbekistan pour qu'ils y soient interroges de facon plus musclee, quitte a les recuperer ensuite pour les enfermer a Guantanamo ou ailleurs. Cela s'appelle, releve le New Yorker, \"sous-traiter la torture\", et c'est justifie en haut lieu par le passage a une \"nouvelle ere\" de la lutte antiterroriste. Et cela n'a pas empeche M. Bush, dans son premier discours a Bruxelles, de demander un effort aux Europeens pour le \"renouvellement des valeurs qui rendent la liberte possible\". A l'egard de l'Europe, Washington a aujourd'hui le sentiment d'avoir fait sa part du chemin. \"Nous vous avons offert un rameau d'olivier, qu'avez-vous a repondre ?\", entend-on cote americain. Que peut repondre l'Europe ? Elle est, en realite, assez desarmee apres le passage de l'ouragan Bush. Certes, le president americain a pris conscience de la realite europeenne en venant a Bruxelles a la rencontre des dirigeants de l'Union europeenne. Certes, il a renoue le dialogue, replace le conflit israelo-palestinien dans le role central que lui accordent les Europeens, il a meme eu des mots fermes pour Israel et, sur l'Iran, a su ecouter. Mais ceux qui, comme le chancelier Schroder, souhaitaient que le dialogue transatlantique evolue en un dialogue strategique entre les Etats-Unis et l'Union europeenne en sont pour leurs frais : M. Bush n'a propose ni restructuration du partenariat transatlantique ni dialogue strategique. La balle est, aujourd'hui, dans le camp de l'Europe. Sylvie Kauffmann ", "theme": "ouragan"}