{"id_art": "5db8b7fb897ebfeac11f8a1e267081f0", "title": "Jean-Claude Ameisen : << Il ne faut pas seulement se focaliser sur le climat >>", "newspaper": "Le Monde", "author": ["Nicolas Truong"], "date_publi": "01/09/2015", "content": "Jean-Claude Ameisen : J'ai vecu mon enfance dans de grandes villes, mais j'ai toujours ete emerveille par la nature. Par tout ce qui vit, mais aussi par la neige, le vent, la mer. Et la montagne, surtout. Cette impression d'arpenter le ciel. A chaque pas, ou presque, un nouvel horizon qui se devoile, de nouvelles cimes, de nouvelles vallees, de nouvelles forets, de nouveaux torrents. Et cette impression etrange d'approcher les debuts du monde, ce qui nous a precede depuis si longtemps et qui nous survivra. Lire aussi Comment changer notre rapport a la nature ? Il y avait cet emerveillement, et il y avait les questions. Ou s'enfuit la mer quand elle se retire ? Pourquoi les etoiles brillent dans la nuit noire ? Pourquoi les bourgeons reviennent a chaque printemps, et les feuilles, et les fleurs ? Ou est l'arbre dans la graine ? Est-il deja la, pres d'apparaitre, ou lui reste-t-il encore a s'inventer ? Et d'ou vient le vent, la foudre, et le feu qui change le bois en cendre, et disparait ? Comment se faisait-il que je pense, reve, et vive ? Et pourquoi faudrait-il que je meure un jour ? Il y avait les secrets de la nature, que ni les questions ni les reponses ne pouvaient epuiser. Y avait-il egalement les recits, le monde imaginaire des livres ? Je me souviens du bouleversement qu'a cause en moi l'un des premiers romans que j'ai lus, vers l'age de 5 ans : Le Dernier des Mohicans, de James Fenimore Cooper. La tragedie de la disparition des peuples amerindiens, provoquee par les guerres coloniales des Europeens, dans la region des Grands Lacs, en Amerique du Nord, au XVIIIe siecle. Dans la splendeur de la nature, je decouvrais soudain une dimension d'indifference qui rendait dechirante et insupportable la souffrance humaine. Mais il y avait aussi, dans l'extraordinaire capacite de renouvellement de la nature, une forme de promesse implicite : l'espoir que tout ne soit pas perdu a jamais, l'espoir que puissent un jour resurgir de nouvelles aubes, de nouveaux reves, de nouvelles possibilites de bonheur. Ma conscience de la nature a emerge de ce melange d'emerveillement, devant la presence etrange et familiere de la realite, et de plongees dans les livres, de dialogues silencieux avec ceux qui les avaient ecrits, et dont certains avaient disparu depuis longtemps. La nature etait plus que ce que je pouvais en percevoir, imaginer et ressentir. Elle etait plus que ce que tous les autres, avant moi ou autour de moi, pouvaient m'aider a percevoir, a imaginer et a ressentir. Etiez-vous deja sensible a la fragilite de la nature ? Non, elle me semblait inepuisable. Ce que je ressentais, c'etait l'extreme fragilite des etres vivants qui la composent. L'extreme fragilite de chacun d'entre nous. Comment est nee votre prise de conscience ecologique ? A la fois d'une prise de conscience generale, puis, plus personnellement, de mes recherches sur les relations entre la vie et la mort, au cours desquelles la question des mecanismes d'evolution du vivant avait pris une importance croissante. Je me suis replonge dans Darwin. Et j'ai realise a quel point le passe, la profondeur de temps, ce que Darwin appelait << le long ecoulement des ages >>, etait un element indispensable pour comprendre le present. A mon emerveillement devant la nature - natura, litteralement, << ce qui est en train de naitre >> - s'est surimposee l'idee que, pour comprendre ce qui nous entoure, il faut que le passe fasse partie de notre regard. Nous sommes les cousins des oiseaux et des fleurs. Et des etoiles. Nous faisons partie d'un meme recit. Les frontieres qui separent les especes vivantes ne sont que des degres d'eloignement sur le theme de la parente, en perpetuel devenir a partir d'une genealogie commune. Les relations qu'ont tissees et que tissent continuellement entre eux les etres vivants - les ecosystemes - jouent un role essentiel dans le renouvellement de la nature et dans l'emergence de la nouveaute. Et il en est de meme des innombrables extinctions qui ont sculpte la diversite du vivant. Pour ces raisons, ce que nous pouvons preserver, ce n'est pas l'etat actuel de l'univers vivant : c'est sa capacite a se renouveler, a evoluer, et a nous permettre de vivre. Charles Darwin (1809-1882), auquel vous avez consacre un livre, Dans la lumiere et les ombres : Darwin et le bouleversement du monde (Points Seuil, 2011), et sur les epaules duquel vous vous hissez chaque semaine sur France Inter, a-t-il ete precurseur en matiere ecologique ? On considere souvent que la prise de conscience ecologique date des annees 1960, avec le Club de Rome notamment. Mais il y a pres de 150 ans, Darwin, apres avoir propose sa theorie de l'evolution du monde vivant, s'inquietait deja de notre capacite a le detruire. C'est en 1868, neuf ans seulement apres la publication de De l'origine des especes. Darwin cite la phrase attribuee a Francis Bacon : << Knowledge is Power >> (La connaissance est un pouvoir). Et il poursuit : << C'est seulement aujourd'hui que l'homme a commence a prouver a quel point \"la connaissance est un pouvoir\". [L'humanite] a desormais acquis une telle domination sur le monde materiel et un tel pouvoir d'augmenter en nombre qu'il est probable qu'elle envahira toute la surface de la Terre jusqu'a l'annihilation de chacune des belles et merveilleuses varietes d'etres animes. >> A l'exception, ajoute-t-il, des animaux et des plantes que nous aurons conserves dans nos fermes et nos jardins zoologiques et botaniques. Sa sombre prophetie semble s'etre realisee... Malheureusement, nous nous sommes engages sur ce chemin : la sixieme grande extinction dans l'histoire de notre planete, celle dont nous sommes responsables, a commence ; et en ce qui concerne les mammiferes, plus de 80 % vivent aujourd'hui dans nos elevages. Mais, dans ce que Darwin appelait << l'infinite des formes les plus belles et les plus merveilleuses >> - la merveilleuse diversite de l'univers vivant - il y a une composante qui lui etait quasiment inconnue : le monde des organismes unicellulaires, qui a probablement ete l'unique forme de vie durant les trois premiers milliards d'annees d'evolution du vivant. Il constitue aujourd'hui une part essentielle de la biodiversite, que nous ne pouvons voir qu'a l'aide de microscopes. Et nous vivons en symbiose avec lui. A titre d'exemple, nous hebergeons chacun dans notre tube digestif plusieurs centaines de milliers de milliards de bacteries - dix fois plus que le nombre de cellules qui nous composent - et leur presence est essentielle au developpement de notre systeme immunitaire, et a notre production et consommation d'energie. Nos relations de symbiose avec le monde vivant depassent de loin les relations affectives, emotionnelles, esthetiques et symboliques que l'humanite a entretenues, dans d'innombrables cultures, avec certains des animaux et des plantes qui nous entourent. Sommes-nous devenus maitres, possesseurs, mais egalement destructeurs de la nature ? Je pense que la question essentielle n'est pas celle de l'avenir de << la nature >> en tant que telle. La nature s'en est tres bien tiree pendant 3,5 a 4 milliards d'annees sans nous et elle continuerait a s'en tirer tres bien sans nous. Il y a une forme d'orgueil a penser que nous parviendrions a la faire disparaitre. Mais la nature nous a donne naissance, nous en faisons partie, nous y vivons et nous en vivons. Et en detruisant les composantes de la nature qui sont essentielles a notre existence, c'est a l'humanite que nous faisons du mal. Nous devrions remettre le bien-etre de l'humanite au centre de nos reflexions sur la nature. Prendre soin de la nature, c'est prendre soin de nous ? Des publications scientifiques recentes indiquent que les personnes qui habitent en ville aux alentours d'espaces verts, ou dans des rues bordees d'arbres, sont, en moyenne, moins malades que celles qui vivent loin des arbres ou des espaces verts. Il y a une dimension preventive et therapeutique dans notre relation a la nature, et quand nous parlons de la nature, nous parlons aussi de nous. Y a-t-il un risque a focaliser la preoccupation ecologique sur le seul rechauffement climatique ? Le changement climatique est une menace grave. Mais il n'est que l'un des nombreux symptomes des degradations de l'environnement planetaire que causent nos modes de vie. Et ces degradations ont - independamment de leurs effets sur le changement climatique - des effets majeurs sur la sante humaine. Ainsi, la pollution a elle seule est responsable, selon l'OMS, d'un quart de toutes les maladies dans le monde. Une etude de l'OMS publiee en 2014 indique que la seule pollution de l'air provoque chaque annee la mort prematuree de plus de 7 millions de personnes dans le monde. J'ai pris pour exemple la pollution. Mais nos degradations de l'environnement ont aussi pour consequence l'epuisement de la plupart des ressources naturelles non renouvelables, la pollution des sols, des nappes phreatiques et des mers, la deforestation, l'epuisement des sols et des reserves d'eau par l'agriculture et l'elevage intensifs, l'epuisement des ressources maritimes par la peche intensive et l'acidification des oceans, l'erosion des ecosystemes et de la biodiversite, l'emergence de maladies infectieuses d'origine animale... Focaliser la preoccupation ecologique sur le seul rechauffement climatique risque de nous detourner des efforts indispensables pour proteger la sante humaine, reduire les inegalites et preserver notre environnement. Faut-il aussi changer de politique energetique ? Une etude recente de l'OCDE a explore dans les 34 pays qui la composent, plus la Chine et l'Inde, le cout des morts prematurees et des maladies provoquees par la seule pollution de l'air exterieur : non pas en termes de souffrance humaine, mais uniquement en termes de couts economiques. Ce cout a ete evalue a 3 500 milliards de dollars par an - environ 3 100 milliards d'euros, soit plus de 85 % du total des depenses publiques annuelles de sante realisees par l'ensemble des pays de la planete. Une autre etude publiee par des chercheurs du FMI estime que le cout economique des morts prematurees, des maladies et des degats environnementaux causes par la seule utilisation des energies fossiles s'elevait en 2013 a 4 900 milliards de dollars - plus que le total des depenses publiques annuelles de sante dans le monde. Ces desastres en termes de vie humaine et de sante et ces couts economiques ne sont pas integres dans le prix des energies fossiles. Et si on les prenait en compte, les energies propres et renouvelables nous paraitraient beaucoup moins cheres. Croyez-vous a cette nouvelle religion du << developpement durable >> ? De nombreuses etudes scientifiques ont revele a quel point l'exploitation des ressources et les degradations de l'environnement se produisent aux depens des populations les plus pauvres de notre planete, et au profit d'une partie des habitants des pays les plus industrialises. Non seulement notre mode de developpement economique et social n'est pas durable pour les generations futures, mais il est aussi de plus en plus inequitable pour les generations presentes. Dans nos pays riches, malgre les degradations de l'environnement, l'esperance de vie moyenne a l'age adulte n'a cesse d'augmenter depuis plus d'un demi-siecle. Mais c'est au prix d'inegalites croissantes en termes economiques et sociaux, en termes d'esperance de vie, d'esperance de vie en bonne sante, de maladie et de handicap. Ces inegalites se creusent a l'interieur de nos pays riches, entre pays riches et pays pauvres, et a l'interieur des pays pauvres. Les catastrophes sont-elles autant sociales qu'environnementales ? Les catastrophes naturelles revelent de maniere brutale des precarites et des vulnerabilites preexistantes que nous nous sommes habitues a ne plus voir. Les victimes de l'ouragan Katrina a La Nouvelle-Orleans, du tremblement de terre d'Haiti, des secheresses au Sahel, de la canicule de 2003 dans notre pays, des crises ecologiques et economiques... sont avant tout ceux qui etaient auparavant deja les plus pauvres, les plus fragiles, les plus abandonnes. Et, independamment des catastrophes, 2 milliards de personnes vivent dans l'insecurite alimentaire, sans savoir si elles mangeront demain ; 1,2 milliard de personnes n'ont pas acces a l'eau potable ; et des etudes indiquent que le developpement mental de 250 millions d'enfants sera profondement altere par la pauvrete, la pollution et la sous-alimentation. Chaque annee, dans les pays pauvres, plusieurs millions d'enfants et d'adultes meurent encore de maladies infectieuses pour lesquelles nous disposons collectivement des vaccins et des medicaments qui permettraient de les sauver ; 850 millions de personnes souffrent des maladies de la faim et de la denutrition ; et 3 millions d'enfants sont morts de faim l'annee derniere. Quel type de developpement defendez-vous ? L'economiste Amartya Sen a montre depuis longtemps que les famines sont dues, dans la quasi-totalite des cas, non pas a une production insuffisante de nourriture, mais a l'existence d'inegalites, a une absence de solidarite, de partage, de veritable democratie et d'acces de certaines populations ou personnes a leurs droits fondamentaux. A la seule preoccupation d'un developpement << durable >> - qui ferait durer les tragedies -, nous devrions ajouter le souci d'un developpement << equitable >>. Mais les progres scientifiques et technologiques ont permis a une grande partie de l'humanite de vivre plus longtemps et en meilleure sante. Des lors, pourquoi ne pas penser que les hommes pourront toujours trouver d'autres formes d'energies ou aller coloniser d'autres mondes ? La question principale ne me semble pas etre de se demander si les avancees scientifiques et techniques apportent des benefices - elles en apportent toujours - mais si la maniere dont nous les utilisons se fait au profit d'une partie de l'humanite et aux depens d'une autre. Il s'agit toujours, sous des formes chaque fois differentes, de la question de la nature des frontieres que nous tracons entre << nous >> et << les autres >>. De quelle humanite parlons-nous quand nous parlons de l'avenir de l'humanite ? De qui parlons-nous quand nous parlons de << nous >> ? << Quand des etres humains sont separes de nous par de grandes differences d'apparence ou d'habitudes, ecrivait Darwin, l'experience nous montre, malheureusement, combien le temps est long avant que nous ne les considerions comme nos semblables. >> Combien le temps est long... L'histoire de l'exclusion est une tres longue histoire. La premiere democratie occidentale est nee a Athenes : tout le monde y etait libre et egal, sauf les femmes, les esclaves et les etrangers. La Declaration d'independance des Etats-Unis, en 1776, se veut la premiere proclamation des droits de l'homme a vocation universelle : mais elle maintient l'esclavage, et ne donne pas de droits aux peuples autochtones. En 1789, la Revolution francaise abolit les privileges et proclame la Declaration des droits de l'homme et du citoyen : mais elle maintient l'esclavage, et ne donne pas le droit de vote a une moitie de la population, les femmes... Les avancees de la recherche scientifique sont toujours une source d'espoir. Mais il nous faut ensuite nous interroger, croiser les regards, ouvrir la reflexion, afin d'eviter l'exclusion. Pourquoi cette prise de conscience ecologique vient-elle aujourd'hui du cote des autorites spirituelles, notamment du pape Francois qui, dans son encyclique Laudato si, ecrit que le monde contemporain fomente une << culture du dechet >> et plaide meme pour une forme de << decroissance >> ? La place de l'humanite dans la nature a toujours ete une question centrale pour les spiritualites. Mais le pape Francois a donne a cette question une dimension sociale profondement humaine et universelle, soulignant les effets dramatiques des degradations de la nature sur la souffrance des plus demunis : << Une vraie approche ecologique, dit-il, se transforme toujours en une approche sociale, qui doit integrer la justice dans les discussions sur l'environnement, pour ecouter tant la clameur de la Terre que la clameur des pauvres. >> Qu'attendez-vous de la conference de Paris sur le climat (COP21) et qu'allez-vous proposer en tant que president du Comite consultatif national d'ethique (CCNE) ? Le CCNE est en train de reflechir a cette question : ce que je souhaite, a titre personnel, c'est que la COP21 soit l'occasion d'un veritable changement. Au lieu de focaliser tous les efforts sur la seule lutte contre le changement climatique, au risque de negliger, voire d'aggraver les inegalites et les drames humains, les consacrer a des mesures qui preservent le bien-etre humain et reduisent les inegalites en protegeant l'environnement. Ne en 1951, Jean-Claude Ameisen est medecin, immunologiste et chercheur en biologie. Directeur du Centre d'etudes du vivant de l'Institut des humanites de l'universite Paris-Diderot, il preside le Comite consultatif national d'ethique (CCNE). Concepteur et animateur de << Sur les epaules de Darwin >>, emission scientifique et philosophique hebdomadaire de France Inter (dont une partie est disponible en version ecrite, comme Sur les epaules de Darwin : Retrouver l'aube, France Inter/Les liens qui liberent, 2014), il a publie de nombreux ouvrages, dont La Sculpture du vivant. Le suicide cellulaire ou la mort creatrice (Seuil, 1999) et Dans la lumiere et les ombres. Darwin et le bouleversement du monde (Fayard-Seuil, 2008). C'est la demarche proposee par l'OMS par plusieurs commissions internationales, par le journal medical The Lancet, par le ministere de la sante, par le pape Francois... Garantir la protection et l'acces equitable de chacun aux biens communs de l'humanite que sont l'air, l'eau, la biodiversite, les ressources alimentaires et energetiques, le climat ; preserver les capacites de renouvellement des splendeurs et des richesses de la nature, et le respect des pratiques culturelles humaines qui s'y deploient ; faire preuve de sobriete, d'inventivite et de solidarite ; reduire notre consommation inutile d'energie ; developper les energies propres et renouvelables ; lutter contre la pollution, soutenir les produits d'une agriculture et d'une peche durables et d'un commerce equitable. Et lutter pour la diminution de la pauvrete, l'acces de tous aux droits fondamentaux, a la nourriture, a un toit, a l'education, aux soins. Car proteger d'abord ceux qui sont le plus demunis n'est pas seulement un imperatif ethique : c'est aussi le moyen de construire, a terme, un avenir veritablement commun pour l'humanite. ", "theme": "ouragan"}