{"id_art": "819a9da1a72ff434806bc9e22b020b16", "title": "L'ouragan Wilma a ete retrograde en categorie 2 mais garde toute sa puissance", "newspaper": "Le Monde", "author": [""], "date_publi": "24/10/2005", "content": "Toute la nuit, l'ouragan, qui a ravage vendredi et samedi la peninsule du Yucatan au Mexique, avait gagne en puissance et en vitesse a l'approche des cotes americaines. Lors d'un dernier vol de reconnaissance, a 11 heures, heure de Paris, les vents avaient ete mesures a 201 km/h, l'oeil du cyclone avait ete localise a 88 km au sud-ouest de Naples (Floride) et progressait a 33 km/h. Le NHC a mis en garde contre de \"possibles tornades\" sur certaines parties de la peninsule de Floride et les iles Keys dans la matinee. Par ailleurs, le niveau de la mer pourrait s'elever de 5 metres au-dessus de la normale en baie de Floride et sur les iles Keys, selon les previsionnistes. Une femme a ete legerement blessee a Key West par la chute d'un arbre sur sa maison, ont annonce les autorites locales. \"C'est un ouragan tres dangereux\", a averti le directeur du NHC, Max Mayfield. Intervenant sur la chaine CNN, il a appele les habitants de la zone cotiere qui n'ont pas evacue - et ils sont nombreux - a se mettre a l'abri. Faute de temps, les consignes d'evacuation ont en effet ete levees. Pres de 2,5 millions de personnes se trouvaient sans electricite dans le sud de l'Etat, selon le gouverneur Jeb Bush. Wilma devrait se diriger vers Miami, Fort Lauderdale et Palm Beach, la region la plus peuplee de l'Etat, avec environ cinq millions d'habitants. Par precaution, la NASA a ferme le centre spatial Kennedy, sur la cote atlantique, et a demande a ses 13 000 employes de rester chez eux, lundi. Wilma a cause d'importants degats et a fait huit morts au Mexique, sur la peninsule du Yucatan ou vents violents et pluies torrentielles ont devaste maisons, hotels et magasins le long de la \"Riviera Maya\", qui attire des millions de touristes. Cancun est devastee et ses hotels jonches de debris. En outre, au moins douze personnes ont ete arretees par la police pour avoir participe a des pillages. Le president cubain, Fidel Castro, est apparu a la television pour deplorer \"le spectacle deprimant de la mort et des desastres\" au Yucatan et offrir les services des medecins cubains, dont pres de 200 sont \"prets a partir\" pour aider le Mexique, a-t-il dit. Des degats ont aussi ete enregistres dans l'ouest de Cuba, que Wilma a parcouru avec des vents de 138 km/h. A La Havane, les autorites ont coupe l'electricite pour eviter tout risque d'electrocution et les habitants sont restes calfeutres chez eux dans l'obscurite. La television a montre Guanimar, un village de pecheurs de la cote sud, submerge sous trois metres d'eau. Un demi-million de personnes avaient ete evacuees avant l'arrivee du cyclone, et aucune victime n'etait signalee dimanche soir sur l'ile, mais trois touristes et un Cubain sont morts, vendredi, dans l'accident de l'autobus charge de leur evacuation. Seize autres ont ete blesses et hospitalises a La Havane. En 2005, la saison des ouragans dans l'Atlantique est particulierement active avec notamment Katrina, Rita et Wilma, qui figurent parmi les ouragans les plus violents jamais enregistres. Les experts n'avaient pas recense semblable activite depuis qu'ils ont commence, il y a cent cinquante ans, a recenser ces phenomenes. ", "theme": "ouragan"}