{"id_art": "6ddea20d836e371363e6d734aa6c4009", "title": "\"Boudu\" : un clodo redempteur chez les bobos                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "08/03/2005", "content": " Film francais de Gerard Jugnot avec Gerard Depardieu, Gerard Jugnot, Catherine Frot. (1 h 44.) Un bourgeois sauve un clochard de la noyade et l'heberge chez lui. Incruste dans la demeure de son hote, le marginal ignore toute regle de civilite, scandalise, seme le trouble dans le menage. De cette piece de Rene Fauchois, Jean Renoir avait tire un film dionysiaque, Boudu sauve des eaux (1932), a la gloire de Michel Simon. \"C'est la mise en forme civilisee et nonchalante de la plus franche lubricite\" ecrivait Andre Bazin a propos de cette uvre \"magnifiquement obscene\". Dans le film de Renoir, le bourgeois heberge le satyre avec l'ambition de le racheter socialement. Dans la version que nous propose aujourd'hui Gerard Jugnot, il est pris dans un engrenage, se voit contraint de l'accueillir chez lui avant de ne cesser de se demander comment s'en debarrasser. Oublions l'uvre originale, jugee par lui \"tres dure, tres noire\", que Jugnot (a la difference d'un Chatiliez, pour qui cela aurait ete un sujet reve) dit avoir voulu humaniser. Jugnot a toujours le souci de prouver que personne n'est completement mauvais. L'ambition est ici de faire souffler un vent de folie chez un couple de bobos coinces, de confier a cet incontrolable Boudu, \"sorte de Jiminy Cricket egoiste, anarchiste et destructeur\" le soin de reveler aux gens qui l'entourent qu'ils vivent mal. Ce parasite reprend en quelque sorte la mission de l'ange du Theoreme de Pasolini, mais sur le ton de la grosse farce. Rien d'ethere chez ce flasque insolent qui pisse dans les pots de peinture, dit ce qu'il pense, se vautre sur le canape comme un pacha, aime le \"camembert qui klaxonne\", et que Gerard Depardieu interprete en Obelix malotru, corps de poids lourd dans tous ses etats. Plus ou moins inspire, le scenariste Philippe Lopes Curval l'a dote d'un langage tour a tour surrealiste et racoleur (\"Vous n'avez aucune education, rien entre les mains !\", lui lance le maitre de maison. \"Oui, mais tout ce qu'il faut entre les jambes !\", lui repond l'incongru pique-assiette). RALEUR IMPENITENT Si les deux hommes echangent de vertes amabilites (Boudu a vite fait de jauger son pretendu mecene a \"face de bledine\" qui ironise sur son \"QI de bigorneau\"), les femmes considerent que le SDF n'est pas si indesirable que cela. Yseult, l'epouse depressive, et Coralie, la secretaire cordon bleu, ont vite fait de materner ce fleau domestique avant de lui permettre, l'une de satisfaire ses ardeurs refoulees, l'autre d'esperer un mariage d'amour. Au bout du compte, Boudu l'ouragan va inverser les roles, soigner les maux de ces casse-pieds qui vivent \"comme des cloportes\" et repartir bonard avec son appetit existentiel. Le role de l'ogre gougnafier colle- t-il a la peau de Depardieu ? Celui que Gerard Jugnot s'est offert n'est pas innocent. En conformite avec ses precedentes prestations, il a choisi d'interpreter un personnage qui renvoie au spectateur hexagonal la meme image du Francais moyen que celle qui fit la gloire de Bourvil, Noel-Noel, Louis de Funes. C'est en effet sur cette figure, a priori peu flatteuse mais o combien propice a l'identification nationale, qu'il engrange des records de popularite. Simple flic, scout toujours, il s'est peu a peu debarrasse de son etiquette de petit mediocre teigneux (ordure travestie en Pere Noel ou odieux collabo dans Papy fait de la resistance) pour endosser le costume du type servile, pusillanime, lache et raleur impenitent, mais pas sans qualites. Dans Boudu, il reprend le caractere atrabilaire, crispe sur son portefeuille, d'un de Funes soucieux d'un confort egoiste. Et la bonhomie du faux sot capable de frayer avec l'ami bidasse, du couard balourd mais debrouillard qui enchanta les admirateurs de Bourvil. C'est ce profil de pere tranquille, petit-bourgeois propret, coiffeur de province aux a-priori poujadistes mais irreductible papa poule dans Meilleur espoir feminin, pion affable dans les Choristes de Christophe Baratier, qu'il emprunte a Noel-Noel (createur du role dans La Cage aux rossignols en 1945). Un personnage de citoyen banal saisi en phase de rehabilitation, a l'image du commercant conformiste, opportuniste, \"salaud potentiel\", de Monsieur Batignole qui, dans la tourmente d'une France occupee, s'avere capable de bravoure et sauve un gamin juif au fil d'une perilleuse vadrouille. Boudu, c'est Jugnot sauve des veaux. Jean-Luc Douin ", "theme": "ouragan"}