{"id_art": "e6909da71dcb9541221f9720342e1b2a", "title": "Des catastrophes naturelles tres couteuses en 2011", "newspaper": "Le Monde", "author": ["Dominique Gallois"], "date_publi": "10/09/2011", "content": "L'ampleur des catastrophes climatiques conjuguee a la crise financiere va dominer les discussions des Rendez-vous de septembre, cette rencontre annuelle des acteurs de la reassurance. Pendant cinq jours, du samedi 10 au jeudi 15 septembre, les principaux reassureurs, assureurs et courtiers mondiaux sont a Monte-Carlo pour negocier les conditions de renouvellement des traites de reassurance de l'annee 2012. Ils le font dans un contexte particulier car, selon le reassureur Swiss Re, 2011 est d'ores et deja l'annee la plus chere pour les dommages lies aux seismes qu'ils vont devoir indemniser et la deuxieme pour l'ensemble des catastrophes apres 2005, marquee par l'ouragan Katrina. Les couts assures de ces catastrophes naturelles et d'origine humaine s'elevent a 70 milliards de dollars (50,1 milliards d'euros) pour le seul premier semestre, soit deux fois plus que pour l'ensemble de l'annee 2010. Ainsi, le tremblement de terre de fevrier a Christchurch en Nouvelle-Zelande a cause pour 9 a 12 milliards de dollars de dommages assures. Au Japon, le tremblement de terre et le tsunami qui ont provoque une catastrophe nucleaire representent un montant a 30 milliards de dollars pour les dommages assures, tandis que les pertes economiques directes atteignent environ 210 milliards. La profession reconnait avoir de plus en plus de mal a prevoir les risques lies aux catastrophes naturelles. \" Nous sommes face a une situation nouvelle. Jusqu'a present, nous etions habitues a des debuts d'annee plus calmes avec des seconds semestres plus risques en raison des cyclones\", constate Jean-Philippe Dogneton, le president de la commission technique reassurance du groupement des entreprises mutuelles d'assurances (GEMA). La fiabilite des modeles de prevision est malmenee. \"Nous devons revoir nos methodes de previsions et nos budgets pour mieux tenir compte dans nos resultats du poids grandissant des sinistres provenant d'evenements naturels moins modelisables que... ", "theme": "ouragan"}