{"id_art": "ea4e1c381dab7268da6f1e8661297cfb", "title": "La guerre italo-italienne est finie, par Enrico Porsia                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "17/03/2004", "content": " L'Italie a vecu dans les annees 1970 \"une guerre civile non officiellement reconnue\". C'est dans ces termes que Giovanni Pellegrino, le president de la commission d'enquete parlementaire italienne sur le terrorisme, a defini, en 2000, les terribles annees de plomb qui ont endeuille la Peninsule. Il s'agissait \"d'une guerre civile, bien que de basse intensite\", une guerre civile tellement particuliere qu'elle est encore aujourd'hui inavouable. Les guerilleros italiens ne se battaient pas contre une dictature : ils affrontaient une Republique et un Parlement democratiquement elu. Difficile de se souvenir que cette Republique italienne, pourtant issue de la guerre antifasciste, n'a rien eu de plus urgent que d'amnistier les fascistes emprisonnes puis de les recycler dans les services de l'Etat. Et il est tout aussi difficile de croire, sans l'avoir sous les yeux, que, de nos jours encore, la premiere page du code penal de la Republique italienne s'orne de la signature du Duce, Benito Mussolini. Difficile d'expliquer comment la Democratie chretienne, qui a gouverne le pays pendant quarante ans, s'est maintenue au pouvoir en agitant en permanence la menace du coup d'Etat. Toutes ces pesanteurs historiques masquent le denouement de cette guerre civile atypique. Les organisations combattantes de l'extreme gauche ont perdu. Militairement et politiquement. C'est un fait. Mais l'Etat, quant a lui, n'a gagne que militairement. La preuve reside dans le fait que la classe politique qui avait \"gagne contre le terrorisme\" a ete balayee, quelques annees plus tard, par l'ouragan \"Mains propres\" declenche par les juges. Il fut etabli alors que cette classe politique avait gouverne le pays, depuis l'apres-guerre, au moyen de la corruption. Il faut l'admettre, nous faisons face a une situation inconfortable ou, apres \"une guerre civile non officiellement reconnue\", l'Etat a gagne sur le seul plan militaire. Politiquement, les deux forces qui s'affrontaient ont perdu. Et l'Etat n'a donc pas l'autorite morale pour depasser le conflit qui a ensanglante le pays. Il n'a pas l'autorite morale que lui aurait conferee la victoire politique, pour pouvoir, enfin, tourner la page. Pour inscrire le mot fin au terme d'un episode tragique de l'histoire italienne dont il est contraint de nier le caractere meme. \"Les inegalites et les complots ayant toujours survecu, meme apres la periode 'Mains propres', il persiste un deficit de legitimite a gouverner le pays\", precise aujourd'hui le depute italien Mauro Bulgarelli (parti des Verts). Un \"deficit de legitimite\" qui atteint son paroxysme quand des milliers de personnes descendent dans les rues, il y a quelques mois, pour denoncer, dans des carrousels non violents, le \"regime de Berlusconi\". Car il est remarquable qu'en Italie, de nos jours encore, on parle de \"regime\". Un terme qui ne fait pas bon menage avec celui de Republique. Un terme a manier aussi avec precaution car, quand on denonce un \"regime\"... on pense aussi \"resistance\". Ces derniers temps, en France comme en Italie, l'affaire Cesare Battisti a fait couler beaucoup d'encre. Faut-il, oui ou non, extrader les anciens militants italiens qui, depuis plus de vingt ans, peuvent vivre sous la protection d'un droit d'asile qui leur a ete accorde par les plus hautes autorites de la Republique ? Faut-il, oui ou non, revenir sur la parole donnee ? C'est ainsi que la question etait posee. Tout au moins au debut. Force est de constater que ce debat essentiel a ete perverti. Il derape vers une sorte de proces populaire qui, par medias interposes, tente de juger les protagonistes italiens des annees 1970. Tout le monde s'y met. Des deux cotes des Alpes, des centaines de plumes sont soudainement brandies. Et combien savent exactement qu'elles rallument le souvenir d'une guerre inavouable ? On assiste a une espece de conflit de communiques. \"Nous revendiquons notre lutte\", disent les uns. \"Vous n'etes que des vulgaires criminels. L'Etat l'a emporte, et maintenant vous devez payer\", retorquent les autres. Cette poursuite d'un conflit au moyen de declarations, d'articles, demontre que la haine est encore vivante, vingt ans apres la fin du conflit ! Une guerre dont les deux parties en cause devraient, au moins, avoir la decence de ne pas etre fieres. Comment peut-on etre fier des deuils qui ont marque des familles ? Comment peut-on etre fier du cimetiere politique dont a herite la societe italienne ? Cette lecon de l'histoire est valable pour les forces politiques, de droite comme de gauche, qui ont fait bloc autour de l'Etat democrate-chretien, tout comme pour les anciens militants des organisations revolutionnaires de l'extreme gauche. Il faut dire que, pour ces derniers, nous les exiles politiques, le choix des termes, des mots que nous decidons d'employer, n'est pas un choix marque par la simplicite. L'Etat italien n'a eu de cesse d'emprisonner dans son code penal toutes les paroles d'apaisement. \"Repentir\" : comment employer ce mot, des lors qu'il a ete confisque pour illustrer la \"loi sur les collaborateurs de justice\" et qu'il est devenu synonyme de \"delateurs\". \"Dissocie\" : cet autre terme designe la loi sur l'\"abjuration\", un concept qui a ete ressuscite en s'inspirant des philosophes de la Sainte Inquisition. Force est de constater que l'Etat italien a piege les termes d'apaisement. Il les a kidnappes dans son code penal, les arrachant a la morale. Cela explique, en partie, que nous nous trouvions dans une impasse, ou l'esprit partisan, le ressentiment, l'envie de vengeance, la haine persistent. Giorgio Bocca a connu la guerre antifasciste dans les maquis, en 1943. Il s'est ensuite affirme comme l'un des meilleurs journalistes italiens. Voici ce qu'il ecrivait en conclusion d'un long reportage effectue dans les prisons speciales de la Peninsule : \"Celui qui cherche une solution politique a un evenement qui fut politique est accuse d'etre un 'laxiste'... Celui qui a la conscience historique des erreurs et des responsabilites de la gauche italienne et du 'mauvais gouvernement' de la droite percoit la necessite d'une cicatrisation de la blessure. Les guerilleros avec qui j'ai parle sont des hommes, pas des monstres. Leurs erreurs sont dans nos erreurs, leurs illusions dans les illusions de notre culture, de notre messianisme...\" Ces lignes datent de 1985. Qu'attend donc l'Etat italien ? La guerre est finie, meme si, officiellement, elle n'a jamais eu lieu. Il faut aujourd'hui l'ecrire. Enrico Porsia, ancien militant des Brigades rouges, est journaliste a amnistia.net ", "theme": "ouragan"}