{"id_art": "bbf37503a95edbbb76f2a87dbac7289e", "title": "Cyclone Pam : certaines provinces de Vanuatu toujours injoignables", "newspaper": "Le Monde", "author": [""], "date_publi": "16/03/2015", "content": "<< Quinze ou trente minutes de terreur absolue. >> C'est ainsi qu'Alice Clements, porte-parole de l'Unicef, a decrit le passage de Pam sur l'archipel du Vanuatu, dans la nuit du vendredi 13 mars. AP << Dans l'immediat, il nous faut un soutien humanitaire ; a plus long terme nous avons besoin d'une aide financiere et d'assistance pour commencer a reconstruire nos infrastructures. Nous avons tout a reconstruire >>, a declare le dirigeant, sur le point de quitter Sendai, dans le nord-est du Japon, ou il participait a une conference des Nations unies sur la prevention des catastrophes naturelles. Les degats materiels sont considerables. Il est encore difficile d'avoir une idee precise du nombre de victimes : la presidence n'a pu confirmer que la mort de six personnes dans la capitale, Port-Vila ; l'Organisation des Nations unies (ONU) a pour sa part evoque, lundi, la mort probable d'au moins 24 personnes. La France a depeche dimanche un avion militaire charge de materiel de secours et une equipe d'evaluation, premiere action d'une operation de secours plus vaste, qui pourrait etre completee dans la semaine par l'envoi de la fregate francaise Vendemiaire, basee a Noumea, avec un helicoptere et d'autres rotations aeriennes. L'avion acheminera des baches pour abriter une centaine de familles, et du materiel pour ouvrir des itineraires, comme des tronconneuses. L'envoi comprend aussi une unite satellitaire, une unite de soutien logistique, ainsi qu'un officier et six secouristes issus de deux associations polynesiennes de securite civile. Ce deploiement d'aide se fait dans le cadre des accords Franz (FR pour France, A pour Australie et NZ pour Nouvelle-Zelande), signes en 1992, permettant de venir rapidement en aide aux pays du Pacifique victimes de catastrophes naturelles. Les trois pays mettent alors en commun leurs moyens civils et militaires. Les autorites peinaient toujours lundi a etablir le contact avec les iles reculees de l'archipel, ou elles craignent que tout ait ete devaste. Les 29 000 habitants de l'ile de Tanna, a environ 200 kilometres au sud de la capitale, Port-Vila, ont notamment subi de plein fouet le passage de Pam. Lire : L'aide humanitaire commence a arriver au Vanuatu, devaste par le cyclone Pam Les operations de nettoyage ont en revanche deja debute dans la capitale, ou au moins trois quarts des habitations ont ete detruites ou gravement endommagees, alors que l'ouragan a souleve des vagues de 8 metres, selon certains temoins. << Les choses s'ameliorent a Port-Vila, les gens retournent sur les marches et s'attaquent au nettoyage, mais l'element important, c'est que nous n'avons toujours aucun contact avec les autres provinces >>, a dit Tom Perry, de la branche australienne de l'ONG Care. Des vents jusqu'a 320 km/h ont ete enregistres dans l'archipel, ou l'etat d'urgence a ete decrete dimanche. << Cela sera vraisemblablement l'une des pires catastrophes jamais vues dans le Pacifique >>, ont souligne plusieurs organisations, dont le directeur d'Oxfam pour l'archipel de Vanuatu. Selon Baldwin Lonsdale, le changement climatique a << contribue >> a la puissance devastatrice du cyclone Pam. L'archipel figure en effet en premiere position d'un indice mondial d'exposition humaine face au risque de changement climatique etabli par l'ONU. Lire : Quels sont les pays les plus exposes au changement climatique ? Sur ce point, James Michel, le president des Seychelles a exprime lundi sa solidarite. << Le cyclone qui vient de frapper le Vanuatu -- petit Etat insulaire frere -- avec des consequences catastrophiques et des pertes tragiques en vies humaines, est une manifestation claire du changement climatique, que certains continuent de nier, a estime M. Michel dans un communique. Aujourd'hui c'est le Pacifique Sud, demain ce pourrait etre nous. >> Le president a par ailleurs salue la reponse rapide de la communaute internationale, apres l'appel lance samedi a la tribune de la conference de l'ONU sur la prevention des catastrophes naturelles, devant les representants de 190 pays. Il a souligne combien il etait << miraculeux >> qu'il ait ete present a Sendai quand le drame est survenu, car il a eu ainsi l'occasion de s'adresser au monde, d'acceder aux medias et aux donateurs. Le Fonds des Nations unies pour l'enfance (Unicef) estime qu'environ la moitie des 260 000 habitants de l'archipel a souffert du passage du cyclone, de meme que des milliers d'autres a Tuvalu, Kiribati et sur les iles Salomon. ", "theme": "ouragan"}