{"id_art": "a12cd7e0fd971948df593e7a1bb03cd0", "title": "Dix ans apres Katrina, La Nouvelle-Orleans se souvient", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2015", "content": "A 8 h 29 du matin (15 h 30 en France), l'heure ou la premiere digue a cede, les autorites deposeront des couronnes de fleurs dans le quartier du Lower Ninth Ward, l'un des plus pauvres de la ville, majoritairement noir, et le plus durement frappe par les inondations. Une fanfare y menera plus tard une << fete de la resilience >>, d'autres concerts etant prevus partout dans la ville. Lorsque l'ouragan de categorie 5 Katrina a frappe la cote sud des Etats-Unis le 29 aout 2005, La Nouvelle-Orleans, en partie construite sous le niveau de la mer, a sombre. Sous la pression de la montee des eaux, des dizaines de digues mal entretenues ont cede, laissant passer des flots boueux qui ont inonde 80 % de la ville. L'eau est montee si vite que des habitants sont morts noyes. Des centaines d'autres se sont refugies sur leurs toits. Les rares endroits restes au sec ont sombre dans le chaos, des dizaines de milliers de personnes desesperees attendant pendant plusieurs jours des vivres et de l'eau. Au total, plus de 1 800 personnes sont mortes, la plupart dans cette ville, et un million d'habitants ont du quitter leurs maisons. Consulter notre grand format : La Nouvelle-Orleans, citadelle menacee par les eaux Apres Barack Obama la veille, l'ancien president americain George W. Bush s'est rendu vendredi a La Nouvelle-Orleans. << Tous ceux d'entre nous en age de nous en souvenir n'oublierons jamais les images de nos concitoyens dans une mer de misere et de ruines >>, a-t-il declare en visitant une ecole de la ville. George W. Bush n'a pas evoque l'echec de son gouvernement a repondre a la catastrophe. Il n'a pas non plus reconnu les manquements des agences locales et federales a preparer la population ou le fait qu'il a fallu cinq jours aux camions de ravitaillement pour parvenir aux dizaines de milliers d'habitants qui venaient de perdre leur maison. A l'epoque, le president Bush avait survole la Louisiane sans se poser. La photo le montrant en train de contempler la zone devastee a travers le hublot de l'avion presidentiel Air Force One etait rapidement devenue le symbole d'une administration deconnectee de la realite. Sans oublier de rappeler la gestion desastreuse de cette crise par son predecesseur, le president Barack Obama a salue jeudi l'avancement des travaux de reconstruction de la ville, tout en soulignant les efforts encore necessaires pour venir a bout des inegalites et de la pauvrete. << Notre travail ne sera pas termine tant que, dans cette ville, une famille moyenne noire gagnera moitie moins qu'une famille moyenne blanche >>, a-t-il toutefois souligne, Le president americain Barack Obama s'est rendu jeudi 27 aout a la rencontre des habitants de La Nouvelle-Orleans, dix ans apres le passage de l'ouragan Katrina. BRENDAN SMIALOWSKI / AFP L'ancien president Bill Clinton doit prononcer un discours samedi soir. Des maisons colorees sur pilotis se dressent ca et la aujourd'hui a la place des carcasses pourries rongees par les eaux stagnantes des inondations. L'industrie du tourisme explose, avec neuf millions de visiteurs l'an passe. La criminalite baisse, jusqu'a atteindre le plus bas taux d'homicides en 43 ans en 2014. Des start-ups s'installent dans la ville, ou une reforme du systeme scolaire porte deja ses fruits, avec plus de diplomes et un meilleur niveau. La saveur d'une ville autrefois plus afro-caribeenne et creole qu'americaine s'est pourtant en partie diluee dans la tempete, selon certains habitants. Beaucoup de ceux qui ont du la quitter ne sont jamais revenus : la ville compte aujourd'hui 100 000 habitants de moins qu'avant Katrina, et ce malgre l'arrivee de nombreux nouveaux residents. La part de la population noire a nettement baisse, passant de 68 % en 2000 a 60 % en 2013. ", "theme": "ouragan"}