{"id_art": "20f0d7c5a2bf23afdeec2a06b0159ddf", "title": "Des parents d'un certain age", "newspaper": "Le Monde", "author": ["Par Lisa Miller / Adaptation Stephanie Chayet"], "date_publi": "04/11/2011", "content": "John Ross aussi. Psychiatre et divorce comme elle, il avait le sentiment de ne pas avoir eleve \"comme il l'aurait fallu\" son fils de 35 ans. \"Je voulais reussir une famille\", dit-il. Comme souvent a cet age, les choses allerent vite. Ils se marierent moins de dix-huit mois apres leur premier rendez-vous. Medecins tous les deux, ils savaient pertinemment que les chances d'une grossesse sans recours a la science sont infimes apres 45 ans. S'epargnant de douloureuses annees de tentatives, ils se mirent en quete d'une donneuse d'ovule. Avec son sperme a lui, son uterus a elle, et les gametes d'une femme beaucoup plus jeune, ils construiraient la famille dont ils revaient. Les dons d'ovocytes ont un taux de reussite de 60 %, quel que soit l'age de la beneficiaire. Mais les cliniques americaines fixent leurs propres limites et, quand ils commencerent le processus, Ann Maloney avait 48 ans, l'age maximum. L'hopital de l'universite Columbia finit par les accepter. Une donneuse fut trouvee, le sperme de Ross recueilli dans un gobelet sterile. En fevrier 2001, Ann Maloney donna naissance a Isabella, un moment de grand bonheur suivi par une severe depression post-partum puis par l'ouragan hormonal de la menopause. Une maison fut achetee et les deux cabinets medicaux furent deplaces plusieurs fois en fonction de leurs nouvelles priorites. Lily, la deuxieme, vint au monde quand sa mere avait 52 ans. Cette fois, Ann Maloney dut subir un traitement hormonal, car elle etait menopausee. A 60 et 66 ans, Ann Maloney et John Ross partagent aujourd'hui leur maison avec une perruche calopsitte, deux dragons barbus d'Australie, deux chiens, deux chats, un hamster nain, deux aquariums, du personnel et leurs deux filles. Lily et Isabella ont 7 et 10 ans et les activites sportives, les gouters d'anniversaire et les disputes typiques de leur age. \"Vous n'avez aucune idee de notre vitalite, assure John Ross. Nous sommes tous les deux tres energiques et tres aimants.\" L'age moyen de la premiere grossesse est en hausse dans l'ensemble du monde occidental. En France, en Italie et en Allemagne, il est de 30 ans. Aux Etats-Unis, il est passe de 21 a 25 ans depuis 1970. Mais parmi les femmes d'age mur, la fecondite a explose. En 2008, derniere annee pour laquelle on dispose de statistiques detaillees, environ 8 000 bebes americains sont nes d'une femme de 45 ans ou plus, soit plus du double qu'en 1997. Parmi eux, 541 avaient une mere de 50 ans ou plus, une hausse de 375 %. Et pres d'un quart des enfants adoptes avaient des parents de 45 ans ou plus. Le desir d'enfant est si fort dans cette population qu'il se joue de la recession. Depuis 2008, la natalite est en recul de 4 % aux Etats-Unis, certains couples reportant leur projet d'enfant a cause de la conjoncture economique. Mais chez les femmes de 40 ans et plus, le taux de naissances a augmente. Chez celles de 45 a 49 ans, la hausse est meme de 17 %. Ce phenomene doit beaucoup a l'avenement de la procreation medicalement assistee (PMA). Aux Etats-Unis, les femmes de 45 ans et plus qui veulent etre meres ont majoritairement recours au don d'ovocytes. Certaines pionnieres utilisent leurs propres ovules, preleves et congeles quand elles etaient fertiles, une veritable assurance-maternite qui permet aux prevoyantes de se liberer des echeances desagreables dictees par la nature. Mais ces avancees medicales ne seraient rien sans une culture obsedee par la jeunesse, qui encourage les femmes a se rever en meres a l'age ou elles se contentaient autrefois de calculer leurs points de retraite. Rien ne rajeunit aussi efficacement qu'un nourrisson. Nes avant les emeutes de Stonewall (New York, 1969), les quinquagenaires gays n'avaient jamais imagine gouter un jour aux joies de la vie familiale. Grace a des decennies de militantisme, ils ont desormais la possibilite de choisir, eux aussi, un chemin conventionnel : l'amour, le mariage, le porte-bebe. L'hiver dernier, les gazettes new-yorkaises revelaient que Stefano Tonchi, le redacteur en chef du magazine de mode W, age de 51 ans, venait d'epouser David Maupin, son partenaire depuis vingt-cinq ans, et qu'ils attendaient des jumelles. A present que leurs filles sont nees, leur entourage se demande comment le couple, qui vit dans un appartement luxueux, survit aux regurgitations des deux bebes. Quel que soit leur gout pour la decoration, les parents ages inspirent souvent ce type de jugement : ils ne savent pas ce qui les attend ! Voire : comment peut-on faire une chose pareille ? Si l'arrivee d'un bebe suscite d'ordinaire une bienveillance emerveillee, la demarche est jugee egoiste lorsque ce sont des quinquas qui degainent le biberon. Elle declenche meme, dans la majorite des cas, une reaction de rejet. DEMANDEZ AUTOUR DE VOUS. Peut-on avoir un bebe a 50 ans ? Le souci de l'enfant est la principale objection. Les obstetriciens, en prive, sont particulierement severes. \"Je les vois, a l'hopital, convulsees par l'hypertension\", dit un medecin qui ne souhaite pas etre cite. Parfois, le desir d'enfant oblitere toute evaluation raisonnable des dangers. Apres 35 ans, le risque d'accouchement premature augmente de 20 %, or l'on connait les consequences possibles d'une naissance avant terme : problemes pulmonaires et digestifs, hemorragies cerebrales, complications neurologiques, y compris des retards de developpement et des difficultes d'apprentissage. Apres 40 ans, on constate une plus grande incidence de la pre-eclampsie, du diabete gestationnel et de l'hypertension, trois problemes qui peuvent etre fatals au foetus comme a la mere. Le risque d'avoir un enfant autiste augmente de 40 % pour les femmes et de 50 % pour les hommes apres 40 ans, avance Lisa Croen, chercheuse pour le consortium hospitalier Kaiser Permanente. L'age paternel avance est correle a des fausses couches, des cancers infantiles, des maladies auto-immunes et des troubles neuropsychiatriques tels que la schizophrenie. \"Tout le monde pense que ca n'arrive qu'aux autres\", dit Isabel Blumberg, obstetricienne a l'hopital Mount Sinai. (En revanche, le risque de trisomie chute apres 45 ans puisqu'il s'agit en majorite d'enfants nes d'un don d'ovule, et donc d'un ovule jeune.) Et ces parents ages ne sont-ils pas dans le deni de leur declin ? Chacun sait que, la condition parentale, c'est la decouverte perpetuelle qu'il est possible d'etre encore plus fatigue. C'est s'accroupir, se relever, se pencher, porter, ramasser, se redresser. C'est changer des couches, etre couvert de bave, et ne jamais dormir assez. Quand ils grandissent, les enfants ont besoin de faire du velo, de courir, de jouer au foot. Comment un papa vieillissant peut-il suivre quand la force physique diminue de 15 % par decennie apres 50 ans ? Ou une mere de 65 ans puise-t-elle la force de faire respecter un couvre-feu par des adolescents ? Comment les vieux parents y arrivent-ils ? \"Les enfants ont droit a au moins un parent dynamique et en bonne sante, avance la psychologue Julianne Zweifel, qui suit des couples steriles dans le Wisconsin. Ce n'est pas parce qu'on est vivant qu'on est dynamique et en bonne sante.\" \"Maman, il veut pas me le preter.\" Le soleil brille sur la piscine decouverte de Sea Cliff, une petite ville de Long Island, et les couleurs sont aussi vives que dans un film de Walt Disney. Kate Garros se tient debout dans le petit bain lorsque sa fille de 7 ans nage vers elle pour se plaindre de son frere jumeau. Ses enfants sont nes quand elle avait 53 ans, grace a un don d'ovule. John et Alexandra s'agrippent a elle avant de s'elancer chacun de leur cote. Elle parle des ecoles, des activites sportives et des vacances d'ete tandis qu'ils vont et viennent pour lui montrer leurs acrobaties. Alexandra persuade sa mere de former avec ses bras un pont sous lequel plonger. Tout se passe bien la premiere fois, mais lorsqu'elle saute sur le bord de la piscine pour recommencer, la fillette marche sur le doigt de sa mere par inadvertance. \"Ouille, ca fait tres mal !\" Kate a de l'arthrite, et sa fille a touche un point sensible. Plus tard, sur le parking, John pose une question qui revele l'abime qui les separe. \"Maman, tu aimes [le chanteur] Cee Lo Green ?\" Selon les previsions d'esperance de vie publiees par le Centre pour le controle et la prevention des maladies, les enfants nes de parents de 50 ans perdront leur pere a 25 ans et leur mere a 30 ans. Selon la sociologue Monica Morris, ils grandissent avec la conscience aigue que leurs parents sont plus ages que les autres, et s'inquietent plus que leurs pairs de leur future disparition. Pour son livre Last Chance Children (\"Les bebes de la derniere chance\", Columbia University Press, non traduit), elle a interviewe 22 enfants adultes de parents ages. L'une se souvient que, petite, elle se glissait hors du lit pour verifier que sa mere respirait encore, un rituel nocturne habituellement effectue en sens inverse. \"Elle etait terrifiee a l'idee que sa mere puisse mourir\", explique Monica Morris. Ces enfants savent aussi qu'ils ne pourront probablement pas compter sur leurs parents quand l'heure sera venue de reviser des examens, passer des nuits blanches au bureau ou s'occuper de leur propre progeniture en bas age. Et leurs enfants n'auront peut-etre pas de grands-parents. Nancy London se trouve dans la position inconfortable de devoir se desavouer. En tant que coauteur du celebre Our Bodies, Ourselves (\"Nos corps, nous-memes\", non traduit) publie en 1973, l'annee ou la Cour supreme legalisa l'avortement, elle etait de ceux qui defendaient de facon convaincante que la biologie n'est pas une fatalite, et que les femmes devaient reprendre le controle de leur vie grace a la contraception. Son livre Hot Flashes, Warm Bottles (\"Bouffees de chaleur, biberons tiedes\", Celestial Arts, 2001, non traduit), paru en 2001, donne des conseils empathiques aux femmes qui se retrouvent, comme elle lorsqu'elle eut sa fille a 44 ans, a devoir gerer a la fois des enfants en bas age, des parents vieillissants et les emotions fortes de la menopause. MAIS POUR CETTE MILITANTE, PROCREER A 50 ANS, C'EST ALLER TROP LOIN. Elle estime desormais que les femmes qui remettent a plus tard la maternite car elles ont d'autres priorites ne vivent pas dans la realite. Dans les annees 1960, les feministes de la deuxieme vague voulaient \"une carriere, des voyages, des aventures sexuelles, en somme etre libres, se souvient-elle. Puis la realite nous a rattrapees. L'horloge biologique n'est pas une notion patriarcale inventee pour nous domestiquer. Etre mere fait partie de notre nature. Se reveiller a 50 ans en disant, zut, j'ai oublie d'avoir un bebe, montre un defaut de reflexion.\" La fertilite a une echeance, la menopause, qui survient vers 50 ans. \"Pourquoi ne pas la respecter ?\", demande Nancy London. A la cinquantaine, on fait le point, et on se prepare pour une autre phase de la vie, plus calme, moins dominee par l'ambition personnelle. Normalement, on ne passe pas ses journees a ramasser de la puree. Choisir d'avoir des enfants a 50 ans perturbe la trajectoire naturelle de l'existence. \"C'est irresponsable\", juge Nancy London. Et si l'on rencontre l'amour de sa vie a 50 ans et que le desir de fonder une famille nous saisit ? On peut toujours adopter, dit-elle. \"Ou peut-etre faut-il faire ensemble le deuil de ce desir d'enfant, et trouver d'autres moyens de se rendre utile.\" Seulement, voila : tous les arguments avances jusqu'ici reposent sur le postulat qu'avoir des enfants passe un certain age est \"contre nature\". Or, c'est aussi parce que le metissage etait juge \"contre nature\" que certains Etats americains prohibaient autrefois les unions interraciales. C'est encore au pretexte que l'homosexualite est \"contre nature\" que les conservateurs s'opposent au mariage gay. Pour les progressistes, cette notion de loi naturelle dissimule le plus souvent des prejuges personnels. Pourtant, les memes ne voient aucun probleme a utiliser l'age chronologique pour juger aptes ou inaptes les parents potentiels. Est-ce parce que le racisme antivieux reste la seule aversion acceptable dans la sphere politiquement correcte ? Campes ostensiblement a la frontiere entre la jeunesse et la vieillesse, les quinquas bousculent notre image des parents ideaux (jeunes, beaux et bien coiffes, comme dans les pubs). Ils transgressent et derangent. Kate Garros l'a souvent ressenti. \"Les gens ne peuvent pas supporter les meres differentes de l'idee qu'ils s'en font.\" Les gens s'opposent a ces maternites tardives au nom de l'interet de l'enfant pour masquer le malaise moins avouable que leur inspirent les parents eux-memes. Mais ces objections sont hypocrites. Selon l'institut Pew Research Center, le nombre de grands-parents americains qui ont la garde de leurs petits-enfants a augmente de 8 % entre 2000 et 2008, pour atteindre 2,6 millions. Pourtant, ils ne sont pas juges inaptes. En outre, les etudes disponibles montrent que les enfants de parents plus ages s'en tirent tres bien. En 2008, Brad Van Voorhis, chef du centre d'aide a la procreation de l'universite de l'Iowa, decida d'evaluer les capacites intellectuelles des enfants concus par fecondation in vitro dans l'espoir de dissiper des inquietudes persistantes au sujet de leurs aptitudes cognitives. Son equipe compara les resultats aux tests standardises de 463 enfants-eprouvette de 8 a 17 ans a ceux d'autres eleves de leurs classes. Le constat : les enfants issus de FIV avaient de meilleures notes dans chaque categorie (lecture, maths, expression). Plus la mere etait vieille, meilleurs etaient les resultats. Van Voorhis suppute que ces enfants reussissent mieux car leurs meres, ayant attendu si longtemps pour les avoir, sont plus attentives. C'est une formule gagnante : \"Moins d'enfants a la maison donc plus de temps a leur consacrer et plus d'argent pour leur education.\" D'autres recherches corroborent ces resultats. Dans une etude publiee en 2007 dans le journal Fertility and Sterility, le directeur du centre d'aide a la procreation de l'universite de Californie du Sud, Richard Paulson, avance que les quinquagenaires sont moins stressees que les meres plus jeunes. Incidemment, elles sont moins susceptibles d'employer une nounou. Bref, elles sont plus presentes. Certaines donnees suggerent meme qu'avoir des bebes sur le tard prolonge l'esperance de vie. Professeur a l'universite de Boston, Thomas Perls etudie les centenaires depuis 1995. Les femmes qui ont donne naissance apres 40 ans, dit-il, ont quatre fois plus de chances que les autres de vivre jusqu'a 100 ans. Son etude, qui ne s'interesse pas aux PMA ou a l'adoption, se contente d'etablir un lien entre la bonne sante des fonctions reproductives et la longevite. Mais l'esperance de vie est complexe, et Perls emet l'hypothese que la vie de parents - l'activite, la responsabilite, les obligations sociales - maintient en bonne sante. Les gens qui ont des enfants en bas age prennent soin d'eux-memes, et prendre soin de soi permet de vivre plus vieux. SELON PERLS, LA MENOPAUSE, qui marque la fin definitive de la fertilite naturelle d'une femme, est une relique de l'evolution. Il y a 10 000 ans, quand mourir a 50 ans etait la norme et accoucher etait dangereux a tout age, la menopause donnait ce que les scientifiques appellent \"un avantage de survie\". Elle protegeait l'espece en permettant aux femmes, dans leurs dernieres annees, de se consacrer a leurs enfants existants sans prendre le risque fatal d'une grossesse. Mais aujourd'hui, l'Americaine moyenne vit jusqu'a 81 ans. A 50 ans, elle est loin d'etre enterree. C'est la premiere fois dans l'histoire universelle que l'on peut esperer feter son cinquantieme (voire soixantieme) anniversaire en compagnie de l'un de ses parents. On trouve normal que trois ou quatre generations cohabitent sur une photo de mariage, mais cet allongement considerable de l'esperance de vie est un veritable luxe : un cadeau de la medecine moderne au monde developpe. Perdre un parent a 30 ans n'est pas, a l'echelle de l'humanite, une tragedie. Quand bien meme perdrait-il un parent avant d'atteindre l'age adulte, un enfant n'est pas condamne au malheur. Pour une etude parue dans la revue Developmental Psychology en 2009, des chercheurs de l'universite d'Arizona demanderent a 91 etudiants de porter des moniteurs mesurant les changements de leur pression arterielle, puis de noter les eventuels facteurs de stress (dispute avec un ami, embouteillage) qui les avaient precedes. La moitie des sujets avaient perdu un parent avant l'age de 17 ans. Les autres venaient de familles intactes. Les psychologues constaterent que les orphelins qui etaient proches de leur parent survivant supportaient bien les tracas de la vie quotidienne, alors que ceux qui se sentaient delaisses paniquaient au moindre probleme. Plus etonnant, les etudiants dont les deux parents etaient en vie mais appartenaient a la categorie des \"surprotecteurs\" se montraient presque aussi destabilises par des revers mineurs que les orphelins negliges. En somme, etre trop protege peut causer plus de degats que perdre un parent. Selon ces chercheurs, \"les etudes sur les animaux comme sur les humains montrent que des niveaux moderes de stress dans l'enfance sont associes a une meilleure gestion du stress a l'age adulte\". Dernier argument : qu'ils soient maries ou non, heteros ou homos, les parents de 50 ans ont souvent de l'argent. En moyenne, une PMA avec don d'ovule coute 25 000 dollars, et jusqu'a 35 000 si les ovocytes proviennent d'une diplomee d'une grande universite de l'Ivy League. Pour une mere porteuse, il faut compter 110 000 dollars, et ce n'est pas rembourse. Une adoption coute entre 20 000 et 40 000 dollars. Les ressources de ces parents ages donnent a leurs enfants des avantages modestes mais significatifs. Mieux installees dans la vie, les femmes de 50 ans peuvent chaperonner des sorties scolaires sans s'inquieter de repercussions au travail. Financierement en securite, elles sont en mesure de prolonger leur conge maternite quand arrive le bebe. Quand ses enfants biologiques quitterent le nid, l'agent litteraire Molly Friedrich, 59 ans, en adopta deux autres (aujourd'hui 9 et 14 ans) au Vietnam et au Guatemala, parce qu'elle ne trouvait pas \"une seule raison de ne pas le faire\". \"Toutes les decisions que j'ai prises dans ma vie ont ete assez impulsives, pour ne pas dire inconscientes, dit-elle. Nous avons de l'espace. Nous avons du temps et beaucoup d'amour a donner. Cela va sembler follement narcissique, mais entre passer vingt ans dans un orphelinat ou vingt ans avec mon mari et moi, il me semble qu'il n'y a pas photo. Ils ont plus de chances de s'epanouir avec nous que la ou ils sont nes.\" L'aisance relative des parents ages compense certaines de leurs insuffisances. Les demographes du ministere de la sante estiment que l'ecart d'esperance de vie entre les Americains les plus riches et les plus pauvres atteint desormais quatre ans et demi (il etait de trois ans en 1980). Il y aurait certes beaucoup a dire sur cette injustice, mais en ce qui concerne le bien-etre des enfants, la bonne sante qui va avec l'argent est une croix dans la colonne des plus. Et puis, comme disent les medecins, \"il y a quinquagenaire et quinquagenaire\". La clinique de Richard Paulson est reputee pour aider les femmes menopausees a concevoir. Avant d'accepter de les traiter, il soumet ses patientes a une batterie de tests. Une seance de tapis roulant determine si leur systeme vasculaire peut encaisser l'augmentation massive de volume sanguin qui accompagne une grossesse. Un electrocardiogramme evalue l'etat de leur coeur et un psychologue sonde leurs motivations. Paulson declenche aussi un cycle menstruel artificiel pour verifier si l'uterus peut supporter une grossesse. Une fois ces obstacles surmontes, elles obtiennent le feu vert. \"Ce sont de tres jeunes quinquagenaires, assure-t-il. Vraiment.\" Il le faut. Concevoir a 50 ans n'est pas facile. Meme les medecins qui gagnent (tres bien) leur vie en permettant a des quinquagenaires de procreer mettent en garde contre les illusions creees par les success stories mediatiques. Le traitement, disent-ils, est eprouvant et sans garantie. Le sociologue John Mirowsky, professeur a l'universite du Texas, estime que l'age ideal pour une premiere maternite est de 30 ans. A ce moment-la, la plupart des femmes ont termine leurs etudes et trouve un partenaire adapte. Elles ont la maturite necessaire pour etre meres et suffisamment de temps devant elles pour avoir d'autres enfants sans se heurter a leurs limites biologiques. Mais, a 30 ans, une femme ambitieuse vient juste de demarrer dans la vie. Selon les donnees du recensement, les femmes diplomees qui ont leur premier enfant a 20 ans gagnent 50 000 dollars de moins, par an, que celles qui l'ont eu a 35 ans. Une etude du Families and Work Institute sur l'encadrement de dix grandes entreprises americaines revele pour sa part que 35 % des femmes cadres retardent le moment d'avoir des enfants, contre 12 % de leurs homologues masculins. CRUELLEMENT, L'AMBITION DES FEMMES reste souvent assimilee a de l'egoisme, et celles qui se consacrent d'abord a leur carriere sont donc sommees de renoncer a leurs pulsions maternelles. Meme les gays ne sont pas confrontes aux memes jugements, immunises qu'ils sont par la plus grande bienveillance accordee aux paternites tardives. Quand l'acteur Tony Randall a un enfant a 77 ans, cela prete a sourire. Lorsque la photographe Annie Leibovitz devient mere de jumeaux a 56 ans, beaucoup moins. Sur les forums de parents, la caricature a la vie dure : celle d'une femme egocentrique et materialiste qui un jour se reveille seule dans ses draps en coton egyptien, et se souvient qu'elle a oublie d'avoir un bebe. Elle va alors pleurer chez son medecin. S'il parvient a satisfaire son caprice, elle engage une nounou et retourne travailler. Il existe certes des femmes inconsequentes. Mais la plupart de celles qui retardent la maternite veulent simplement les avantages non negligeables que seule la reussite professionnelle confere : un bon salaire, une assurance-maladie, une place dans la societe. Et tout indique que leur nombre va augmenter. Les hommes sont plus frappes par le chomage, laissant la responsabilite des remboursements d'emprunt a leurs epouses. En 2010, pres d'un quart des femmes gagnaient plus que leurs maris, contre 4 % en 1970. En somme, l'etau des injonctions contradictoires - faites des bebes ! gagnez de l'argent ! - n'est pas pres de se desserrer. \"Nous subissons une pression deraisonnable, avance Angel La Liberte, qui gere un site Internet destine aux mamans matures. Nous sommes censees gerer un foyer, gagner de l'argent, et faire des enfants, le tout avant un certain age.\" A 50 ans, les imprudences n'aboutissent jamais a des grossesses accidentelles. Que ce soit grace a la medecine ou par adoption, devenir parent implique de passer par une forme ou une autre d'enfer : paperasserie, prises de sang, attente, demandes de visa, sautes d'humeur, tensions conjugales, et un perpetuel recalibrage des attentes. Ces enfants sont les plus desires qui soient. Leurs parents, diront certains, peuvent leur donner ce que les plus jeunes et plus beaux ne possedent pas : la sagesse qui vient avec l'age, et la conscience que la vie est un cadeau precieux. Fiona Palin commenca a essayer de concevoir en 2001, a l'age de 38 ans. Apres six fecondations in vitro et trois fausses couches (la derniere, de triples), elle decida de renoncer. Elle reprit des etudes pour devenir consultante. Deprimee, elle essaya de s'occuper. En aout dernier, quand son mari et elle deciderent d'utiliser leur dernier embryon, congele depuis 2002, ils n'avaient \"plus que leurs larmes\", dit-elle. \"Je me suis dit, ca ne marchera pas, ne te fais aucune illusion.\" Fiona apprit qu'elle etait enceinte dans les toilettes d'un supermarche de Los Angeles ou elle fit un test par acquit de conscience en prevision d'une soiree arrosee. \"J'ai hurle, j'ai pleure comme une folle. Si on m'avait entendue, le service de securite aurait ete envoye. Puis je me suis ressaisie, et je suis allee retrouver Nick. Quand je le lui ai appris, il s'est mis a pleurer lui aussi. On etait tous les deux en larmes sur le parking du supermarche.\" Selon son obstetricien, la grossesse de Fiona fut \"sans faille\". Endormie contre la poitrine de son pere, Katherine est un bebe rose et duveteux, un miracle des plus ordinaires. L'appartement du couple, pres de Lincoln Center, est rempli de livres de puericulture. Un tire-lait repose sur le comptoir de la cuisine. \"Je n'avais pas de petits-enfants, alors j'ai decide d'en fabriquer moi-meme\", plaisante Nick, aujourd'hui 63 ans. Kiki, comme ils l'ont surnommee, n'aura jamais de frere ou de soeur. Elle ne connaitra pas ses grands-parents. Le couple est lucide. Fiona, qui a grandi en Australie, songe a envoyer sa fille en pension dans son pays natal quand elle sera adolescente, dans l'espoir de \"lui donner des soeurs\". \"Si on s'en tient aux statistiques, je ne serai peut-etre pas la quand elle aura 30 ans, reconnait Fiona. C'est la realite.\" Mais Nick et elle ne sont pas du genre a avoir des regrets. \"Je n'arrete pas de pleurer, dit-elle. Je suis tellement heureuse. Je souhaite a tout le monde d'etre aussi heureux.\" ", "theme": "ouragan"}