{"id_art": "2f4827db424a6bd6af9a811a266aba50", "title": "Chili : le seisme a fait surgir les symptomes du malaise social, par Jean-Pierre Langellier", "newspaper": "Le Monde", "author": ["Jean-Pierre Langellier (Correspondant en Amerique du Sud)"], "date_publi": "12/03/2010", "content": "Le gouvernement evalue a 3,5 milliards d'euros le cout provisoire de la remise sur pied des seules infrastructures publiques. Mais il sera peut-etre plus difficile de reparer les degats politiques, sociaux et psychologiques provoques par une catastrophe survenue a douze jours du passage de relais, intervenu le 11 mars, entre la presidente socialiste sortante Michelle Bachelet et son successeur, elu le 17 janvier, Sebastian Pinera. Forte, a la veille du seisme, d'une popularite record - 84 % d'opinions favorables - et legitimement fiere d'un mandat globalement reussi, Mme Bachelet revait de quitter la scene en beaute. La nature en furie en a decide autrement. L'ampleur du cataclysme, qui aurait pris de court n'importe quel gouvernement, au Chili ou ailleurs, ne dispense pas la presidente de tirer les lecons de ses quelques erreurs de jugement et, surtout, des defaillances de l'Etat, dans un pays que ses citoyens aiment presenter comme le plus moderne d'Amerique latine. Et cela, bien que la popularite de Mme Bachelet n'ait pas souffert de la catastrophe : selon un sondage publie le 9 mars, 75 % des Chiliens approuvent sa maniere de gerer cette epreuve. Le diagnostic initial incorrect de la marine, excluant un tsunami, a coute des centaines de vies. A cette meprise se sont ajoutes d'autres dysfonctionnements : une mauvaise coordination entre civils et militaires, une trop longue attente pour envoyer l'armee sur le terrain, une syncope du reseau de communications. Dans un entretien au journal El Sur, Jose Antonio Viera Gallo, secretaire general de la presidence de la Republique, a reconnu que lui-meme n'avait pas pu communiquer avec les autorites des regions sinistrees pendant \"plusieurs jours\". A cet egard, les clubs de radioamateurs deplorent que personne n'ait songe a faire appel a leurs services. Ces graves deficiences sont encore plus surprenantes dans un pays a la longue memoire sismique. M. Pinera a promis de reformer de fond en comble et de moderniser toutes les procedures d'alerte. Le caractere particulierement meurtrier de la catastrophe, la peur des repliques, l'impuissance des autorites locales, l'apparente disparition de la force publique, les penuries de produits de base, reelles ou supposees imminentes, ont favorise a la fois une psychose du manque et un vide du pouvoir, propices aux exactions. A Concepcion notamment, les pillards ont profite du chaos ambiant pour devaliser, mettre a sac, voire incendier les supermarches. Ils s'en sont pris aussi a des petits commerces ou aux simples maisons particulieres. Les images de ces pillages ont profondement blesse la fierte de la majorite des Chiliens. Apres ces deux journees folles, les 14 000 soldats deployes dans les regions sinistrees ont ete accueillis avec un immense soulagement. \"Nous pensions etre un peuple developpe. Nous nous rendons compte que nous ressemblons plus a Haiti qu'au Japon\", deplore le politologue Patricio Navia. \"Que nous arrive-t-il ?\", demande la sociologue Lucia Dammert. \"Ce vandalisme, c'est le pire de nous-memes !\", lancait un reporter a l'antenne d'une radio locale. Selon l'armee, a Concepcion, 90 % des pillards arretes n'ont aucun precedent judiciaire. La plupart appartiennent a un milieu modeste, les autres a la classe moyenne. La petite mafia locale a aussi profite de l'aubaine. Crainte ou remords ? Beaucoup ont, comme les carabiniers le leur demandaient, \"restitue\" leur butin en l'abandonnant sur des chemins. Tout en promettant aux quelque 300 pillards apprehendes un chatiment severe, le gouvernement a tente de relativiser cet evenement, evoquant des scenes semblables en 2005 a La Nouvelle-Orleans apres le passage de l'ouragan Katrina. Elles sont propres aux situations de catastrophe, ou l'absence d'autorite entraine une perte de confiance dans l'Etat. Pour beaucoup d'analystes, ces pillages sont revelateurs d'une fracture sociale. Dans cette region, une des plus pauvres du pays, les pillards auraient exprime leur rage et leur frustration face a une realite percue, selon le sociologue Emilio Torres, comme \"de plus en plus inegalitaire\". Vingt annees de centre gauche au pouvoir ont permis de ramener a 14 % le taux de pauvrete. Mais le bon fonctionnement de l'economie sociale de marche, a l'origine du \"miracle chilien\", n'a pas reduit le fosse entre riches et pauvres, les premiers concentrant 45 % de la richesse nationale. Fier d'avoir adhere en janvier a l'Organisation de cooperation et de developpement economiques (OCDE), le Chili reste l'un des pays les plus inegalitaires de l'Amerique latine. Un jeune sur quatre est au chomage. Trois sur dix ne trouvent pas d'emploi a la sortie de l'universite. Entrepreneur multimillionnaire, representant d'une droite decomplexee, \"chretienne et humaniste\", M. Pinera soignera-t-il le malaise social dont les symptomes ont surgi en ces journees tragiques ? ", "theme": "ouragan"}