{"id_art": "1b34ff5ffc92de4334eb26fbe6c24854", "title": "Un deluge de proces de marathoniens", "newspaper": "Le Monde", "author": ["Rafaele Rivais"], "date_publi": "31/10/2013", "content": " Dimanche 3 novembre, quelque 45 000 coureurs participeront au marathon de New York. En 2012, cette course mythique avait ete annulee deux jours avant son depart, a la suite du passage de l'ouragan Sandy. Nombre de Francais qui sont partis avant le 2 novembre 2012, date de l'annulation, ont intente un proces a la SARL Sport Incentives, mieux connue sous sa marque commerciale << France Marathon >>. Cette societe leur avait vendu des forfaits touristiques comprenant les dossards, mais aussi les vols, l'hebergement, les transferts de l'aeroport a l'hotel et, pour les accompagnateurs, des excursions avec guides touristiques. Ils lui reprochent de ne pas les avoir avertis de ce qui les attendait : hebergement modifie  les hotels etant inondes depuis le 30 octobre , moyens de transport inexistants, excursions annulees. Sur les conseils de Me Dimitri Pincent, avocat au barreau de Paris, 1 300 voyageurs ont saisi le tribunal d'instance de Mende, en Lozere. C'est en effet dans ce departement que se trouve le siege social de Sport Incentives. Une trentaine viennent d'obtenir des decisions de justice favorables. Le tribunal a estime que << Sport Incentives se devait de les informer de maniere precise et complete quant a l'impact de l'ouragan sur les prestations essentielles prevues au contrat >>, comme le prevoit l'article L 211-13 du code du tourisme. Ils auraient alors pu prendre la decision de partir ou de rester, en toute connaissance de cause. \"UN FAIT IMPREVISIBLE ET INSURMONTABLE\" Si, compte tenu des modifications de leur contrat, ils avaient decide de rester, ils auraient pu etre rembourses a 100 %, ce dont Sport Incentives s'est bien garde de les informer. Sport Incentives a fait valoir qu'elle ne pouvait annuler un voyage dont le motif essentiel etait la participation au marathon, alors que cette course etait maintenue. Elle a assure que l'annulation de la course, le 2 novembre,... ", "theme": "ouragan"}