{"id_art": "a4d964c98c67fe84d7a2f27d5fe5df1b", "title": "Le maire de La Nouvelle-Orleans fait a nouveau evacuer la ville a l'approche d'une tempete tropicale", "newspaper": "Le Monde", "author": ["Eric Leser - NEW YORK de notre correspondant"], "date_publi": "20/09/2005", "content": "\"Les conditions ont change. Nous avons un autre cyclone qui s'approche de nous. Et il pourrait nous toucher au plus tot jeudi ou au plus tard same di\" , a declare M. Nagin. \"J'ai deux rapports differents. Le premier dit qu'il va affecter le Texas. Le second, que la tempete va tourner vers le nord et pourrait passer au-dessus de la Louisiane. Nos digues sont encore en m auvais etat. Nos stations de pompage ne fonctionnent pas encore a pleine capacite. Si nous avons plus de 230 millimetres de pluie, nous aurons a nouveau des inondations importantes\" , a-t-il ajoute. REFUGES SATURES Le maire a donc annonce l'entree en vigueur immediate d'un processus d'evacuation : \"J'encourage , a-t-il declare, tout le monde a partir.\" La gouverneure de la Louisiane, Kathleen Blanco, a, pour sa part, demande dans un message televise aux habitants de la cote sud-ouest de la Louisiane de se preparer a evacuer et de se diriger plutot vers le nord et le centre de son Etat, les refuges du Texas etant satures. \"Nous allons prier pour que Rita ne devaste pas a nouveau la Louisiane\" , a-t-elle conclu. Trois semaines apres le passage de l'ouragan Katrina, le 29 aout, qui a devaste la cote du golfe du Mexique et inonde La Nouvelle-Orleans, M. Nagin avait surtout le souci de redonner vie a sa ville. Il avait autorise, a partir de lundi, le retour de quelque 180 000 habitants de la cite, qui en comptait 485 000. Cette decision avait ete fortement contestee par le commandant des operations de secours, le vice-amiral Thad Allen, qui la jugeait \"prematuree et dangereuse\" . Lundi, le president George Bush a appuye M. Allen, en faisant part publiquement de ses inquietudes. \"Le maire travaille dur, a declare le president . Il a un reve, voir sa cite se relever et fonctionner. Nous partageons ce reve, mais nous voulons etre aussi realistes au sujet des difficultes et des obstacles auxquels nous sommes confrontes pour repeupler La Nouvelle-Orleans\". Selon un responsable du departement de la securite interieure en Louisiane, Mark Smith, il existe un risque non negligeable que les digues, qui protegent une ville batie a 80 % en dessous du niveau de la mer, cedent a nouveau meme avec une tempete de relativement faible intensite. Elles viennent a peine d'etre colmatees par des tonnes de sable et de graviers. \"S'il apparait que Rita se dirige vers nous, nous evacuerons l'ensemble du personnel de securite pour assurer sa protection\" , a declare Mark Smith. En dehors des quelques milliers d'habitants de La Nouvelle-Orleans qui sont revenus ou ont refuse de partir, il y a 16 000 soldats appartenant a la Garde nationale et a des unites militaires d'active dans la ville, ainsi que plusieurs milliers de personnes des equipes de secours et de reparation. Le bilan de Katrina s'elevait lundi a 973 morts dont 736 en Louisiane. ", "theme": "ouragan"}