{"id_art": "a07ab288d4a354fdcec1d12628b7c8f3", "title": "Un nouvel ouragan \"extremement dangereux\" menace Haiti et les cotes americaines", "newspaper": "Le Monde", "author": [""], "date_publi": "04/09/2008", "content": "Retrograde depuis en tempete tropicale, Hanna a repris de la vigueur et devrait redevenir un ouragan lorsqu'il atteindra la cote est des Etats-Unis, en fin de semaine, selon le centre americain de veille cyclonique, avec, dans son sillage, Ike et Josephine, qui a perdu en puissance. Selon le dernier communique du NHC, l'oeil du cyclone de Ike pourrait s'approcher d'ici samedi du nord de Haiti et de la Republique dominicaine, puis des Bahamas et de la cote est des Etats-Unis. Mais l'ouragan se trouve encore trop loin des cotes pour affirmer avec certitude que \"des zones terrestres seront finalement affectees\". INTENSIFICATION DE L'ACTIVITE CYCLONIQUE Apres le passage de l'ouragan Gustav, qui a balaye les cotes americaines sans toutefois frapper de plein fouet La Nouvelle-Orleans, l'intensification de l'activite cyclonique inquiete les exploitants petroliers du golfe du Mexique, ainsi que les millions de personnes qui vivent aux Caraibes ou dans le sud-est des Etats-Unis. Le gouvernement americain a prevu la formation de 14 a 18 tempetes tropicales durant la saison, qui demarre le 1er juin et dure six mois. Josephine est deja la dixieme, alors que le pic de la saison est atteint en moyenne vers le 10 septembre. Dans la region, c'est Haiti qui a jusqu'ici paye le plus lourd tribut : en a peine trois semaines, le pays a ete devastee par la tempete tropicale Fay, qui a fait une quarantaine de victimes, puis par l'ouragan Gustav, responsable de 79 morts (85 dans toutes les Caraibes), et l'ouragan Hanna, qui a cause 61 morts ces derniers jours. Ce pays, l'un des plus pauvres du monde, est particulierement sujet aux inondations et glissements de terrain en raison de la deforestation de sa portion de l'ile Hispaniola que le pays partage avec la Republique dominicaine. Le president haitien, Rene Preval, a prevenu que les consequences du passage de la tempete tropicale pourraient devenir une \"catastrophe extraordinaire\" comparable au cyclone qui fit plus de 3 000 morts dans le pays voila quatre ans. ", "theme": "ouragan"}