{"id_art": "00d36583ecd33c0ebdf7279085248a7f", "title": "Les marches dans l'incertitude                                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2001", "content": " Les Bourses europeennes etaient en baisse, mardi 18 septembre, apres l'ouverture en leger repli des marches americains, les investisseurs se montrant toujours inquiets des consequences economiques des attentats du 11 septembre et des eventuelles represailles militaires americaines. Les marches americains etaient restes fermes quatre jours la semaine derniere a la suite des attentats commis mardi a New York et Washington, qui ont fait plus de 5 800 morts ou disparus. Aux Etats-Unis, le Dow Jones Industrial Average (DJIA), l'indice phare de Wall Street, perdait 0,23 % dans les premiers echanges, et l'indice composite de la Bourse electronique Nasdaq 0,02 %. Les Bourses americaines, qui venaient de connaitre leur plus longue fermeture depuis la premiere guerre mondiale, ont chute lundi, mais sans chaos, Wall Street abandonnant 7,13 % et la Bourse electronique Nasdaq 6,83 %. Ce recul n'est en rien comparable a celui enregistre le 19 octobre 1987 lors du dernier krach, le Dow Jones ayant alors cede 22,6 %. \"On peut dire que les Americains, en tout cas en matiere financiere, ont fait preuve de sang-froid\", a estime Gerard Augustin-Normand,president de la societe de gestion Richelieu Finance a Paris. Un sentiment partage par le gouverneur de la Banque de France, Jean-Claude Trichet, qui estime que le krach a ete evite. \"Il y a eu une sorte d'egalisation de l'appreciation des valeurs boursieres des deux cotes de l'Atlantique\", a notamment declare, mardi, M. Trichet. STABILITE AUX ETATS-UNIS, BAISSE LEGERE EN EUROPE En fin de journee, mardi 18 septembre, les marches americains etaient plutot stables, mais enregistraient une tendance baissiere depuis la mi-journee. A 17 h 50 (heure de Paris), le Nasdaq enregistrait un gain modeste de 0,41 % a 1 586,09 points, tandis que le Dow Jones progressait de 0,14 % a 8 932,87 points. Par ailleurs, l'actualite boursiere americaine a ete marquee par la fermeture du New York Mercantile Exchange (NYMEX), le plus grand marche physique de matieres premieres au monde, qui a ete evacue mardi matin a New York pour des raisons de securite, a indique une porte-parole du marche. \"Le batiment a ete evacue a 10 heures ce matin (14 heures GMT), et des policiers et agents de la securite sont en train de le verifier\", a-t-elle ajoute. La porte-parole n'a pas ete en mesure d'indiquer combien de personnes avaient ete evacuees et s'est refusee a tout commentaire sur les raisons de securite invoquees. En Europe, vers 13 h 45 GMT, la Bourse de Londres perdait 2,02 %, celle de Francfort 2,11 % et celle de Paris 2,81 %. La place milanaise cedait 4,11 %, celle de Madrid 2,84 %. La Bourse suisse etait en repli de 2,08 %, celle d'Amsterdam de 1,37 % et celle de Bruxelles de 1,82 %. A 17 h 50 (heure de Paris), les marches europeens avaient reduit leurs pertes. Paris avait reduit ses pertes avec une baisse de 1,13 %, Londres etait en baisse de 0,92 % et Francfort de 1,26 %. POURSUITE DE LA DETENTE MONETAIRE La poursuite du mouvement d'assouplissement des conditions monetaires dans le monde n'a pas rassure les marches financiers. \"Il y a deux inquietudes majeures aujourd'hui qui subsistent, a la fois sur la suite des evenements politiques, strategiques, militaires\" et sur les consequences des evenements sur la consommation et la croissance americaine, a explique Gerard Augustin-Normand. \"Tant que ces incertitudes ne seront pas levees, je pense que les marches resteront tres volatils\", a-t-il ajoute. Mardi, la Banque d'Angleterre a reduit a son tour le loyer de l'argent d'un quart de point. La Banque du Japon a fait de meme en reduisant son taux d'escompte de 0,25 a 0,10 %. Lundi, pour tenter de retablir la confiance et d'echapper a la recession, la Reserve federale americaine (Fed), la Banque centrale europeenne (BCE), ainsi que les banques centrales du Canada, de la Suisse, de la Suede, du Danemark et de Taiwan ont reduit leur principal taux directeur d'un demi-point. LES BOURSES ASIATIQUES MIEUX ORIENTEES A Tokyo, l'indice Nikkei des 225 valeurs vedettes de la premiere place financiere d'Asie a termine en hausse de 1,8 %, mais ses gains ont ete freines par plusieurs alertes a la bombe lancees mardi dans la capitale japonaise. La Bourse de Seoul a gagne 3,4 % et celle de Manille 2,4 %, tandis que les Bourses australienne et neo-zelandaise ont respectivement progresse de 1,8 % et 2,2 %. La Bourse de Taiwan est restee fermee en raison du passage d'un typhon qui a tue au moins 48 personnes dans la region de la capitale Taipeh. Quelques places asiatiques ont toutefois enregistre de legeres baisses mardi : Hongkong s'est effritee de 0,1 %, la Bourse de Singapour a lache 0,8 % et Kuala Lumpur s'est repliee de 0,2 %. Avec AFP et Reuters ", "theme": "typhon"}