{"id_art": "bf36751e748feb165de57e2c42b3212f", "title": "Aucune victime francaise n'a ete recensee", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2005", "content": "Une liste de 200 a 300 ressortissants francais a ainsi ete etablie mais elle fluctue sans cesse : certaines personnes sont reperees tandis que des nouvelles sont signalees. Une centaine de touristes ont ainsi pu etre localises, notamment grace a l'envoi en renfort d'une dizaine d'agents consulaires charges des recherches sur place. DEUX CANAUX D'ASSISTANCE Deux enseignants francais bloques a La Nouvelle-Orleans ont pu etre evacues, samedi 3 septembre vers San-Antonio (Texas) et quatre autres touristes ont ete recuperes a Baton Rouge (Louisiane), a indique l'ambassade de France a Washington. Certaines familles d'expatries se trouvent cependant \"dans des situations tres difficiles \" apres la perte de leur outil de travail, a indique Pierre Lebovics, consul general de France a la Nouvelle-Orleans, dimanche sur Europe 1, en precisant que la France pourrait \"eventuellement les aider a repartir d'un bon pied \". A cause du cyclone, le consulat de France a la Nouvelle-Orleans a du transferer ses activites a La Fayette, puis a Baton Rouge. Mais dimanche, une mission consulaire a pu se rendre a nouveau dans la ville ravagee, afin d'y reperer des ressortissants europeens, tandis qu'une autre quittait Atlanta, en direction du sud du Mississippi. Dimanche, Philippe Douste-Blazy, ministre francais des affaires etrangeres, a confirme que les autorites americaines avaient accueilli favorablement l'offre d'assistance francaise. Le materiel d'urgence stocke a Fort-de-France (Martinique) compose de tentes, de couvertures, de baches, de kits de cuisine et de lits de camps, devait ainsi etre achemine lundi et mardi, avec des personnels specialises. D'autres canaux d'aide francais se mettent en place. La Croix-Rouge francaise a annonce, dimanche, l'envoi de 18 logisticiens a la demande de l'organisation soeur americaine tandis que l'entreprise Veolia, implantee a Houston (Texas), a propose d'offrir des camions de transport d'eau. ", "theme": "ouragan"}