{"id_art": "82c4843d15aec096b4eef363b71c0acf", "title": "Le Centre affronte une vague de desindustrialisation                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/12/2003", "content": " Romorantin (Loir-et-Cher) de notre correspondant regional Le Centre n'a jamais essuye un tel coup de tabac. Voici trois ans, Matra Automobile comptait 3 000 salaries sur les chaines de montage de Romorantin. Ce sont des ateliers vides aujourd'hui, dont le materiel vient d'etre vendu aux encheres, sous les yeux des salaries effondres. Des salaries, envies ici a cause de leurs savoir-faire et de leurs salaires, contraints depuis le 28 mai, jour de la fermeture de l'usine (Le Monde du 29 mai), de faire la queue a l'antenne de reclassement mise en place par Matra. \"C'est un immense gachis\", murmure Eric, licencie en juin avec 944 de ses collegues, apres 14 ans de \"maison\". Le depit est d'autant plus grand que les \"matraciens\", comme on les appelle ici, ont le sentiment d'avoir participe a une aventure industrielle dont ils se trouvent bien mal recompenses. Lundi 8 decembre, un contrat de site avec l'Etat, - le deuxieme en France apres celui de Metaleurop dans le Nord - Pas-de-Calais - a ete signe par Jean-Paul Delevoye, ministre de l'amenagement du territoire. Peut-il aider ce territoire a se relever ? D'un montant de 42 millions d'euros sur trois ans, sur un perimetre juge \"politique\" par la gauche - la region de Vierzon en est exclue - l'accord prevoit des actions de formation, d'autres destinees a stimuler l'economie, a renforcer l'attractivite du territoire ou a developper le tourisme. L'Etat va contribuer, mais les collectivites locales seront les plus sollicitees (17 millions), comme Matra lui-meme : en vertu de l'article 118 de la loi de modernisation sociale votee sous la gauche, combattue alors par la droite, mais bienvenue pour l'occasion, l'entreprise deboursera 7,5 millions. Objectif : creer 1 500 emplois en trois ans. Le document a ete adopte par le conseil regional, grace au vote de la droite et de l'extreme droite. La gauche, majoritaire, a vote contre. \"Moi, je prends ce qu'on me propose. L'Etat donne peu, mais ce contrat a le merite d'exister\", replique le maire (PS) de Romorantin, Jeanny Lorgeoux. Le budget de la capitale solognote est en effet sinistre, avec la disparition de la taxe professionnelle de Matra : \"Ce sont plus de 8 millions d'euros qui s'envolent, soit le quart du budget de la ville. C'est un veritable ouragan financier qui s'abat sur nous\", poursuit le maire. Il reclame a l'Etat une compensation financiere durant cinq ans. Elle devrait etre accordee, a indique M. Delevoye. \"Il n'y a rien de concret dans ce contrat. On s'egare, on fait fausse route. A terme, ce sont 6 000 emplois qui vont disparaitre. Il faut partir des entreprises et les aider a se developper !\" Ce coup de gueule est pousse par le president de la chambre de commerce de Loir-et-Cher, Alain Courtois. Les elus de gauche attendaient une relance du projet de parc naturel regional (PNR), qu'ils considerent comme un outil d'amenagement du territoire. \"Ce dont a besoin la Sologne, c'est d'une animation, d'une ingenierie de projets. Le PNR pourrait etre ce levier, et il est absent du contrat\", souligne Alain Beignet, conseiller regional (PS). Une agriculture moribonde, des touristes qui butent sur les clotures des proprietes des chasseurs, une chasse elle-meme dont l'economie ne cesse de regresser (2 000 emplois en moins en vingt ans) : la Sologne n'avait pas besoin d'un nouveau seisme. Au-dela, c'est tout le sud de la region Centre - avec le Vierzonnais et la vallee du Cher - qui souffre aujourd'hui. Le tiers des emplois industriels du bassin de Romorantin disparait. Dans la sous-traitance, on estime a 500 le nombre d'emplois perdus. La chute de Matra intervient sur un territoire deja affaibli par la fin des activites de defense a Salbris (1 600 emplois perdus en 15 ans), developpes naguere par le meme Lagardere, et par la crise du textile (700 emplois perdus depuis 1995). UN PREMIER PLAN EN 2002 295 salaries de Matra avaient ete touches, fin 2002, par un premier plan social. Les 945 salaries restants ont ete licencies en juin. Depuis, la majeure partie suit des stages de reconversion, pris en charge par l'antenne de reclassement. Pour l'heure, l'economie locale ne parait pas trop perturbee : \"Il n'y a pas encore de contrecoup. Certes des emplois ont disparu chez des sous-traitants, mais les offres d'emplois se maintiennent dans les autres secteurs\", precise-t-on a l'ANPE de Romorantin. Le destockeur Noz pourrait meme s'implanter dans les anciens locaux Matra, avec 150 emplois. Licencie en juin, Paul, technicien durant treize ans, pere de deux enfants, est parti avec un cheque de quelque 61 000 euros. Les syndicats ont bataille pour obtenir une augmentation des indemnites. \"En general, les ouvriers sont partis avec 53 000 euros, et les plus de 50 ans, avec plus de 20 ans d'experience, avec environ 150 000 euros. On se dit qu'on aurait pu avoir plus. Matra a garde une partie de son tresor de guerre, qu'il avait constitue avec la vente de l'Espace, pour payer la cellule de reclassement\", explique Paul. Celle-ci fonctionne a Romorantin avec 45 salaries. \"79 % des licencies lors du premier plan social -en 2002- ont trouve une solution, et 47 % pour le second plan. On n'est jamais satisfait, mais ce n'est pas si mal en quelques mois\", commente Alain Chollet, directeur de la cellule. Par \"solution\", il faut entendre un reclassement en CDI, un CDD de plus de six mois, une promesse d'embauche, un projet de creation d'entreprise, une formation qualifiante de longue duree. Certains ont retrouve un emploi dans le batiment ou les transports, sur place ou dans le departement. Renault avait propose de l'embauche sur ses chaines de Sandouville (Seine-Maritime). Vingt-et-un \"matraciens\" seulement se seraient laisse tenter. \"Ce qui importe, c'est le nombre de personnes qui ont retrouve un contrat a duree indeterminee. Or 99 salaries pour le premier plan, et seulement 61 sur les 945 du second, ont retrouve jusqu'ici un CDI\", retorque Pierre Bertoux, de la CGT, qui conteste cette definition d'une \"solution\". \"Lorsque les salaries actuellement en formation vont se retrouver sur le marche du travail, tout va etre complique a gerer, poursuit-il. Les gens sont mal psychologiquement. Certains commencent a etre en situation d'errance. Dettes, divorces, alcool apparaissent. Tant que les gens travaillaient, Matra absorbait ces problemes. Avec la solitude, ceux-ci se revelent.\"\"La bombe a retardement sociale, c'est pour 2004 !\", souligne Jeanny Lorgeoux. Regis Guyotat ", "theme": "ouragan"}