{"id_art": "b898e1290b48a111f5ecae8a1204fb81", "title": "Matthew pourrait revenir vers le sud, << mais sous la forme d'une tempete plutot que d'un cyclone >>", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2016", "content": "Mathilde : Comment Matthew s'est-il forme ? Pouvait-on prevoir qu'il serait aussi dangereux ? Fabrice Chauvin : Matthew s'est forme sur l'Atlantique, comme beaucoup de cyclones cap-verdiens. Pour ce qui est de prevoir qu'il serait dangereux, on peut en general le prevoir quelques jours avant mais pas plus. Simon : Des analystes de CNN et Cuba ont publie des cartes qui indiqueraient que l'ouragan pourrait se retourner vers Cuba et notamment la cote Ouest. Pouvez-vous le confirmer ? La trajectoire prevue forme effectivement une boucle qui ramenerait le cyclone vers le sud mais sous la forme d'une tempete plutot que d'un cyclone. Mais c'est a l'horizon de mercredi et la prevision a le temps de changer. Helene : Selon la carte, la trajectoire de Matthew semble faire une boucle. Est-il possible qu'il revienne frapper le sud des Etats-Unis ? Si tel est le cas, rien ne l'empeche de revenir frapper la cote. Apres, il faut voir avec quelle intensite. Oscar : Quelles sont les chances de fusion entre Matthew et l'autre ouragan qui affecte cette zone, Nicole ? Quelles en seraient les consequences ? Une fusion entre Matthew et Nicole ne parait pas tres probable, qui plus est, s'ils se rapprochaient, ils auraient tendance a d'abord s'annihiler. GoCeltics : Comment peut-on prevoir la trajectoire d'un cyclone ? On peut prevoir la trajectoire des cyclones avec des modeles. Neanmoins, il faut savoir que plus on s'eloigne du moment ou a ete faite la prevision, plus celle-ci est incertaine. Nitram : Quelles sont les differences entre ouragan, cyclone et typhon ? Les cyclones se forment sur des eaux chaudes, aux tropiques mais pas trop pres de l'Equateur (a cause de la force de Coriolis, qui est nulle a la latitude 0deg), dans un environnement humide et sans cisaillement de vent. De plus, il faut generalement une perturbation initiale qui est produite en Atlantique par une onde d'est africaine. Les termes d'ouragan, typhon et cyclone designent le meme phenomene et ne dependent que du lieu : ouragan dans l'Atlantique Nord et le Pacifique Nord-Est ; typhon dans le Pacifique Nord-Ouest ; et cyclone tropical ailleurs. Johan : Avant de passer sur Haiti, l'ouragan avait baisse en intensite. Comment peut-on expliquer qu'il soit reparti avec une telle velocite ? Cela pourrait-il arriver apres le passage aux Etats-Unis ? Tout depend des conditions qu'il rencontre, a peu pres les memes que celles qui favorisent sa naissance. Apres le passage aux Etats-Unis, le cyclone pourrait se renforcer mais il commence a se trouver assez au nord et interagit avec la circulation des moyennes latitudes. A moins qu'une forte << goutte froide >> en altitude vienne renforcer le systeme, celui-ci va plutot en faiblissant. Une goutte froide est une anomalie negative de temperature qui vient destabiliser la stabilite de l'atmosphere. Jean : Les ouragans sont-ils si destructeurs de par leur duree ? Car l'intensite de l'ouragan Matthew ne semble pas faramineuse par rapport aux simples tempetes vecues en France. Les vents atteints dans un cyclone majeur sont quand meme plus forts que ceux atteints dans une tempete, meme si certaines tempetes depassent les 200 km/h et que tous les cyclones n'atteignent pas ce seuil. Matthew a quand meme atteint la categorie 5, qui suppose des vents superieurs a 250 km/h. Mais ce qui rend les cyclones encore plus devastateurs, ce sont aussi les phenomenes associes : pluies torrentielles, maree de tempete, qui engendrent inondations et glissements de terrain. R. one : Pourquoi le sens de rotation des ouragans est-il different entre l'hemisphere nord et sud ? Le sens de rotation des cyclones tropicaux ainsi que de toutes les autres perturbations est pilote par la force de Coriolis, qui est due a la rotation de la Terre. Celle-ci devie les vents a droite dans l'hemisphere Nord et a gauche dans l'hemisphere Sud. Plaine : Pourquoi les ouragans se produisent-ils principalement dans cette region du monde ? Pourquoi ne touchent-ils jamais les cotes francaises ? Aux tropiques, la circulation de basse couche est orientee d'est en ouest, notamment dans la zone d'alizes. Les perturbations se deplacent donc naturellement dans cette circulation. C'est un peu plus complique lorsque le cyclone monte vers le nord et amorce un changement de cap, vers l'ouest. En general, c'est la qu'il finit par perdre sa nature de cyclone, mais certains continuent leur course. Donc, en theorie, rien n'empecherait un cyclone de toucher les cotes francaises mais c'est tout de meme improbable. Mathieu : La frequence des cyclones a-t-elle augmente ces dernieres annees ou decennies dans cette region, notamment en rapport avec le rechauffement climatique ? La frequence des ouragans a connu quelques fluctuations au cours des decennies passees. Les decennies 1970-1980 ont ete plutot calmes et les deux suivantes actives, en lien avec une oscillation appelee << oscillation atlantique multidecennale >>. Par contre, aucune mesure ne permet de deceler une quelconque tendance en lien avec le rechauffement climatique dans les bases de donnees observees. Carolyne19 : Comment un cyclone peut-il se calmer ? Quels sont les facteurs de son arret ? Un cyclone peut perdre de son intensite en touchant terre ou en rencontrant des conditions defavorables : - cisaillement de vent, c'est-a-dire changements brutaux des vents en force ou en direction selon la verticale, - assechement de l'atmosphere, - refroidissement des temperatures de surface de la mer ou rechauffement au sommet de la troposphere, - rencontre avec des aerosols desertiques (venant de l'Afrique notamment). Anna : Pourquoi un ouragan faiblit-il quand il touche terre ? Quand un ouragan touche terre, il perd sa source en humidite. De plus, ses vents sont ralentis par le frottement avec la surface terrestre, qui est plus fort que sur ocean. ", "theme": "ouragan"}