{"id_art": "5403d74e536347baddebdb6761205fcd", "title": "Les iles Vierges, la destination favorite des capitaux chinois", "newspaper": "Le Monde", "author": ["Anne Michel"], "date_publi": "22/01/2014", "content": "Les filles ont raccourci des jupes trop strictes. Les garcons portent leurs pantalons taille basse, a la facon des skateurs americains. Colleen Scatliffe-Edwards reclame le silence. Par les fenetres ouvertes, on entend le chant d'un coq. << Les iles Vierges sortent d'un terrible ouragan. Et cet ouragan porte un nom : I-C-I-J ! >>, lance la professeure, detachant chaque lettre du consortium d'investigation americain qui denonca, en avril 2013, l'utilisation frauduleuse de societes- ecrans dans les centres offshore. << ICIJ nous a cause du tort, poursuit-elle. Il faut nous defendre. Sinon nous perdons nos emplois et nos ressources. Vous le savez ? - Oui, madame !, repond en coeur la classe. - Voulons-nous l'argent sale et la corruption ici ? - Non ! Les iles Vierges ont pour but d'assurer la confidentialite et la protection des avoirs des investisseurs qui domicilient des societes chez nous, recitent d'une meme voix les lyceens. - Qui preleve les impots ? interroge Mme Scatliffe-Edwards. Les gouvernements, n'est-ce pas ? - Oui ! - Les gens aiment-ils payer des impots ? - Non ! - Alors n'ont-ils pas le droit de choisir de payer leurs impots la ou il y en a le moins ? - Si ! - La liberte de choisir, c'est un droit fondamental des citoyens, conclut-elle doctement. Et ils ont raison de choisir les iles Vierges. >> DEMYSTIFIER LA FINANCE Depuis un an, Mme Scatliffe-Edwards a pour mission de former a la finance une premiere generation d'enfants de Tortola, afin que la population locale, noire a 80 %, trouve a s'employer dans le secteur le plus porteur de l'economie. Car la finance a beau profiter a l'archipel tout entier, comptant pour 60 % du PIB et offrant aux 28 000 habitants un niveau de vie tres superieur a celui des autres iles des Caraibes, elle emploie une majorite d'etrangers. Avocats et juristes tres diplomes, anglais, americains, canadiens... Le titre du manuel scolaire interpelle : Demystifier la finance. Autrement dit detromper, montrer la realite telle qu'elle est et non telle qu'on la presente... De la propagande a usage interne ? >> Lire aussi (edition abonnes) : l'argent chinois echappe aux radars francais Le territoire battant pavillon britannique caracole en tete du palmares des paradis fiscaux les plus opaques. Il vient d'etre recale a l'examen institue par l'Organisation de cooperation et de developpement economiques pour evaluer l'etat de la cooperation mondiale contre la fraude et l'evasion fiscales. Que peut-il faire valoir pour sa defense ? << The money is not here ! >> (<< L'argent n'est pas ici ! >>), finit par dire Neil Smith, secretaire d'Etat aux finances des iles Vierges, au terme d'une discussion tendue. << Ici, nous enregistrons des societes pour des investisseurs dont nous protegeons l'identite. Nous n'ouvrons pas de comptes en banque >>, poursuit le jeune ministre, qui emploie son temps a defendre la vertu des iles Vierges. << L'argent de ces societes est au Panama, au Liechtenstein, en Suisse. Parfois meme sur des comptes a New York ou Paris. >> En clair, laisse-t-il entendre, si vous traquez l'argent sale, ce n'est pas ici que vous le trouverez ! ILE AU TRESOR Dans son bureau ouvert sur une baie turquoise ou mouillent des paquebots de croisiere, M. Smith raconte comment Tortola a profite de la chute du dictateur panameen Manuel Noriega, en 1989, et de l'instabilite politique qu'elle a provoquee, pour prendre la premiere place sur le marche concurrentiel de la creation de societes offshore. Il vante les atouts du territoire - un droit des societes simple, une fiscalite zero - et des lois antiblanchiment adoptees des les annees 1990. Ainsi, les iles Vierges, avec 850 000 compagnies et trusts (de 25 % a 40% du total mondial), dont 450 000 actifs, seraient une ile au tresor... sans tresor ! Une economie virtuelle, sans actifs financiers. Une vitrine a laquelle on aurait tort de trop s'interesser. La visite de Road Town, petite bourgade tranquille lechee par la mer, ou les rares immeubles n'excedent pas trois etages, tend a valider l'analyse. Peu de banques, sinon locales, y sont etablies. En revanche, les trust incorporation companies (societes enregistrant les trusts) sont partout. A chaque coin de rue, conduisant leur << business >> a l'abri des regards, fermant la porte d'un peremptoire << no interview >>. Depuis les revelations de l'OffshoreLeaks, qui auraient fait baisser de 21 %, en 2013, le nombre d'immatriculations de societes aux iles Vierges, consigne est donnee de ne pas parler. La filiale de BNP Paribas nous econduit : << Ce n'est pas la peine d'appeler Paris pour obtenir un rendez-vous. Nous dependons de Jersey et de Singapour >>, objecte le directeur de BNP Paribas Trust Corporation. Lire notre enquete : OffshoreLeaks : revelations sur l'argent cache des << princes rouges >> chinois ECONOMIE VIRTUELLE Ce sont ces trust incorporations, plus nombreuses que les epiceries, qui assurent la prosperite de Tortola. Elles reversent a l'Etat une partie des commissions qu'elles prelevent pour creer et gerer les vehicules offshore. Les entreprises qu'elles domicilient n'ont ni bureaux ni salaries sur l'ile. Juste des boites postales, qui, abritees jusque devant les plages sous des chapiteaux, font partie du mobilier urbain. Un formulaire suffit pour en obtenir une, pour 22 dollars par mois. Cette finance impalpable ne derange pas les habitants de Tortola. << Les messieurs de la finance ? Ce qu'ils font ne nous regarde pas. Mais c'est bon pour l'ile... >>, glisse, en creole anglais, une vieille couturiere aux doigts fatigues, dont l'echoppe sur Main Street est enserree par des trust companies. << Sans eux, on n'en serait pas la ! >>, approuve << Mister Thomas >>, venu de Sainte-Lucie trouver du travail a Road Town. Une economie virtuelle, un coffre-fort vide... De quoi dedouaner les autorites de leurs responsabilites ? Pas selon les experts de la lutte contre l'evasion fiscale. Ils pointent le role central des iles Vierges en matiere d'enregistrement de societes fictives, ces quick ou shell companies, qu'on peut creer en moins de quarante-huit heures. Le droit y est si arrangeant et le secret si bien protege, qu'il facilite la creation de societes factices. Meme dans celles qui ne sont pas des coquilles vides, l'opacite permet de dissimuler des flux frauduleux. Il se dit que, aux iles Vierges, une societe sur dix abriterait le produit d'activites criminelles. Une bonne partie servirait les mafias russe et chinoise. A mesure qu'augmente le poids de Pekin dans l'economie mondiale, le pays apporte aussi un flux croissant de clients aux services offshore. Pour preuve, une enquete menee en 2013 aupres de plus de 200 banquiers et autres professionnels de l'offshore a conclu que << la demande liee a la Chine >> est le premier moteur de croissance du secteur. Comme le resume le directeur d'une societe de services offshore des iles Vierges britanniques, interroge dans cette etude, << sur les cinq prochaines annees, la Chine est le pays-cle pour l'acquisition de nouveaux clients >>. Lire aussi : Les noces du pouvoir et de l'argent, de Mao a Bo Xilai En depit des multiples accords d'echange de renseignements, signes par Tortola, rares sont les requetes etrangeres qui aboutissent a l'identification des beneficiaires reels. Ainsi, cinquante-neuf demandes francaises sont restees lettre morte. Soit l'information n'est pas disponible, soit le regulateur n'y a pas acces. Une loi imposant aux societes d'enregistrement de trusts de tenir des registres d'actionnaires a ete votee en 2012. Elle peine a s'appliquer. << Le schema classique, c'est une societe aux iles Vierges qui cree une societe a Hongkong, laquelle ouvre a son tour une societe en Chine. Le tout avec des comptes en Suisse, explique un expert du fisc. Cela s'appelle un round trip, un tour du monde sans bouger. >> Ces voyages immobiles, Martin Kenney en connait toutes les astuces. De son bureau de Road Town, ou parviennent parfois des menaces de mort, l'avocat canadien traque l'argent de la fraude, pour le compte d'investisseurs ou de particuliers leses. << C'est en obtenant la dissolution des societes creees ici qu'on peut remonter les circuits financiers >>, dit-il. Redoute par la classe politique locale, il n'a qu'un seul allie : le tribunal de commerce, qui lui a souvent permis de retrouver de l'argent evapore. << NEUTRALITE POLITIQUE ET FISCALE OPPORTUNE >> Certes, tout n'est pas illegal aux iles Vierges. Certains avocats a la reputation integre se sont fait une specialite de la creation de joint-ventures entre multinationales. Robert J.D. Briant, de Conyers Dill & Pearman, est fier de rappeler qu'il a supervise la creation, en 2012, de la joint-venture entre le geant russe du petrole Rosneft et le britannique TNK-BP. Une operation a 61 milliards de dollars qui, hors des iles Vierges, a toutefois fait se lever de nombreux sourcils. << Pour ce type de fusions transfrontalieres, les iles Vierges offrent une neutralite politique et fiscale opportune >>, affirme M. Briant, imperturbable. Neanmoins, c'est aux iles Vierges que Bernard Madoff, le plus grand escroc de tous les temps, a trouve la << localisation ideale >> pour faire disparaitre son butin. Le montage etait d'une telle perfection qu'il occupe les nuits et les jours de John Greenwood, ex-banquier de HSBC a Londres, age d'une cinquantaine d'annees. A la tete du cabinet d'avocats Krys & Associates, il tente de recuperer une partie de l'argent detourne. << Le fonds Fairfield Sentry de Madoff a ete cree aux iles Vierges, lache-t-il. Mais il etait administre aux Bermudes, et les operations financieres conduites de New York. >> << C'est la mission la plus difficile de ma vie >>, dit-il en soupirant. Lire : Les revelations ChinaLeaks : le texte en chinois ", "theme": "ouragan"}