{"id_art": "1398057e9135792daf7f54e8bbc1b178", "title": "Dassault aviation, l'innovation comme moteur", "newspaper": "Le Monde", "author": ["Dominique Gallois"], "date_publi": "08/04/2016", "content": " Remonter le temps pour mieux s'envoler. Durant cinq soirees, du samedi 9 au jeudi 14 avril, le Grand Palais vivra au rythme de la Conquete de l'air, un spectacle concu par Bruno Seillier et projete sur des ecrans geants a 360deg avec effets laser et son spatialise. Sous l'immense coupole en verre, trois avions, un Mirage III, un Mystere 20 et un Rafale retrouveront, l'espace d'un instant, le site qui accueillait au debut du vingtieme siecle, les premiers aeronefs lors des Salons de la locomotion aerienne, l'ancetre du Bourget. Une maniere pour Dassault Aviation de lancer la celebration de son premier centenaire. Et surtout << de s'engager dans son deuxieme >> selon son PDG, Eric Trappier. Sa confiance repose sur les avancees technologiques permanentes de cette entreprise qui a choisi symboliquement de plonger ses racines, non dans l'annee de creation de la societe en decembre 1928, mais douze ans auparavant en 1916, periode durant laquelle Marcel Bloch, qui prendra le nom de Dassault apres la deuxieme guerre mondiale, mettra au point l'helice Eclair, en bois. Il s'agissait pour ce jeune ingenieur de 24 ans, detache au laboratoire de recherches aeronautiques de Chalais-Meudon, d'ameliorer les performances de l'avion d'observation Gaudron G3, au rendement mediocre. Marcel Dassault dessine son helice et la fait realiser chez un fabricant de meubles du Faubourg Saint-Antoine, ami de son pere. << Je tracais les differentes sections ce qui permit a l'ouvrier de realiser les gabarits >>, racontera-t-il plus tard dans son autobiographie Le Talisman (J'ai lu, 1970). << Je restais a cote de lui, pendant qu'il rabotait son helice, de facon a conduire sa main vers des lignes harmonieuses. >> Le resultat est la, et les besoins d'avions importants, en pleine guerre apres la bataille de Verdun. Ainsi demarre la legende de l'avionneur dont la societe fait toujours partie... ", "theme": "ouragan"}