{"id_art": "520897f9f6461c9e74292ce58c4a74cd", "title": "On connait la chanson", "newspaper": "Le Monde", "author": ["Magali Cartigny (C'est a voir...)"], "date_publi": "23/11/2012", "content": "Cinq heures du mat, j'ai des frissons, je claque des dents et je monte le son. Dans mon petit pull marine, je prends un rail de coke, un cafe. Paris s'eveille. Je me presente, je m'appelle Melody Nelson. J'habite un hotel rue de la Paix. Je suis de bonne humeur ce matin, y a des matins comme ca. Quelle chance d'habiter la France. Les papillons en l'air et les fourmis par terre, chacun est a sa place. Sans contrefacon, je suis une femme des annees 1980. Plus Colombine qu'Arlequin : a Barbie girl in a Barbie world. Mon papa a moi est un gangster. I'm a survivor. Confidence pour confidence, je vis ma vie par procuration devant mon poste de television. Je zappe, je mate. La Une, la 2, m'ont pris dans leur jeu. Comme un ouragan qui passait sur moi. Je suis comme une boule de flipper. Qui roule. Ma preference a moi : Voyage Voyage, la legende de Jimmy, oh Melody. Quand l'ecran s'allume, je frappe sur mon clavier. Et j'm'en fous de tout, de ces chaines qui pendent a mon cou. J'm'enfuis, j'oublie, je m'offre une parenthese, un sursis. Les programmes je becquette et les directs je m'injecte. Ma dope, ma coke, mon crack, mon amphetamine. Mon paradis blanc. Les meilleurs ennemis du monde, voila ce que nous sommes. Je revais d'un autre monde, mais la telerealite m'a alitee. Dix ans de chaines sans voir le jour. C'est pas ma faute a moi. Seulement parce que je chronique la vie et que ca me met en panique. Qui voudra de moi et des miettes de mon cerveau ? Il manque quelqu'un pres de moi. Je me retourne, tout le monde est la. Mes amis, mes amours, mes emmerdes. Y a du monde sur la corde a linge. Et je me suis dit oh di dou di dou di dou da. Debranche tout pour aller danser le jerk. Un deux trois quatre, musique. Pas de pacotille, chemise ouverte chaine en or qui brille. Simple et funky. C'est bon pour le moral. Aujourd'hui, j'ai rencontre l'homme de ma vie. Il etait comme un chanteur abandonne dans une foule sentimentale. Je n'ai eu qu'une seule envie,... ", "theme": "ouragan"}