{"id_art": "443be05c910d1d74a6872633ff55a74d", "title": "Aux Philippines : \"Nous entendons beaucoup de frustration sur le terrain\"", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "14/11/2013", "content": "Dans quelle condition s'effectuent les operations d'aide menees par l'Unicef ? La mobilisation est importante. En plus des 90 personnes presentes en permanence pour l'Unicef aux Philippines, nous venons de recevoir l'appui de nouvelles equipes formees aux interventions d'urgence, specialistes des communications, de la nutrition et du traitement des eaux notamment, en provenance de Nouvelle-Zelande, des Etats-Unis, d'Indonesie. Chacun fait ce qu'il peut, mais la situation reste tres difficile. De nombreuses zones restent tres difficiles d'acces. Des reunions avec tous les intervenants et le gouvernement ont lieu tous les jours pour coordonner les ONG et les differents organismes sur le terrain. Pour l'Unicef, nous avons envoye du materiel sur plusieurs lieux, notamment a Tacloban, a Roxas sur l'ile de Panay... L'aeroport de Cebu est operationnel et nous y acheminons l'aide par avion. Le materiel arrive aussi par bateau puis est transporte par camions. Un avion-cargo de 60 tonnes, arrive mardi, destine a aider 10 000 familles, transportait du savon, des purificateurs d'eau, des kits medicaux, des baches et des supplements en micronutriments. La situation est-elle tendue sur le terrain ? Nous n'avons pas ete victime, a l'Unicef, d'agression ou de vol. Mais nous entendons beaucoup de frustration sur le terrain. Les gens sont dans une situation tres difficile et attendent beaucoup de l'aide internationale. Nous estimons a 100 000 le nombre d'enfants de moins de 5 ans et 60 000 le nombre de femmes enceintes ou allaitantes deplaces par le typhon Haiyan. Ce qui fait courir des risques graves de malnutrition aux enfants les plus vulnerables. Pour l'instant, nous essayons de bien repartir l'aide et les interventions des ONG afin qu'elles ne se fassent pas toutes au meme endroit. Quelles sont vos priorites ? La protection des enfants, leur scolarite, traditionnellement au coeur de l'action de l'Unicef, en font-elles partie ? Nous en sommes encore au stade de l'urgence : la priorite est a la distribution de kits medicaux, de trousses de sante, de kits d'hygiene pour les familles, de nutrition, des generateurs pour pouvoir traiter les eaux. L'urgent, c'est le sanitaire. Mais nous savons que nous allons tres vite avoir besoin de materiel pedagogique et scolaire. Apres le traitement d'urgence, il est tres important de redemarrer vite les activites pour les enfants. Ils vont avoir besoin d'espaces surs, proteges, pour pouvoir jouer et reprendre la classe pendant que les adultes essayeront de reconstruire les maisons. Nous sommes en train de planifier cela avec les autres partenaires concernes. L'aide financiere est-elle suffisante ? Comme l'ensemble des ONG, nous faisons appel aux dons. Nous en avons deja recu beaucoup [Unicef France a deja mobilise 650 000 euros]. La Fondation Ikea par exemple a verse a l'Unicef la somme de 2 millions d'euros pour les Philippines. Mais les besoins sont enormes. L'Unicef estime a 25 millions d'euros la somme necessaire pour venir en aide aux 4 millions d'enfants affectes par le passage du typhon. La valeur de la marchandise transportee par notre premier avion cargo etait d'1 million d'euros environ. ", "theme": "typhon"}