{"id_art": "cd0f7efacfbfa636cb68c2d65f82e736", "title": "Des milliers de Philippins evacues par crainte du reveil d'un volcan", "newspaper": "Le Monde", "author": [""], "date_publi": "15/01/2018", "content": "Les grondements du volcan, situe sur l'ile centrale de Lucon, se sont intensifies ces dernieres vingt-quatre heures et des eboulements ont ete observes a son sommet, selon les scientifiques. Plus de 12 000 personnes ont recu l'ordre d'evacuer une zone de sept kilometres autour du volcan, et les autorites ont mis en garde contre les risques de coulees de boue et de nuages toxiques. << Il est dangereux pour les familles de rester dans ce perimetre et d'inhaler les fumees >>, a declare Claudio Yucot, responsable du bureau regional de la defense civile. << Du fait des pluies des dernieres semaines, les debris deposes sur les pentes du Mayon pourraient entrainer des lahars >>, a-t-il ajoute en reference a ces coulees boueuses d'origine volcanique. << Il y aura un risque si la pluie ne s'arrete pas. >> Celebre aux Philippines pour la quasi-perfection de son cone, ce volcan qui culmine a 2 460 metres est entre en eruption une cinquantaine de fois au cours des 400 dernieres annees. L'eruption la plus meurtriere s'est produite en 1814, lorsque 1 200 personnes sont mortes sous des flots de lave, qui avaient notamment rase la ville de Cagsawa, a l'exception du clocher d'une eglise qui est aujourd'hui une attraction touristique majeure. La derniere eruption de lave du Mayon remonte a 2014, quand 63 000 personnes avaient ete evacuees. << Nous pensons que la lave est plus fluide aujourd'hui qu'en 2014, ce qui signifie que la coulee peut descendre plus bas et plus vite >>, a declare Renato Solidum, responsable de Phivolcs. Quatre touristes etrangers et leur guide philippin avaient peri lors d'une eruption en mai 2013. En aout 2006, une explosion du volcan n'avait fait aucune victime directe. Mais quelques mois plus tard, un typhon avait provoque des coulees de debris volcaniques sur les pentes du Mayon qui avaient fait 1 000 morts. ", "theme": "typhon"}