{"id_art": "acf8f62996cf4092bc8ed1918e607f52", "title": "Michelle, Hushpuppy et le Sud sauvage", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "20/02/2013", "content": " Elle a maintenant cette frange qui lui ecrase le front mais, pour le reste, rien de change. Michelle a repris ses activites de First Lady. Comme son mari, elle trace son sillon dans la transformation de la nation americaine, et le second mandat s'annonce comme le premier. Pourquoi cette frange, au fait, le jour de ses 49 ans, le 17 janvier ? \"C'est la crise de la cinquantaine\", a-t-elle plaisante. Un pis-aller, une rebellion contre le conformisme qui va avec la fonction. \"Je ne pouvais pas m'acheter une voiture de sport. Ils ne me laisseront pas sauter a l'elastique. A la place, j'ai coupe ma frange...\" A quelques jours de la remise des Oscars, le 24 fevrier, a Hollywood, Michelle Obama a fait savoir quel etait son film prefere. Ce n'est pas Lincoln, non, le grandiose film de Steven Spielberg que son mari a fait projeter a la Maison Blanche, en presence du realisateur et des comediens. Non, c'est un film plus \"Michelle\", anticonformiste, aux antipodes de Washington et de ses monuments ; un film au titre lyrique, Les Betes du Sud sauvage, qui raconte les bayous de la Louisiane engloutis par la montee des eaux. \"Magnifique, joyeux et d'une honnetete devastatrice, a dit la premiere dame. L'un des films les plus puissants et importants qui aient ete presentes cette annee, et meme, franchement, depuis longtemps.\" Le tournage des Betes a commence le jour d'avril 2010 ou la plate-forme petroliere Deepwater Horizon a explose, entrainant l'une des pires marees noires jamais enregistrees dans le golfe du Mexique. De cette coincidence vient peut-etre cette atmosphere de fin du monde, de melange des eaux, des hommes et des animaux. On plonge dans les bayous comme on ne les voit jamais : de l'interieur, directement dans ce que les habitants appellent la \"baignoire\" (The Bathtub), ces insaisissables morceaux de terre situes de l'autre cote des digues et des levees. Un univers ou... ", "theme": "ouragan"}