{"id_art": "72efbe2b5bd6bb3934d549c99e350cd4", "title": "L'americain VF se renforce sur le marche de la randonnee en achetant Timberland", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "14/06/2011", "content": "Present dans 150 pays et 47 000 boutiques, le groupe americain VF a annonce, lundi 13 juin, le rachat de Timberland, specialise dans les chaussures et les vetements de loisirs de plein air, pour pres de 2 milliards de dollars (1,38 milliard d'euros). Si le nom de VF Corporation, entreprise implantee en Caroline du Nord a Greensboro, reste inconnu du grand public, en revanche, son portefeuille deja riche d'une trentaine de marques de pret-a-porter et de vetements de loisirs ne l'est pas : il inclut des grands classiques comme les jeans Wrangler et Lee, les sacs a dos fetiches des collegiens et des lyceens, Eastpak ; les tenues techniques de ski et de randonnees The North Face, les vetements pour marins Nautica ou encore les chaussures Vans, prisees par les amateurs de planches a roulettes. VF ajoute donc Timberland a son tableau de chasse. Fondee en 1952 et controlee depuis trois generations par la famille Swartz, la marque s'est imposee en creant une paire de chaussures jaunes \"veritablement impermeables\" grace a une technologie d'injection et de moulage. Mais la marque s'essouffle : ses resultats du premier trimestre 2011 avec une chute de 30,2 % du benefice net a 18 millions de dollars ont decu et fait plonger le titre en Bourse. \"Dans un monde ou les matieres premieres grimpent, ou la Chine a des objectifs de croissance ambitieux, sans parler des mauvais resultats de Timberland au premier trimestre (...) vendre la societe est une decision adequate pour optimiser la plus-value pour les actionnaires\" a estime le cabinet d'analystes Wall Street Strategies. L'action Timberland s'envole \"Cette acquisition permet de poursuivre la transformation du portefeuille de VF, en portant la proportion de la randonnee et des sports d'exterieur de 42 % a 50 % du chiffre d'affaires total\", a explique Eric Wiseman, PDG de VF Corporation. Son intention est clairement de porter ce seuil a 60 % d'ici cinq ans. Il a releve \"la parfaite complementarite\" des... ", "theme": "ouragan"}