{"id_art": "7fb7c5fe018f8445a2e8c2be2a2bc9db", "title": "L'Amerique centrale redoute le passage du cyclone Felix", "newspaper": "Le Monde", "author": [""], "date_publi": "04/09/2007", "content": "Ces pays, les plus pauvres du continent americain avec Haiti, sont tres vulnerables aux catastrophes naturelles, car de nombreux logements sont construits avec des materiaux peu resistants aux intemperies et dans des zones inondables. Les autorites craignent avant tout les inondations dues aux debordements de rivieres et les glissements de terrain, qui avaient ete particulierement meurtriers en 1998 lors du passage de Mitch. Sur les radios locales honduriennes, les autorites ont annonce lundi soir que la capitale, Tegucigalpa, a ete officiellement placee en etat d'\"alerte rouge\". Elles craignent que le cyclone provoque de graves inondations dans cette ville au relief accidente. Pres de 300 000 personnes vivraient dans des quartiers menaces, selon les pompiers. \"D'apres les calculs, le cyclone devrait passer entre Tegucigalpa et San Pedro Sula [240 km au nord de la capitale]\", ont estime les autorites, qui gardent en memoire les ravages causes par Mitch. Ce cyclone de categorie 5 avait tue pres de 9 000 personnes en Amerique centrale et fait autant de disparus, laissant derriere lui 2,5 millions de sinistres, principalement au Honduras. \"Felix n'a pas la meme intensite que Mitch mais il conserve une force qui pourrait causer des degats materiels extremement serieux et de tres lourdes pertes humaines\", a declare le president hondurien, Manuel Zelaya, lors d'une conference de presse. CINQ DEPARTEMENTS \"EN ALERTE ROUGE\" Felix devrait frapper la foret tropicale qui s'etend des deux cotes de la frontiere entre le Honduras et le Nicaragua, ou vivent les Indiens Miskitos, mardi a l'aube (dans la matinee, horaires de Paris). D'abord de categorie 5, puissance maximale sur l'echelle de Saffir-Simpson, il a legerement faibli lundi, redescendant a la categorie 4. Dans le nord du Honduras, les stations-service et les supermarches ont ete pris d'assaut lundi, par crainte d'une longue penurie. Au total, cinq des dix-huit departements que compte le pays sont \"en alerte rouge\" et au moins 2 000 personnes ont deja ete evacuees, notamment dans les iles touristiques d'Utila et de Guanaja, dans l'archipel de la Bahia, situe a 40 km des cotes. De nombreuses familles vivant sur la cote ont abandonne leurs maisons apres les avoir protegees en placant des panneaux de bois sur portes et fenetres. En visite au Panama, le president nicaraguayen, Daniel Ortega, est rentre plus tot que prevu afin de prendre des mesures d'urgence dans son pays. Cinq cent soixante-dix soldats ont ete deployes dans le Nord, ou sont attendues de fortes precipitations. ", "theme": "ouragan"}