{"id_art": "7d313bbf4b3a17a23c9883011782b5a2", "title": "Le sud des Philippines devaste par un typhon", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "06/12/2012", "content": " Pres de 500 morts, des centaines de disparus, quelque 250 000 sans-abri... Le bilan ne cesse de s'alourdir dans le sud des Philippines, frappe mardi 4 decembre par le typhon Bopha, le plus violent a avoir traverse le pays cette annee. Jeudi matin, dans l'ile de Mindanao, meurtrie par des vents atteignant 210 km/h, des inondations, des glissements de terrain et des chutes d'arbres, les survivants en etat de choc fouillaient les decombres de leur maison pour tenter de recuperer ce qui pouvait l'etre ou recherchaient des proches, examinant les corps recouverts de boue et alignes sur des baches. L'armee est a pied d'oeuvre sur l'ile, avec l'appui d'helicopteres et d'engins lourds, pour tenter de retrouver les disparus, de degager les routes et d'installer des refuges temporaires. Le gouvernement philippin a demande l'aide de l'Organisation internationale des migrations pour la construction d'abris provisoires, a indique la ministre aux affaires sociales, Corazon Soliman. Alors que le president Benigno Aquino est attendu pour une visite sur place, l'executif philippin a envoye des navires charges de nourriture et d'equipements d'urgence. De l'eau, de la nourriture, des couvertures sont attendus. \"Nous avons un besoin urgent dans ces zones de housses mortuaires, de medicaments, de vetements secs et surtout de tentes, parce que les survivants vivent dehors depuis que le typhon a emporte leur maison ou leur toit\", detaille Mme Soliman. Dans une ville comme Cateel, 95 % des batiments ont perdu leur toiture, y compris les hopitaux. LES AUTORITES ONT AMELIORE LA PREPARATION DE LA POPULATION L'ampleur des degats s'explique par la misere de l'ile. Le sud des Philippines est sorti il y a seulement un mois et demi de quarante ans de conflit entre le gouvernement et la rebellion musulmane. La guerilla, a laquelle a mis fin la signature d'un fragile pacte de paix, le 15 octobre, a fait 120 000 morts... ", "theme": "ouragan"}