{"id_art": "507e28a2147f341a0a5ad00da45ed284", "title": "Le Japon touche par le typhon Wipha, un des plus puissants de la decennie", "newspaper": "Le Monde", "author": [""], "date_publi": "16/10/2013", "content": "Jeudi, le gouverneur de Tokyo, Naoki Inose, s'est rendu sur place pour encourager les sauveteurs. \"La periode fatidique des soixante-douze heures, durant laquelle on peut encore esperer retrouver des survivants, est bientot terminee. Faites tout ce que vous pouvez\", leur a-t-il lance. Mercredi, le coeur de Wipha, qui n'a pas encore touche la terre ferme, se trouvait au-dessus de l'ocean Pacifique, a 120 km a l'est de la prefecture d'Ibaraki et se deplacait vers le nord-nord-est a la vitesse de 70 km/h, s'eloignant peu a peu des cotes, d'apres l'agence de meteorologie japonaise, qui suit le phenomene en temps reel.Ce vingt-sixieme typhon de la saison en Asie, et un des plus puissants de la derniere decennie, avec des vents atteignant 180 km/h. Wipha a provoque de tres fortes pluies et des vents violents sur la cote Pacifique de la grande ile de Honshu, notamment dans la region de la megapole tokyoite. D'apres la television publique NHK, trente maisons ont ete emportees dans des glissements de terrain sur l'ile d'Oshima, au sud de la capitale, ou un pan de montagne s'est effondre sur des habitations. \"Meme si je voulais reconstruire ma maison, est-ce que ca vaudrait le coup a mon age ? Je serai morte avant d'avoir fini, s'est lamentee Masako Yanasu, 67 ans. Je ne sais pas quoi faire. Tout le monde est mort dans le quartier, tous ceux que je connaissais.\" La majorite des corps ont ete retrouves parmi les restes de maisons en bois pulverisees par le typhon, et deux autres dans une riviere rendue furieuse par les precipitations. Des images de la chaine ont montre des scenes de desolation sur cet ilot touristique de 8 300 habitants, ou des quantites de boue, d'arbres arraches et divers detritus se sont amonceles pres des habitations, dont les residents prenaient le chemin des centres d'hebergement. De nombreuses zones de l'ile restaient neanmoins inaccessibles aux secours, qui ont commence leurs operations la ou ils le pouvaient. Sur l'ile d'Oshima, on redoute desormais l'arrivee d'un nouveau typhon en train de se former tres au sud du Japon et qui pourrait provoquer de nouveaux degats et compliquer le travail des secouristes encore a l'oeuvre. Des secouristes ont retrouve par ailleurs, dans la region de Tokyo, le corps d'un des deux collegiens portes disparus sur une plage depuis mercredi. LA CENTRALE DE FUKUSHIMA ARROSEE La centrale de Fukushima a ete violemment arrosee des mardi, ce qui a cree de nouveaux problemes puisque Tepco, l'operateur de la centrale accidentee, a indique jeudi avoir retrouve de l'eau fortement radioactive dans un fosse menant a la mer. Lire l'article : \"Fukushima : radioactivite record dans un fosse menant a l'ocean\" Le typhon a en outre perturbe les transports, notamment dans la megapole de Tokyo, coeur de la troisieme puissance economique mondiale. Pres de 500 vols, une trentaine de trains a grande vitesse et une centaine d'autres liaisons ferroviaires ont ete annules. A l'est de Tokyo, une voie de chemin de fer s'est partiellement affaissee dans une gare de la ville de Narita. Des ecoles ont demande aux eleves de rester chez eux, de meme que plusieurs entreprises a leurs salaries. Des coupures de courant ont ete deplorees par endroits a Tokyo et dans sa banlieue et des ordres d'evacuation donnes a des milliers de personnes de la prefecture de Chiba. Les meteorologues ont mis en garde contre des inondations et glissements de terrain et ont appele les citoyens a la prudence. ", "theme": "typhon"}