{"id_art": "d670f6181d102ec757c7f92287a09ff2", "title": "Trois semaines apres Katrina, un nouvel ouragan menace de devaster les cotes americaines", "newspaper": "Le Monde", "author": ["Alain Salles - WASHINGTON correspondance"], "date_publi": "21/09/2005", "content": "Ce qui n'etait encore, mardi, qu'une tempete tropicale est deja en passe de devenir un ouragan de force 3 et pourrait gagner encore en puissance. Selon les meteorologistes, Rita pourrait atteindre la force 4 (sur une echelle de 5), soit la meme puissance que Katrina qui a devaste La Nouvelle-Orleans, une partie de la Louisiane, du Mississippi et de l'Alabama. La trajectoire de Rita peut encore varier. Selon les previsions, elle devrait frapper les cotes americaines a l'ouest de Houston, mais les meteorologistes indiquent qu'elle peut aussi se deporter plus a l'ouest, vers la frontiere mexicaine, ou a l'est, a la limite du Texas et de la Louisiane. C'est ce dernier scenario qui suscite les plus grandes inquietudes. La gouverneure de Louisiane, Kathleen Blanco, a une nouvelle fois demande au president George Bush de decreter l'etat d'urgence. Le maire de La Nouvelle-Orleans, Ray Nagin, a demande une nouvelle evacuation de la ville, au moment ou les premiers habitants etaient en train de rentrer chez eux, provoquant une grande confusion et de nouvelles polemiques. A priori, Rita ne menace pas directement La Nouvelle-Orleans, mais les effets des vents qui atteignent plus de 200 km/h et des torrents de pluie qui accompagnent tout cyclone pourraient provoquer de nouvelles inondations. Le president George Bush s'est rendu, mardi, a La Nouvelle-Orleans et dans le Mississippi. C'est sa cinquieme visite depuis l'ouragan Katrina. Il prevoit d'y revenir en fin de semaine. Le president essaie de corriger l'image desastreuse provoquee par son manque de reaction apres la catastrophe et par les carences de l'Etat federal pour venir en aide aux victimes. M. Bush a charge l'une de ses conseilleres, Frances Townsend, de conduire une enquete pour analyser les dysfonctionnements au sein du gouvernement dans la gestion de la crise. Cette decision suscite un certain scepticisme chez les democrates, qui demandent une commission d'enquete independante, comme pour les attaques terroristes du 11 septembre 2001. L'effet du discours solennel de M. Bush annoncant son programme de reconstruction de La Nouvelle-Orleans, le 15 septembre, ne semble pas non plus avoir eu d'effet sur les sondages. La cote de confiance du president est au plus bas (40 %), selon une enquete Gallup pour USA Today et CNN, qui montre que 57 % des Americains desapprouvent sa reponse a Katrina. Pour la premiere fois, une majorite d'Americains (51 %) estiment meme que M. Bush n'est pas un \"dirigeant fort et ferme\" . ", "theme": "ouragan"}