{"id_art": "2a8555483e5665501d40aa9cf5023bd4", "title": "Les bonnes intentions du Mexique sur le climat", "newspaper": "Le Monde", "author": ["Joelle Stolz - MEXICO CORRESPONDANTE"], "date_publi": "24/06/2009", "content": "Lors de la Journee mondiale de l'environnement, le 5 juin, le president mexicain Felipe Calderon avait annonce un Programme special sur le changement climatique (PECC), qui prevoit de diminuer graduellement les emissions - a raison de 50 millions de tonnes par an d'equivalent d'oxyde de carbone d'ici a 2012. Pour preserver la biodiversite, le gouvernement a publie cinq nouveaux decrets instaurant des zones protegees, depuis les dunes de l'Etat de Chihuahua (nord), jusqu'a la biosphere du requin et de la baleine, pres de la peninsule du Yucatan, soit une superficie de 750 000 hectares. La fondation du magnat des telecommunications Carlos Slim a promis 100 millions de dollars (environ 71 millions d'euros) pour appuyer les strategies de developpement durable des communautes paysannes et indiennes, dans six regions considerees comme prioritaires. Enfin, 700 scientifiques ont redige une oeuvre monumentale et pionniere en son genre, Le Capital naturel du Mexique, qui resume l'etat des connaissances sur les ecosystemes terrestres et marins du pays et va permettre de sensibiliser un plus large public. \"Pour moi, la lecon est tres claire : investir dans la lutte contre le changement climatique sera moins couteux que de ne rien faire, ce qui est la trajectoire actuelle d'une bonne partie de l'humanite\", a souligne M. Calderon a Cuernavaca, ou il a remercie le president americain, Barack Obama, d'avoir change de cap en matiere d'environnement. Au terme de leurs discussions, les representants des pays les plus pollueurs ont envoye un message positif, assurant que les negociations allaient deboucher sur \"une quantite croissante d'accords, d'entente entre les pays\", selon la formule de l'envoye special americain, Todd Stern. Au Mexique, les inondations et les secheresses induites par le rechauffement de la planete pourraient couter jusqu'a 6 % du produit interieur brut (PIB), a rappele le president Calderon, citant les conclusions d'une etude publiee debut juin. En 2008, le gouvernement mexicain a lance l'idee d'un \"fonds vert\" finance par les economies industrialisees et emergentes, afin d'inciter les pays en voie de developpement a atteindre les objectifs fixes au niveau international. Pourtant, malgre ce catalogue de bonnes intentions qui exprime l'engagement du gouvernement mexicain sur le front climatique, nombre de defenseurs de l'environnement se montrent tres critiques a son egard. Ils pointent, comme Gustavo Ampugnani, de Greenpeace International, \"l'incoherence entre le discours international du Mexique et les mesures prises au plan interne\". La section mexicaine de l'organisation a emis un diagnostic severe sur le \"desastre de l'environnement\" dans ce pays de 106 millions d'habitants, dont 70 millions (68,2 %) seront directement affectes par un accroissement de la temperature. Une etude realisee par l'universite autonome de Chapingo, specialisee dans l'agriculture, estime que 77 % du territoire souffrent de secheresse a cause de la surexploitation des nappes aquiferes, du deboisement illegal et de l'erosion des sols, trois phenomenes souvent etroitement lies. REGLES BAFOUEES Le tourisme (8 % du PIB) exerce aussi une forte pression, par le biais de promoteurs immobiliers americains ou europeens, qui, sur le modele de Cancun, privilegient la rentabilite a court terme et bafouent les regles de protection. Le Mexique perd chaque annee quelque 600 000 hectares de foret, ce qui le place au cinquieme rang mondial pour la deforestation. Aux mauvaises pratiques traditionnelles des paysans pauvres, qui continuent a bruler la vegetation pour fertiliser les terres, s'ajoute desormais l'action d'organisations mafieuses, qui n'hesitent pas a tuer les opposants au pillage et corrompent les autorites locales afin d'obtenir les documents couvrant le trafic. \"Avec un permis legal, on en fabrique quarante autres !\", constate Javier Corral, candidat a la deputation du Parti d'action nationale (droite) dans la Sierra Tarahumara, region montagneuse de l'Etat de Chihuahua. La situation se degrade aussi au Chiapas, dans le Guerrero, l'Etat de Veracruz ainsi que dans la region de Toluca, qui alimente en eau la capitale. Les ecologistes regrettent que la politique gouvernementale se concentre sur un tres ambitieux et controverse programme de reboisement - 250 millions d'arbres doivent etre plantes d'ici a 2012 - plutot que sur une politique rigoureuse de conservation des forets, a laquelle il faudrait associer les communautes rurales. ", "theme": "ouragan"}