{"id_art": "b637995258d8f587c55a095f044ea0ac", "title": "Trois ans apres le tremblement de terre, Haiti reste a terre", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - Saint-Domingue, correspondant"], "date_publi": "11/01/2013", "content": "Six jours avant le troisieme anniversaire du tremblement de terre du 12 janvier 2010, le Canada a annonce le gel de son aide a Haiti. \"Notre aide ne sera pas un cheque en blanc\", a averti le ministre canadien de la cooperation, Julian Fantino. Il a deplore \"la lenteur du developpement en Haiti, principalement due aux institutions gouvernementales\", et fustige l'incapacite des Haitiens a assurer leur propre gestion - jusqu'au ramassage des ordures - alors que \"le taux de chomage est tres eleve\". Ce pave dans la mare de la cooperation internationale, jete par l'un des principaux bailleurs de fonds, a provoque la stupeur des autorites haitiennes et l'embarras d'autres \"pays amis\". Peu avant, Washington et Ottawa avaient deconseille a leurs ressortissants de se rendre en Haiti en raison de l'insecurite et du cholera. Un autre coup dur pour le gouvernement, qui a fait du tourisme une priorite pour reactiver l'economie. Trois ans apres le seisme qui a tue plus de 220 000 Haitiens, le bilan des efforts de reconstruction est pour le moins mitige. L'aeroport de Port-au-Prince a ete reconstruit, l'essentiel des gravats enleve et les camps les plus visibles de sans-abri ont ete demanteles. Mais plus de 350 000 personnes vivent toujours dans 496 campements de fortune. Un quart de ces refugies sont menaces d'expulsion. Leurs conditions de vie n'ont cesse de se degrader a mesure que les organisations non gouvernementales (ONG) etrangeres pliaient bagage et que les intemperies deterioraient les tentes. Au rythme des relogements, il restera encore 230 000 refugies dans les camps dans un an, selon les Nations unies. CANAAN, UN NOUVEAU BIDONVILLE QUI NE CESSE DE GROSSIR Les autorites et les proprietaires de terrains occupes ont manie la carotte et le baton pour deloger les refugies. Plus de 50 000 personnes sont retournees dans leurs quartiers apres avoir recu des allocations couvrant un an de loyer. D'autres... ", "theme": "ouragan"}