{"id_art": "5b4ec337dd36d64ca2e25dbb5e97e81a", "title": "Philippines : \"Les gens manquent de tout\"", "newspaper": "Le Monde", "author": [""], "date_publi": "29/09/2009", "content": "Je vis aux Philippines depuis huit ans et je suis habitue aux typhons et autres tempetes tropicales. Celle-ci est la pire que nous ayons jamais vue. 80 % de Manille s'est retrouvee sous l'eau pendant vingt-quatre heures et le nombre de personnes en detresse est incommensurable. L'eau s'est pour partie retiree et a fait place a une boue epaisse et au decompte morbide du nombre de disparus et de morts. Toutes les couches de la population sont affectees et le gouvernement ne peut faire face a la situation. Les scenes de desolation sont innombrables. Les gens manquent de tout : nourriture, eau potable, vetements. La pluie a commence a tomber tres fort vers 8 heures le samedi matin. J'ai quitte mon hotel pour me rendre dans un centre commercial de Manille. En chemin, nous avons ete stoppes par la montee des eaux. L'eau a atteint le chassis de la voiture et le chauffeur m'a conseille de quitter le vehicule et de prendre le metro aerien. J'ai rejoint le metro avec de l'eau jusqu'a la ceinture, par chance a cet endroit il n'y avait pas de courant. Sur le chemin j'ai pu observer des conducteurs refugies sur le toit de leur vehicule ainsi qu'un car evacue par bateau pneumatique. Dans le quartier d'affaires, le centre commercial etait prive d'electricite, tout comme de nombreux autres batiments. Certains passages souterrains etaients submerges. L'eau est montee tres vite ce samedi a Manille, le centre d'affaires de Makati n'a pas ete trop severement touche, mais les quartiers pauvres alentour ont subi de fortes inondations. Notamment Marikina, certainement le quartier le plus sinistre. Les maisons ont ete ravagees par le typhon, la boue est partout, que ce soit dans les rues ou dans les maisons, il n'y a plus ni electricite ni eau courante, il est aussi difficile de capter un reseau mobile. Les gens forment des queues interminables dans l'attente d'un repas. Toutes les ecoles sont fermees et l'on voit les supermarches se vider de leurs produits petit a petit. En me levant samedi dernier, tout semblait normal, une journee de pluie habituelle. Sauf qu'a partir de 9 heures tout s'est accelere. J'etais sur le point de partir en voiture lorsque l'eau a commence a monter. Je suis parti au marche afin de faire le plein de courses, car on ne sait jamais combien de temps on risque d'etre bloque. Je n'avais que trois rues a traverser et pourtant il m'a fallu plus de 20 minutes pour effectuer le trajet tant l'eau etait haute et le courant puissant. Cela fait bientot dix ans que j'habite le pays et je n'ai jamais vu cela. En douze heures il a plu autant que sur un mois ! Le barrage qui alimente la ville en eau a du etre ouvert, sous peine de ceder. Les axes principaux de circulation sont epargnes mais les degats sont lourds dans les quartiers surpeuples de Marakina et de Pasig, dans la banlieue de Manille. Les habitants se refugient sur les toits ou alors au premier etage. Les medias ont annonce plus d'une centaine de morts et on ne connait pas encore le nombre de disparus. Dans Manille, les innondations ont surtout touche les quartiers Est (Marikina, Cainta, Antipolo) et le centre (Pasig). Le sud de la ville a ete globalement epargne ainsi que le quartier des affaires (Makati). Non seulement les familles habitant dans des quartiers pauvres ont ete tres touchees, mais enormement de familles issues de la classe moyenne ont egalement perdu tous leurs biens. Les autorites ont ete totalement prises de court par la rapidite des precipitations, mais nul doute que ce typhon sera suivi de beaucoup d'annonces en cette annee de campagne electorale. ", "theme": "typhon"}