{"id_art": "8f91912cf2fd1aa23eb3c011b6ce1b45", "title": "Les Etats-Unis se mobilisent pour affronter l'ouragan Rita", "newspaper": "Le Monde", "author": ["Eric Leser - HOUSTON (Texas) de notre envoye special"], "date_publi": "22/09/2005", "content": "Avec des vents soufflant a plus de 250 km/h, Rita a atteint a present la force qu'avait Katrina peu avant que ce cyclone devaste, le 29 aout, les cotes de la Louisiane, du Mississippi et de l'Alabama, faisant, selon un dernier bilan, 1 037 morts. D'apres le Centre national des ouragans, Rita devrait arriver au Texas, dans la region de Houston, vendredi soir ou samedi matin. L'ordre d'evacuer a ete donne par les autorites locales dans certains quartiers vulnerables de la ville, qui se trouve a 500 km a l'est de La Nouvelle-Orleans, dont les digues, sommairement reparees apres avoir cede il y a trois semaines, seraient incapables de resister a une tempete meme moderee. Meme precaution a Galveston, a 70 km au sud de Houston, qui se prepare au pire. Cette station balneaire avait ete rayee de la carte en septembre 1900, lors de l'ouragan le plus meurtrier de l'histoire des Etats-Unis, qui avait fait plus de 8 000 morts. Mobilisation de l'administration. Incapable de mesurer l'ampleur des degats causes par Katrina et de reagir rapidement a la catastrophe humanitaire, l'administration Bush cherche, cette fois, a montrer qu'elle ne repetera pas les memes erreurs. Des centaines de camions contenant de l'eau, de la nourriture et des objets de premiere necessite, ainsi que de nombreuses equipes medicales et de secours ont ete deployes a proximite de la trajectoire prevue de Rita. \"Je pense que nous serons prets quand il [l'ouragan] atteindra les cotes\", a promis, mercredi, le secretaire a la securite interieure, Michael Chertoff. \"Depuis Katrina, nous avons augmente nos ressources\", a-t-il ajoute, soulignant que son ministere travaillait etroitement avec les autorites texanes, ce qui n'avait pas ete le cas, il y a trois semaines, avec celles de la Louisiane et du Mississippi. \"Nous savons qu'il y aura une certaine periode de temps avant que l'aide puisse parvenir. Vous devez vous preparer en prevoyant un plan d'evacuation, de la nourriture, de l'eau, des medicaments et tout ce qui est necessaire pour survivre quelques jours\" , a declare R. David Paulison, le nouveau directeur de l'Agence federale de gestion des situations d'urgence (FEMA) a l'intention des personnes menacees. \"C'est un ouragan important : il aura un impact sur toute la cote, et notre reponse s'appuiera fortement sur les moyens militaires\" , a-t-il precise. Environ 220 000 membres de la Garde nationale sont disponibles. Un peu plus de 1 100 d'entre eux, appartenant a celle du Texas, sont revenus de Louisiane, ou ils avaient ete envoyes apres le passage de Katrina pour etre prets a intervenir dans leur propre Etat. De nombreux navires de la marine ont ete deployes au large des cotes, notamment le bateau-hopital Comfort . Par ailleurs, pour leur propre securite, les navires d'assaut amphibies Iwo-Jima et Shreveport , amarres a La Nouvelle-Orleans, se sont eloignes des cotes. La Nouvelle-Orleans. La gouverneure de la Louisiane, Kathleen Blanco, a decrete, mercredi, l'etat d'urgence. A La Nouvelle-Orleans meme, 500 bus etaient prets pour une evacuation d'urgence, et, en cas de necessite, des avions de transport sont prets a etre requisitionnes. Selon Dan Hitchings, l'un des responsables du corps du genie de l'armee americaine, les 560 km de digues qui protegent La Nouvelle-Orleans, construite a 80 % au-dessous du niveau de la mer, \"sont capables de resister seulement a des vagues un peu plus fortes que la normale\". Environ 1 100 evacues de La Nouvelle-Orleans qui se trouvaient encore a Houston, notamment dans le complexe sportif de l'Astrodome, sont en cours de transfert vers l'est, en Arkansas, dans la base militaire de Fort Chaffee. Au total, a Houston, les evacuations pourraient concerner plus de 1,2 million de personnes. De son cote, la NASA se prepare a evacuer le Johnson Space Center de Houston et devrait transferer le controle de la station spatiale internationale a ses partenaires russes. Le gouverneur du Texas, Rick Perry, a demande aux habitants demeurant le long des 480 km de cotes de l'Etat de partir. Petrole. Les prix du petrole ont monte de plus de 1 dollar, mercredi a New York, depassant les 67 dollars par baril. Rita represente une menace directe pour l'industrie petroliere americaine, qui ne s'est pas encore remise du passage de Katrina. L'ouragan a stoppe brutalement la majeure partie de l'exploitation du petrole et du gaz dans le golfe du Mexique. Trois semaines plus tard, l'exploitation du petrole est seulement revenue a 50 % et celle du gaz environ aux deux tiers. Les degats infliges par Rita aux plates-formes, aux puits, aux pipelines, aux gazoducs et aux raffineries pourraient etre encore plus importants, car le cyclone se dirige pour le moment droit sur Galveston et Houston, un axe sur lequel se trouve concentree une bonne partie de l'industrie petroliere et chimique des Etats-Unis. Le Texas compte pas moins de vingt-six raffineries, dont dix-huit, situees dans la region de Houston, sont menacees. Elles representent pres d'un quart des capacites du pays. Le manque de capacites de raffinage est aujourd'hui le principal probleme de l'industrie petroliere americaine. La faiblesse des investissements depuis vingt ans et, dans le meme temps, l'augmentation de la demande font que les capacites de raffinage aux Etats-Unis sont deja, en temps normal, insuffisantes. Quatre raffineries, soit environ 5 % des capacites, ont ete mises hors d'etat de fonctionner par Katrina pour plusieurs mois, et si un nombre equivalent d'installations etaient endommagees par Rita, les prix a la pompe pourraient s'envoler et la penurie s'installer. \"Plusieurs tempetes ont deja touche, au cours d'une meme saison, dans le passe, l'industrie petroliere, mais jamais d'aussi puissantes\" , souligne Bill O'Grady, analyste specialiste de l'energie de la firme AG Edwards & Sons. \"Un second coup d'une ampleur comparable serait catastrophique\" , ajoute-t-il. Les raffineries proches de Houston ont cesse leurs activites. Les grandes compagnies, ConocoPhillips, Exxon Mobil, ChevronTexaco, BP, Shell ont evacue leur personnel des installations susceptibles de se trouver sur le passage de Rita. Selon le bureau federal de gestion du sous-sol, 469 plates-formes petrolieres du golfe du Mexique etaient fermees mercredi, et plus de 73 % de la production de petrole de la region arretes. ", "theme": "ouragan"}