{"id_art": "b9700e7fd60625ef82135badf8a8949f", "title": "\"Passage des larmes\", d'Abdourahman A. Waberi : Waberi et l'enigme du retour", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "05/11/2009", "content": "Un livre \"palimpseste\" ou Waberi joue, non sans virtuosite, de tous les genres et formes d'ecriture : journal intime, carnet de notes, roman d'espionnage, reflexions historiques ou geostrategiques, contes et legendes, sermons et autres incantations religieuses... a travers deux voix de l'ombre que tout oppose, qui se cherchent, s'affrontent a distance dans un jeu a haute tension. La premiere est celle de Djibril, alias Djib. Pres de vingt ans apres etre parti de Djibouti, ou il est ne le 26 juin 1977, jour meme de l'independance, le voici de retour en homme neuf et presse. Envoye en mission par Adorno Location Scouting, une societe d'intelligence economique basee a Montreal, cet homme un rien cynique, forme \"pour desorganiser les Etats, les affaiblir au profit des multinationales\", n'a qu'une poignee de jours pour scruter un pays devenu, sur l'echiquier mondial, un lieu eminemment strategique ou convergent soldats francais, americains, hommes d'affaires du Golfe, magnats de l'uranium et groupuscules islamiques. Mais on ne revient pas impunement sur les traces de son passe, sans reveiller quelques fantomes, aussi froid et decide soit-on. Des fantomes comme cette petite voix d'enfance qui peu a peu se rappelle a Djib, s'insinue en lui, lui impose son rythme, sa poesie, ses sensations, ses images plus ou moins heureuses. Celle d'une mere indifferente et d'un pere miserable qui ne lui inspirait que de la honte ; celle de son grand-pere Assod, marin, cuisinier, nomade et conteur plein de sagesse ; ou encore celle de Djamal, son jumeau qu'il delaissa au profit de David, son frere de coeur. Tandis que Djib ferraille avec ses souvenirs, ses doutes, et voit son \"moi ancien\" fissurer ses defenses, une seconde voix se fait entendre, pleine d'incantations a Allah, de sarcasmes, de condamnations, d'avertissements. Provenant du fin fond d'une prison cachee sous les ilots du Diable, cette parole emane d'un scribe mysterieux qui sait tout de Djib, de son enquete, de ses moindres faits et gestes. Seul lui echappe peut-etre le lien fragile qui relie le jeune homme a ce frere perdu, et lui apparait sous la forme d'un palimpseste intitule Le Livre de Ben, en reference a Walter Benjamin. Figure tutelaire de l'exile s'immiscant dans l'esprit d'un personnage pour mieux en eclairer un autre, l'\"ange de l'histoire\" se fait entendre au coeur de ce recit singulier, tumultueux, fievreux qui, sous les dehors d'un thriller geopolitique, constitue surtout un grand roman sur l'enfance, les identites meurtries et l'exil. ", "theme": "ouragan"}