{"id_art": "ba9f84d398b267b5b4dd7e739d825472", "title": "Japon : le typhon Halong repart en mer, un mort et des dizaines de blesses", "newspaper": "Le Monde", "author": [""], "date_publi": "10/08/2014", "content": "Halong se trouvait vers 10 heures, heure de Paris, en mer du Japon, a 60 kilometres au nord-ouest de la ville de Kanazawa (centre), apres avoir touche Honshu, la principale ile de l'archipel nippon. Deplacant des vents de plus de 160 km/h, Halong progressait vers le nord-nord-est a la vitesse de 40 km/h en s'eloignant du littoral. L'Agence meteorologique japonaise a leve son alerte maximale aux pluies. Dans la province de Wakayama (sud-ouest), un homme qui pratiquait vraisembablement le surf dans l'ocean Pacifique a ete porte disparu tot dimanche, selon la police locale. Les gardes-cotes ont envoye des helicopteres a sa recherche. Les intemperies ont fait 70 blesses a travers le pays, selon la television publique NHK. Le typhon avait deja apporte de fortes pluies la semaine derniere dans le nord du pays, y faisant un mort. TROIS CENTS VOLS ANNULES DIMANCHE Halong a d'abord touche terre sur l'ile de Shikoku, formant des vagues de 10 metres de hauteur le long des cotes. Puis il a atteint Honshu, pres de la ville d'Ako. Les chaines de television ont montre de tres fortes vagues et des torrents devalant les pentes boueuses. Rizieres et maisons ont ete inondees, des arbres deracines et des poteaux electriques arraches, selon ces images. La prefecture de Mie, a environ 300 km a l'ouest de Tokyo, avait ete mise en alerte maximale par crainte de degats et de victimes. Les autorites des villes de Yokkaichi et Suzuka, dans le nord de la prefecture de Mie, avaient donne des instructions d'evacuation -- plus strictes que les avis mais pas obligatoires -- pour environ 512 000 habitants. Au total, les autorites japonaises ont lance des appels a l'evacuation de 1,6 million de personnes dans l'ouest du pays. Plus de 300 vols ont du encore etre annules dimanche, apres 470 samedi, bloquant des milliers de vacanciers au moment du debut des conges d'ete au Japon. La plupart des services de ferry et de train sur l'ile de Shikoku ont egalement ete suspendus samedi, tandis que les autoroutes ont ete fermees en plusieurs endroits. ", "theme": "typhon"}