{"id_art": "1c3e22ece8883bc1e296d33bed30dc08", "title": "Plusieurs centaines de personnes ensevelies sous une coulee de boue a Taiwan", "newspaper": "Le Monde", "author": [""], "date_publi": "11/08/2009", "content": "Un rescape, Lee Chin-long, 50 ans, a raconte comment la majeure partie de la localite, qui abritait un millier d'habitants et n'est plus aujourd'hui accessible que par helicoptere, a ete balayee par des murailles de boue. \"J'ai assiste au drame des etages superieurs de ma maison. La montagne dans son entier s'est tout a coup ecroulee. Lorsque je m'en suis apercu, j'ai commence a courir\", a ajoute M. Lee, aujourd'hui refugie dans la localite voisine de Cishan transformee en PC des secours. \"Pratiquement toutes les maisons ont disparu, sauf une ou deux.\" Ces derniers jours, Morakot et la tempete tropicale Etau ont fait officiellement plus de quatre-vingts morts en Asie, dont quarante et un a Taiwan, vingt-trois aux Philippines, treize au Japon et six en Chine. Ces intemperies ont cause des centaines de millions de dollars de degats. A Taiwan, Morakot etait accompagne de pluies torrentielles qui ont declenche des glissements de terrain, fait sortir des rivieres de leur lit, inonde des champs et provoque l'ecroulement dans une riviere d'un hotel de cinq etages construit sur la berge. LA TEMPETE SE RAPPROCHE DE TOKYO La principale source d'inquietude concerne neanmoins le petit village de Hsiao, dans le district montagneux de Kaohsiung, ou les autorites craignent que six cents des mille habitants ne soient ensevelis sous la coulee de boue. La protection civile a annonce qu'une centaine de villageois ont pour le moment ete secourus. D'autres pourraient etre bloques aux environs du village. Les pluies diluviennes ont emporte les routes et les ponts du secteur, desormais coupe du reste du pays sauf par la voie des airs. Au Japon, Etau se rapproche du centre de l'archipel et de Tokyo, la capitale, frappes il y a quelques heures par un seisme, d'une magnitude 6,5 sur l'echelle de Richter, qui a perturbe les transports. Les services de la meteorologie evoquent de possibles coulees de boue et des inondations, le tremblement de terre ayant ete suivi de fortes pluies. Selon les autorites municipales, treize personnes sont mortes dans les pluies diluviennes qui ont frappe les prefectures de Hyogo et d'Okayama, dans l'ouest de l'archipel nippon. On deplore aussi quinze disparus. ", "theme": "typhon"}