{"id_art": "afb8e4ba886a16862732727116a509de", "title": "Ivan Vazov,  naissance d'une nation", "newspaper": "Le Monde", "author": ["Marie Zawisza"], "date_publi": "06/09/2007", "content": "Cet ecrivain, qui revolutionne la litterature de son pays, raconte l'insurrection de son peuple contre l'occupant ottoman, et sa repression sanglante, dix annees plus tot, en 1876. Lui-meme a participe au soulevement. Depuis, la Bulgarie a ete liberee par le traite de San Stefano (1878). Mais le patriotisme de l'ecrivain reste ardent. Comme si les flammes des maisons incendiees ne pouvaient s'effacer de sa retine. Puissantes, lyriques, lourdes de nostalgie, elles embrasent chaque page du roman. Exaltes, les amants \"pleurent d'amour et de bonheur\" et les malheureuses jeunes filles ne peuvent \"resister a des emotions trop fortes, qui les brise(nt) a jamais\". La nature se dechaine : l'ouragan, grandiose, \"mugit comme l'enfer\" ; \"Le soleil et la lumiere disparaissent. Terre et ciel se melent et se fondent en un chaos de neige.\" Car c'est la, dans le coeur des cyclones et des hommes, que se joue l'action. Peu de descriptions. Mais des adjectifs, qui disent un rapport affectif au monde. Et une action qui progresse a travers l'expression des sentiments : \"Des cavaliers ! s'ecria Ognianov desappointe. - Ce ne sont pas nos hommes, rencherit Spirdontche (...) - Tonnerre de Dieu ! Ognianov etait bouleverse et furieux.\" Au point que le lecteur, pris a partie par un style vif et chaleureux - \"Alors, c'en serait fini d'Ognianov !\" -, se trouve emporte dans la tourmente. L'ESPOIR SUBSISTE Cependant, malgre cette violence, la comedie n'est jamais loin. Les rebondissements et les retournements de situation se succedent : que ce soit pour dejouer l'ennemi ou dans les jeux de l'amour, on se deguise, on se fourvoie. Il faut dire qu'Ivan Vazov, en plus d'etre romancier, fut aussi dramaturge et poete. La jeune Rada pleure la mort de son fiance Ognianov ? Le voila qui reapparait soudainement. Plus loin, Ognianov, a son tour, s'imagine que sa bien-aimee a perdu la vie... pour apprendre bientot qu'elle est sauve ! Quant aux Turcs, on ne sait s'il faut s'effrayer de leur cruaute - quand ils massacrent un etudiant - ou rire de leur betise : celle, surtout, de ce bey, devant qui l'on entonne un chant revolutionnaire en lui faisant croire qu'il s'agit d'une melodie d'amour. Malgre le sang et les amants qu'on fusille, l'espoir subsiste. Tout en riant et pleurant avec les heros, nous plongeons dans la vie quotidienne d'un hameau - avec sa maitresse d'ecole, son medecin, son diacre, ses religieuses, ses bachi-bouzouks -, vivant ses dernieres heures. Deux ans plus tard, a la liberation du pays, cette societe bascule dans la modernite ; quelques annees apres, avec ce chef-d'oeuvre du romantisme bulgare, vient le tour de la litterature. Sous le joug d'Ivan Vazov Traduit du bulgare par Marie Vrinat-Nikolov Fayard, 486 p., 25 EUR. ", "theme": "ouragan"}