{"id_art": "04c9b889b5ebf3c796165348a88a2500", "title": "Le cyclone Beta perd de sa vigueur en traversant le Nicaragua et provoque de simples degats materiels", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2005", "content": "Le cyclone, accompagne de rafales de vent de 175 km/h, a poursuivi son deplacement vers l'interieur du Nicaragua et devait baisser d'intensite au contact des chaines montagneuses de Chontales, a 139 km a l'est de Managua, avant de sortir par l'ocean Pacifique pour devenir une precipitation tropicale. PAS DE VICTIMES SIGNALEES Meme s'il ne s'agit plus d'un cyclone, cette depression traversera le pays pendant 24 heures et entrainera des risques d'inondations et de glissements de terrain, a indique Javier Jimenez, meteorologue a l'Institut nicaraguayen d'etudes territoriales (Inter). Aucune victime n'a ete signalee apres l'arrivee de Beta, meme si on ignorait encore dimanche soir la situation exacte des villages cotiers. La majorite de ces populations dispersees avait ete evacuee par l'armee vers des zones sures, face aux risques d'inondations liees aux fortes precipitations. \"Nous n'avons pas d'information sur des dommages pour les personnes, car les gens avaient ete evacues. Seulement des degats materiels ont ete signales\", a declare a la presse le chef de l'armee, le general Omar Hallesleven. Quelques habitations ont ete detruites et des arbres arraches par le vent, a Sandy Bay et Karawala, dans la region autonome de l'Atlantique sud. Egalement sur la cote Atlantique, la population de Laguna de Perlas, environ 3 000 personnes, a ete evacuee en raison des risques d'inondations. La Defense civile attendait une accalmie pour se rendre aupres des populations affectees par Beta et pouvoir juger de leur situation sur le terrain. POPULATIONS EVACUEES A Karawala, les deux tiers des 3 000 habitants avaient ete evacues dans la nuit tandis que dans le port de Puerto Cabezas, ou la quasi totalite des habitations sont construites en bois, les habitants avaient trouve refuge dans des eglises et des ecoles. Les autorites locales avaient decrete un couvre-feu pour empecher les pillages. La situation dans la ville et aux alentours ou vivent 60 000 personnes, etait finalement redevenue normale apres une nuit de fortes pluies, Beta ayant devie sa trajectoire. Avant l'arrivee du cyclone au comportement erratique, le president du Nicaragua, Enrique Bolanos, avait reconnu que son pays n'avait ni le temps ni les moyens de faire evacuer la ville entierement, et a d'ores et deja appele a la solidarite internationale. \"Nous faisons tout ce qui est humainement possible pour sauver des vies. Je demande a Dieu de proteger notre peuple\", a-t-il declare. Au total l'ordre d'evacuation a concerne quelque 60 000 personnes, pour l'essentiel des indiens Miskisto, vivant dans la region de Mosquitia. LE SPECTRE DE MITCH Les craintes suscites par l'approche du cyclone avaient egalement entraine la mobilisation dans le reste de l'Amerique centrale. Au Honduras, des evacuations ont ete effectues dans cinq des 18 departements du pays. Toutefois, en raison d'une diminution du danger, le maire de Tegucigalpa, Miguel Pastor, a annonce la suspension du plan d'evacuation de 150 000 habitants de la capitale hondurienne, tres durement touchee en 1998 par l'ouragan Mitch. Le Salvador avait lui aussi decrete l'alerte \"jaune\", redoutant que le cyclone ne suive une trajectoire identique a celle de Mitch qui entre le 25 octobre et le 2 novembre 1998 avait fait 9 000 morts, autant de disparus et 2,5 millions de sinistres principalement au Honduras. Samedi, Beta avait balaye la petite ile colombienne de Providence, sans faire de victime mais provoquant des degats importants, selon le president colombien Alvaro Uribe. ", "theme": "ouragan"}