{"id_art": "606ef16247763f28d349f019a18cc56d", "title": "Le typhon Damrey cause des dizaines de morts au Vietnam", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "06/11/2017", "content": "A Nha Trang, celebre cite balneaire de cette region du centre sud, une trentaine de milliers de touristes avaient ete evacues la semaine derniere avant que le typhon Damrey frappe les rivages, samedi. Des videos tournees par des amateurs montrent des habitants marchant, de l'eau jusqu'aux genoux, dans des rues parfois bloquees par des poteaux electriques et des arbres arraches par la puissance de la tempete tropicale. Dans la ville de Tuy Hoa, situee dans la province de Phu Yen, la municipalite a annonce, rapporte l'Agence France-Presse, n'avoir << jamais vu un tel desastre >>. Le ministre de l'agriculture et du developpement rural, Nguyen Xuan Cuong, a averti lundi que la << menace >> restait << elevee >> dans les zones sinistrees, << tous les lacs et rivieres menacant de deborder >>. De nombreux vols de la compagnie nationale Vietnam Airlines prevus entre Ho Chi Minh-Ville, Hanoi et des aeroports du sud du Vietnam ont du etre annules en fin de semaine. Notamment entre l'ex-Saigon et Cam Ranh, qui abrite un port en eau profonde et une base navale. Selon le site du journal Tuoi Tre, les autorites regionales avaient prepare en milieu de semaine derniere des plans d'evacuation pour environ 400 000 personnes vivant dans les zones qui seraient frappees par le typhon. Vendredi, plus d'une centaine de bateaux de peche avec trois mille pecheurs a leur bord ont jete l'ancre dans les iles Spratleys - Truong Sa, en vietnamien - que se disputent le Vietnam et la Chine, entre autres pays de l'Asie du Sud-Est. Damrey a frappe les provinces du centre sud Vietnam, generalement epargnees par les typhons, qui frappent plutot plus le nord du pays. Les douze typhons qui ont ravage des provinces vietnamiennes depuis le debut de l'annee ont tue 240 personnes, ensevelies dans des glissements de terrain ou noyees lors d'inondations. Selon les chiffres de la Banque mondiale, les catastrophes naturelles ont tue plus de 13 000 personnes au Vietnam depuis une vingtaine d'annees, provoquant plus de 6 milliards d'euros de degats. Le typhon vient de frapper le Vietnam alors que la ville de Danang, dans le centre du pays, se prepare a accueillir le sommet de la Cooperation economique Asie Pacifique (APEC), qui se tiendra en fin de semaine. La troisieme ville du Vietnam, devenue ces dernieres annees un centre economique et industriel important, est situee a environ 500 kilometres au nord des zones affectees mais a tout de meme subi l'impact du typhon : des panneaux d'affichage annoncant la venue de grands dirigeants, tels Donald Trump, Vladimir Poutine et Xi Jinping, ont ete emportes par les vents, rapportent des residents... ", "theme": "typhon"}