{"id_art": "0954a54e03e08d948925a5ad44793322", "title": "Quand la sociologie entre en religion", "newspaper": "Le Monde", "author": ["Marion Rousset\n"], "date_publi": "17/03/2016", "content": " Les attentats islamistes perpetres a Paris ont sonne comme un coup de tonnerre dans un ciel secularise. Les premiers instants ont ete domines par la sideration et le recueillement, puis l'heure des tentatives d'explication est venue. Dans une France laique devenue le theatre d'un ouragan religieux devastateur, les sciences sociales ont ete appelees a la rescousse. Sentiment d'exclusion dans les quartiers populaires, desir de revanche sociale, besoin narcissique de se mettre en scene : des causes sociales, politiques, culturelles, voire psychologiques ont ete mises en avant. Mais sur la foi elle-meme, peu de chose. Pour beaucoup, Dieu est en effet devenu une affaire privee... et classee. Comme si la religion n'etait plus capable de galvaniser les corps et les esprits. A moins que ce soit la sociologie qui, de l'avis de certains, peine a rendre compte de cette dynamique. << Cette discipline reduit la religion a des faits sociaux qu'elle connait, regrette ainsi l'islamologue Rachid Benzine. Elle n'a pas les cles pour lire la dimension theologique qui revient parfois dans l'espace public de maniere terrassante. >> A pas feutres, un doute s'exprime chez certains chercheurs en sciences sociales. << C'est vrai que la tradition sociologique dominante a voulu reduire la religion a ce qui n'est pas elle, mais ce qui la traverse, notamment les phenomenes de pouvoir et les dimensions economiques >>, explique Jean-Paul Willaime, directeur d'etudes emerite a l'Ecole pratique des hautes etudes (EPHE). Certains s'inquietent du silence qui regne autour de la puissance intrinseque du religieux - jusqu'a y voir, parfois, un << angle mort >> des sciences sociales. Des chercheurs relevent ainsi les limites de l'approche classique, qui a fait pencher la balance du cote des motivations sociales ou politiques. << La sociologie a un probleme methodologique : les purs croyants sont un sujet sans interet pour un sociologue, car ses... ", "theme": "ouragan"}