{"id_art": "fb8185a241035556da2caf617340d389", "title": "Une phase decisive du duel Bush-Kerry va se jouer en Floride                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/09/2004", "content": " Washington de notre correspondant La Floride a subi, dimanche 26 septembre, son quatrieme ouragan en six semaines. Apres avoir frappe Haiti et les Bahamas, le cyclone Jeanne a aborde la cote americaine, dans la nuit de samedi a dimanche, au-dessus de Miami, puis il a balaye l'Etat sur toute sa largeur, vers le nord, en suivant le meme parcours que Frances au debut du mois, avec des vents approchant 200 km/h. Deux millions de residents ont recu instruction de quitter leurs habitations, et, dimanche soir, 59 000 personnes avaient ete recueillies dans des abris et des logements de fortune. Trois mille six cents gardes nationaux ont ete deployes, pour aider les forces de police a lutter, notamment, contre les pillages. De vastes zones ont ete devastees par les bourrasques et par les pluies. Apres avoir perdu de sa puissance, Jeanne est descendue au rang d'orage tropical, avec des vents encore proches de 90 km/h. La Georgie et la Caroline du Sud etaient les Etats menaces, lundi, avant que le cyclone ne reparte vers l'ocean atlantique. C'est la premiere fois, depuis le Texas en 1886, qu'un Etat americain subit, ainsi, quatre ouragans de suite, et la saison des cyclones ne s'acheve que fin novembre. Alors que les trois depressions precedentes ont fait 70 morts, en Floride, un premier bilan de Jeanne en a decompte 6. L'evacuation des zones les plus menacees et les precautions prises ont permis de reduire les pertes humaines. Cependant, comme l'a dit le gouverneur de cet Etat de 17 millions d'habitants, le republicain Jeb Bush, \"presque tout le monde a ete touche par la tempete, d'une maniere ou d'une autre\". Miami et le Sud n'ont ete atteints que par les franges du cyclone. Ailleurs, des milliers de maisons on ete detruites ou endommagees. Plus d'un million de foyers et d'entreprises a ete prive d'electricite. Les communications aeriennes ont ete interrompues. Les inondations ont rendu la circulation impossible ou difficile dans une grande partie de l'Etat. Au total, les degats materiels, s'ajoutant a ceux des trois autres ouragans, sont evalues a plusieurs milliards de dollars. \"LES TOURISTES REVIENDRONT\" La Maison Blanche a indique que le president George Bush avait declare la Floride zone sinistree, ce qui permet la prise en charge des mesures d'urgence par le budget federal, ainsi que des aides pour les personnes ayant perdu leur habitation et non assurees. Mark Foley, depute republicain, dont la circonscription, dans le comte de Palm Beach, a ete touchee trois fois, a indique que le Congres etait saisi d'une proposition d'aide speciale, d'un montant de 2,5 milliards de dollars. Les consequences economiques risquent d'etre lourdes, meme si le gouverneur Bush a assure que \"les touristes reviendront\". Depuis la mi-aout, la Floride a subi les ravages des ouragans Charley, Frances, Ivan et Jeanne. La vie de cet Etat cle de l'election presidentielle de 2000, tout aussi convoite par les republicains et par les democrates cette annee, a ete desorganisee. Les campagnes electorales, que ce soit pour la presidentielle, pour le Senat, pour la Chambre des representants ou pour les autres mandats en jeu, ont ete interrompues. Un sondage de l'institut Gallup, publie le 23 septembre, donne au president Bush une avance de 3 points (49 % contre 46 % des intentions de vote) sur le candidat democrate John Kerry. Mais les specialistes locaux se demandent quelle peut etre la valeur d'une enquete faite alors que les gens ont d'autres soucis en tete et que beaucoup d'entre eux refusent de parler de politique. C'est pourtant en Floride, a l'universite de Miami, dans la partie de l'Etat qui a le moins souffert des ouragans, qu'est organise, jeudi 30 septembre, le premier debat televise entre M. Bush et M. Kerry. La commission qui prend en charge ces debats avait choisi, depuis un an et demi, de situer le premier des trois la ou l'election du 7 novembre 2000 s'etait bloquee, en raison de la vetuste des machines a voter utilisees dans plusieurs comtes tres peuples. Le scrutin avait donne lieu, aussi, a des contestations nees de la radiation des listes electorales de nombreux Noirs, au motif - reel ou allegue - des peines auxquelles ils avaient ete condamnes en justice. Les democrates et les republicains esperent que le debat va remettre la politique a l'ordre du jour, en Floride, et permettre aux candidats et a leurs partisans de repartir en campagne, ce qu'ils n'osaient pas faire depuis un mois. Le president Bush s'est borne a visiter les regions les plus atteintes. 537 VOIX D'AVANCE Avec son frere Jeb, George Bush a fait le maximum pour que les habitants sachent que la Maison Blanche s'occupait d'eux. M. Kerry et son colistier, John Edwards, ont evite de venir en Floride, afin de ne pas donner l'impression qu'ils cherchaient a profiter du malheur des populations sinistrees. Ils y ont reparu quelques jours avant le passage de Jeanne. Du coup, la Floride, Etat tres partage entre les deux camps et ou le candidat \"independant\" Ralph Nader a obtenu de participer, de nouveau, au scrutin, est plus indechiffrable que jamais. Les 27 grands electeurs qu'elle designe cette annee pourraient faire la difference, comme il y a quatre ans, ou M. Bush avait devance Al Gore, officiellement, de 537 voix d'avance, sur pres de 6 millions de suffrages exprimes. Dans plusieurs comtes, la premiere tache des autorites va etre de remettre sur pied, d'ici au 2 novembre, des bureaux de vote en etat de marche. Patrick Jarreau La moitie des Americains regarderont un debat Le premier des trois debats televises qui opposeront George Bush et John Kerry le 30 septembre, a Miami, le 8 octobre, a Saint Louis, dans le Missouri, et le 13 octobre, a Tempe, dans l'Arizona, devrait attirer un tres grand nombre de telespectateurs. Selon un sondage commande par l'hebdomadaire Time (date 4 octobre), un electeur americain sur trois prevoit de regarder les trois debats, et 49 % au moins l'un d'entre eux. Plus des deux tiers (69 %) des indecis indiquent que les duels pourraient decider de leur vote, et un quart des electeurs ayant deja un candidat favori affirment qu'ils pourraient leur faire changer d'avis. Le premier debat entre deux candidats a la presidentielle est generalement le plus suivi. Pres de 47 millions de personnes avaient regarde George Bush et Al Gore s'opposer en 2000. Plus de 80 millions avaient evalue Jimmy Carter et Ronald Reagan en 1980. Le debat de jeudi sera consacre a la politique etrangere. \"MISSION ACCOMPLIE\" ? \"Je ne serai jamais un president qui dirait juste mission accomplie. Je ferai en sorte que la mission soit accomplie\" John Kerry, dimanche 26 septembre a Spring Green (Wisconsin), apres que george bush eut declare qu'il referait \"sans hesiter\" son annonce sur la fin des \"principaux combats\" en irak ", "theme": "ouragan"}