{"id_art": "b0790bc014c87a110f99622450db7823", "title": "Les Mayas \"hollywoodiens\" de Mel Gibson deconcertent et irritent au Mexique", "newspaper": "Le Monde", "author": ["Joelle Stolz - MEXICO CORRESPONDANTE"], "date_publi": "09/01/2007", "content": "Le fait que le realisateur ait choisi de tourner dans l'Etat de Veracruz, tres loin des paysages reels ou s'est developpee la culture maya, a d'emblee suscite la mefiance. \"Gibson aurait pu retrouver le type de vegetation qu'il cherchait, sinon dans le Yucatan, ou elle a quasiment disparu, du moins au Quintana Roo\", souligne Miguel Angel May, responsable du departement de langue et culture a l'Institut maya de l'Universite autonome du Yucatan, a Merida. Les craintes de ce dernier se sont accrues quand il a su que Mel Gibson confiait les roles principaux a des acteurs non mayas. \"Je sais a quel point cette langue tonale est difficile a maitriser : un mot prononce de travers peut perdre toute signification, ou en prendre une autre !\", precise M. May. La langue est la banniere du projet de Gibson. C'est aussi l'un de ses points les plus vulnerables. Lors de la conference de presse qu'il a donnee en octobre 2005 dans la ville de Veracruz, le realisateur a emis l'espoir que son film rendrait la langue maya \"de nouveau cool\" : attrayante pour les jeunes issus des communautes marginalisees, qui perdent le lien avec leur culture et revent d'emigrer au nord du Rio Grande. Dans le film precedent de Gibson, La Passion du Christ, les dialogues etaient en arameen, langue morte depuis douze siecles. Le \"maya\", lui, n'est pas mort. Au Mexique, au moins un demi-million d'habitants (sur un million d'origine maya) utilisent sa variante yucateque, sans compter les importantes communautes du Guatemala et du Honduras. Il existe a Merida un theatre maya et un festival de la chanson. Gibson a redige son scenario en anglais avec Farhad Safinia. Il a ensuite demande a des linguistes de traduire les dialogues dans un idiome \"se rapprochant\" du yucateque tel qu'il etait parle au XVe siecle, epoque ou est situe le film, a indique Farhad Safinia a notre correspondante a Los Angeles, Claudine Mulard. Mais en raison de leurs difficultes a reconstituer une langue ou il y avait cinq mots pour dire \"foret\", ils ont aussi demande l'aide de natifs du Yucatan. Le resultat est un melange de yucateque ancien et contemporain. Ce qui revient, dans bien des sequences du film, a faire discourir en breton (moderne, mais emaille d'un vocabulaire medieval) des acteurs provencaux ou alsaciens. \"Hormis un vieillard et une petite fille, les autres ont une grammaire deficiente et un fort accent etranger\", dit, apres avoir vu le film, Francisco Rosado May, ancien recteur de l'universite de Quintana Roo. Un autre grief est le choix des acteurs. 15 000 figurants ont ete choisis pour leur \"apparence maya\", tous non professionnels, qui devaient etre minces et muscles (loin du surpoids dont souffrent des populations abreuvees de Coca-Cola). Mais pour incarner les heros, Gibson a opte pour des metis ou indiens non mayas. Le role principal est tenu par un gracile danseur de l'Oklahoma, Rudy Youngblood, \"qui ne ressemble a aucun des Mayas que j'ai vus\", assure l'Americain Earl Shorris, connaisseur de l'Amerique centrale et de la litterature precolombienne, dans un article du quotidien La Jornada. Selon lui, Gibson a integre inconsciemment les stereotypes racistes qu'il pretend combattre, et s'est comporte comme \" les proprietaires des hotels qui bordent les belles plages de Cancun et Cozumel\", n'employant les descendants de cette antique culture qu'a des taches subalternes. Les Mayas, rappelle Earl Shorris, \"ont invente l'un des rares systemes originaux d'ecriture phonetique. Ils etaient de magnifiques astronomes, leur art et leur architecture sont connus dans le monde entier, leur litterature a une longue histoire, et ils ont defendu par les armes, jusqu'au debut du XXe siecle, leur autonomie politique et culturelle. Mais ils n'avaient jamais ete attaques par Hollywood.\" N'est-ce pas intenter un mauvais proces au cineaste, libre, apres tout, de faire bondir des pantheres noires dans son film alors qu'elles sont inconnues dans la region ? Peut-on lui reprocher d'avoir cede aux attraits de l'Etat de Veracruz, qui offre une variete de paysages et de climats sans egale au Mexique ? Accueilli a bras ouverts, Gibson n'a laisse que de bons souvenirs, les policiers locaux le ramenant gentiment a son hotel quand il avait un peu abuse de la bouteille. \"Gibson a donne 1 million de dollars pour aider les victimes de l'ouragan Stan, qui nous a frappes en 2005, a reconstruire leurs maisons. Il a employe 600 a 700 jeunes de la region, qui gagnaient six fois plus qu'a recolter la canne a sucre, se felicite Gustavo Sousa, ministre regional du tourisme. Les retombees de ce tournage ont atteint 35 a 40 millions de dollars, avec une excellente publicite pour Veracruz.\" Mais \"une publicite\" nocive a la civilisation maya, retorquent les detracteurs, qui pointent la violence du film. \"La culture ne fait pas vendre des billets. La violence, si\", resume Earl Shorris. Miguel Angel May, qui a voue sa vie a transmettre la beaute de la langue yucateque a des jeunes souvent honteux, au depart, de la parler, redoute les effets a long terme : \"Les jeunes n'ont qu'une faible connaissance de l'histoire et croient que tout ce qui vient de l'exterieur est positif. En fin de compte, ce film est un attentat contre l'image meme de notre culture : on retiendra la cruaute des Mayas, beaucoup plus que leurs connaissances scientifiques.\" ", "theme": "ouragan"}