{"id_art": "5fa3d60ad90ce220c9e61903a75aeede", "title": "Chic a la casse  et maille scoubidou", "newspaper": "Le Monde", "author": ["LAURENCE BENAIM"], "date_publi": "14/10/2000", "content": " << C'EST OU le Parti communiste ? >>, s'enquiert une redactrice de mode, qui a recu son invitation pour la fete Miu-Miu, donnee par Muccia Prada. Concerts et DJ's pour 2 500 invites place du Colonel-Fabien, cocktail de pates Sonia Rykiel au Crillon, soiree << Spoon >> chez Emporio Armani, la nuit qui mene au redoute vendredi 13 est longue... En attendant le defile de Tom Ford YSL prevu au Musee Rodin, les defiles ont lieu dans une ambiance parfois etrange, tendue par ses extremes : du beige-fond de teint au rose fluo, des jupons de poupee de loterie aux lacerations neo-punk. On a parfois l'impression d'errer dans un hangar de fin du monde, une gigantesque braderie du XXe siecle. Heavy metal, sol terreux, bottes rouillees : c'est le cocktail choisi par Jean Paul Gaultier pour sa collection << explosee >>, qui fait voler en eclats tous les vetements, reduits a des fragments, des manches uniques, des demi-corsaires vieillis, des ceintures decoupees, dans un recyclage de ses archives personnelles qui tient plus de la lecon de stylisme que d'un vrai travail de coupe, en reservant sans doute la primeur a sa haute couture et aux clientes dont il connait les visages et les exigences. Ici, il n'y a plus de contrainte, pas d'autre enjeu que l'autodafe esthetique, le chic a la casse, une touche << BkSp >> appuyee sur tout ce qui bouge, dans une reaction, sans doute, a l'arrogance d'une mode doree et bourree d'implants comme une vieille star. Ce faisant, il donne le la d'une saison victime d'un gigantesque ouragan mental. Scenes de panique entre gangs et Big Bang ? Certains enfoncent le clou, comme Martin Margiela et ses robes-flaques a la Zouc, ses costumes surdimensionnes de clando, et des trenchs couleurs de palissade, portes par des femmes au regard obture par une bande de plastique, et escortees par le staff en blouses d'infirmier. Malgre quelques gags surrealistes (le bustier tout en vieux gants de cuir), on s'egare... ", "theme": "ouragan"}