{"id_art": "208f61cffc8a28df1f4008bac9c65f71", "title": "Climat : \"Les gens ont reevalue l'urgence qu'il y a a agir\", selon Al Gore", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "11/09/2013", "content": "Le createur du documentaire Une verite qui derange est aujourd'hui, a 65 ans, un homme d'affaires. Il dirige la societe d'investissements Generation Investment Management, tout en continuant a encourager la prise de conscience du changement climatique. Al Gore a recu Le Monde dans ses bureaux de Nashville (Tennessee). Six ans apres le prix Nobel de la paix, le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) va presenter son nouveau rapport fin septembre. Quel est votre diagnostic ? La crise s'est aggravee. Plus nous retardons une reponse globale, plus il sera difficile de la resoudre. C'est un point commun avec la crise syrienne, pourrait-on dire : il y a des problemes qui ne deviennent pas plus faciles a resoudre parce que l'on retarde les solutions... Nous continuons a deverser chaque jour dans l'atmosphere 90 millions de tonnes d'emissions polluantes, comme si c'etait un egout a ciel ouvert. L'accumulation de cette pollution represente maintenant autant d'energie calorifique supplementaire que l'explosion, chaque jour, de 400 000 bombes d'Hiroshima. L'essentiel de cette chaleur part dans les oceans, mais une bonne partie gagne l'atmosphere, et une autre desseche les sols. On en mesure les consequences : des secheresses plus intenses et des orages qui deversent des pluies beaucoup plus fortes. Les previsions pour la France, l'Italie, l'Espagne, tout le sud de l'Europe sont particulierement catastrophiques. Cette ville ou nous sommes - Nashville - a connu il y a trois ans une inondation comme il n'y en a qu'une par millenaire. Des dizaines de mes voisins ont perdu leur maison, leur entreprise. Ils n'avaient pas d'assurance. De memoire humaine, ces regions n'avaient jamais ete inondees. Et pourtant, avec la crise, la question du climat a perdu en intensite. C'est vrai. Depuis 2007, tous ceux qui voulaient faire une priorite de la lutte contre le rechauffement climatique ont ete confrontes a un quadruple phenomene. La grande recession de l'automne 2008, qui a cree une nouvelle realite politique pour la plupart des gouvernements dans le monde ; la decision de la Chine de subventionner massivement la construction de panneaux solaires et d'eoliennes. Cette politique a eu des effets benefiques mais elle a ruine les perspectives commerciales des entreprises en Europe et en Amerique du nord. Troisieme element : la decouverte de vastes reserves de gaz de schiste exploitables grace aux progres technologiques realises dans les forages horizontaux et la fracturation hydraulique. Ces nouveaux gisements ont abaisse le prix de l'electricite a des niveaux qui ont contribue a la faillite de beaucoup d'entreprises solaires et eoliennes. Et il y a eu enfin l'echec du Sommet sur le climat a Copenhague en 2009. Voyez-vous des perspectives de changement ? Oui. Ces deux dernieres annees, il y a eu un renversement de situation. Les evenements meteorologiques extremes lies a la crise climatique sont devenus trop massifs et trop frequents pour etre ignores. L'ouragan Sandy qui a frappe New York et la cote est, les incendies dans l'Ouest americain, les inondations au Pakistan et en Australie, etc. La liste est trop longue mais leur impact cumule a force les gens a reevaluer l'urgence qu'il y a a agir. Les gens ecoutent quand leurs parents et grands-parents leur disent que ca n'a jamais ete comme ca... Il se trouve aussi que les investissements realises dans le solaire et le vent ont abouti a des reductions progressives des couts pour l'electricite generee par l'energie photovoltaique ou eolienne. Au point qu'une majorite des habitants de la planete ont maintenant la possibilite d'acheter de l'electricite issue du solaire et du vent a des prix inferieurs au cout de l'electricite generee par d'autres sources. Selon un rapport publie la semaine derniere par la firme Bernstein, 4,2 milliards de personnes vivent dans des regions ou le prix des energies renouvelables a chute au-dessous du prix moyen du reseau electrique. Lire la suite de l'entretien dans l'edition abonnes : Al Gore : \"L'atmosphere est un egout a ciel ouvert\" ", "theme": "ouragan"}