{"id_art": "ae0195f3d168c70659f9dba72fc8b545", "title": "Par amour du capitalisme, par Corine Lesnes", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "23/09/2009", "content": "La premiere new-yorkaise a eu lieu au Lincoln Center. L'evenement mondain etait plutot a cote, au Metropolitan Opera (une Tosca retransmise sur le parvis en plein air). Mais on croisait quand meme des starlettes avec des tatouages fuseles sur le galbe du mollet. Le cineaste est arrive en complet anthracite, tennis blanches, la demarche elastique bien qu'il n'ait pas maigri. Il etait en retard. La faute a Obama, dont le convoi avait bloque Park Avenue. \"J'aurais bien aime lui dire une chose ou deux\", a dit Moore. L'audience s'est esclaffee. \"Gentiment\", a-t-il repris. La gauche a des etats d'ame en ce moment sur le president. Meme Arianna Huffington, une inconditionnelle, a regrette son \"manque de leadership\". Moore lui trouve des excuses : \"Il a herite d'une catastrophe.\" Capitalism : A love story dure deux heures, mais il n'y parait pas. Le ton oscille entre la dissertation de potache (\"Le capitalisme est-il moral ?\") et le desespoir complet quand il passe en revue l'actualite. Vous vous souvenez de cette histoire, l'hiver dernier, des deux juges pour enfants de Pennsylvanie qui etaient de meche avec la prison privee ? Plus ils forcaient sur les condamnations, plus ils touchaient de pots-de-vin. Et l'accident d'avion de Buffalo, en fevrier ? 50 morts. La copilote etait payee 20 dollars de l'heure, le prix d'une femme de menage. Pour illustrer la crise de l'immobilier, Michael Moore a choisi les Hacker, un couple de l'Illinois. Donna ressemble a Susan Boyle et Randy n'est pas un bavard. Endettes, ils ont recu un ordre d'expulsion. La camera les suit pendant qu'ils deblaient leur ferme. Au debut du film, on entend Randy grommeler qu'il comprend ceux qui braquent les banques. Quand il a fini de debarrasser, il comprend aussi ceux qui \"deviennent des terroristes ou quelque chose comme ca\". Randy et Donna ont ete invites a la projection. Ils n'avaient jamais vu New York. Toute la salle leur fait une ovation. Michael Moore semble eprouver une certaine nostalgie pour le capitalisme de son enfance, quand on croyait ce que disaient les publicites et qu'on etait fier d'etre ouvrier qualifie. Il voulait entrer au seminaire. Ses parents ont fini par le laisser faire (il n'y est reste qu'un an). Gravement, il se demande si le capitalisme est compatible avec le christianisme. \"J'ai du rater cette partie de la Bible ou Jesus devient capitaliste\", dit-il. A l'ecran, un Jesus hollywoodien s'approche d'un malade. Il se penche. Un miracle ? Horreur, Jesus parle le langage des compagnies d'assurances : \"Desole, je ne peux pas guerir vos problemes preexistants.\" Le film est devastateur pour les hommes politiques. Il presente le plan de sauvetage des banques, le fameux bail out de Henry Paulson, comme un \"coup d'Etat financier\", adopte le couteau sous la gorge par le Congres. Dans l'un de ses moments coluchiens, le realisateur deboule a Wall Street avec un fourgon blinde de convoyeur de fonds : le contribuable americain \"vient recuperer l'argent\", annonce-t-il avec un haut-parleur. Apres l'election presidentielle, il a ete \"effondre\" quand il a vu que Barack Obama avait recrute des artisans de la deregulation, tels que Larry Summers et Tim Geithner. Dans le film, il explique que Goldman Sachs a donne 1 million de dollars a la campagne d'Obama (les banquiers etaient inquiets, explique-t-il. \"Ils ont fait ce qu'ils font toujours : arroser\"). Il espere que le president verra le film. \"Je veux qu'il sache que nous savons qu'il a pris l'argent.\" Pendant le debat qui a suivi la projection, un spectateur a saisi le micro : \"Cet hymne bolchevique que vous avez repris, s'est-il enquis. C'est le signe que vous trouvez que le communisme est superieur au capitalisme ?\" Moore a soupire. \"Il ne s'agit pas de communisme contre capitalisme. Le debat c'est la democratie contre la cupidite.\" Et d'ailleurs cet \"hymne\", a-t-il corrige, c'est l'Internationale, \"une magnifique chanson francaise du XVIIIe siecle que j'utilise a des fins satiriques.\" Et dans une version qui swingue. On est quand meme la pour s'amuser. Certains trouveront le film plutot demagogique (il se termine sur des images des victimes de l'ouragan Katrina avec la voix off qui demande pourquoi ce ne sont jamais les PDG d'AIG ou de Bank of America qu'on voit sous les inondations). Michael Moore repond qu'il est un des seuls activistes a toucher les milieux populaires et a ne pas precher seulement a \"la paroisse de gauche\". Pour lui, il est urgent que les democrates presentent \"une autre version\" de l'actualite a tous les \"Joe le plombier\" prets a deriver. Il ne faut pas laisser la droite profiter de la colere et, une fois de plus, capitaliser. ", "theme": "ouragan"}