{"id_art": "cf9b14eacd799daef72c2c9c24f4e020", "title": "A New York, le pire de la tempete Juno a ete evite", "newspaper": "Le Monde", "author": ["Stephane Lauer"], "date_publi": "27/01/2015", "content": "Mais, meme si l'etat d'alerte etait maintenu mardi 27 janvier au matin, il semble que le pire a ete evite. On ne constate qu'une vingtaine de centimetres de neige a Central Park. A Long Island, une zone moins protege, et a Boston la quantite de neige atteignait a peine les 40 centimetres. Le maire de New York, Bill de Blasio, a annonce mardi la levee de l'interdiction totale de circuler imposee durant la nuit. Depuis 23 heures, New York se trouvait dans une ambiance surrealiste : plus aucun vehicule, pas meme les celebres taxis jaunes, n'avaient le droit de sillonner la plus grande ville des Etats-Unis. Priorite est donnee au ballet des 1 800 deneigeuses et 500 saleuses deployees par la mairie. Un silence inhabituel s'est impose, seulement perturbe de temps en temps par le raclement des chasse-neige sur l'asphalte, tandis que les autorites ont demande aux habitants de se calfeutrer chez eux. \"La tempete n'a pas ete aussi grave que l'avaient predit les meteorologistes\", a resume, mardi, le gouverneur de l'Etat de New York, Andrew Cuomo. Voir le portfolio : Les rues de New York etrangement depeuplees dans l'attente du blizzard Juno La pression est montee tout au long de la journee de lundi. << Il s'agit vraisemblablement de l'un des plus gros blizzards de l'histoire de New York >>, a prevenu lundi apres-midi, Bill de Blasio. Le maire de la ville n'a pas voulu cette fois se faire prendre de court, alors que son manque de reactivite face aux tempetes de neige, en janvier 2014, avait suscite la polemique. << C'est une serieuse tempete, qui ne doit pas etre prise a la legere >>, a rencheri Andrew Cuomo, le gouverneur de l'Etat de New York, avant d'annoncer la suspension de la circulation des trains dans la region a partir de 23 heures. Plus de 6 000 vols ont ete annules lundi, tandis que plusieurs compagnies aeriennes ont carrement suspendu leur activite mardi. A 20 h 45, une alerte a ete lancee sur tous les telephones mobiles pour prevenir les automobilistes qu'a partir de 23 heures aucune circulation ne plus sera toleree. Les aventureux, qui voudraient braver l'interdit, risquent une amende de 300 dollars. Enfin, decision exceptionnelle, le metro de New York s'est lui aussi arrete pour la nuit. De fait, les New-Yorkais n'ont pas pris ces alertes a la legere. Des dimanche soir, les epiceries de la ville etaient quasiment impraticables : de longues files s'attentes se formaient, tandis qu'ils etaient des milliers a tenter de faire quelques provisions au prix de parfois plus d'une heure d'attente. << Ce qui s'est passe avec [l'ouragan] Sandy [en 2012] a marque les esprits. Les gens prennent leurs precautions >>, explique Kathy, une mere de famille de l'Upper West Side, venue remplir son cabas en ce lundi matin. << On retrouve un peu la meme solidarite entre les gens, on se parle plus >>, souligne Steven, lui aussi venu faire ses courses. L'activite s'est ralentie progressivement tout au long de la journee. Si les ecoles sont restees ouvertes lundi, les activites periscolaires ont ete annulees pour permettre aux eleves de regagner leur domicile le plus tot possible. En revanche mardi, les etablissements resteront fermes jusqu'a nouvel ordre. Toutes les representations prevues dans les theatres a Broadway ou au Metropolitan Opera ont ete annulees. L'acces a Central Park a ete interdit des 18 heures, afin de laisser travailler les equipes municipales pour permettre une ouverture la plus rapide possible apres le passage de la tempete. Les bureaux, eux se sont vides des le mileu de l'apres-midi, les salaries craignant de ne pas trouver de train pour rentrer chez eux. Pour Wall-Street en revanche, c'est << business as usual >> : la Bourse continuait a fonctionner mardi. Les precipitations ont commence a s'intensifier lundi en debut d'apres-midi, avant que la situation ne se calme dans la nuit. On attend encore de la neige mardi, meme si le record de 1947 et 2006 ou il etait tombe 68 centimetres a peu de chance d'etre battu. Les zones cotieres, de la presqu'ile de Cape Code (Massachusetts) aux plages du New Jersey en passant par Long Island (New York), restent egalement en etat d'alerte. Les services meteo annoncent toujours de forts vents dans la journee de mardi. Des rafales susceptibles de mettre a nouveau en peril une cote qui a ete gravement endommagee par l'ouragan Sandy. Le gouverneur du Connecticut, Dannel Malloy, a mis en garde sur le fait qu'une centaine de milliers de personnes pourraient etre prives d'electricite dans les prochaines heures et ce pendant plusieurs jours a cause de la glace, qui devrait prendre maintenant le relais de la neige. Dans le Massachusetts, la compagnie d'electricite locale, National Grid, parle, elle, de plusieurs centaines de milliers de foyers. Au palais de justice de Boston, la selection du jury dans le cadre du proces de l'attentat perpetre lors du marathon de 2013 a ete suspendue. Plus de peur que de mal a New York: la tempete a ete moins forte que prevu: 20 cm de neige ce matin a Central Park pic.twitter.com/yB4jav73YM ", "theme": "ouragan"}