{"id_art": "6fe8b7b51b2b21ec033cd31550404585", "title": "A La Nouvelle-Orleans, les evacuations forcees continuent dans la confusion", "newspaper": "Le Monde", "author": ["Yves Eudes - LA NOUVELLE-ORLEANS de notre envoye special"], "date_publi": "10/09/2005", "content": "Tous marchent jusqu'au point d'evacuation indique par des soldats rencontres par hasard et attendent un autocar. La \"reverende\" n'arrive pas a se calmer : \"Je ne comprends pas. Notre quartier n'a pas ete inonde, nous avons des vivres et de l'eau, nous voulions rester pour aider a tout reparer. Hier, plusieurs d'entre nous sont alles nettoyer les magasins ou ils travaillent, ils pensaient pouvoir les rouvrir bientot.\" Ils ne savent pas ou aller : \"En tout cas, le plus loin possible de la police de La Nouvelle-Orleans, on les a assez vus. Nous avons de l'argent, et nous allons rester ensemble. Et tres bientot, nous reviendrons, que ca leur plaise ou non.\" Les quartiers de La Nouvelle-Orleans epargnes par l'inondation sont encore habites par des milliers de personnes, qui semblent se satisfaire de leur nouvelle vie precaire et inconfortable. Jusqu'ici, la police les avait tolerees, mais desormais le commandant de police Warren Riley est categorique : \"Des que nous rencontrons des habitants, nous les encourageons tres fortement a partir. L'ordre d'utiliser la force n'a pas ete donne, ce sera le prochain stade. L'usage de la force sera limite au minimum, nous savons que ces gens sont traumatises, mais il n'y aura pas d'exception.\" Il a du mal a comprendre l'obstination de ces habitants : \"La situation sanitaire va devenir catastrophique, il faut partir avant l'arrivee des epidemies. L'eau polluee des quartiers inondes se deverse dans les canalisations d'eau courante du reste de la ville, des tonnes de denrees perissables pourrissent dans les maisons et les magasins, des poches de gaz provoquent des incendies. Il n'y a aucune raison d'etre ici, bientot ce sera litteralement invivable. Ceux qui resteraient deviendraient angoisses, agressifs, cela provoquerait des violences.\" En fait, les evacuations musclees ont commence. En plein jour, une patrouille d'auxiliaires de police repere deux hommes et une femme terres dans une petite maison pres d'une usine. II s'agit de travailleurs venus du Honduras, qui ne parlent pas anglais. Immediatement, les policiers entrent chez eux et les poussent dans la rue. Les Honduriens crient en espagnol qu'ils ont besoin d'une minute pour aller chercher leur argent range a l'etage, mais les policiers ne cherchent pas a comprendre. Au dernier moment, les deux hommes reussissent a attraper leurs velos tout neufs et a les monter dans le camion. Arrives au centre de transit, ils sont fouilles, et cette fois, doivent abandonner leurs velos. Avant de s'envoler en helicoptere pour une destination inconnue, l'un d'eux met un antivol aux velos, comme s'il avait une chance de les revoir un jour. Ailleurs, la situation reste confuse. Dans les quartiers places de facto sous le controle de l'armee, des soldats en armes ratissent methodiquement les rues et penetrent dans chaque maison en criant pour prevenir de leur arrivee. Lorsqu'ils rencontrent des habitants, ils se contentent de noter leur adresse et de faire une inscription a la peinture rouge sur la facade, puis ils leur demandent poliment si tout va bien. Le sergent-chef Edwards, qui dirige une escouade de reservistes de l'Oregon deployee dans un quartier aise, confirme qu'il n'a recu aucun ordre concernant l'evacuation des habitants, et ignore ce que la police fait de son cote : \"Je rencontre beaucoup de personnes agees qui refusent de partir pour ne pas abandonner leurs animaux domestiques. Nous leur donnons de l'eau, des medicaments.\" \"LOGIQUE TORDUE\" Un peu plus loin, une jeune femme blonde promene son chien tranquillement. Elle s'appelle Crystal Embry et travaillait comme barmaid avant l'ouragan. Pendant les pillages, elle a eu peur, mais depuis l'arrivee de l'armee, elle se sent bien et a l'intention de rester. Pour montrer sa determination, elle a nettoye sa rue jonchee de gravats : \"J'ai entendu dire que la police locale forcait les gens a partir, mais elle n'est pas venue ici. Les soldats qui patrouillent sont serviables. Quand les hommes de la 82e division aeroportee nous ont vu en train de balayer la rue, ils nous ont aides.\" La resistance s'organise aussi dans les beaux quartiers. Louis Koerner, un avocat influent, s'est retranche dans sa splendide demeure victorienne datant de 1893. Des la fin de la tempete, il avait appele des couvreurs de la region pour reparer son toit endommage, et obtenu que la garde nationale leur donne un coup de main. Or, la mairie a bloque les travaux : \"Ils ont dit que s'ils me laissaient reparer mon toit, ils devraient aussi reparer tous ceux de la ville, et que c'etait exclu. Cette logique tordue m'echappe.\" Quelques jours plus tard, un incendie eclate dans une maison voisine et enflamme une partie de son toit : \"Si je n'avais pas ete ici pour donner l'alerte, ma propriete aurait brule, et tout le quartier avec. Il faut bien que des gens restent pour veiller a la securite de tous.\" M. Koerner a reussi a poser une bache sur son toit. Il va installer un cabinet juridique provisoire dans une ville voisine, et prepare deja une action en justice contre la municipalite de La Nouvelle-Orleans : \"Ces gens sont en tain de violer mes droits constitutionnels. La loi martiale ne permet pas n'importe quoi.\" ", "theme": "ouragan"}