{"id_art": "3b8582e961cf8a47fdd9b99c0b129415", "title": "Ike passe sur Cuba et se dirige vers le golfe du Mexique", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2008", "content": "Quelque cent soixante-neuf mille personnes devaient etre evacuees des zones susceptibles d'etre inondees dans cette ville qui s'etire sur une vingtaine de kilometres le long de la mer, selon la defense civile qui avait evacue ces derniers jours dans l'ile 2 millions de personnes environ, dont dix mille touristes etrangers. Nombre d'evacues ont commence a rentrer chez eux apres le passage destructeur lundi d'Ike dans le centre et l'est de Cuba. Des milliers de batiments ont aussi ete endommages ou detruits et de vastes zones inondees. L'ile passe pour un modele international en matiere d'evacuations ordonnees. Le scenario se repete d'annee en annee, ouragan apres ouragan, et les Nations unies ont reconnu l'efficacite de la defense civile planifiee \"a la cubaine\". L'oeil d'Ike devait traverser en milieu de journee l'ouest de Cuba, entre les provinces de Pinar del Rio et de La Havane, avant de poursuivre sa route dans la soiree vers le golfe du Mexique et l'Etat americain du Texas, qu'il pourrait atteindre vendredi, selon les meteorologues. A 6 heures, l'oeil du cyclone se trouvait a 20 km au sud de Playa Giron (180 km au sud-est de La Havane) et ses vents soufflaient en moyenne a 130 km/h, avec parfois des rafales a 200 km/h, selon le Centre de meteorologie de Cuba, qui ne prevoyait pas de grandes variations dans les prochaines heures. Dans le golfe du Mexique, ou se concentre le quart de la production americaine de petrole (1,3 million de barils de brut par jour), le groupe petrolier anglo-neerlandais Shell devait evacuer son personnel des installations off-shore et donc y suspendre ses operations. D'autres compagnies petrolieres, comme la britannique BP ou la francaise Total, envisageaient d'emboiter le pas a Shell dans cette region petroliere ou la production ne s'est pas encore relevee du passage de Gustav. A Haiti, les fortes pluies provoquees par le passage d'Ike au large de ce pays ont cause au moins soixante-six morts, la majorite dans un village balaye dans la nuit de samedi a dimanche par des trombes d'eau, selon un bilan officiel. Dans ce pays, l'un des plus pauvres du monde, plus de cinq cent quatre-vingts personnes sont mortes et des milliers se sont retrouvees sans abri, parfois sans eau potable ni nourriture, apres le passage en trois semaines de trois depressions majeures, Fay, Gustav puis Hanna. ", "theme": "ouragan"}