{"id_art": "e7a7d30997ec52bd315c09dafaf01760", "title": "Jose-Andre Lacour, ecrivain", "newspaper": "Le Monde", "author": ["Jean Benoit"], "date_publi": "17/11/2005", "content": "D'origine belge -- il est ne en 1919 a Gilly, faubourg de Charleroi --, Jose-Andre Lacour a mene toute sa carriere litteraire en France. Il y est surtout connu comme dramaturge : certaines de ses pieces ont remporte un grand succes, notamment Notre peau, avec Daniel Gelin, dans une mise en scene de Michel Vitold, et L'Annee du bac, avec Rene Lefevre, Sami Frey et Jacques Perrin, dans une mise en scene d'Yves Robert, ainsi que des adaptations theatrales comme Ouragan sur le \"Caine\", d'apres Herman Wouk. Jose-Andre Lacour est aussi un romancier brillant, a la plume aceree. A peine sorti de l'universite de Bruxelles, il signe au seuil de la seconde guerre mondiale un premier livre publie en Belgique. Intitule Panique en Occident (reedite recemment chez Labor), l'ecrivain y livre jusqu'a la nausee sa perception des temps troubles de l'exode et de l'Occupation -- theme sulfureux repris en 1949 dans un roman edite cette fois a Paris chez Julliard : Chatiment des victimes. En 1954, Luis Bunuel porte a l'ecran un autre roman, celui-la presque guevariste avant la lettre, paru egalement chez Julliard, La Mort en ce jardin, ou Jose-Andre Lacour relate l'odyssee sans issue, mais redemptrice, de quelques fuyards traques par des forces de repression, dans un centre minier d'Amazonie. ETONNANTE JEUNESSE D'ESPRIT Le critique Pierre de Boisdeffre (Une histoire vivante de la litterature d'aujourd'hui, 1939-1959, Le Livre contemporain, 1959) salue alors, chez ce romancier encore jeune, \"le realisme cru de Celine, l'aprete didactique de Sartre, le sens cosmique de Dos Passos\". Dans d'autres romans, tels que Notre ami Dimitri (1950), La Malsamine (1951), Confession interdite (1955), Venise en octobre (1959) -- tous parus chez Julliard --, Le Zoiseau ivre (Laffont, 1977), ou encore Opera conjugal (1978) et Le Rire de Cain (1980) -- parus a La Table ronde --, Jose-Andre Lacour raconte des histoires de notre epoque, qui refletent une certaine angoisse. Meme Le Rire de Cain, qui fourmille pourtant de references aux annees insouciantes du jazz-band et du lambeth walk -- roman adapte pour la television --, renvoie a une reflexion sur la fragilite des hommes, dont la destinee est toujours \"avilie par le temps, ce joueur avide\", et sur la salutaire rebellion face aux faux-semblants, a l'injustice, aux discriminations. Ce dernier theme, illustrant les premieres revoltes de la jeunesse d'apres-guerre, avait fait le succes, precisement, de L'Annee du bac, une piece mythique sur le conflit des generations. Creee a Paris en 1958, L'Annee du bac a ete jouee plus de mille deux cents fois dans le monde , et traduite en une douzaine de langues. Bien qu'affaibli par l'age et la maladie, son auteur se deplacait souvent a l'etranger, recemment encore, pour veiller personnellement aux jeux de scene des comediens, qu'il electrisait par son humour et son etonnante jeunesse d'esprit. ", "theme": "ouragan"}