{"id_art": "ba8a473d204ce2394de98e04ed91d7fd", "title": "La flamboyante diplomatie  Holbrooke", "newspaper": "Le Monde", "author": ["AFSANE BASSIR POUR"], "date_publi": "18/02/2000", "content": " POUR SES AMIS, il pourrait etre << le plus grand secretaire d'Etat americain depuis Henry Kissinger >>. Pour ses ennemis, il n'est qu'un << arriviste, ambitieux, avec un temperament odieux >>. Qu'on l'aime ou non, et beaucoup, il est vrai, ne l'aiment pas, Richard Holbrooke - il sera cette semaine en Europe - fait sentir sa presence. Il est arrive comme un tourbillon a New York, nouveau chef de la delegation americaine aux Nations unies. Il a immediatement profite de la presidence americaine du Conseil de securite, en janvier, pour manifester sa place dans la politique etrangere des Etats-Unis. Personne ne conteste que la machine Holbrooke est une mecanique puissante. Diplomate de carriere, il sait faire de son metier un spectacle mediatique hors du commun. Ayant decrete la presidence americaine du Conseil de securite comme devant etre le << mois de l'Afrique >>, il a mis toute son energie pour en faire un succes. A la << une >> des journaux americains, jour apres jour, grace a une succession de reunions publiques et a la presence d'un grand nombre de personnalites charismatiques, il a reussi a concentrer une attention sans precedent aux Etats-Unis sur le continent noir. Initiative qui, a l'ONU, lui a valu une reconnaissance extraordinaire mais a ete accueillie froidement a Washington, ou elle a mis en lumiere le relatif interet que l'Amerique accorde a l'Afrique. Dans la capitale federale, on a tourne en derision son << mois de l'Afrique >>, qui, disent ses detracteurs, << comme tout ce qu'il fait >>, n'a ete orchestre que dans l'unique but de << promouvoir ses chances >> de devenir le secretaire d'Etat d'une eventuelle administration Albert Gore. A l'ONU, en revanche, on a unanimement salue << la creativite et l'energie de cet interventionniste et multilateraliste convaincu >> : << Il aura oblige le gouvernement americain a accepter le deploiement de plus de 16 000 \"casques bleus\" sur le continent >>, ... ", "theme": "ouragan"}