{"id_art": "296a0d64ddf148ce90d07ca8dbdb8da2", "title": "La Maison Blanche, nouveau temple du protectionnisme economique", "newspaper": "Le Monde", "author": ["Marie de Verges"], "date_publi": "09/11/2016", "content": " << America First >>, l'Amerique d'abord. Au pays roi de la mondialisation, les electeurs americains ont vote mardi 8 novembre pour ce slogan du republicain Donald Trump. Soit pour le retour du nationalisme economique. La critique contre le libre-echange a ete un fil rouge de la campagne du magnat de l'immobilier. Au risque, redoutent les observateurs, de voir se declencher une << guerre >> commerciale avec tous ses partenaires si ses propositions sont appliquees en l'etat. << Donald Trump propose un programme a son image, celle d'un va-t-en guerre dont l'objectif affiche de defense des interets americains pourrait vite se solder par une montee des crispations avec le reste du monde >>, analyse l'economiste Veronique Riches-Flores. Pour se proteger d'un commerce mondial qu'il accuse d'avoir provoque chomage et delocalisations sur le sol americain, le president elu a multiplie les promesses choc, avec la Chine et le Mexique comme cibles privilegiees. Il a menace de faire condamner l'empire du Milieu, principal partenaire commercial des Etats-Unis, pour manipulation de devises et veut la poursuivre pour non-respect de la propriete intellectuelle. Il entend aussi taxer les produits des entreprises qui delocalisent en Chine, de 45 %, et au Mexique, de 35 %. A la frontiere avec son voisin du sud, le milliardaire promet l'edification d'un mur et a assure que Mexico en supporterait les couts. La chute du peso mexicain mercredi matin - la plus forte depuis la crise financiere mexicaine de 1994 - en dit long sur l'angoisse d'un pays ultra-dependant economiquement des Etats-Unis : pres de 80 % de ses exportations lui sont destinees et les envois des fonds des migrants installes aux Etats-unis sont l'une de ses principales sources de devises. Le directeur de la banque centrale, Agustin Carstens, avait declare la semaine passee qu'une victoire de Donald Trump frapperait le Mexique comme un << ouragan >>. Plus... ", "theme": "ouragan"}