{"id_art": "1861cc605d5411f610e7b211cbac257a", "title": "Les ecologistes americains pressent M. Obama d'agir sur le front du climat", "newspaper": "Le Monde", "author": [""], "date_publi": "12/02/2013", "content": "Les organisateurs disent attendre des dizaines de milliers de personnes originaires de 28 Etats americains sur le \"Mall\", la grande esplanade de verdure en face du Capitole, le siege du Congres des Etats-Unis, au coeur de la capitale federale. Leur but : appeler le president Barack Obama a presenter des mesures concretes contre le rechauffement climatique. Des organisations comme BlueGreen Alliance ou le Sierra Club attendent de Barack Obama qu'il se montre plus volontariste lors de son second mandat qu'il ne l'avait ete pendant le premier. Et fasse enfin du changement climatique l'une de ses priorites. Pour David Foster, directeur executif de BlueGreen Alliance, plateforme reunissant syndicats et organisations environnementales, \"on ne peut plus se permettre d'attendre\". \"Les systemes dont nous dependons chaque jour ne sont pas prepares a faire face a l'impact\" du changement climatique, a-t-il indique lors d'une conference telephonique. CREATION D'EMPLOIS \"DURABLES\" BlueGreen Alliance et d'autres organisations partenaires ont appele le president, lundi 11 fevrier, a lancer un dialogue national sur le changement climatique. Ils souhaitent notamment que M. Obama propose des reductions de CO2 des centrales electriques, une renovation du systeme de gestion de l'eau et des investissements dans les economies d'energie, les energies vertes et des formes alternatives d'acheminement de l'energie. Autant de mesures qui seraient creatrices d'emplois \"durables\". L'emploi devrait de fait figurer au coeur du discours de l'etat de l'Union, feuille de route de son second mandat. La place des energies vertes dans ce programme est plus incertaine, au moment ou les Etats-Unis adossent une partie significative de leur economie sur les hydrocarbures non conventionnels - huile et gaz de schiste. Lors de son discours d'investiture, le 21 janvier, M. Obama avait assure avec force qu'il entendait \"reagir face a la menace du changement climatique\", car \"ne pas le faire constituerait une trahison pour nos enfants et les generations futures\". Sa reelection est intervenue apres un ete marque par des chaleurs records et des secheresses historiques, calamiteuses pour l'agriculture americaine. Apres le passage de l'ouragan Sandy, aussi, qui a devaste plusieurs regions du nord-est des Etats-Unis et cause des dizaines de milliards de dollars de degats. Lire : Climat : les ecologistes prennent au mot Barack Obama En matiere de climat, le president americain doit pourtant encore faire ses preuves. Peu apres son arrivee au pouvoir en 2009, M. Obama avait du renoncer a un ambitieux projet de loi visant a reduire les emissions de CO2 des Etats-Unis, face a l'hostilite de ses adversaires republicains. Et Washington est restee opposee, dans les negociations internationales sur le climat, a tout accord global contraignant. M. Obama s'etait largement appuye, pour limiter les emissions de gaz a effet de serre du pays, sur l'agence americaine de protection de l'environnement (EPA). Une agence qui attend de se voir nommer un directeur, depuis la demission de Lisa Jackson le 27 decembre 2012. De meme, M. Obama n'a pas encore donne de successeur au secretaire d'Etat a l'energie, Steven Chu, qui fut durant son premier mandat un ardent defenseur des energies renouvelables. Autant de nominations que les ecologistes scruteront comme des indices de la future politique environnementale de Barack Obama. Lire : M. Obama de nouveau face aux defis d'une politique ecologique ", "theme": "ouragan"}