{"id_art": "20adb782279766f71431a646cf628276", "title": "Les cinq piliers de la legende , par Veronique Maurus", "newspaper": "Le Monde", "author": ["Veronique Maurus"], "date_publi": "22/09/2007", "content": "Un accessoire indispensable, dument enseigne dans les ecoles de journalisme, ou l'on rabache, depuis des lustres, la regle immuable, dite des \"cinq w\" : \"who, when, what, where, why\". Soit en bon francais : \"qui, quand, quoi, ou, pourquoi\". Cinq piliers assortis d'un commandement : ne jamais raconter l'image. En clair, donner toutes les informations necessaires sur les personnes, les dates, les evenements, les lieux, les circonstances de la prise de vue, au besoin raconter l'histoire derriere la photo, mais eviter de decrire ce que chacun peut voir. Bref, expliciter sans paraphraser. Tout un art, dans lequel Le Monde a encore beaucoup a apprendre. Et pas mal a se faire pardonner. Car, qu'elle soit factuelle ou plus developpee, la legende se doit au minimum d'etre exacte. C'est loin d'etre toujours le cas, et les lecteurs nous le reprochent, avec raison. Ainsi les quelques lignes accompagnant la tres belle photo du typhon \"Nari\", a la page \"une\" du 18 septembre, ont-elles attire l'attention d'un specialiste. \"Vous avez indique (...) que \"le typhon Nari a frappe l'ilot meridional de Jehu en Coree du Sud\", releve Jean-Pierre Deladerriere (Aureilhan, Hautes-Pyrenees). Pour avoir vecu trois ans et demi en Coree du Sud, je vous signale (que) le nom de l'ile en version latinisee est Jeju (ou Cheju dans le Larousse), et non pas Jehu. Il se prononce en coreen \"djedjou\".\" Et, comme un malheur n'arrive jamais seul, M. Deladerriere ajoute : \"Il ne s'agit pas d'un ilot mais d'une grande ile, equivalente a un departement francais.\" Autre bevue, dans les pages culture, le 20 aout, en marge de l'article intitule : \"Le son de Sonic Youth electrise Saint-Malo\". \"Quelle ne fut pas ma detresse en lisant votre article, deplore Julien Magentie, un abonne. La legende de la photo presente Thurston Moore (un homme), alors qu'il s'agit de Kim Gordon (une femme, ce qui semble flagrant sur la photo...) (...) Et enfin cette derniere ne \"cingle pas son instrument au mediateur\", mais au mediator.\" Tout aussi fautive la perle commise, le 22 juillet, dans une legende lapidaire accompagnant une photo de loup dans un bois. \"L'illustration avait pour legende : \"Dans le Vercors, a Saint-Martin-Vesubie.\" Nous vous remercions de cette information, ironise Monique Edvire (courriel) ; sans doute allez-vous nous annoncer maintenant que le Mercantour se situe en Normandie ! Ah, ces journalistes parisiens !\" On l'aura compris, Saint-Martin-Vesubie (Alpes-Maritimes) se situe dans le massif du Mercantour, et non dans celui du Vercors. Le 18 mai, ce n'etait pas la geographie mais l'histoire que nous malmenions dans le supplement \"Le Monde des livres\", avec la reproduction d'une mosaique byzantine celebre. \"La legende laisse pantois : \"Detail d'une mosaique byzantine representant des soldats de Theodose\"\", souligne Francoise Monfrin (courriel). De fait, il s'agissait de l'empereur Justinien, Theodose, lui, n'ayant \"rien a faire avec Byzance\", puisqu'il fut \"le dernier empereur romain a regner sur un empire unique\". \"L'erreur porte sur plus d'un siecle\", deplore Mme Monfrin. La liste, depuis quelques mois, est accablante. Vraies erreurs, imprecisions ou franches etourderies, les lecteurs ne laissent rien passer. Ni les \"soldats\" israeliens sur l'esplanade des Mosquees (en realite des policiers) ; ni l'usage du mot \"wagons\" (reserve aux marchandises) au lieu de \"voitures\" (pour les passagers) ; ni encore la confusion regrettable entre les artistes francais Pierre et Gilles et les britanniques Gilbert et George... Plus inquietant, le rythme des bevues semble s'accelerer. Ne cherchons pas d'excuses. Il n'y en a pas. Mais des explications, oui. La premiere est le manque d'experience. Le quotidien n'est venu que tres tard a l'image, et la photo n'a veritablement acquis ses lettres de noblesse qu'en novembre 2005, avec la nouvelle formule. Un an et demi, c'est peu pour changer de culture. La photo, au Monde, est encore en rodage. Les mecanismes de \"verrouillage\", qui s'appliquent depuis des lustres aux textes, ne sont certes pas infaillibles, mais ils bloquent l'immense majorite des fautes. Ce n'est pas - encore - le cas avec les legendes. \"La photo, souligne Francoise Tovo, chef d'edition, ne suit pas le meme circuit que le texte.\" Elle arrive a l'editeur souvent bien apres l'article et depourvue des informations numeriques dites \"champs IPTC\" accompagnant les cliches a l'origine. \"Notre outil technique ne permet pas a ces informations d'accompagner les images tout au long du processus\", precise Francoise Tovo. L'editeur, pour obtenir ces precieux elements de legende, les demande au service photo - lui-meme deborde. Ils lui parviennent sous forme d'epreuves imprimees (rarement verifiees), quand ce n'est pas griffonnes sur un papier ou par telephone. Le hic est que ces informations, fournies par les agences ou les photographes, sont inegales en precision comme en fiabilite, en francais mais aussi en anglais, non traduites. La est la source de nombreuses bevues. Lorsqu'il en a le temps, l'editeur verifie et corrige. Mais, dans le feu du quotidien, la legende est souvent ce qu'il traite en dernier lieu, apres le texte, le titre, etc. Dans l'urgence. Comme les correcteurs, qui revoient les legendes au meme titre que tous les textes, mais doivent, eux aussi, relire une page sans les renseignements d'origine sur la photo, voire sans cette derniere. Autant de defauts a corriger d'urgence, d'autant que le journal progresse, passant de photos illustratives a des photos de plus en plus informatives. Celles-ci apportent un plus, mais exigent des legendes plus fouillees, plus riches... qui aggravent d'autant les risques d'erreur. ", "theme": "typhon"}