{"id_art": "06a0255d69fb18fc538bbacab738dfbe", "title": "Sud-Ouest : les cicatrices de la tempete restent ouvertes                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "15/07/2002", "content": " BORDEAUX de notre correspondant regional \"Le grand public croit que tout est regle, les difficultes ne font que commencer.\" Alain Dupin, entrepreneur de travaux forestiers dans le Medoc, resume un sentiment repandu ici : les consequences de la tempete du 27 decembre 1999 sur le massif forestier du Sud-Ouest sont loin d'etre effacees. Il suffit de se promener dans le Medoc, la partie la plus touchee du massif forestier landais, pour s'en convaincre. Des milliers d'hectares ressemblent encore a un champ de bataille. Des quantites de parcelles, appartenant pour la plupart a des petits proprietaires, n'ont pas ete nettoyees. Elles ne le seront sans doute jamais. Cela multiplie les difficultes d'intervention en cas d'incendie - on l'a vu au printemps -, les risques phytosanitaires, et retarde d'autant la reprise de l'exploitation. Sur les 11 millions de metres cubes de chablis imputables a la tempete en Medoc, il en reste 4 a deblayer. Comme les autres acteurs de la filiere bois, M. Dupin est confronte a un probleme tres concret : la tempete a tout destabilise. \"On nous a demande de reagir tres vite pour assurer au plus tot le deblaiement des chablis, mais en respectant les regles de securite. Cela a necessite un effort enorme. Nous l'avons accompli. Nous avons embauche des gens qualifies et, ceux qui ne l'etaient pas, nous les avons formes.\" \"Il nous a fallu aussi prendre des risques financiers considerables pour renouveler nos engins de travaux en deux ans au lieu de cinq ans, continue l'entrepreneur. Nous nous trouvons maintenant confrontes a des perspectives terribles. Il y a beaucoup moins de bois a couper. Pour le seul Medoc, nous perdons chaque annee, et au moins pour dix ans, 1 million de metres cubes. Cette perte d'activite met en peril les investissements effectues et l'emploi d'au moins 200 bucherons. Personne ne se preoccupe du sort de ces gens, independants ou salaries de petites entreprises !\" En mai, devant la gravite de la situation, Gilles de Chassy, president du Syndicat des sylviculteurs du Sud-Ouest, a saisi le prefet d'Aquitaine. L'Etat s'etait engage a verser 91 470 euros par an pendant dix ans. \"L'aide a ete annoncee de facon tres mediatisee. Tout le monde croit le probleme regle, mais il n'en est rien.\" Gilles de Chassy juge que l'Etat a integre dans l'aide les fonds europeens et que, au bout du compte, il manque 40 % de la dotation promise, alors qu'une partie du massif s'enferme dans une crise durable. Le retard dans le deblaiement des chablis s'explique, pour M. de Chassy, par l'incoherence des aides : il ne fallait pas autant d'argent sur dix ans, mais un effort plus concentre, sur trois ou quatre ans, avec peut-etre, au final, une mise moins elevee. Beaucoup de proprietes, surtout des petites, n'ont pas ete nettoyees et encore moins remises en exploitation, dans l'attente de ces aides. Leurs proprietaires, assujettis au code forestier, n'ont pas la possibilite financiere de reboiser, ni celle de mettre en place d'autres cultures, comme le mais. Ils n'ont pas acces aux prets bonifies, accessibles seulement aux societes et aux municipalites. \"Il faut que l'Etat, qui nous oblige a reboiser, tienne ses engagements\", plaide M. de Chassy. Or les retards ont aussi des causes administratives : plus de 1 000 dossiers, du fait de la complexite des procedures d'instruction et du delai de mise en paiement, sont encore en attente dans le departement de la Gironde depuis l'automne 2000, alors que la situation est a peu pres a jour dans le departement des Landes, il est vrai moins touche par la tempete. Ce n'est pas le seul grief des forestiers : la direction departementale de l'agriculture et de la foret (DDAF) de la Gironde a supprime, faute de credits, cinq vacataires charges de l'etude des dossiers. Les retards vont s'aggraver. LES CREDITS TARDENT L'Office national des forets (ONF) a engage des communes ayant un important patrimoine a rentrer dans le regime forestier, c'est-a-dire a lui confier la gestion de leurs forets. Ce changement leur permettrait neanmoins de continuer a beneficier de l'enveloppe globale prevue pour la foret privee, ce que les forestiers prives trouvent anormal. De plus, le ministere des finances aurait decide de mettre fin a l'existence de la Societe de developpement de l'economie forestiere (Sodef), outil de financement pour les travaux urgents dans la sylviculture. Adaptee au cycle long de l'activite forestiere, la Sodef avait sans doute le tort de bien marcher. Elle est geree par les sylviculteurs et, depuis qu'elle existe, il n'y a jamais eu un seul incident de paiement, qui aurait necessite un recours a un fonds de garantie constitue par l'Etat, le conseil regional et la Banque populaire du Sud-Ouest. Mais Bercy n'en voudrait plus. Pour les entreprises forestieres, le probleme est double. Elles pourraient compenser le manque de bois a couper en participant a l'effort de reboisement. Il consiste a broyer, labourer, planter. Mais les credits tardent. Ces entreprises subissent, par ailleurs, les consequences du destockage progressif des bois. En effet, la tempete et la necessite d'ecouler les chablis ont completement bouleverse le marche et les habitudes. Chaque annee, 8,5 millions de metres cubes etaient achetes par des transformateurs regionaux - les grandes papeteries - pour les bois dits de trituration. Le reste partait en parquet, palettes ou poteaux. Les entreprises forestieres devront attendre que soient ecoules les enormes volumes de bois stockes sous aspersion permanente. Ils se conservent d'ailleurs parfaitement. Cette decouverte constitue l'une des grandes lecons positives de l'apres-tempete. Il y en a d'autres : \"Ce n'est pas la premiere fois que cela nous arrive, constate M. de Chassy. D'habitude on s'en sortait sur le marche local avec des bois qui avaient perdu 50 % de leur valeur. Cette fois, nous avons ete obliges de rechercher des marches exterieurs. Espagnols et Portugais ont decouvert notre gisement, un bois beaucoup moins cher que le leur. Avant la tempete, ils nous en achetaient 400 000 m3. Les deux annees suivantes, ils nous en ont achete 2 millions de metres cubes. Ils continueront a un rythme de 600 000 m3 par an, et nous esperons qu'ils vont aussi s'interesser aux bois de trituration.\" Ces debouches offrent un espoir aux sylviculteurs, qui voudraient que le mot foret ne cache ni le bois, materiau naturel et renouvelable, ni les hommes qui la font vivre. Pierre Cherruau ", "theme": "ouragan"}