{"id_art": "d9146e4b0dd25ca485637a303e6b6832", "title": "Jimmy Cliff, rastafarien vibrant                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/08/2003", "content": " \"i & i\" , je et je, nous, lui. Tous freres, faits de l'essence de Jah, dieu des rastas, pierre philosophale du reggae. Jimmy Cliff ne porte pas les dreadlocks en cascade, mais le cheveux ras sous une casquette rouge, visiere a l'envers, jeune. L'auteur de Many Rivers to Cross, chanson hymne qui decrit en douceur la difficulte du combat pour la vie, a le sourire large et la paix a la boutonniere. Cliff preche pour le large, pour l'envol. \"Rasta far I\", repete ce heros du reggae jamaicain, versant varietes internationales, en accompagnant son credo d'une envolee de main et d'un renversement charmant des yeux. Peter Tosh a ete assassine en 1987, Bob Marley a ete vaincu par le cancer en 1981, Jimmy Cliff est toujours la, vaillant. \"Le reggae est la vie. Le sexe est la vie, l'amour est la vie, et le combat aussi. Cette musique est nee du ghetto, ou chaque jour plus qu'ailleurs encore il faut manger, travailler.\" Jimmy Cliff, qui vit a Kingston, passe ses week-ends dans la baie St James, a Adelphi Land, ou il est ne. Repere a l'age de 14 ans par le producteur Leslie Kong, le jeune James Chambers enregistre son premier tube, Hurricane Hattie, du nom de l'ouragan, en 1962, annee ou Alexander Bustamante devient le premier ministre de la Jamaique desormais independante. Il y a aussi Miss Jamaica, declaration d'amour tres fraichement ye-ye, inscrite dans une periode du reggae encore entachee de jazz. Jeune garcon a la voix soul, Jimmy Cliff rejoint alors Island Records, fonde par Chris Blackwell, un homme d'affaires eleve dans l'ile, qui est en train de batir une fortune confortee par le rock blanc (avec le Spencer Davis Group notamment). De retour en Jamaique apres quatre ans passes a Londres, le chanteur tient le role principal du film The Harder They Come, de Perry Henzell, Blanc jamaicain, ami d'enfance de Chris Blackwell. Le scenario s'inspire de la vie d'Ivan Rhying, bandit au grand cur de Trenchtown, le ghetto de Kingstown, abattu par la police en 1948. Ivan-Cliff y joue du revolver dans un monde de producteurs musicaux vereux, de flics pourris, de mafieux du jeu et du petit peuple de la Jamaique. La bande-son du film, ou figurent Many Rivers to Cross, You Can Get it if You Really Want, transporte le reggae hors des frontieres de la Jamaique. Pendant ce temps, Peter Tosh acheve Stand up for Your Rights pour les Wailers, le groupe qu'il avait fonde avec Bob Marley et Bunny Livingstone. Jimmy Cliff, mefiant, quitte Island au profit d'EMI qu'il juge plus apte a veiller sur ses interets. Une semaine plus tard, Bob Marley et les Wailers signent un contrat chez Island pour un album : ce sera Catch A Fire. Depuis, bien des vents ont souffle dans les vertes montagnes jamaicaines. \" La Jamaique est un petit morceau d'Atlantis, l'energie y est fabuleuse, et a permis a ce petit pays de contribuer a la culture mondiale. Mais economiquement, c'est toujours pareil, confesse Jimmy Cliff, le regard perdu vers l'horizon mediterraneen - nous sommes a Nice, apres un concert festivalier. Il n'existe pas en Jamaique de parti politique qui veuille vraiment changer la situation. Entre le Jamaican Labour Party (JLP) et le People National Party (PNP), il n'y a pas d'alternative.\" L'ile est parcourue de violences et d'injustices. Le mouvement rasta, pacifique, n'a pas tenu ses promesses ? LA NAISSANCE D'UNE COMMUNAUTE \"Le premier rasta s'appelait Howell, mais peu de Jamaicains le savent encore.\" Le rastafarisme commence avec Marcus Garvey, Jamaicain ne en 1887, et fondateur, aux Etats-Unis, de l'Universal Negro Improvment Association (UNIA) qui promeut le retour en Afrique. Parallelement, Leonard Percival Howell (1898-1981) decouvre a Harlem un mouvement ethiopianiste cree par des juifs et des Afro-Americains. En 1930, le ras Tafari Makonnen devient empereur sous le nom d'Haile Selassie. L'Ethiopie et son roi negre, \" lumiere du monde, lion conquerant de la tribu de Judas\", fascinent. En 1939, Howell, de retour en Jamaique, fonde le Pinnacle, la premiere communaute rasta, ou l'on cultive \"l'herbe sacree\" - le cannabis (lire a ce sujet, Le Premier Rasta, d'Helene Lee, editions Flammarion). Dans les annees 1950, la rencontre a Trenchtown de batteurs burrus (une communaute installee dans les montagnes), portant dreadlocks, et d'un gamin feru de jazz, Count Ossie, debouche sur la fondation du Mystic Revelation of Rastafari. Les jeunes ecoutent du rock a la radio, dans les juke-boxes. \" Et de la musique latino, precise Cliff, C'est de tout cela que sont nes le ska puis le reggae.\" En 1966, l'empereur Halai Selassie, dieu vivant des rastas, visite la Jamaique. \"J'etais tres jeune. Plus tard, je suis alle en Ethiopie, la seconde fois sous le regime du dictateur marxiste Mengistu. C'etait terrible, personnellement je suis attache aux libertes individuelles. Je n'ai pas pu aller a Aksoum, la ville sainte de l'Ethiopie, du temps de la grande Egypte. Ni dans les communautes rastas fondees par des Jamaicains a qui Selassie avait offert des terres.\" Jimmy Cliff prepare la suite de The Harder They Comeavec Perry Henzell, remis d'un cancer de la prostate. \"La magie du cinema fait qu'Ivan n'est plus mort. Il sort de prison vingt ans plus tard. Rebelle, il a passe du temps a l'isolement. Comme Nelson Mandela, il a medite en taule, il a change, il utilise d'autres armes pour combattre une societe injuste.\" L'interprete de Reggae Night (1983), l'auteur deVietnam (1969), l'un des meilleures protest-songs jamais ecrites selon Bob Dylan, travaille a la ressortie de son dernier album, Fantastic Plastic People, le vingt-cinquieme. Edite en Angleterre sur le label de Dave Stewart, l'album a ete retire du marche \" a la suite de problemes administratifs\". Cliff a mis cette fois du dance hall assez hip-hop dans son vin, apres avoir donne au reggae un son pop, puis l'avoir marie a la samba-reggae des groupes negres de Salvador de Bahia, ou il a vecu dans les annees 1990. L'un des titres s'intitule War in Jerusalem. \"A Jerusalem, il y a toujours eu la guerre. Je demande : les enfants d'aujourd'hui sont- ils les victimes ou les heros de demain ?\" A la question \"Avez-vous des enfants vous-meme ?\", Jimmy Cliff repond : \"Tous les enfants sont les miens. D'ailleurs, j'ai ete eleve avec mes cousins, mes freres et ma sur. Je crois aux valeurs anciennes. Un parent est un parent, pas seulement par le sang, mais par la responsabilite familiale et communautaire.\" Veronique Mortaigne biographie 1948 Naissance en Jamaique. 1972 Joue Ivan dans \"The Harder They Come\". Succes mondial de la bande-son. 1982 \"Reggae Night\", avec Kool & The Gang. 2003 \"Fantastic Plastic People\", disponible sur fantasticplastic- people.com ", "theme": "ouragan"}