{"id_art": "ffb03c4359be7a119b7210b3b39afa5e", "title": "Amerique du Nord", "newspaper": "Le Monde", "author": [""], "date_publi": "03/11/2011", "content": "Les Francais s'aventurent-ils hors des sentiers battus type New York ou Miami ? Etant donne le nombre important de \" repeaters \", notre clientele a envie de decouvrir d'autres regions. Par exemple, l'Ouest avec l'Oregon, depuis l'inauguration des vols directs pour Seattle, mais egalement le Montana et le Wisconsin. C'est une autre facette de la civilisation americaine. Autre destination emergente, le Nouveau-Mexique, qui couple les grands espaces et la culture precolombienne. Enfin, je mise beaucoup sur Palm Springs en Californie, pour son cote Hollywood et ses batiments modernistes. L'argument culturel reste tres important pour la clientele francaise. Quelles astuces donner aux voyageurs ? Attention aux couts caches, comme les supplements dans les locations de voiture ou les toutes nouvelles \" resort fees \", une sorte de taxe a payer sur place. Il faut aussi se mefier des distances lorsqu'on parcourt l'Ouest americain. Les Francais ont souvent tendance a vouloir tout voir, et qui trop embrasse mal etreint... Mieux vaut prendre son temps si l'on veut assister au coucher de soleil sur Bryce Canyon ! Enfin, il ne faut pas hesiter a se rendre a La Nouvelle--Orleans. Les prix y sont actuellement tres bas et les sites touristiques comme Lafayette, Alexandria ou Bayou n'ont pas ete abimes par l'ouragan Katrina ou sont alors deja reconstruits. Et le Canada ? Nous transportons 10 000 Francais aux Etats-Unis, mais seulement 2 000 au Canada. Mais le taux du dollar canadien et la gamme d'hotels que nous avons selectionnes font que la destination reste chere. Quant au Quebec, il a beaucoup ete vendu par des tour-operateurs qui ont casse les prix. Resultat : il garde une image de destination peu onereuse, difficilement compatible avec notre choix d'hebergements. Une certaine clientele est peut-etre prete a s'offrir une luxueuse suite dans un palace new-yorkais, mais pas au Canada. ", "theme": "ouragan"}