{"id_art": "ebcf051f9b64a5b0fbe5d382cdf35d1f", "title": "Base de schiste", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "22/09/2014", "content": "<< New York, la plus grande ville et la capitale economique des Etats-Unis, vit sous la menace de tempetes devastatrices >>, annonce d'emblee, d'une voix sinistre, le commentateur de la serie documentaire << Les dessous de >>, dont l'episode signe Glenn Swift etait consacre a New York et diffuse sur France 5, dimanche 21 septembre, a 13 h 40. Et pour mieux souligner combien la ville est une << cible vulnerable >>, le vocabulaire visuel et sonore des films catastrophe est naturellement convoque. Ceci dit, on apprend pas mal de choses interessantes dans ces 55 minutes realisees a la mode du temps, avec de nombreux ajouts d'images de synthese : comment cette ville insulaire, terriblement exposee aux tempetes venues de l'ocean Atlantique, s'adapte pour contrer des dommages plus violents encore que le rechauffement climatique global semble rendre ineluctables ; comment les immenses ponts qui relient les differentes communautes urbaines de l'Etat de New York, qui sont par leur situation geographique en premiere ligne de danger, tiennent le coup et sont renoves ; comment les gratte-ciel de Manhattan - << la ville debout >>, comme l'ecrivait Celine - resistent aux grands vents alors qu'ils les prennent de plein fouet ? UNE COLLISION TECTONIQUE ET A CONSTITUE L'ILE DE MANHATTAN En fait, ces immeubles de grande hauteur plongent leurs fondations dans un terrain ou le schiste, une pierre extremement dure, offre une solidite de soubassement sans pareille. Cette bande rocheuse s'est formee il y a 450 millions d'annees par une collision tectonique et a constitue l'ile de Manhattan. Les nouvelles tours du World Trade Center, comme les anciennes, se dressent arrimees dans cette roche et sont ainsi protegees des vents et des seismes possibles. Mais la base ne fait pas tout : l'aerodynamisme des facades est censee dejouer des forces de vents deux fois superieures a celles de l'ouragan Sandy qui a dramatiquement affecte la region... ", "theme": "ouragan"}