{"id_art": "119b0fdd3d9bd210514cf9b222bc5021", "title": "Concierge de luxe, l'assistant de vie des ultra-riches", "newspaper": "Le Monde", "author": ["Pascale Kremer"], "date_publi": "27/01/2015", "content": "Toutes les banques reservent a leurs meilleurs clients, pour les fideliser, l'acces a des cartes de paiement (Visa, American Express ou Master Card) haut-de-gamme, dont le nom et la couleur doivent d'emblee impressionner. Noires-distinguees ou metalliques-clinquantes, elles se nomment << Platinium >>, << Infinite >>, << World elite >>, coutent des centaines ou des milliers d'euros a l'annee, apres un premier droit d'entree encore plus dispendieux, et offrent, entre autres privileges, l'acces a une conciergerie de luxe calquee sur celles des palaces. Carte reine, pour les ultra-riches : l'American Express en titane, dite << Amex Centurion >>. En l'extirpant de leur portefeuille, pres d'un millier de Francais exhibent, d'un geste desinvolte, leur capacite a depenser et la puissance de leur reseau - puisqu'il faut, pour la detenir, avoir ete parraine. Mais cette elite economique est encore hierarchisee, American Express ayant ouvert une << cellule VIP >> pour deux cents riches d'entre les riches. Grandes fortunes francaises, chefs d'entreprises, avocats de renoms, celebrites en tous genres (acteurs, chanteurs, producteurs de spectacles, chefs etoiles...), ils sont assistes, du matin au soir, par une vingtaine de concierges qui se relaient au siege francais du fournisseur americain de cartes de paiement, a Rueil-Malmaison (Hauts-de-Seine). Des le mot de passe prononce, leurs desirs deviennent des ordres. << On n'a pas le droit de dire \"Je ne peux pas\" meme si on le pense, se souvient M. Imbert. Il faut se debrouiller pour donner satisfaction. >> Le tout-venant des demandes concerne l'organisation des deplacements professionnels, des voyages personnels et des loisirs, a Paris, en province, comme a l'etranger. Reservations de spectacles, de voitures avec chauffeur, de jets prives et d'helicopteres, privatisations de restaurants ou magasins... << Par exemple, on me disait : \"Je pars a Miami apres-demain, il me faut l'hotel, le guide prive, les entrees partout, la voiture avec chauffeur\". Bien sur, tout se fait toujours a la derniere minute puisque ce sont des gens presses qui ont l'habitude d'avoir du monde a leur service >>. Une panne de voiture ? Impensable de consulter les pages jaunes. C'est l'auxiliaire de vie de luxe qui cherche le depanneur le plus proche. Un trimestre a passer pour affaires aux Etats-Unis ? Il deniche en 24 heures l'appartement et la baby-sitter anglophone prete a s'envoler. Un anniversaire a organiser pour la petite derniere et ses copines ? Une place en premiere dans un avion deja plein ? Un siege dans les meilleures tribunes pour la finale de Roland-Garros le jour meme ? Un queue-de-pie sur mesure pour le lendemain ? Une liste de nouveaux restaurants new-yorkais dignes d'interets pour un chef etoile qui a deja tout teste ? << L'impossible fait partie du quotidien >>, resume l'ancien concierge. Grace a son carnet d'adresses (bureaux Amex dans le monde, contacts dans les services de billetterie, collegues concierges des grands hotels...), il deniche des places pour les spectacles pourtant complets. Certaines places tres precises, meme. << Toujours le huitieme rang central, pour certains clients. Pour tres cher, la billetterie du theatre peut faire deplacer ceux qui avaient reserve ces sieges >>. Tout se monnaie (10 000 euros, la place express a Roland-Garros). Y compris l'amour filial. Alain Imbert a ete appele, un 24 decembre a 10 heures du matin, par un pere qui entendait offrir un chien de telle race, telle couleur precise et rare, a son fils le soir meme. S'en sont suivies des heures au telephone, avec les eleveurs des quatre coins de France, puis, une fois trouve le canide correspondant au portrait robot, une vaccination et un rapatriement d'urgence en camionnette. Pour une livraison parisienne a 20 heures precises ! << Lorsque c'est un casse-tete, et que l'on propose des alternatives, certains clients nous disent qu'ils possedent egalement la carte Visa Infinite, et que nos concurrents, eux, y arriveront... >> Lui qui est ne au Cambodge et ne sait pas dire non, lui qui a etudie a Pekin, travaille chez des tour-operateurs internationaux, cotoye dans les palaces (comme charge de relation clientele puis concierge de luxe) ces clienteles huppees venues d'Amerique et d'Asie, avoue avoir ete souvent estomaque par le mepris et l'ingratitude des Francais. << A l'ecole des Cles d'or, ou j'ai appris la conciergerie de luxe, on nous disait d'ailleurs que lorsqu'on sait gerer les clients francais, on connait le metier >>, dit-il en souriant. Son souvenir le plus marquant ? A New York, lors du typhon de l'automne 2012, il a passe une journee entiere a chercher, pour l'un de ses VIP dont l'hotel etait plonge dans le noir, une autre chambre de meme standing. Il a fini par la trouver. Mais aucun surclassement ni petit-dejeuner gratuit n'etait propose. << Vous vous moquez de moi ? >>, hurle le client au telephone. << J'etais a la limite de raccrocher >>, se souvient Alain. Car avec ces cartes Centurion, l'argent vient a l'argent, les privileges a ceux qui n'en manquent pas. Leurs detenteurs jouissent d'un accueil particulier dans les aeroports : salons prives (avec buffets et massages), formalites reduites a leur plus simple expression (10 minutes pour acceder a l'avion). Ils beneficient de soirees culturelles privees. D'une table reservee chaque jour chez les chefs les plus etoiles, dont ils peuvent profiter apres un simple coup de fil le matin. Ils sont invites lors des pre-ouvertures de restaurants gastronomiques. << Ils adorent etre les premiers a tester, et surtout se retrouver entre eux, en reseau >>, note le concierge. Ils sont quasi-systematiquement surclasses dans les avions. Ou les hotels de luxe, qui leur offrent encore des petits cadeaux. Un diner, une nuit sur quatre, et meme une enveloppe de 300 euros a depenser au spa. Alain Imbert, locataire d'un deux pieces a Asnieres (Hauts-de-Seine), gagnait, comme salarie d'American Express, l'equivalent de ce que depensaient ses clients pour une nuit d'hotel. Ces quatre annees de vie entre deux mondes ont ete derangeantes. << Je proposais une villa a 200 000 euros le mois, a Saint-Martin. On me repondait \"Oui, c'est bon\", comme une evidence. Cela me semblait tellement fou que je preferais reformuler. Etaient-ils surs ? J'avais toujours peur de faire une boulette... Mais on est dans une autre dimension. L'aspect monetaire est un peu secondaire. >> Avec sa valise a roulettes, dans les files d'attente des aeroports, il repense souvent a l'effet magique du rectangle de titane. << Je suis asiatique. Je sais qu'il faut patienter, cela viendra peut-etre. >> ", "theme": "typhon"}