{"id_art": "4d02af614bf6e7179bee88c26995a9c7", "title": "En Allemagne, les bus font le plein", "newspaper": "Le Monde", "author": ["Cecile Boutelet (Berlin, correspondance)\n"], "date_publi": "04/01/2015", "content": " En guise d'etrennes, la Deutsche Bahn (DB) a prepare ses salaries a des temps difficiles. << Il me semble desormais peu vraisemblable que nous atteignions un benefice avant interets et impots de 2,2 millions d'euros >>, a declare Richard Lutz, directeur financier de la DB dans le journal des salaries DB Welt, mardi 30 decembre 2014. Les objectifs de rentabilite ne seront pas tenus et la DB va devoir faire des economies. La faute, selon la compagnie, a l'ouragan Ela, a la greve des cheminots en octobre 2014 et surtout a l'explosion de la concurrence venue des bus grandes lignes. Depuis debut 2013 et la liberalisation du marche du transport passagers sur les grandes lignes, les compagnies d'autocars ont grignote des parts de marche a la DB. Elles ont transporte 8 millions de passagers en 2013, plus de deux fois plus qu'en 2012. Resultat : la DB estime a 120 millions d'euros l'impact sur son benefice de cette nouvelle concurrence. Bien que le bus soit plus lent que le train, les passagers ont ete seduits par sa flexibilite et ses prix tres competitifs, notamment pour les distances moyennes dans les regions faiblement dotees en infrastructures ferroviaires locales. Pour tenter de contrer la fuite de ses clients, la DB a annonce le gel des tarifs pour cette annee pour les voyageurs de seconde classe, alors que les billets de premiere classe ont augmente de 1,9 % au 1er decembre 2014. Peut-on pour autant parler de catastrophe pour la DB ? Christian Boettger, professeur a l'Ecole superieure d'economie et de technique de Berlin et specialiste de la Deutsche Bahn, tempere cette image volontiers diffusee dans les medias. << La concurrence des bus est un argument que tout le monde comprend, explique-t-il. En realite, les difficultes de la DB viennent plutot de son secteur logistique et de ses activites a l'international, dont elle n'aime pas beaucoup parler. >> Les chiffres parlent... ", "theme": "ouragan"}