{"id_art": "20517c1d669937cbad59147ca9d1c760", "title": "Au Mexique, le cout de la tempete Manuel et de l'ouragan Ingrid accentue le risque de recession", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "02/10/2013", "content": " Mexico, CorrespondanceAu Mexique, les degats colossaux, occasionnes depuis plus de quinze jours par deux cyclones simultanes, menacent une croissance economique deja fragilisee avant ces catastrophes naturelles, les plus graves de l'histoire du pays. Lundi 30 septembre, le gouvernement a sollicite au Congres une augmentation du deficit budgetaire de 0,4 point de pourcentage pour 2013. Il veut aussi debloquer 3 milliards de dollars (2,2 milliards d'euros) d'allocations budgetaires supplementaires pour 2014. \"Le fonds d'urgence ne suffira pas\", a reconnu, le 25 septembre, le president Enrique Pena Nieto, apres avoir annonce la mobilisation de 12,5 milliards de pesos (701 millions d'euros) pour un plan national de reconstruction. La tempete Manuel, sur la cote Pacifique (ouest), le 19 septembre, et l'ouragan Ingrid, dans le golfe du Mexique (est), le 16 septembre ont provoque les plus importantes pluies depuis cinquante-cinq ans. Les inondations et les glissements de terrain ont fait 147 morts, 59 000 evacues et plus d'un million de personnes affectees dans 26 des 32 Etats mexicains. On estime a 1,2 million le nombre de maisons endommagees, 57 routes federales ayant ete deteriorees... BONS D'ACHAT DE 700 DOLLARS PAR FAMILLE TOUCHEE Le plan de reconstruction du gouvernement prevoit 48 millions de dollars pour l'aide humanitaire. Le reste est destine a la reparation des infrastructures et au financement de bons d'achat de 700 dollars par famille touchee. Des indemnites jusqu'a 1 900 dollars et des exemptions fiscales sont aussi prevues pour les PME. Les grandes entreprises devraient beneficier de credits a taux fixe (9,5 %) d'un montant de 11 400 a 152 000 dollars. Mais la note risque d'etre plus salee, selon l'Association mexicaine des institutions d'assurance (AMIS) qui estime les dommages a au moins 5,7 milliards de dollars. \"L'impact financier pourrait etre le plus important de... ", "theme": "ouragan"}