{"id_art": "25ecd9b7198ff37e58ce6357b153b720", "title": "Le bayou sinistre", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "27/04/2016", "content": "Modeste production independante, Les Betes du Sud sauvage, de l'Americain Benh Zeitlin, fit forte impression lors de ses premieres projections publiques en 2012. Avant elles, le film, caracterise par une veine sociale (les desherites de Louisiane) et poetique (le lyrisme fantastique du sud des Etats-Unis), fut meme plus ou moins implicitement annonce comme un objet rimbaldien. Les Betes du Sud sauvage recut enfin le Grand Prix du jury au Sundance Film Festival et le prix de la Camera d'or au Festival de Cannes. La vision de l'oeuvre suscite des reserves, en depit d'incontestables reussites. On ne peut qu'admirer la demarche d'un auteur qui, sous le coup du cataclysme ecologique et social declenche par l'ouragan Katrina, en Louisiane, en 2005, decide de vivre sur place, de monter le financement de son film contre vents et marees, puis de faire interpreter et travailler le recit (scenarise d'apres la piece de theatre ecrite par son amie d'enfance Lucy Alibar) par des autochtones, non professionnels. On ne peut davantage se desolidariser d'une demarche qui fait le choix courageux d'une trame narrative ultraminimaliste pour mieux travailler l'atmosphere, la picturalite, le geste artistique. L'histoire, en l'occurrence toute simple, mais d'une puissance melodramatique assuree, est celle d'une fillette de 6 ans au caractere bien trempe, nommee Hushpuppy. Houspillee par la vie, deracinee par un desastre climatique qui est en train de s'abattre sur toute la population du bayou, ce petit bout de chou, orpheline de mere, tente de sauver son pere, malade et saisi d'acces de violence ethylique, de la decheance dans laquelle il est en train de plonger. Version contemporaine du Radeau de la Meduse, de Gericault, Les Betes du Sud sauvage deploie un lyrisme romantique qui fait jouer, en camera portee et en gros plans, des visions d'apocalypse dignes de la demesure biblique, des prises documentaires exaltant la beaute sinistree du bayou, des scenes pathetiques qui exaltent la capacite de resistance et la dignite humaines dont sont susceptibles de faire preuve les damnes de la terre. Le propos comme la maniere sont donc extremement ambitieux, et le film, qui eblouit trop souvent, manque sur la duree des moyens de se porter a une telle hauteur. Les faiblesses du recit, la maladresse de certaines scenes, l'incarnation parfois deficiente des personnages accusent l'ostentation d'un geste de mise en scene qui confine au manierisme. Un sentiment un peu deplaisant s'agissant d'un tel sujet. Les Betes du Sud sauvage, de Benh Zeitlin. Avec Quvenzhane Wallis, Dwight Henry (EU, 2012, 92 min). Mercredi 27 avril, a 22 h 55, sur France 4. ", "theme": "ouragan"}