{"id_art": "c4257719e67af859bfbc91b6b63e2aa3", "title": "Annuler son voyage pour raisons de securite", "newspaper": "Le Monde", "author": ["Rafaele Rivais"], "date_publi": "24/04/2015", "content": " Explosions au Caire, assassinat d'Herve Gourdel en Algerie, attaque du Musee du Bardo en Tunisie... A l'annonce d'un attentat dans le pays ou il devait se rendre, il n'est pas rare qu'un touriste souhaite annuler son voyage. Que se passe-t-il alors ? Le tour-operateur aupres duquel il avait reserve essaie generalement de l'en dissuader. Il lui explique qu'a Djerba << la douce >>, ou il devait sejourner, l'ambiance n'a rien a voir avec celle de Tunis. Si le client insiste, le professionnel lui propose un report dans le temps ou une autre destination. Si cette alternative ne convient pas, il annule le contrat, en faisant payer des frais, conformement a ses conditions generales de vente. Mais ce scenario pourrait changer, avec la revision prochaine de la directive europeenne sur les << voyages a forfait >> (qui combinent deux prestations dans un meme contrat). Bruxelles propose en effet d'autoriser le client a resilier sans frais avant le depart, si << des circonstances exceptionnelles et inevitables, survenant sur le lieu de destination ou a proximite immediate de celui-ci, ont des consequences importantes sur le forfait >>. Cela concernerait notamment les actes de terrorisme. L'Association europeenne des agences de voyages et des tour-operateurs est furieuse. Elle conteste le << flou >> de cette disposition qui, notamment, ne precise pas le delai pendant lequel une telle resiliation serait possible (deux jours avant le depart ? Un mois ? Trois ? Six ?) ni le rayon kilometrique (50 km ? Tout le pays ?). Les professionnels craignent que la panique ne motive des annulations fantaisistes, telle que celle-ci, evoquee par le mediateur du tourisme et du voyage, Jean-Pierre Teyssier : << En septembre 2014, un voyageur qui avait reserve un voyage a forfait a Bodrum, en Turquie, a souhaite l'annuler, a cause de l'assassinat d'Herve Gourdel, qui avait eu lieu en Algerie, indique-t-il. Le tour-operateur... ", "theme": "ouragan"}