{"id_art": "ed5832301bff2eb2e3b66866496e3513", "title": "A Naples, la \"zone rouge\" au pied du Vesuve serait videe de ses habitants \"en trois jours\" en cas d'eruption", "newspaper": "Le Monde", "author": ["Jean-Jacques Bozonnet - NAPLES de notre envoye special"], "date_publi": "21/10/2005", "content": "Certes, le geant assoupi est surveille en permanence par une batterie de sismographes dont les donnees sont etudiees par les specialistes de l'Observatoire du Vesuve, l'un des plus anciens du monde. Mais le danger n'est pas ecarte pour autant. Comment prevoir alors que, depuis trois millions d'annees, ce volcan n'a pas connu deux eruptions semblables ? Des experts pensent que la derniere, en 1944, annoncait, par sa faible intensite, le crepuscule du Vesuve. D'autres, moins optimistes, craignent au contraire qu'un bouchon se soit forme a cette occasion et que le prochain reveil ne soit un cataclysme. Alors, les autorites se preparent : \"J'exclus qu'il puisse se passer ce qui est arrive a la Nouvelle-Orleans\", explique Guido Bertolaso, directeur de la protection civile, en annoncant pour la fin de l'annee \"de nouveaux plans d'evacuation pour les zones a risque des regions vesuviennes\" . CONSTRUCTIONS SAUVAGES Le patron italien des secours promet une evacuation \"en trois jours\" des 650 000 habitants de la \"zone rouge\" a risque, grace a la mobilisation de 172 000 moyens de transport. A Naples, ou les elus locaux critiquent un plan \"impose d'en haut sans concertation\" , la crise est envisagee avec moins d'assurance. Depuis son bureau, au 11e etage d'une tour de Naples, Gabriella Cundari designe les pentes du Vesuve, grignotees par l'urbanisation folle de l'apres-guerre : \"Des communes comme Portici ont une densite de population proche de celle de Hongkong\" , explique l'adjointe a l'urbanisme de la region, avant d'ajouter : \"Dans les conditions actuelles, il faudrait quinze jours pour evacuer tout le monde ; or une eruption ne peut etre prevue avec certitude que trois a cinq jours a l'avance. A quinze ou vingt jours, la marge d'erreur est de 60 % a 80 %, et on ne peut se permettre une fausse alerte.\" Pour les autorites regionales, il faut creer tres en amont les conditions d'une evacuation correcte. Elles ont mis en place un ambitieux plan \"VesuVia\" dont les diverses phases s'etendent jusqu'en 2050. La priorite est de reduire a 400 000 habitants la population des 18 communes de la \"zone rouge\". Depuis deux ans, la region offre une prime de 30 000 euros aux familles qui acceptent de demenager hors de la zone dangereuse. Le resultat est decevant : moins de 5 700 demandes ont ete enregistrees. Et les rares partants sont aussitot remplaces dans leurs logements. Certes, toute nouvelle construction est interdite dans le secteur depuis une loi regionale de 2003, mais comment lutter contre les constructions sauvages ? \"Plus de 200 nouveaux cas sont signales chaque jour a notre bureau : il faudrait dix fois plus de personnel, ne serait-ce que pour les examiner un a un\", avoue Mme Cundari avec un geste d'impuissance. Selon le consulat general de France a Naples, qui a remis a jour son plan de securite en 2004, environ 300 ressortissants francais habitent dans la zone dangereuse. Ils sont censes prendre contact avec leur \"chef d'ilot\" en cas d'alerte. Mais personne n'a comptabilise les nombreux immigres clandestins qui ont trouve refuge dans les quartiers les plus populaires. Aujourd'hui, apres la cloture du plan d'incitations individuelles au depart, les maires de la \"zone rouge\" sont invites a identifier des immeubles d'habitation a vider completement, pour les transformer en locaux d'activites \"plus rapides a evacuer\". \"Simultanement a la baisse de la densite de l'habitat, il faut ameliorer la mobilite sur le territoire et mettre en place une culture du risque aupres d'une population peu sensibilisee, mal informee\", explique Francesco Escalona, l'un des auteurs du plan d'evacuation \"VesuVia\". D'autant, dit-il, que les problemes poses par une alerte d'eruption sont tres specifiques : \"Quand un ouragan est annonce, on ferme sa maison, on s'en va et on revient trois jours plus tard constater les degats. En cas d'alerte volcanique, on part pour des mois, des annees, voire pour toujours.\" LE PLAN NATIONAL CONTESTE Comment convaincre des gens de partir en exil prolonge avant meme qu'ils ne percoivent physiquement les premiers signes du danger ? Et puis ou aller ? La protection civile italienne a imagine d'installer les familles evacuees dans des \"regions jumelees\". Selon ce plan national, les gens de Pompei seront transferes en Ligurie, et ceux de Torre del Greco, la plus grande cite vesuvienne, avec 98 000 habitants, en Sicile. \"C'est une vision technocratique qui ne marchera jamais, affirme un fonctionnaire regional. Les gens ne resteront pas dans des regions imposees, et il faudra maintenir l'armee pendant des annees autour du Vesuve pour les empecher de revenir.\" La region pense a de nouvelles incitations, pour aider cette fois les habitants a acquerir une residence secondaire dans l'arriere-pays : \"Ainsi, ils ne partiraient plus pour nulle part, mais pour aller dans un autre chez eux, et cela permettrait de revitaliser les villages qui se meurent dans les Apennins\", resume M. Escalona. Tous les moyens sont bons pour mettre fin a des decennies d'insouciance, mais la force d'inertie est enorme : \"Le volcan fait partie du decor : les gens, plutot fatalistes, ont oublie sa dangerosite\", resume Carlo Pucci, un etudiant en volcanologie de l'universite de Naples. En dehors de la \"zone rouge\", qui sera forcement devastee, une vaste \"zone jaune\" ne devrait pas etre indemne de retombees de cendres, voire de coulees de boue et de repercussions telluriques. Jusque-la, les vents dominants etant orientes sud, la ville de Naples a toujours ete epargnee. \"Protegee par san Gennaro\" , ce saint dont Naples a celebre, lundi 19 septembre, le 1 700e anniversaire de la decapitation, pretend une legende bien ancree, qui rend difficiles toutes les tentatives d'organisation a long terme. \"Les Italiens, se rassure-t-on a la region, n'ont pas leur pareil pour la gestion de l'urgence.\" ", "theme": "ouragan"}