{"id_art": "7ae0b8e603136d78337d61443fcf5a49", "title": "Le baril de petrole atteint un nouveau sommet a plus de 86 dollars", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "16/10/2007", "content": "Pour l'heure, la production des champs du Kurdistan n'est pas touchee, mais les marches craignent qu'elle ne soit reduite si Ankara decidait une escalade militaire contre les separatistes du Parti des travailleurs du Kurdistan (PKK), qui a etabli des bases arrieres dans le nord de l'Irak. Le gouvernement turc a d'ailleurs demande au Parlement, lundi, l'autorisation de mener des operations hors des frontieres. Deja regulierement attaque, l'oleoduc d'evacuation du brut vers la Mediterranee risque d'etre coupe, privant l'Europe et l'Amerique du Nord d'une partie de leurs approvisionnements. La cause plus fondamentale de l'emballement des marches ces quinze derniers jours - le baril a pris 8 dollars - reside dans la baisse continue des stocks de brut outre-Atlantique a l'approche de l'hiver. Avec 20 % de la consommation mondiale de petrole, les Etats-Unis donnent le ton sur les marches. Les specialistes attendent donc avec interet - et inquietude - la publication hebdomadaire, mercredi, du niveau des stocks par le departement americain de l'energie (DoE). \"PLUS GRANDE VOLATILITE\" DES COURS En toute logique, le prix du baril aurait du reculer depuis plusieurs semaines pour trois raisons : la disparition du risque d'ouragan sur le Golfe du Mexique avec la periode des tempetes tropicales qui s'acheve ; la fin de la saison des grands deplacements des Americains (driving season) ; et un hiver encore loin. Il n'en a rien ete, les craintes se focalisant precisement sur un hiver froid, et donc une forte demande en energie. Il pourrait faire grimper le prix du brut de 8 dollars, selon les analystes de la banque Goldman Sachs. Les regards vont de nouveau se tourner vers l'Organisation des pays exportateurs de petrole (OPEP). Les chefs d'Etat de ses douze pays membres se reuniront a Riyad, les 17 et 18 novembre, pour la troisieme fois depuis la creation de l'organisation en 1960. Decideront-ils de rouvrir les robinets ? L'annonce, mi-septembre, d'une hausse de la production quotidienne de 500 000 barils au 1er novembre n'a eu aucun effet sur les cours. Trop modeste, ont juge les pays consommateurs. Le cartel petrolier continue d'affirmer que \"le marche sera fondamentalement equilibre au cours des trimestres a venir\". Et ce sont les speculateurs qui, en se precipitant sur les marches a terme, accroissent le risque d'\"une plus grande volatilite\" des cours. A l'Agence internationale de l'energie (AIE), on privilegie la degradation des fondamentaux sur la speculation pour expliquer l'envolee des prix. La demande devrait rester tres soutenue l'an prochain, meme si l'activite flechit dans la zone OCDE, notamment aux Etats-Unis. Car la Chine et l'Inde continuent de consommer massivement du petrole. En depit d'un hiver 2006-2007 clement, la demande mondiale avait augmente de 1,4 million de barils par jour (sur un total de 86 millions) par rapport a l'hiver precedent. Les analystes, qui ont depuis des annees sous-estime la hausse des cours du petrole (Le Monde du 16 octobre), n'hesitent plus a envisager un baril atteignant des pics de 100 dollars dans les prochains mois. Le baril devrait meme etre a ce niveau pour compenser la baisse du dollar, a recemment declare Abdallah Al-Attiyah, le ministre de l'energie du Qatar. L'OPEP a beau jeu de dire que de tels prix n'ont pas de consequences negatives sur la croissance economique mondiale, qui a ete tres soutenue ces dernieres annees. Il est vrai que les economies occidentales sont moins \"petro-intensives\" et que ces hausses, non repercutees sur les salaires, n'alourdissent pas le cout du travail. ", "theme": "ouragan"}