{"id_art": "9fb6a78d28eb016de46b506417f93335", "title": "\"Sunset Park\", de Paul Auster : la grande colere americaine", "newspaper": "Le Monde", "author": ["Michel Contat"], "date_publi": "06/10/2011", "content": "Apres La Comedie humaine, de Balzac, Les Rougon-Macquart, de Zola, Les Hommes de bonne volonte, de Jules Romains, Les Thibault, de Roger Martin du Gard, Les Chemins de la liberte, de Sartre, qui en signa peut-etre l'echec pour avoir voulu ecrire un film-opera romanesque, peu d'ecrivains ici osent afficher le projet du \"grand roman francais\". La resurgence de cette ambition inavouee fournit pourtant a la rentree litteraire 2011 un vrai theme de reflexion, avec notamment les epais romans sociaux d'Alexis Jenni, L'Art francais de la guerre (Gallimard), et d'Eric Reinhardt, Le Systeme Victoria (Stock). De son cote, Paul Auster, avec Sunset Park, confirme son ambition d'ecrire l'etat present de la societe americaine et le role qu'y peut jouer l'ecrivain - ambition evidente dans ses oeuvres depuis une vingtaine d'annees. Il y a connu des reussites diverses, des hauts et des flechissements qui tiennent peut-etre a ce qu'il s'est livre, apres Leviathan, a des experimentations narratives au moyen d'echappees vers le fantastique. Avec toujours cette virtuosite dans l'art de captiver le lecteur par des recits gigognes et une prose soyeuse, Sunset Park effectue un tournant vers ce qu'on pourrait appeler le realisme de conviction. Et c'est bien, sentons-nous, une forte emotion qui l'y a incite : la colere. Une certaine sorte de colere, blanche, retenue, desesperee. \"Depuis un an, maintenant, il prend des photos d'objets abandonnes.\" Premiere phrase du livre. Nous apprenons vite que nous sommes a la fin de la premiere decennie du XXIe siecle, en pleine crise economique, dans des quartiers pauperises et que ces objets epars ont ete laisses la par les expulses. Les banques avaient prete a des taux eleves de quoi acheter des maisons. Maintenant, les impayes s'accumulant, elles les saisissent pour revendre. On dirait qu'un ouragan est passe par la : la bulle immobiliere a eclate, la finance toxique s'est repandue partout. Surgissent dans notre propre memoire visuelle les photos sinistres qu'a prises Robert Polidori dans le 9th Ward de La Nouvelle-Orleans apres l'ouragan Katrina. La ou nous sommes, en Floride, un jeune homme debarrasse en equipe les maisons souillees, devastees. Ce n'est pas une catastrophe naturelle, mais une guerre ou un capitalisme financier devenu fou de cupidite et de cruaute a gagne contre les pauvres. Le jeune homme qui photographie n'est ni revolte ni resigne ; il voudrait juste que ces temoignages muets d'une defaite restent en memoire. Ce garcon, Miles Heller, 28 ans, a connu, douze annees auparavant, la devastation psychologique et morale : sur une route de montagne, se querellant avec son demi-frere aine, il l'a pousse, une voiture l'a renverse, tue sur le coup ; il ne sait pas s'il est responsable ou non de cette mort ; en tout cas il ne se la pardonnera jamais. Il s'est exile de sa propre vie, survivant au jour le jour. Le roman raconte son lent retour, a l'amour aussi, et une nouvelle catastrophe, peut-etre le signe avant-coureur d'un fascisme a l'americaine, ultraliberal. A la fin, d'autres images surgissent pour nous, cinematographiques, celles, par exemple, du documentaire de fiction Cleveland contre Wall Street, de Jean-Stephane Bron (2010), ou des policiers armes penetrent brutalement dans des maisons pauvres pour en expulser les habitants en saccageant tout. Entre ce debut et cette fin, nous aurons suivi avec empathie cinq personnages lies a la vie de Miles Heller, chaque partie du roman epousant le point de vue et le langage de celui qui en est le centre, ce qui constitue une tres belle reussite litteraire. Inoubliables, resteront ces visages et ces corps pour qui Paul Auster, le conteur, eprouve de l'amitie, et puis cette sourde colere contre l'Amerique crepusculaire qui aujourd'hui les ecarte ou les pietine. ", "theme": "ouragan"}