{"id_art": "11f8a5c485c66e07179cdad1157cfcd6", "title": "Tempete : lecons d'outre-mer", "newspaper": "Le Monde", "author": ["Claudia Courtois (a Bordeaux), Benoit Hopquin, Patrice Louis (a Fort-de-France), Herve Schulz (a Saint-Denis de la Reunion)"], "date_publi": "27/01/2009", "content": "Sur les quais de la Garonne, ce meme jour, des joggeurs ont cru sain de defier des vents de plus de 100 km/h pour ne pas rater leur habituel decrassage. A Bruges, une petite ville de 15 000 habitants au nord de l'agglomeration bordelaise, les policiers municipaux et une poignee d'elus ont passe la matinee a convaincre une centaine de personnes de rentrer chez eux. \"Quand on leur parlait du danger evident, ils en doutaient, constate, interloque, le directeur de cabinet, Pascal Vincent. Pourtant, nos administres ne sont pas plus irresponsables qu'ailleurs.\" De fait, les actes d'ignorance ou de bravade ont ponctue ces heures de dechainement naturel un peu partout dans les trois regions du Sud-ouest sinistrees par le passage de la tempete Klaus. Tout le week-end, sur les communes du littoral aquitain, les proprietaires de residences secondaires ont afflue, par curiosite ou pour constater les degats, se jetant sur des routes pourtant rendues peu sures. \"Il y avait presque autant de circulation qu'un week-end d'ete\", a confie un gendarme de la brigade de Lege-Cap-Ferret, au journal Sud-Ouest. A Biscarrosse, au sud de la Gironde, c'etait la grande foule des badauds. Deux camping-cars s'etaient meme installes pres du lac ou des dizaines d'arbres etaient deja tombes et ou d'autres menacaient de faire de meme a chaque instant. Ces instantanes mesurent le chemin que les Francais ont encore a parcourir dans leur maniere d'apprehender les sursauts de la nature. Certes, la tempete de 2009 a ete bien moins meurtriere que celle de 1999. Sur toute la zone concernee, Klaus a provoque la mort de onze personnes, selon un bilan communique mardi 27 janvier au matin par le ministere de l'interieur. En 1999, le decompte macabre faisait etat de 92 deces. Mais le lieutenant-colonel Jean-Paul Larrouy-Castera, responsable de l'information du Service departemental de secours et d'incendie (SDIS) de la Gironde, tempere un trop hatif constat d'amelioration du civisme : \"Ce coup-ci, la tempete s'est abattue en pleine nuit, tout le monde etait chez soi a dormir et pas sur les routes comme en 1999, quand la tempete s'etait levee dans l'apres-midi.Si on avait eu les memes conditions qu'il y a dix ans, on aurait eu bien plus de problemes et de morts.\" Pourtant, tout aurait du se passer sans victimes, si ce n'est sans dommages. L'alerte de Meteo France avait bien fonctionne et tout le monde etait pret : \"Les evenements ont totalement colle en heure et en force des vents avec les previsions\", confirme le lieutenant-colonel Larrouy-Castera. A la prefecture de Gironde, la cellule de crise etait a pied d'oeuvre le samedi des 4 h 30 du matin. Dans ce departement et dans les Landes voisines, les communes avaient recu le jeudi un bulletin meteo special. \"On a ete prevenu a temps et, comme on a l'experience de la premiere tempete de 1999 et de la tornade de 2004, il y a des erreurs qu'on n'a pas refaites\", assure Thierry Gendreau, responsable du service environnement de la ville de Biscarrosse, une commune balneaire. La population avait ete informee par les maires ou par les medias de la gravite du coup de tabac qui s'annoncait. Pourtant, les hopitaux ne desemplissent pas ces jours-ci de victimes de la fatalite, mais plus souvent encore de la temerite. Et cela continue. A l'hopital de Mont-de-Marsan (Landes), qui a mis en place, dimanche, le \"plan blanc\" avec des renforts de personnel, on apprehendait les jours a venir. \"Dans une crise de cette nature, ca n'est pas au moment du drame que les risques sont les plus forts, mais le lendemain quand les gens prennent leur voiture, montent avec leur echelle sur le toit ou branchent leur groupe electrogene\", s'inquiete Alain Soeur, le directeur de l'etablissement. L'hopital public recoit en moyenne 100 personnes aux urgences chaque jour depuis le passage de Klaus. \"La gestion du risque, nous la maitrisons mais pas celle de l'apres-crise, constate M. Soeur. A la difference des pays tropicaux habitues a recevoir regulierement des alertes cycloniques et a s'y adapter apres coup, nous n'avons pas cette culture.\" Aux Antilles en effet, les habitants ont une longue pratique des ouragans qui balayent sporadiquement l'ocean Atlantique. Meme chose a la Reunion : les services meteorologiques baptisent en moyenne chaque annee quatre cyclones tropicaux (vents de plus de 118 km/h) qui circulent dans cette zone du sud-ouest de l'ocean Indien. Les Francais insulaires ont adapte leur comportement et elabore, au fil du temps, au fil des drames, cette culture du risque qui fait encore defaut en metropole. Cyclones, eruptions volcaniques ou tremblements de terre sont autant de jalons historiques qui ont induit un comportement plus humble face aux dechainements naturels. A la Martinique, l'eruption de la montagne Pele, en 1902, qui fit 30 000 morts, est un traumatisme qui hante encore la memoire collective. Les negligences des autorites d'alors, qui avaient sous-estime le reveil du volcan, eurent des consequences tragiques. Alors aujourd'hui, face a ces foucades de la terre ou du ciel, les plans de secours sont rodes de longue date et reactualises regulierement. Les bons reflexes sont enseignes des l'ecole. Le rectorat de Fort-de-France, en Martinique, a mis en place un enseignement dedie aux risques. \"On explique aux enfants ce qu'est un cyclone, explique Regine Pam, deleguee academique aux risques majeurs. Pour tous, a tous les niveaux, il y a des cours sur les consequences de l'alea sur la population et les comportements a observer avant, pendant et apres.\" A La Reunion, aussi rituellement que des voeux, le prefet repete jusqu'au rabachage les consignes de securite au debut de chaque saison cyclonique. Les journaux locaux publient egalement des cartes de la zone sur lesquelles les lecteurs, transformes en meteorologistes amateurs, reportent consciencieusement les coordonnees des phenomenes afin d'anticiper leur trajectoire. Dans ces iles, chacun connait la procedure d'information et d'alerte qui s'articule en plusieurs temps et plusieurs couleurs. Une premiere phase est declenchee quelques jours avant ce qui n'est encore que l'eventuel passage du cyclone. Lors de cette prealerte (jaune), les habitants font des reserves d'eau, de nourriture, de bougies. C'est la ruee dans les grandes surfaces. Puis, a vingt-quatre heures du passage, vient l'alerte orange, avec pour consigne de base : \"Protegez-vous.\" Etablissements scolaires et creches ferment. Les habitants calfeutrent portes et fenetres, ramassent tout ce qui pourrait se transformer en projectile. A l'approche du cyclone, l'alerte devient rouge. Les insulaires ont alors trois heures pour rentrer chez eux et des abris sont prevus par les mairies pour ceux qui habitent des logements trop fragiles. Toute circulation est formellement interdite, sauf pour les services d'urgence. A la Martinique s'ajoute une gradation supplementaire, violette, au moment du passage du cyclone. Chacun reste alors l'oreille collee a sa radio a piles, dans l'attente de l'autorisation de sortir. Apres la levee de l'alerte, une phase de sauvegarde est maintenue quelque temps, en raison des dangers qui subsistent, lies notamment a l'etat du reseau routier, aux fils electriques tombes a terre, aux radiers submerges, etc. Ces mesures sont aujourd'hui eprouvees, evenement apres evenement. Parfois, la nature reste la plus forte comme en 1989, ou l'ouragan Hugo, charriant des vents de pres de 300 km/h, avait assomme la Guadeloupe et laisse dans son sillage 11 morts. Mais, a la Martinique, en 2007, les rafales mesurees a 140 km/h de Dean ont detruit des milliers de maisons, devaste les cultures mais n'ont cause aucune victime. La meme annee, a la Reunion, des vents a 160 km/h ont ete enregistres lors du passage de Gamede, provoquant d'importants degats. Il y eut 2 victimes qui avaient enfreint les consignes de securite. EDF, qui a annonce, mardi matin, que quelque 352 000 foyers etaient toujours prives d'electricite (contre 1,7 million au plus fort de la tempete), a egalement tire les lecons des catastrophes naturelles dans les iles. A la Martinique, l'electricien a enterre une bonne partie de son reseau. \"Une centaine de kilometres de moyenne tension ont ete mis en souterrain, explique Andre Kiener, directeur d'EDF-Martinique. 60 % des communes ont desormais une telle alimentation. Pour la haute tension, le reseau est concu pour resister a des vents cycloniques de 250 km/h, donc bien plus importants que ce qu'a connu le Sud-Ouest.\" Dans l'ile, on ne limite pas aux ouragans le souci de prevention : recemment a ete realisee une gigantesque simulation des effets d'un tremblement de terre, baptisee Richter 2008. Globalement, la population se plie bon gre mal gre a la discipline des plans de vigilance cyclonique, meme si, a La Reunion, un des sports locaux consiste a tenter de se procurer un laissez-passer pour pouvoir circuler en periode rouge... Reste que les habitants acceptent comme faisant partie de leur vie ces periodes de catalepsie ou la vie economique s'arrete. Une sagesse devant la colere des elements qui pourrait etre meditee en metropole. ", "theme": "ouragan"}