{"id_art": "7c6e2aefe344954b507748d9a4eaf160", "title": "Philippines : le typhon Nock-Ten fait trois morts", "newspaper": "Le Monde", "author": [""], "date_publi": "26/12/2016", "content": "Un couple a peri dans une inondation, et un homme age a ete tue dans l'effondrement d'un mur, a annonce a la television locale Al Bichara, gouverneur de la province d'Albay, dans l'est du pays, une des zones les plus sinistrees. Ce typhon relativement tardif pour la saison a grandement contrarie les celebrations de Noel dans un archipel ou 80 % de la population est catholique. Plus de 383 000 personnes ont ete evacuees de leurs foyers par mesure de precaution, et 80 vols interieurs et internationaux ont ete annules, ont indique les autorites. Lundi matin, la metropole de 13 millions d'habitants etait anormalement calme pour un lendemain de Noel, la plupart des habitants demeurant chez eux dans l'attente de la tempete. Les services de la protection civile ont annonce que la capitale risquait d'etre frappee par des << precipitations intenses, des crues soudaines et des vents soutenus >>. Des embarcations de sauvetage sont pretes a etre mises a l'eau pour le cas ou les fleuves de la zone sortiraient de leur lit. << Nous sommes en etat d'alerte rouge >>, a declare Mina Marasigan, porte-parole du Conseil national de la gestion des catastrophes. Les gardes-cotes ont interdit l'acces aux plages au sud de Manille pour la journee de lundi, et les autorites ont demande aux habitants des bidonvilles proches de la mer d'evacuer leurs maisons. La region de Bicol (est) a ete la plus durement frappee dimanche. << Ils ont volontairement coupe l'electricite [a Bicol] en raison du vent afin que personne ne soit electrocute en cas de chute de lignes electriques >>, a explique Mme Marasigan a l'AFP. Cette zone pauvre et essentiellement agricole ou vivent 5,5 millions de personnes est souvent la premiere touchee par la vingtaine de typhons qui affligent l'archipel chaque annee. En temps normal, des millions de Philippins voyagent chaque annee a l'interieur du pays pour aller passer les fetes en famille. Il est rare que des tempetes perturbent ainsi les choses, car les typhons frappent generalement l'archipel entre juin et octobre. Pour des centaines de personnes, Noel a donc ete celebre dans des centres de regroupement autour de rations de survie. Les responsables de certaines localites, a raconte Mme Marasigan, ont cependant tente d'encourager les habitants a rejoindre ces centres en y servant du cochon roti, le plat traditionnellement servi a Noel aux Philippines. Les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En novembre 2013, 7 350 personnes avaient peri ou avaient ete portees disparues lors du passage du supertyphon Haiyan. ", "theme": "typhon"}