{"id_art": "bcef1aa526daf486dc504b0878fbcb88", "title": "Polar. L'ecorcheur et le tatoue", "newspaper": "Le Monde", "author": ["Macha Sery"], "date_publi": "15/06/2012", "content": "Terrifiant ? Assurement. L'Invisible fait partie de ces thrillers places sous le signe de l'urgence qui font salement cauchemarder. Trop de sang, trop de noirceur. Etablissant un parallele entre l'imminence d'une tempete qui s'annonce devastatrice et la traque d'un tueur en serie qui ecorche vif ses victimes, le Canadien Robert Pobi a resserre son intrigue en quatre jours. Quatre jours a courir derriere un criminel qui ne laisse aucun indice. Pas de conversation entre flics au comptoir, pas de paperasse a remplir. A quoi bon ? Bientot l'ouragan emportera tout. L'agent du FBI Jack Cole est de retour a Montauk, Long Island, a la suite de l'hospitalisation de son pere, un peintre celebre, ami d'Andy Warhol, qui a sombre dans la folie. Dans la maison de son enfance dressee sur un promontoire face a l'ocean Atlantique, il decouvre un desordre temoignant d'un esprit derange et cinq mille toiles a l'apparence etrange. A peine est-il revenu que le sherif du coin l'appelle sur une scene de crime. Jack Cole appartient a l'espece des profileurs hors normes. Il possede un don que d'aucuns jugent mediumnique. Capable de reconstituer les ultimes evenements precedant un crime \"plus vite qu'une equipe d'anthropologues sur les champs de bataille\", il peut, grace a sa memoire photographique, modeliser ses souvenirs de sorte a recreer un lieu et a le visualiser a loisir pour l'examiner sous differents angles. En somme, une lecture a froid comme chez Sherlock Holmes. JEU DE PISTE, JEU DE SIGNES Cet expert en criminels, aujourd'hui marie et pere d'un petit garcon, est un rescape. Traumatise a l'adolescence par l'assassinat de sa mere et la violence de son pere, passe par tous les exces de la drogue, ce quadragenaire porte un stimulateur cardiaque, comme si son coeur ne pouvait plus ressentir d'emotion. Au physique, il ressemble a Charles Bronson. Son corps est integralement tatoue par les milliers de mots du chant XII de L'Enfer... ", "theme": "ouragan"}