{"id_art": "f241ed2f6bd8ca4bf6e49c5bd936aa22", "title": "Il faut sauver le secretaire d'Etat au Tresor britannique", "newspaper": "Le Monde", "author": ["Hugo Dixon"], "date_publi": "24/03/2009", "content": "Votre patron est parti a Washington a une reunion avec le Fonds monetaire international (FMI). Son patron a lui, le premier ministre du Royaume-Uni, est sur le point de se rendre a un sommet europeen qui a lieu a Paris. L'enjeu depasse la RBS. C'est tout le systeme bancaire occidental qui est au bord du gouffre. Cela fait une semaine seulement que vous etes en poste. Qu'est-ce que vous faites ? 1) Vous renforcez le capital de RBS avec de l'argent public. 2) Vous renflouez HBOS. 3) Vous contraignez la Lloyds a tenir ses engagements en reprenant HBOS, tout en l'autorisant a renegocier certaines modalites du projet initial. 4) Vous recapitalisez la Lloyds. 5) Vous poussez la Barclays a accepter de lever des capitaux prives contre son gre. 6) Vous faites pression sur le comite de direction de RBS pour qu'il se debarrasse de son directeur general. 7) Vous vous assurez que le directeur general ne va pas quitter ses fonctions avec le benefice d'une pension rondelette. Aujourd'hui, des voix s'elevent pour reclamer la demission de Lord Myners, le secretaire d'etat au Tresor britannique, parce qu'il a echoue sur ce dernier point. Durant ce week-end d'octobre, M. Myners a laisse accorder a Sir Fred Goodwin une pension annuelle de retraite de 700 000 livres (755 000 euros). Il affirme qu'il a bien pose des questions a ce sujet, mais il semble qu'il n'ait pas suffisamment insiste aupres de Sir Tom McKillop, le president de RBS, pour que cette decision scandaleuse soit bloquee. Ceux qui critiquent M. Myners aujourd'hui devraient garder le sens de la mesure. Lors de ce meme week-end, il a gere de main de maitre tous les autres fronts. Hormis le dernier point, ils a effectue toutes les taches de la liste ci-dessus. Aucune n'etait facile. Rares sont les ministres qui auraient ete capables d'accomplir ce que M. Myners a fait. Ce sont des felicitations qu'il devrait recevoir, et non son conge. (Traduction de Christine Lahuec.) ", "theme": "ouragan"}