{"id_art": "510cc25c12bdd58aaf3b6458b244368b", "title": "En Haiti, un scrutin dans un climat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "18/11/2016", "content": "Pourtant, un mois et demi apres l'ouragan Matthew qui a ravage une partie de l'ile et au terme d'un processus electoral chaotique qui a debute en aout 2015, les electeurs ne sont guere mobilises. Une forte abstention compromettrait la legitimite des nouvelles autorites. L'ouragan, qui a devaste quatre departements du sud, faisant plusieurs centaines de morts et plus de 2 milliards de dollars de degats, a provoque un nouveau report des elections programmees pour le 9 octobre. L'urgence humanitaire est loin d'etre terminee dans le sud, surtout dans les villages isoles. Des pluies diluviennes se sont abattues la semaine derniere sur le nord et le nord-est du pays, faisant une douzaine de morts dans la region du Cap-Haitien, la deuxieme ville du pays. La campagne a repris timidement ces derniers jours. Mais de nombreuses personnes, dans les quartiers populaires de Port-au-Prince, n'etaient pas decidees a voter, se plaignant de la misere, de l'inflation et de la crise qui n'a cesse de s'aggraver. << Ces elections sont fondamentales pour l'avenir du pays, explique pourtant au Monde Jocelerme Privert, le president a titre provisoire. Toutes nos institutions sont menacees de dysfonctionnement si les elections ne sont pas realisees : le deuxieme lundi de janvier 2017, il n'y aurait plus de Parlement, ni de gouvernement, ni de president legitimes et Haiti quitterait la liste des pays democratiques. >> Les routes coupees par l'ouragan ont ete rouvertes. Les autorites affirment que le materiel electoral pourra etre achemine. Environ 250 ecoles endommagees par Matthew ont ete remises en etat afin d'heberger les bureaux de vote. << Il n'est pas question d'evacuer par la force les ecoles publiques qui servent toujours d'abris provisoires aux sinistres, des tentes seront dressees pour abriter les centres de vote >>, affirme M. Privert. << Les conditions sont extremement difficiles, le conseil electoral a tarde a relancer une campagne de motivation et nous savons que les elections ne seront pas parfaites, mais il faut qu'elles soient acceptables, sinon Haiti plongera dans le chaos >>, resume Pierre Esperance, le porte-parole d'un consortium d'organisations de la societe civile, qui va deployer plus de 3 000 observateurs sur tout le territoire. En l'absence de sondages credibles, diplomates et journalistes pesent les chances des uns et des autres. Le conseil electoral a annonce que les resultats ne seraient connus qu'une semaine apres le premier tour. << Il me parait impossible qu'un candidat soit elu au premier tour >>, avance le journaliste Herold Jean-Francois. Le nombre de candidats a la presidence a ete divise par deux depuis octobre 2015. Quatre se detachent du lot, sur les 27 toujours en lice. Les deux favoris, Jovenel Moise, le candidat du parti de l'ancien president Michel Martelly, et Jude Celestin, l'ancien dauphin de l'ex-president Rene Preval, etaient arrives en tete lors du scrutin d'octobre 2015, qui avait ete annule pour fraude. Finances par des chefs d'entreprise dans la plus grande opacite, ils ont visiblement plus de moyens que leurs concurrents. << Jovenel, le seul qui dispose d'un helicoptere, a un temps d'avance et se vante d'avoir fait cinq fois le tour des dix departements >>, raconte un ambassadeur. << Le retard pris par le processus electoral lui a permis de se detacher du clan corrompu de Martelly et de ne plus apparaitre comme la creature de l'ancien president >>, estime Reginald Boulos, l'une des figures les plus en vue du monde des affaires. << Jovenel a depense plus en publicite que tous les autres candidats reunis >>, calcule Pierre Esperance. << Mais Jude Celestin n'a pas baisse, au contraire, il pourrait beneficier de la bataille qu'il a menee pour denoncer la fraude d'octobre 2015 malgre les fortes pressions de la communaute internationale qui ne voulait pas annuler ce scrutin >>, ajoute-t-il. Deux autres candidats, Maryse Narcisse, du parti Fanmi Lavalas (<< Famille Lavalas >>) et Moise Jean-Charles, de la Plate-Forme Pitit Dessalines, esperent bien troubler le duel des deux favoris. Silencieux depuis son retour d'exil, le fondateur de Fanmi Lavalas, l'ancien president Jean-Bertrand Aristide, a multiplie les meetings en faveur de sa candidate. Il a retrouve le verbe enflamme qui l'avait porte a la presidence en decembre 1990, accusant les adversaires de sa protegee d'etre << des menteurs, des corrompus et des voleurs >>. << Maryse presidente ou dechoukaj electoral >>, clamait l'un de ses jeunes partisans jeudi lors d'un meeting dans la banlieue populaire de Carrefour, pres de Port-au-Prince. Ce slogan en forme de menace de contestation, lance il y a quelques jours par M. Aristide, a seme la preoccupation au point que l'ambassade des Etats-Unis a publie un communique rappelant que << l'intimidation et la violence sont inacceptables et ont des consequences negatives sur la participation des citoyens aux elections >>. Lire aussi : Dans le sud devaste d'Haiti, apres le passage de l'ouragan Matthew Apres l'annulation du scrutin d'octobre 2015, contre l'avis des principaux bailleurs de fonds qui l'avaient largement finance, les << pays amis >>, a commencer par les Etats-Unis et les Etats de l'Union europeenne, avaient annonce qu'ils ne paieraient pas de nouvelles elections. Malgre l'etat calamiteux des finances publiques, le gouvernement du president Privert a trouve 25 millions de dollars (24 millions d'euros) pour financer le premier tour. Mais Matthew a alourdi l'ardoise d'au moins 5 millions de dollars. Apres le passage du cyclone, les Etats-Unis ont remis la main au portefeuille et la communaute internationale espere bien pouvoir valider des elections qu'elle avait boudees. ", "theme": "ouragan"}