{"id_art": "40e46f55b079490494af2ab472d00186", "title": "Ouverture mouvementee de la convention republicaine", "newspaper": "Le Monde", "author": ["Corine Lesnes - A SAINT PAUL (MINNESOTA), ENVOYEE SPECIALE"], "date_publi": "02/09/2008", "content": "Avant meme l'irruption de l'ouragan Gustav, l'etat-major de John McCain avait decide de renvoyer une image de frugalite, d'autant que les sponsors se bousculaient moins que pour la convention de Denver. La tempete l'a renforce dans cette strategie. Lundi 1er aout, au premier jour de leur convention, un certain nombre de delegues sont alles emballer des vivres pour les deplaces. Et s'ils ont participe aux fetes prevues, cela n'a pas ete sans promettre de verser une obole a l'un des organismes de secours recommandes, sur l'estrade, par Laura Bush et Cindy McCain. LE SOUTIEN DES CONSERVATEURS Des que la convention a ete rassuree sur les consequences du cyclone, elle est revenue au sujet du moment : Sarah Palin, la modeste Americaine choisie par John McCain pour faire equipe avec lui. C'est peu dire que les delegues l'ont adoptee. \"Je l'adore, dit Railey Barnes, un Texan de 21 ans. C'est la premiere fois que nous avons un candidat qui est si proche du peuple. C'est une vraie citoyenne.\" Avec Sarah - et Gustav -, les republicains ne pensent plus a Barack Obama. \"Certains voulaient faire une convention anti-Obama, ajoute Joshua Kempf, 21 ans, qui travaille dans un fonds d'investissements a New York. Mais maintenant, ce n'est plus necessaire. Les gens sont mobilises. Le point fondamental de cette election, c'est la reforme.\" Peu avant l'ouverture de la convention, Sarah Palin et son mari ont publie un communique annoncant un heureux evenement concernant leur fille, Bristol, une lyceenne de 17 ans. Sous les attaques des blogs democrates, la gouverneure de l'Alaska a ete obligee de reveler que sa fille mineure et celibataire etait enceinte et allait se marier. Si Barack Obama a estime que les familles et surtout les enfants des candidats a la presidentielle devaient etre \"hors limites\", la base s'est amusee a rappeler que la candidate etait favorable aux programmes d'enseignement de l'abstinence sexuelle dans les ecoles. Cette revelation n'a pas diminue le soutien des conservateurs, au contraire. James Dobson, le fondateur de Focus on the Family, y a vu la preuve, non pas de \"l'hypocrisie\" des Palin, mais de leur cote \"humain\". L'etat-major de John McCain a envoye lundi une equipe d'une dizaine d'avocats et conseillers en communication en Alaska pour circonvenir d'eventuelles autres revelations sur la vie personnelle de Sarah Palin. ", "theme": "ouragan"}