{"id_art": "592b28557e8e2b40f62ac85780794f09", "title": "Le plus coupable n'est pas celui qu'on croit", "newspaper": "Le Monde", "author": ["GERARD MEUDAL"], "date_publi": "07/12/2001", "content": "Qui seme le vent recolte la tempete, cet adage bien connu ne manque pas d'applications dans le domaine du roman policier, sauf que la tempete bien reelle dont il est ici question defraya la chronique avant d'acceder au statut d'element central d'une fiction. Il s'agit de la tempete du 26 decembre 1999, qui balaya une bonne partie de la France et dont les degats sont encore visibles aujourd'hui. Imaginons que cette bourrasque vienne donner un coup de main inespere a une bande d'arnaqueurs minables qui revent du grand coup sans avoir aucunement les moyens de le realiser. Les pires forfaits de cette bande de Pieds-Nickeles a la petite pointure consistent a voler des materiaux sur les chantiers ou a emboutir au volant d'un vehicule deja cabosse une voiture conduite par une vieille dame pour tenter une escroquerie a l'arrangement amiable. Des boulots de gagne-petit. Dans lesquels ils arrivent pourtant a commettre des erreurs impardonnables. Comme oublier un telephone portable dans une voiture qu'il a fallu abandonner devant l'hostilite des temoins et qui va servir de bombe a retardement dans la suite de l'histoire - il est amusant d'ailleurs de voir a quel point ce nouvel instrument de communication a trouve sa place dans le roman policier, auquel il apporte tout un eventail de situations inedites. Ici, il ne cesse pas de sonner, dans la poche d'un tueur en planque qui se voulait discret mais avait oublie de couper la sonnerie de son engin ou dans la tombe d'un mort qui n'est autre que le meme tueur ayant lamentablement echoue dans sa mission. Pour son premier roman dans la << Serie noire >>, Colin Thibert, qui a ecrit de nombreux scenarios pour la television et plusieurs livres pour enfants, brosse un tableau tragi-comique de la societe contemporaine. Ses personnages relevent plus du systeme D sans scrupule que du grand banditisme. Ce n'est pas l'envie d'etre mechants qui leur manque, ce sont les moyens de leurs ambitions. Ils font... ", "theme": "ouragan"}