{"id_art": "6172f4fd1ca34c9a82268c05a0bd51ff", "title": "Le Lloyd's est soupconne d'avoir viole les sanctions americaines contre l'Iran", "newspaper": "Le Monde", "author": ["Marc Roche"], "date_publi": "30/08/2013", "content": " Une enquete a ete ouverte aux Etats-Unis sur de possibles violations, par la Bourse d'assurances-reassurances britannique Lloyd's de Londres, des mesures prises par Washington a l'encontre de l'Iran. Elle porte un coup dur a la reputation du celebre marche londonien. Le departement des services financiers de l'Etat de New York a confirme, jeudi 29 aout, enqueter sur de pretendues transgressions par des agents du Lloyd's des sanctions imposees en janvier par les Etats-Unis aux assureurs couvrant des entreprises susceptibles de participer au programme nucleaire de Teheran. Quelques jours plus tot, la celebre corbeille londonienne des risques et des primes avait annonce avoir ouvert une enquete interne sur le meme sujet. Un nombre non specifie de gestionnaires des 87 groupes (les \"syndicats\") de souscripteurs auraient assure le transport par voie maritime d'alumine, compose chimique qui, exploite industriellement, fournit de l'aluminium. Les deux affreteurs vises sont les groupes de negoce de matieres premieres Glencore Xstrata et Trafigura qui commercent avec l'Iran. Le Lloyd's de Londres a reitere son respect des sanctions internationales. Mais l'affaire fait grand bruit sous la nef vitree de Lime Street, ou les courtiers negocient debout avec des souscripteurs assis dans des boxes individuels, comme c'etait le cas dans le tripot d'origine, fonde en 1688. Les deux enquetes ternissent l'image de l'institution de la City, qui a renoue avec les benefices en 2012 (3,41 milliards d'euros avant impots) malgre une serie de catastrophes qui lui ont coute cher, a commencer par l'ouragan Sandy qui a frappe l'Est des Etats-Unis, en octobre 2012. PERTE DE REPUTATION Or, la relation transatlantique est cruciale a la bonne sante de la Bourse. L'Amerique du Nord procure 35 % des revenus du Lloyd's, contre 33 % pour l'Europe et 13 % pour l'Asie. Aussi, nombre de syndicats de souscriptions sont des filiales d'un... ", "theme": "ouragan"}