{"id_art": "3dfa46473bbf167ee01898e9a6ed0544", "title": "Climat : Hollande fait son service apres-vente aupres des Philippins", "newspaper": "Le Monde", "author": ["Nicolas Chapuis"], "date_publi": "27/02/2015", "content": "Un mot bric-a-brac, repete a l'envi lors de ces quarante-huit heures, qui permet d'evoquer les drames lies aux rechauffement climatique, mais aussi d'envisager l'etape d'apres, celle de la reconstruction, generatrice de croissance et d'investissements. Lors de sa deambulation dans cette ville cotiere de 47 000 habitants, Francois Hollande a pu constater par lui-meme les stigmates encore visibles de la tempete qui a detruit la quasi-totalite des habitations. Les ruines de l'eglise du village, superbe ouvrage du XVIe siecle, temoignent de la violence des elements. Sur le port, les cases des pecheurs sont quasiment toutes bachees avec des toiles marquees du sceau du Haut-Commissariat des Nations unies pour les refugies. Au coeur de la foule rassemblee dans la cour de la principale ecole de la ville, beaucoup de Philippins arborent les tee-shirts colores des grandes ONG venues participer a la reconstruction de la ville. Le president s'est adresse aux habitants : Et d'ajouter : << Il faut reconstruire en evitant de nouveaux drames. Notre responsabilite, ce n'est pas seulement de vous aider, c'est d'eviter que cela se reproduise. >> En conclusion, le chef de l'Etat tente meme quelques mots dans un anglais poussif, qui rappelle celui de ses predecesseurs. Mais le discours est bien accueilli par une foule ravie de l'interet porte a la ville. Francois Hollande s'affiche qui plus est a la tribune avec le maire de la ville, Christopher Sheen Gonzales, celebre en heros par le pays pour son attitude lors du passage du typhon. Peu avant, il a annonce une contribution de 1,5 million d'euros a l'ONG francaise Acted, impliquee dans la reconstruction de la ville. Lire aussi : Climat : Hollande veut << entrainer, mobiliser et engager >> Dans le cortege qui suit Francois Hollande dans les rues de Guiuan, on retrouve plusieurs responsables d'entreprises francaises dans le domaine de l'energie, des transports et de la sante. Une centaine de compagnies sont installees dans le pays et emploient pres de 40 000 Philippins. Pour decrocher un succes lors de la COP21, la France a decide de mettre au coeur de sa strategie les partenariats avec les entreprises qui voient dans la lutte contre le rechauffement climatique un potentiel de developpement. << Si les entreprises basculent vers la croissance verte, c'est gagne, explique Segolene Royal, la ministre de l'environnement. Et pour elles, ca devient positif, on ne parle plus de nouvelles taxes. >> Une premiere capitalisation financee par les Etats a hauteur de 10 milliards d'euros a ete actee pour le Fonds vert pour le climat, qui doit participer a la transition energetique des pays emergents. Mais pour parvenir a l'objectif des 100 milliards d'euros par an a l'horizon 2020, une implication du secteur prive est necessaire. << Il est absolument crucial pour nous de travailler des le debut avec tous les acteurs, les gouvernements, les ONG mais aussi les entreprises privees, les etablissements bancaires et la societe civile, pour faire jouer tous les leviers de croissance >>, estime Hela Cheikhrouhou, la directrice executive du Fonds vert, qui etait du voyage. Pour Nicolas Hulot, qui a en partie organise le voyage presidentiel aux Philippines, l'etape a Guiuan est un signe envoye au reste du monde de l'importance des investissements a effectuer : << Ce voyage est un vrai temoignage de solidarite pour les pays du Sud, et on a besoin d'eux pour reussir la conference climat. >> Et de saluer lui aussi la << resilience >> des Philippins, mais cette fois-ci psychologique : << Ce qui est frappant ici, c'est la dignite, la chaleur humaine. On ne soupconnerait pas, au vu des visages, qu'il y a eu un drame ici. >> ", "theme": "typhon"}