{"id_art": "5323b1adda1d75eac7c9c5551921d1ea", "title": "Le cyclone Dennis a tue plus de soixante personnes sur son passage", "newspaper": "Le Monde", "author": [""], "date_publi": "12/07/2005", "content": "Premier cyclone de la saison 2005 dans l'Atlantique, il est passe jeudi sur le sud-ouest d'Haiti, avant de traverser Cuba et de frapper le sud des Etats-Unis le week-end dernier. HAITI GRAVEMENT TOUCHE Au moins 40 personnes ont ete tuees dans des inondations provoquees par la pluie torrentielle et les vents ayant accompagne le cyclone, a indique le porte-parole de la protection civile haitienne, Jeffe Delorges. Seize personnes sont portees disparues et 22 ont ete blessees, a-t-il precise. En Haiti, pays le plus pauvre du continent americain, les communications routieres et telephoniques sont tres mauvaises, expliquant la difficulte des autorites a etablir rapidement un bilan definitif des victimes de Dennis. Jusqu'a present, le nombre des victimes recensees etait de 11 morts et 8 disparus. Vingt-trois corps ont ete retrouves dans la ville de Grand-Goave (Sud-Ouest). La plupart des personnes ont ete tuees lors de l'effondrement d'un pont, selon les autorites municipales citees par Jeffe Delorges. Dix personnes sont mortes dans la region de la Grande-Anse (Sud-Ouest), cinq dans le Sud-Est et deux dans la ville des Cayes (Sud). La protection civile a aussi recense 15 000 personnes sinistrees, 609 maisons detruites et 1 032 endommagees. Le passage de Dennis a egalement provoque de nombreuses inondations destructrices pour les plantations, favorisees par l'intense deforestation. Depuis la fin de l'ere Aristide Haiti souffre toujours d'une violence endemique et peine a reprendre pied en depit d'une aide internationale militaire, civile et financiere depuis plus d'un an. Quelque 7 400 militaires et policiers de l'ONU sont deployes en Haiti et ont ete mobilises pour venir en aide aux victimes. Haiti avait deja ete tres eprouve par le passage de la tempete Jeanne en septembre 2004, dont le bilan etait de 1 870 morts et 850 disparus et qui avait fait d'enormes degats notamment dans la ville des Gonaives (Nord-Ouest). 16 MORTS A CUBA ET CINQ AUX ETATS-UNIS A Cuba, le cyclone Dennis a fait 16 morts et plus de 1,4 milliard de dollars de degats, a annonce, lundi soir, le president Fidel Castro. Ce bilan reste provisoire, a-t-il precise. Treize morts ont ete enregistres dans la province de Granma, deux a Santiago de Cuba (Est), et un dans la province centrale de Sancti Spiritus. Le president cubain a indique que plus de 120 000 habitations avaient ete entierement ou partiellement detruites. Aux Etats-Unis, Dennis a fait cinq morts, trois en Floride et un en Georgie, et de gros degats dans le sud du pays, ou il a provoque inondations et tornades. Les degats sont estimes a entre un et cinq milliards de dollars de pertes assurees, selon le cabinet specialise Risk Management Solutions. ", "theme": "ouragan"}