{"id_art": "d91f3a9a9cc2fcb600bb5cc2c0368526", "title": "Le Reve", "newspaper": "Le Monde", "author": ["Gerard Conde "], "date_publi": "22/03/2003", "content": " Rien de moins propice au theatre lyrique qu'un roman de Zola. Et pourtant, des la parution de La Faute de l'abbe Mouret, Massenet en demanda l'exclusivite. Si ce projet resta sans suite, il barra provisoirement la route a l'un de ses eleves, Alfred Bruneau, parfaitement inconnu alors, sinon pour son gout des audaces esthetiques. C'est cette reputation, sans doute, qui seduisit le romancier. ' Ne vous desolez pas, aurait-il dit a Alfred Bruneau, j'ecris en ce moment un roman qui se pretera mieux que L'Abbe Mouret a une adaptation lyrique et ou vous trouverez egalement une large part de mysticisme. Il aura un joli titre : Le Reve '. Sitot en librairie, l'ouvrage attira a nouveau l'attention de Massenet, mais, cette fois, Bruneau eut gain de cause. Mis en vers par Louis Galet, l'un des plus fins librettistes d'alors, Le Reve remporta un succes presque unanime sur la scene de l'Opera- Comique, le 18 juin 1891 : les ' modernes ' y saluerent l'adhesion du compositeur aux principes wagneriens (une vingtaine de motifs recurrents nourrissent la symphonie) tandis que les ' anciens ' furent ravis de decouvrir que les incongruites de la partition sonnaient si bien. Il est vrai que la dimension religieuse et populaire de l'intrigue offrait a Bruneau l'occasion de citer des cantiques et des chants folkloriques. Ce faisant, en assaisonnant de references au passe un drame contemporain, dont les costumes dernier cri, achetes au Magasin du Louvre, devaient offrir un miroir a ceux des spectateurs, le compositeur prenait des distances avec le realisme. A bon escient, car rien n'est moins vraisemblable, au fond, que l'histoire d'Angelique, petite brodeuse passionnee par la vie des saints, amoureuse de Felicien (dont le pere, entre dans les ordres apres son veuvage, est devenu eveque) et qui meurt de bonne heure, le jour de ses noces... Zola fut tellement enchante qu'il accepta une seconde tentative avec L'Attaque du moulin, puis se decida a devenir... ", "theme": "ouragan"}