{"id_art": "00f2e20d9e5d37cf55179daa4908646d", "title": "L'ouragan Harvey s'annonce << devastateur >>, le Texas demande l'aide du gouvernement", "newspaper": "Le Monde", "author": [""], "date_publi": "25/08/2017", "content": "La Maison Blanche ayant annonce que celui-ci serait << devastateur pendant plusieurs jours >>, le gouverneur du Texas a demande l'aide du gouvernement federal americain pour faire face a cette tempete qui pourrait devenir le pire ouragan a toucher les Etats-Unis depuis Katrina en 2005. Donald Trump << considere >> donc de decreter l'etat de catastrophe naturelle, ce qui permettra de << debloquer des fonds federaux >>, avant meme que Harvey atteigne les cotes du Texas, dans la nuit de vendredi a samedi, a rappele son conseiller a la securite interieure, Tom Bossert. << Le president va s'organiser pour se rendre au Texas en debut de semaine prochaine >>, a fait savoir dans le meme temps la porte-parole de la Maison Blanche, Sarah Huckabee Sanders. Greg Abbott, le gouverneur du Texas, a annonce qu'Harvey etait << un ouragan tres complexe et dangereux >>, et que son arrivee serait << un desastre majeur >>. Des milliers de kilometres de cotes du Texas et de la Louisiane se sont preparees jeudi a l'arrivee de l'ouragan qui pourrait devenir << potentiellement mortel >> a son point d'entree sur le continent americain. Les evacuations ont commence jeudi dans plusieurs villes du Texas menacees d'inondations devastatrices. << Pour tous ceux qui n'ont pas encore ete evacues, s'il vous plait depechez-vous de le faire ! >>, a averti la mairie de Portland, une cite cotiere de 17 000 habitants situee dans le sud de l'Etat. La mairie souligne que tout depart sera en effet rendu tres difficile et plus dangereux par les vents violents qui souffleront des vendredi matin. Dans le meme secteur, des evacuations et des preparatifs frenetiques etaient egalement en cours a Port Aransas, alors que le maire de Corpus Christi, qui compte environ 300 000 habitants, a certes encourage ses residents a quitter la ville mais il n'a pas encore rendu les evacuations obligatoires. Le risque d'inondations soudaines est important dans certaines regions, ou jusqu'a 76 centimetres de pluies sont attendues. La montee des eaux du golfe du Mexique devrait atteindre entre 1,80 metre et 3 metres selon les endroits. Le president, Donald Trump, a publie un tweet avec des liens vers les sites gouvernementaux specialises qui font des recommandations pratiques sur les preparatifs ou les precautions a prendre en cas d'evacuation d'urgence. << Alors que l'ouragan #Harvey s'intensifie - n'oubliez pas de vous #preparer >>, a-t-il mis en garde sur le reseau social. As #HurricaneHarvey intensifies - remember to #PlanAhead. [?]https://t.co/FMdmvohypy [?]https://t.co/YL56ldeqoW [?]... https://t.co/Cos6udPjUK Les personnels et les avions d'entrainement de deux bases de la marine americaine, a Corpus Christi et Kingsville, dans le Texas, ont d'ores et deja ete evacues. Ces deux bases devraient se trouver sur le passage d'Harvey. Le gouverneur du Texas, le republicain Greg Abbott, a preventivement emis des declarations de catastrophe naturelle pour trente comtes, expliquant que cette initiative en amont allait permettre a l'Etat << de deployer rapidement des ressources >> pour les services d'urgence. Lire aussi : Dix ans apres Katrina, La Nouvelle-Orleans se souvient Les responsables de Houston ne prevoient pas d'ordonner des evacuations mais ils s'attendent a des pluies importantes pendant cinq jours. L'agglomeration, qui compte 6 millions d'habitants, et qui est situee a une trentaine de kilometres de la cote, est egalement sur le passage de l'ouragan. Dans la Louisiane voisine, les preparatifs vont egalement bon train face au volume d'eau qui doit s'abattre sur l'Etat et notamment sur La Nouvelle-Orleans, une ville tres exposee aux inondations. Le gouverneur, le democrate John Bel Edwards, a annonce que des centaines de bateaux et un demi-million de sacs de sable avaient ete places au large des cotes. Le maire de La Nouvelle-Orleans, le democrate Mitch Landrieu, s'attend pour sa part a << quelques inondations localisees >>, a-t-il explique lors d'une conference de presse. La ville avait ete devastee par l'ouragan Katrina en 2005. Les inquietudes autour de l'ouragan Harvey n'ont pas seulement touche le sud des Etats-Unis. A New York, le cours du baril de petrole etait oriente a la baisse jeudi, avant de repartir en legere hausse vendredi. Les investisseurs s'inquietent des consequences que pourrait avoir l'arrivee de l'ouragan sur les raffineries de la region texane. Sa trajectoire << pourrait affecter directement le coeur du \"couloir americain des raffineries\", qui represente environ un tiers des capacites du pays et traite environ 7 millions de barils par jour >>, releve Phil Flyn de Price Futures Group. << Les raffineries pourraient d'une part etre endommagees a cause des vents, mais elles pourraient surtout patir d'inondations, voire de coupures de courant >>, explique de son cote James Williams de WTRG Economics. << Une fois arretee, une raffinerie peut mettre jusqu'a sept jours pour revenir a une activite normale >>, poursuit-il. Pendant ce temps, elle ne consomme pas de brut. L'ouragan << va aussi retarder l'arrivee des tankers qui naviguaient dans le golfe du Mexique >>, souligne-t-il encore. De nombreux operateurs ont aussi par precaution evacue leur personnel installe sur les plates-formes petrolieres en mer. Ces dernieres peuvent toutefois continuer a extraire du petrole en etant controlees a distance. ", "theme": "ouragan"}