{"id_art": "358373517bf81114a75a7bc6104ec63f", "title": "Irma en Floride : est-il bien raisonnable que des reporters tele << couvrent >> un ouragan les pieds dans l'eau ?", "newspaper": "Le Monde", "author": [""], "date_publi": "12/09/2017", "content": "Dimanche 10 septembre, alors que l'ouragan Irma frappait la ville de Key Largo, en Floride, le correspondant de CNN Bill Weir pouvait a peine tenir debout face a la camera. CNN's @BillWeirCNN gets slammed in Key Largo by #HurricaneIrma's wind gusts as the storm's eyewall reaches the Flor... https://t.co/v284rVq9Oy Les internautes ont vivement reagi a ces images. Do TV reporters think we wouldn't believe there's a hurricane blowing unless they stood in the middle of it? #Irma << Est-ce que les reporters de television pensent qu'on ne voudra pas croire qu'il y a vraiment un ouragan a moins qu'ils ne se plantent en plein milieu ? >> D'autres ont insiste sur la contradiction qu'il y avait a encourager les telespectateurs a rester chez eux alors que l'on est soi-meme en train de prendre le risque de rester dehors. Dans les commentaires sous le tweet de CNN sur Bill Weir, un internaute faisait ainsi remarquer : << Tenez compte des previsions meteo et mettez-vous a l'interieur. Ce n'est pas prudent. Vous devriez donner l'exemple. >> Le presentateur de CNN (a gauche dans les images ci-dessus) a reconnu que l'argument avait << du sens >> : << rester debout au beau milieu d'une tempete n'est pas tres malin >>. D'autres reporters tele ont du travailler dans des conditions delicates lors du passage de l'ouragan sur les cotes de Floride. Un journaliste de la chaine meteo americaine The Weather Channel, Mike Bettes, a failli etre emporte par le vent en plein direct. Se tenir au beau milieu d'une tempete est un choix editorial deja ancien a la television. Il se justifie d'abord par la nature du media televisuel, qui se nourrit d'images : mettre un journaliste au milieu de la scene est un bon moyen d'en demontrer la violence. Notons a ce titre le commentaire de Mariana Atencio, de MSNBC, qui a egalement commente l'ouragan dans une rue de Miami, ou l'on apercoit des branches d'arbre tombees sur la chaussee : << Voici ce que ca fait d'etre dans l'ouragan Irma sur Ocean Drive a Miami >>, a-t-elle ecrit en legende d'une image d'elle en train de chanceler sous l'effet du vent. This is what #HurricaneIrma's winds felt like along Miami's Ocean Drive https://t.co/uaerc97sJz Mais montrer << ce que ca fait >>, est-ce vraiment une information, a l'heure ou ce genre d'images circulera de toute facon sur les reseaux sociaux ? A l'epoque ou ce type de direct a ete invente, se mettre soi-meme dans la tempete avait du sens. Le premier journaliste a l'avoir fait etait Dan Rather, un presentateur de CBS News, en 1961. Alors qu'il couvrait l'ouragan Carla pour une television locale de Houston, le journaliste a diffuse les premieres images de l'ouragan, puis il est sorti dans la rue pour rendre compte de la situation. Pour la premiere fois, les Americains ont pu se rendre compte en images du danger cause par ce genre de tempete. D'apres le New York Times, << les photos de M. Rather pataugeant avec de l'eau jusqu'a la taille ont contribue a son ascension au poste de presentateur de la chaine >>. Aujourd'hui, ce genre de pratique est banalise, et les critiques qui l'accompagnent le sont aussi. Des journalistes interroges par le New York Times reconnaissent le probleme tout en arguant du fait qu'une preuve visuelle est toujours le meilleur moyen de dissuader les habitants de sortir de chez eux. Sam Champion, journaliste meteo a MSNBC, commente : << Je vais vous dire, nous faisons cela pour que vous puissiez voir comment c'est dehors >>. Mark Strassmann, journaliste a CBS News, reconnait qu'il y a un paradoxe a vouloir faire exactement l'inverse de ce que l'on recommande a ses telespectateurs : Mais, face a ces methodes ritualisees, tous les reporters ne sont pas egaux : les petites chaines locales, disposant de moyens moins importants, peuvent courir de plus grands risques a envoyer leurs journalistes dans la tempete. Une journaliste de 12News, au Texas, a raconte sur Facebook avoir couvert toute seule l'ouragan Harvey, qui s'est abattu sur la region la premiere semaine de septembre. Journaliste << multimedia >> (ce qui signifie << multitache >>), elle s'est chargee de tourner et de monter seule son reportage. La chaine a fait l'objet de vives critiques : << Envoyer un journaliste seul pour couvrir un ouragan, ce n'est pas seulement radin, c'est aussi dangereux >>, commente FTV live, un site specialise dans l'analyse des medias. << Nous avons integre l'idee qu'il y a des millions de gens qui voudraient faire notre job, et que si nous ne le faisons pas, quelqu'un le fera a notre place >>, avoue Hayley Minogue, journaliste pour une filiale de CBS dans l'Alabama. La pression ne vient cependant pas de la direction des chaines, selon les journalistes interroges sur le sujet pas le New York Times. Tous decrivent des redacteurs en chef << soucieux de leur securite >>. ", "theme": "ouragan"}