{"id_art": "6e88fbdb6cfe139ab9f498e31d8f419b", "title": "En Louisiane, les bayous disparaissent, le pays cajun se meurt", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "17/07/2010", "content": " Ce n'est que vu du ciel que l'on s'apercoit a quel point le pays cajun est condamne par la montee des eaux. Les bayous sont en perdition, les bayous coulent. La Louisiane du Sud est \"l'une des regions du monde les plus menacees de disparition\", dit l'ecrivain et ecologiste Mike Tidwell, qui a passe une saison a parcourir le delta du Mississippi avec les pecheurs cajuns. De l'avion C-144 des gardes-cotes qui emmene tous les jours les journalistes survoler la maree noire, le paysage a un air de Louisiane au lendemain de Katrina. Une zone inondee, a perte de vue, dont ne surnagent que les toits. Il n'y a pas eu d'ouragan, du moins pas encore, la saison ne fait que commencer. Mais le delta s'affaisse, inexorablement. C'est Katrina tous les jours, la noyade generalisee. Au sol, c'est autre chose. On ne s'apercoit pas que la terre n'est qu'un morceau de dentelle au milieu de l'eau. La route est plaisante. Une deux voies, comme on n'en voit plus en Amerique. On traverse et retraverse le bayou par des petits ponts-levis. La circulation est paisible, comme le ruisseau. Dans la langue des Indiens Choctaw, bayou signifie \"cours d'eau lethargique, paresseux\". Le GPS dit que la voiture est dans l'eau mais, puisque les deux pneus adherent a l'asphalte, il doit se tromper. Leeville est un hameau d'une trentaine de familles, le long du bayou Lafourche, un canal qui etait il y a longtemps le cours principal du Mississippi. En 2009, un pont gigantesque a ete inaugure pour assurer, en cas d'urgence, l'evacuation des touristes de Grand Isle et des travailleurs du petrole de Port Fourchon. Il enjambe le village, a plus de 6 m au-dessus des toits. En ce debut d'ete, Leeville devrait etre envahi par les pecheurs, sillonne par les bateaux qui vont a la crevette. La maree noire provoquee par la plate-forme Deepwater Horizon de BP, qui a coule le 22 avril, a tout chamboule. L'unique cafe a perdu 90 % de ses clients et licencie cinq employes.... ", "theme": "ouragan"}