{"id_art": "76626e011d4035517aa00ebb78367e76", "title": "Le \"Guerre et paix\" d'Irene Nemirovsky                                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "30/09/2004", "content": " SUITE FRANCAISE d'Irene Nemirovsky. Edition etablie par Denise Epstein, preface de Myriam Anissimov, Denoel, 448 p., 22 EUR. Elisabeth Gille dediait en 1992, quatre ans avant sa mort, Le Mirador, la biographie de sa mere, Irene Nemirovsky, a sa sur, Denise Epstein, \"la memoire douloureuse\". Or, voila que douze ans plus tard, soixante-deux ans apres la mort d'Irene Nemirovsky, deportee le 13 juillet 1942 et assassinee le 17 aout a Auschwitz, cette \"memoire douloureuse\" arrache a l'oubli un chef-d'uvre : les deux premiers tomes d'une Suite francaise, prevue pour en comporter cinq et ici parue en un seul volume. Le manuscrit avait ete emporte par la toute jeune Denise dans sa fuite vers Bordeaux. Le cas tragique d'Irene Nemirovsky occupera longtemps la mauvaise conscience francaise. Romanciere russe et juive, emigree dans son enfance avec ses parents en France, via la Finlande, juste apres la guerre de 1914, elle s'integre tres rapidement dans le monde litteraire parisien. David Golder (Grasset, \"Cahiers rouges\"), qu'elle commence a ecrire a 22 ans, parait quand elle en a 26, en 1929. Des lors, elle publie coup sur coup douze autres livres, chez Grasset, Gallimard et Albin Michel. Le patron de cette derniere maison, Robert Esmenard, aura, au moment des lois raciales, une conduite exemplaire, pour assurer la survie de cet auteur, qui jouissait d'un veritable consensus litteraire. La lecture de Suite francaise revele un pessimisme cynique, oriente moins vers l'abomination nazie et antisemite (a laquelle il n'est, c'est un comble, fait presque aucune allusion) que vers la bassesse humaine. Au cur de la tourmente, elle-meme contrainte a l'exode avec ses filles (elles s'installent a Issy-l'Eveque, en Saone-et-Loire), Irene Nemirovsky entreprend de decrire ce qui l'entoure. Elle a en tete son Guerre et paix. Son experience litteraire, la durete de son regard sur l'humanite, son absence radicale de sentimentalisme, d'autocomplaisance, d'humanisme bon ton donnent a son tableau une vigueur derangeante. Elle detestait toute conduite commandee par l'appartenance a une classe, a une collectivite. Elle etait issue d'une bourgeoisie dont elle avait hai et vilipende les defauts a travers sa propre mere, comme le montrent Le Bal (Grasset, \"Cahiers rouges\") ou Jezabel. Cette meme bourgeoisie, elle la contemple dans le desastre. Elle la confronte a des classes populaires, petits commercants ou paysans, dont elle sait egalement traquer la veulerie. Et parfois, soudain, un personnage beneficie d'une sorte de grace, d'un credit d'ingenuite, d'une noblesse reelle. Le centre du livre est occupe par l'amitie d'une jeune femme mal mariee, balzacienne, restee seule avec sa belle-mere, pour un officier allemand raffine. Le Silence de la mer prefigure ? Mais cet episode n'aurait probablement pas pris la meme importance si la \"pentalogie\" avait ete achevee. La premiere partie, litterairement la plus frappante, par sa structure et la surete tranchante des remarques psychologiques, met en scene plusieurs groupes de refugies de tous milieux. Les fils devaient se reunir dans le troisieme tome, Captivite. On voudrait citer d'innombrables scenes ou se lisent la subtilite et l'intransigeance des analyses de la romanciere. Le lynchage d'un jeune pretre par les enfants qu'il a en charge et qui en eprouvent \"un effroyable bonheur\", le vol de l'essence par un lache qui abuse de la naivete d'un jeune couple ou encore les compromissions d'un homme de lettres mediocre. L'art romanesque d'Irene Nemirovsky atteignait ici une precision que la febrilite aurait pu menacer. Comment est-elle parvenue a ce detachement cerebral sans detruire l'emotion ? La \"methode indirecte\" qu'elle utilise pour entrer dans la pensee des personnages les plus negatifs et en reveler la betise flaubertienne ne nuit jamais a la palette des nuances. Le trouble que suscite l'apparition des soldats allemands, jamais rejetes dans le mal, la tenuite des convictions face a l'ouragan des situations, l'egarement des individus projetes dans un \"esprit communautaire\" qu'exige l'urgence politique : une femme seule, avec son intelligence et sa science litteraire, traite admirablement ces themes que l'horreur nazie va soudain balayer dans le neant. Rene de Ceccatty Signalons aussi Destinees, nouvelles parues dans Gringoire et d'autres revues, entre 1935 et 1941 (ed. Sables, 15, route de l'Eglise, 31130 Pin-Balma, tel. : 05-61-84-78-33, 284 p., 18 EUR). Extrait \"Notre existence ici est morne. Seules, sans doute, Denise et Babet l'apprecient. La premiere parce qu'elle nous a tout a elle et ne peut plus nous reprocher, comme autrefois a Paris, nos sorties trop frequentes a son gout. La seconde parce qu'elle adore sa vie de petite paysanne, ses equipees dans les champs et ses sabots. Moi, je tente de me persuader, sans grand succes, que tout cela finira un jour. Je me dis, en ecrivant Suite francaise, que je dois faire quelque chose de grand et cesser de me demander : a quoi bon ? Il m'arrive trop souvent d'avoir peur pour mes livres encore plus que pour moi-meme, de les imaginer detruits, a jamais effaces de la memoire humaine.\" Elisabeth Gille, \"Le Mirador\", Presses de la Renaissance, 1992, reed. Stock, 2000 (p. 396) ", "theme": "ouragan"}