{"id_art": "6cbcc1e18ce25aac269dc6bd7f6518b1", "title": "En 2016, les catastrophes dans le monde ont coute 175 milliards de dollars", "newspaper": "Le Monde", "author": [""], "date_publi": "28/03/2017", "content": "En 2015, le cout des catastrophes s'elevait a 94 milliards de dollars, soit 86,6 milliards d'euros. Les catastrophes de 2016 ont cependant ete moins meurtrieres que celles de 2015, avec 11 000 morts ou personnes portees disparues en 2016, contre plus de 26 000 en 2015. Total economic losses from disasters in 2016: USD 175 bn. Almost double that of 2015 (USD 94 bn)... https://t.co/sPaMQPs2RT Sur le montant de l'annee 2016, 54 milliards de dollars (49,7 milliards d'euros) sont a la charge des assurances, soit 42 % de plus qu'en 2015, a ajoute Swiss Re. Une premiere evaluation du cout des catastrophes de 2016 publiee par le reassureur le 15 decembre portait le montant a 158 milliards de dollars (145,5 milliards d'euros). Le chiffre definitif pour 2016 est par consequent en forte hausse par rapport a l'estimation. L'annee 2016 a ete l'annee la plus couteuse en matiere de dommages economiques dus aux catastrophes depuis 2012, selon Swiss Re. En cause, le << grand nombre d'evenements catastrophiques assez importants, incluant des seismes, des tempetes, des inondations et des feux de foret >> dans toutes les regions du monde, releve Swiss Re. La compagnie suisse a repertorie 327 catastrophes, dont 191 dues a la nature et 136 dues a l'homme. L'Asie a ete la region du monde la plus touchee par les catastrophes, avec 128 evenements repertories. Le seisme qui a frappe l'ile japonaise de Kyushu en avril 2016 a occasionne les dommages economiques les plus lourds, estimes entre 25 et 30 milliards de dollars (23 et 27,6 milliards d'euros). Lire aussi : Australie : le cyclone Debbie deferle sur l'Etat du Queensland L'ouragan Matthew a ete la catastrophe la plus meurtriere : 700 personnes y ont trouve la mort, principalement a Haiti. Cet ouragan, survenu en octobre 2016, a cause 12 milliards de degats (11 milliards d'euros), dont 4 milliards (3,6 milliards d'euros) sont couverts par les assurances. ", "theme": "ouragan"}