{"id_art": "195e3bd6cfe58cf21c096cdcb6ac78fd", "title": "La condamnation de Bo Xilai a la perpetuite passionne la blogosphere chinoise", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "22/09/2013", "content": "La television centrale, CCTV, a retransmis dimanche la lecture du verdict a la cour intermediaire de Jinan, par le juge Wang Xuguang devant un Bo Xilai qui se tient la tete haute, mais semble parfois pres de vaciller, vetu d'une chemise blanche, les poings serres et menottes devant lui, tenu au poignet et aux epaules par les deux meme policiers de grande taille qui le flanquaient lors du proces a Jinan en aout dernier (ils depassent le prevenu qui fait 1m86). Le juge a annonce le montant sur lequel ont porte les faits de corruption au centime pres, et ajoute que les biens mal acquis, dont la Villa Fontaine Saint Georges a Cannes, un projet de residence hoteliere finance par un milliardaire ami de la famille pour le compte de l'epouse de M. Bo, seront confisquees et l'argent reverse au tresor public ou, selon les cas, a la ville de Dalian. Sur le microblog Weibo de Sina, le verdict inflige a celui qui fut longtemps le plus charismatique des politiciens chinois est le sujet le plus debattu apres le typhon Usagi qui a atteint Hongkong et la cote du Guangdong en fin de journee. \"Cette peine de perpetuite est plus severe que ce que j'attendais. Je pensais qu'il n'aurait pas plus de vingt ans de prison ferme\", a reagi Jiang Ping, un juriste connu et ancien president de l'Universite des sciences politiques et legales de Chine, sur le blog du portail Sina consacre aux reactions de personnalites. \"En Chine, la perpetuite se purge toutefois comme une peine a duree limitee\", a-t-il precise. Plusieurs observateurs ont specule sur le fait que Bo serait libere pour raison de sante au bout de quelques annees et finirait sa peine en residence surveillee - comme il a souvent ete le cas pour les cadres de haut rang incarceres. Lire l'analyse (edition abonnes) : Bo Xilai, proces unique ou exemplaire ? PRISON DOREE Nombre d'internautes ont fait remarquer que des conditions de detention luxueuse attendent Bo Xilai a la prison de Qincheng, reservee aux dignitaires et a certains dissidents. Celle-ci a justement fait l'objet de plusieurs reportages recents dans les medias chinois. Les cellules sont spacieuses et meublees, avec salle de bain attenante. Les repas de tres bonne qualite. Et les detenus de marque ont droit a toutes sortes d'avantages. Le proces de Bo Xilai, dont le contenu a ete rediffuse par microblog sous forme de documents, a livre de nouveaux details sur les circonstances de l'embarrassant scandale qui a conduit il y a environ un an a la condamnation de Gu Kailai, son epouse, a la peine de mort avec sursis pour meurtre, et a celle de son ancien chef de la police de Chongqing a 15 ans de prison pour avoir couvert les agissements de Mme Bo, puis tente de faire defection dans un consulat americain. Sans ce dernier evenement, qui a devoile le pot aux roses aux Americains et provoque une mini-crise diplomatique, soit la scabreuse affaire du meurtre de l'anglais Neil Heywood aurait ete etouffee, soit son reglement aurait pris d'autres voies. M. Heywood etait un consultant britannique proche des Bo qui a tente de faire chanter Gu Kailai, dont il etait le prete-nom dans la societe possedant la villa cannoise.... L'affaire Heywood et ses rebondissements continuent de susciter des discussions, la semi-transparence de la procedure etant loin d'avoir apporte des reponses a tous ses mysteres. Le chercheur en droit Yang Junfeng estime, dans un article publie sur son blog, que l'un des merites du proces est d'avoir \"souleve un coin du voile sur le fonctionnement de la politique chinoise\": son principal enseignement est qu'un dirigeant local, c'est-a-dire le chef du parti, dispose de tous les pouvoirs dans son fief, dit-il en se fondant sur le comportement de Bo Xilai a l'egard de son chef de la police - qu'il a frappe - ou bien de l'ancien maire de Chongqing, qui n'osait piper mot quand Bo Xilai etait son superieur. La seule loi qui tienne, dit M. Yang, est celle qui est \"interne au parti\". POTS-DE-VINS, ABUS DE POUVOIR ET DETOURNEMENT DE FONDS L'inculpation de Bo Xilai a porte sur des elements relativement tenus : un pretendu abus de pouvoir pour avoir demis le chef de la police Wang Lijun sans en informer Pekin - ce que Bo Xilai a entierement nie, mais ses explications ont ete expurgees de la transcription officielle du proces selon des sources presentes au proces et citees par les medias de Hongkong. Un detournement de fonds, issu du remboursement par Pekin a la ville de Dalian, dont Bo Xilai a ete le maire, de 5 millions de yuans en frais de construction d'une villa pour l'ancien president Jiang Zemin. Et enfin, des pots-de-vin, sous la forme de l'acquisition de la villa Fontaine Saint-Georges a Cannes (pour 2,2 millions d'euros) par le milliardaire Xu Ming pour le compte de Gu Kailai, son epouse, et le reglement par le meme entrepreneur, durant plusieurs annees, des frais de voyage de Bo Guagua, le fils des Bo, et de sa mere lorsqu'ils se deplacaient a l'etranger. Le verdict de dimanche a confirme les charges portees par l'accusation pour l'abus de pouvoir et une partie des faits de corruption (dont la villa en France), mais rejete les quelques 150 000 euros de frais de voyage payes par Xu Ming pour Gu Kailai et son fils. M. Bo n'a pas ete juge pour les exces de ses politiques a Chongqing, notamment la justice expeditive qu'y a menee en son nom le superflic Wang Lijun lors d'une campagne anti-mafia tous azimuts. Or, ceux-ci ne devraient pas etre ainsi negliges, a souligne l'avocat Li Zhuang, connu pour avoir ete emprisonne alors qu'il tentait de defendre un entrepreneur cible lors les operations anti-gang de Bo Xilai, sur son Weibo. Selon lui, Bo Xilai a adroitement detourne l'attention du public sur d'autres aspects de l'affaire, comme la pretendue passion amoureuse que nourrissait Wang Lijun pour l'epouse de Bo Xilai. La sentence prononcee contre l'ex numero un de Chongqing aurait pu etre plus lourde, a ironise sur son Weibo le professeur Tong Zhiwei, de l'universite Huadong a Shanghai et l'un des premiers a avoir critique en 2011 les libertes prises par Bo Xilai a Chongqing avec les lois : l'ancien chef adjoint de la police et directeur du departement de la justice de la ville, Wen Qiang, fut arrete sous son regne, condamne a mort et prestement execute lors de la campagne anti-gang pour un montant de pots-de-vin inferieur a celui que Bo Xilai est aujourd'hui accuse d'avoir touche... ", "theme": "typhon"}