{"id_art": "d20e8b449a1029b6cf8e649047527ef9", "title": "Phillipines : nouveau bilan apres le passage du typhon Haiyan", "newspaper": "Le Monde", "author": [""], "date_publi": "12/11/2013", "content": "Le president philippin, Benigno Aquino, a declare a CNN que le nombre de morts pourrait se situer entre 2 000 et 2 500. Selon les autorites gouvernementales, il s'eleve officiellement a 1 833 victimes, 2 600 blesses et 582 000 deplaces. \"COMMUNICATIONS COUPEES AVEC DES CENTAINES DE VILLAGES\" Apres le passage de l'un des plus puissants typhons a avoir jamais touche terre, accompagne par des vents depassant les 300 km/h et des vagues de plus de 5 metres, pres de 11 millions d'habitants, soit plus de 10 % de la population du pays, ont ete affectes par cette catastrophe. Lire l'entretien avec Stephane Hallegatte, economiste a la Banque mondiale : \"Aux Philippines, l'habitat precaire est un veritable facteur de vulnerabilite\" Ni l'ONU ni le gouvernement philippin n'expliquent la disparite entre les deux premiers bilans. Le president Aquino note cependant que de nombreux villages cotiers sont toujours hors d'acces pour les sauveteurs. \"Nous esperons etre en mesure d'entrer en contact avec ces municipalites ou nous aurons a etablir un bilan, notamment des disparus\", a-t-il dit. \"Il y a des centaines d'autres villes et villages s'etendant sur des milliers de kilometres qui etaient sur le passage du typhon, avec lesquels toutes les communications sont coupees\", confirme Natasha Reyes, coordinatrice d'urgence pour Medecins sans frontieres citee par Reuters. Preuve, s'il en est, que le bilan est appele a augmenter, le nombre officiel de disparus apres la plus grande catastrophe naturelle ayant frappe le pays est encore de 84. Pour la Croix-Rouge philippine, qui precise toutefois que les chiffres sont a prendre avec precaution, le nombre provisoire de disparus s'eleve a au moins 22 000 personnes. Google a cree des sites consacre, entre autres, a la recherche des disparus, et avance de son cote le chiffre de 65 500 disparus. 225 MILLIONS D'EUROS NECESSAIRES L'etat de catastrophe nationale a ete declare, alors que la majorite des rescapes n'ont plus ni eau, ni nourriture, ni medicaments, et les operations des sauveteurs sont rendues d'autant plus difficiles que les routes, les aeroports et les ponts ont ete detruits par la tempete ou sont recouverts de debris. Lire notre reportage : Philippines : \"Envoyer de la nourriture et de l'eau, priorites absolues...\" Devant l'ampleur des degats, et malgre la difficulte a estimer les besoins precis, l'ONU juge qu'au moins 300 millions de dollars (environ 225 millions d'euros) seront necessaires pour \"lancer un plan d'action qui se concentre sur la nourriture, la sante, l'assainissement, les abris, le retrait des debris et aussi la protection des plus vulnerables\". \"PILLARDS DE LA FAIM\" L'armee philippine a de son cote envoye 700 soldats supplementaires dans la ville de Tacloban, portant a 1 000 le nombre de militaires sur place. Alors que les survivants etaient livres a eux-memes, des \"pillards de la faim\" ont commence a devaliser les magasins d'alimentation et d'electromenager. Huit personnes ont ete tuees dans la nuit de mardi a mercredi sur l'ile de Leyte alors qu'elles tentaient de piller un entrepot de riz. \"Un mur de notre entrepot s'est effondre et huit personnes ont ete ecrasees et tuees sur le coup\", a indique l'autorite nationale de l'alimentation. Le porte-avions americain George-Washington et plusieurs autres navires de la marine americaine ont ainsi quitte le port de Hongkong mardi, avec 7 000 marins a leur bord, pour se rendre au plus vite vers l'archipel et fournir notamment ravitaillement et aide medicale. Un avion de l'Unicef avec 60 tonnes d'aide, dont des tentes et des medicaments, devait egalement arriver mardi aux Philippines, suivi d'equipements de purification d'eau. Lire aussi : Philippines : les secours peinent a atteindre les victimes du typhon ", "theme": "typhon"}