{"id_art": "69b0ef7753fc4523794b0f829008d4ea", "title": "\"Histoire des cheveux\", d'Alan Pauls : Alan Pauls, d'un cheveu", "newspaper": "Le Monde", "author": ["Jean-Luc Douin"], "date_publi": "14/10/2010", "content": "Ivresse de courte duree. Car Alan Pauls (ou son narrateur aux memes tifs, c'est kif-kif) est un tourmente. Et se melent, a cet abandon sensuel, des angoisses. Pourquoi se rend-il dans un salon de coiffure qu'il ne connait pas ? Pourquoi confie-t-il ses cheveux a une etrangere ? Sans doute parce que cette demarche lui garantit le frisson de l'aventure, qu'il prise cet acte temeraire pour l'inconnu qu'il recele, danger ou espoir, promesse ou piege ! Implicitement, le romancier argentin confie a des mains etrangeres son intimite capillaire avec le meme etat d'esprit que lorsqu'il entame un livre. La facon dont il parle de son systeme pileux et les digressions qu'entraine cette evocation sont au diapason de sa litterature, drole, angoissee, obsessionnelle, existentielle. \"Ouragan de frisettes\" On connait desormais la methode d'Alan Pauls, ne en 1959, ancien professeur de theorie litteraire, traducteur, critique de cinema et laureat du prix Roger Caillois pour Le Facteur Borges (Bourgois, 2007). Ses precedents ouvrages, La Vie pieds nus (une histoire de la peau) et Histoire des larmes, en devoilaient les strategies. Alan Pauls entremele autobiographie, sociologie et brushing politique. D'une analyse de ses tourments corporels, il derive dans l'etude des moeurs de ses contemporains et disserte sur le temps, le passage a l'age adulte, le vieillissement, la lutte des classes. Premier souci : l'abondante chevelure blonde et raide qu'il arbore a son adolescence trahit son appartenance a la grande bourgeoisie. Il opte pour la coupe afro afin de se proletariser. La mode est a l'\"ouragan de frisettes\", au chanteur boucle de Hair. Surtout, il reve depuis des annees d'une fille aux mocassins rouges qu'il surprend en bouche a bouche avec son copain Monti, et se persuade que la fille craquait d'envie de passer ses doigts dans des meches en spirale. L'Histoire des cheveux, d'Alan Pauls, est inextricablement liee a celle des filles qu'il croise. C'est une experience de la deception. Le voila par exemple blesse lorsqu'une coiffeuse hippie dont il sollicite le defrichage professionnel de sa tignasse lui dit : \"Assieds-toi la. Tu vas devoir patienter.\" Jusqu'au jour ou il rencontre l'homme de sa vie : un Paraguayen nomme Celso, qui, apres l'avoir coiffe, lui donne rendez-vous dans un mois. Miracle ! Il vit dans la terreur de perdre ses cheveux, de mourir tot, et voila quelqu'un qui lui donne une esperance de vie minimale ! Cet homme, dont la phobie est de devenir chauve, s'imagine au cinema lorsqu'il s'endort dans un salon de coiffure, et que la premiere image qu'il voit en sortant de sa torpeur est celle d'une femme. Il s'est converti un temps au look afro en voyant les Pantheres noires dans un film d'Agnes Varda. Un jour, il a cette proposition inesperee de tourner dans un film de Costa-Gavras situe a l'epoque de la guerilla et des paramilitaires. Il y serait un avocat voue a la cause revolutionnaire. Et la, nouveau fantasme : c'est le desir de changer de tete qui l'envahit, alors qu'on l'a choisi parce qu'il n'a \"meme pas a passer chez le coiffeur\". Il se projette en conseiller des multinationales avec cheveux gomines, devenu rebelle apres prise de conscience, style tignasse et barbe, le \"cocktail Molotov capillaire ambulant\". Mais la vraie revolution chez lui, c'est l'irruption du sentiment de la mort qui est la, tapie, depuis le debut. Car \"avant meme qu'on le fasse asseoir devant le miroir, qu'on lui protege le corps avec un stupide peignoir de plastique, qu'on le mette devant le dilemme le plus inutile et le plus insoluble qui soit - doit-il enfiler les bras ou pas ? - et qu'on lui demande quelle coupe il veut, il n'a plus la moindre chance\". Entre naissance et trepas, il endure cette malediction d'avoir trop de cheveux, ou pas assez. ", "theme": "ouragan"}