{"id_art": "41dce03ca4d1bd7e4341a35151c17524", "title": "Les prix du petrole chutent, le dollar repart a la hausse", "newspaper": "Le Monde", "author": [""], "date_publi": "03/09/2008", "content": "Dans les echanges matinaux, le prix du baril de light sweet crude pour livraison en octobre cedait 34 cents, a 109,37 dollars le baril, contre 109,71 dollars en cloture mardi soir a New York. Les cours ont plonge de plus de 5 dollars mardi a New York, le passage de l'ouragan Gustav se revelant moins devastateur que prevu. Le baril de brent pour livraison en octobre abandonnait quant a lui 29 cents, a 108,05 dollars. Mardi, le petrole a encore chute d'un cran : il est tombe sous les 105 dollars a Londres, pour la premiere fois depuis avril, dans la foulee d'une vigoureuse remontee du billet vert face a la monnaie unique : l'euro est tombe mardi sous 1,45 dollar pour la premiere fois depuis six mois. Alors que la faiblesse du petrole avait agi au premier trimestre comme un puissant stimulus sur les cours de l'or noir, inversement, le regain du billet vert accelere la fuite des investisseurs du marche petrolier. REMONTEE DU DOLLAR FACE A L'EURO Envisage comme un placement refuge contre l'inflation, le petrole perd de son attrait quand le dollar remonte. Mais le regain du billet vert n'est pas seulement un facteur technique : il reflete la degradation des perspectives economiques dans la zone euro, renforcees par un rapport de l'Organisation de cooperation et de developpement economiques (OCDE), un tableau economique qui n'augure rien de bon pour la consommation d'or noir. Du cote de l'offre, la situation semble par ailleurs se detendre. Ainsi, le Bresil a commence mardi a extraire du petrole de ses gisements maritimes situes en eaux tres profondes, un premier pas qui pourrait faire du geant sud-americain une puissance petroliere mondiale d'ici quelques annees. La degringolade des prix sera vraisemblablement au coeur des discussions lors de la prochaine reunion de l'Organisation des pays exportateurs de petrole (OPEP) le 9 septembre, a Vienne. Elle devrait servir d'argument aux \"faucons\" du cartel, qui, a l'instar de l'Iran ou du Venezuela, pourraient chercher a convaincre les autres membres de baisser la production (40 % de l'offre mondiale de brut) pour soutenir les cours. L'Iran a deja donne le \"la\" en affirmant mardi que des membres de l'OPEP depassaient leurs quotas de production, et que cette question devrait etre soulevee le 9 septembre. ", "theme": "ouragan"}