{"id_art": "4f6d3dc76e4b85703aab353bdb3bdad1", "title": "Les ouragans migrent au Nord et menacent la cote est des Etats-Unis", "newspaper": "Le Monde", "author": ["Clementine Thiberge\n"], "date_publi": "23/11/2016", "content": "Les chercheurs ont reconstitue l'historique des ouragans dans la region des Caraibes depuis 450 ans. Ils ont ainsi observe une baisse au fil des siecles du nombre d'ouragans au sud des Caraibes tandis que le nord voyait son activite cyclonique augmenter et, plus recemment, une augmentation du nombre d'ouragans de la Cote est des Etats-Unis. << En comparant toutes les donnees de la region, nous nous sommes rendu compte que les ouragans au sud des Caraibes n'etaient pas en train de disparaitre mais de se deplacer vers le nord >>, explique Amy Frappier, co-auteure de l'etude et chercheuse en geoscience a l'universite de Skidmore aux Etats-Unis. Ces resultats sont inquietants pour certaines des plus grandes villes americaines. << Le risque de tempetes tropicales sur la Cote nord-est des Etats-Unis s'intensifie a mesure que les ouragans se deplacent, explique Lisa Baldini, auteur de l'etude et paleoclimatologue a l'universite de Durham. Le nombre et l'intensite de ces evenements vont continuer d'augmenter dans des zones urbaines importantes comme Boston ou New York. >> Cette migration des ouragans n'est pas nouvelle. Au cours des derniers siecles, les trajectoires des tempetes tropicales ont regulierement ete modifiees par les variations climatiques naturelles. Cependant, les chercheurs britanniques ont constate qu'une diminution plus marquee de l'activite des ouragans dans le sud des Caraibes coincidait avec le boom industriel de la fin du XIXe siecle. Selon les resultats de l'etude, l'augmentation des emissions de dioxyde de carbone dans l'atmosphere serait donc a l'origine des changements de trajectoires. En effet, les quantites croissantes de gaz a effet de serre ont eu pour effet d'elargir la circulation atmospherique proche de la ceinture tropicale, la cellule de Hadley. Plus etendue, celle-ci a donc repousse les trajectoires des ouragans au nord, loin des Caraibes occidentales. << Pourtant, explique Amy Frappier, au debut de l'industrialisation, l'est des Etats-Unis a subi un refroidissement regional initial du a l'augmentation des emissions d'aerosols industriels et volcaniques. >> Ce refroidissement aurait du pousser les trajectoires de l'ouragan vers le sud. Mais aujourd'hui, les quantites croissantes de CO2 dans l'atmosphere ont surmonte cet effet. << Desormais, le rechauffement du au dioxyde de carbone etend la cellule de Hadley, repoussant les tempetes tropicales vers le nord-est des Etats-Unis. >> En modifiant la position des systemes meteorologiques a l'echelle globale, les emissions anthropiques sont devenues le principal moteur des changements de trajectoires d'ouragan. << Aujourd'hui, les trajectoires des ouragans de l'Atlantique reagissent davantage au rechauffement global qu'au refroidissement local >>, explique la chercheuse. << C'est la premiere fois que nous avons la preuve que les emissions de gaz a effet de serre ont un effet direct sur le mouvement des ouragans, poursuit-elle. Et si ces emissions continuent au rythme actuel, cela se traduira par des tempetes plus frequentes et plus puissantes touchant les populations du nord-est des Etats-Unis. >> Mauvaise nouvelle pour les pays au sud des Etats-Unis, ce changement de direction des ouragans ne devrait pas reduire le risque de cyclones tropicaux dans les Caraibes. En effet, bien que les trajectoires d'ouragan se soient deplacees progressivement vers le nord, la hausse des temperatures de la surface des mers pourrait favoriser le developpement de nouvelles tempetes cycloniques dans les Caraibes. << Par consequent, l'activite des cyclones tropicaux dans les Caraibes devrait demeurer essentiellement identique au cours du siecle >>, previent Lisa Baldini. Pour la chercheuse, la seule priorite aujourd'hui est de developper des strategies de protection. << Etant donne la devastation causee par des ouragans comme Sandy, il est important que des plans soient mis en place pour proteger les populations contre les effets de tempetes aussi destructrices qui pourraient se produire plus frequemment a l'avenir >>, explique-t-elle. En 2012, l'ouragan Sandy avait frappe les Caraibes et une grande partie de la Cote est des Etats-Unis, s'etendant jusqu'au nord du Canada. Plus de 230 personnes sont mortes a la suite de la tempete dont 43 uniquement pour la ville de New York. << Nous dependons d'un climat stable, averti Amy Frappier. Avec l'alteration de cette stabilite, de plus en plus de populations vont etre exposees a des problemes climatiques importants, il faut reflechir a des solutions. >> Pour la chercheuse, beaucoup de villes americaines sont encore trop peu preparees a ces evenements climatiques. ", "theme": "ouragan"}