{"id_art": "4530c5acc191478691403766e302202b", "title": "Richard Holbrooke prone une reforme du financement  des operations de paix", "newspaper": "Le Monde", "author": ["AFSANE BASSIR POUR ET CLAIRE TREAN - NEW YORK (Nations unies) de nos envoyees speciales"], "date_publi": "08/09/2000", "content": " Richard Holbrooke est de mauvaise humeur : il n'a pas reussi a convaincre le gouvernement bresilien d'augmenter sa quote-part pour les operations onusiennes de maintien de la paix. Pourtant, l'ambassadeur americain aupres a l'ONU s'etait deplace a Brasilia. << C'est extraordinaire, dit-il (lors d'un entretien avec Le Monde le 5 septembre), le Bresil refuse meme de modifier la bareme des contributions et pourtant se sont les Bresiliens qui, en 1973, l'ont propose... >> Ce n'est pas pour rien que Richard Holbrooke est surnomme << ouragan Dick >> : il fonce. Et aujourd'hui, seule la reforme du financement des operations de maintien de la paix l'obsede. L'objectif qu'il veut atteindre cout que coute : parvenir, avant la fin de son mandat, le 20 janvier 2001, a faire baisser la contribution des Etats-Unis au budget regulier de l'ONU de 25 % a 22 % et celle au maintien de la paix de 30 % a 25 %. Sur le maintien de la paix, il peut faire valoir certains arguments et ne s'en prive pas. L'ambassadeur americain s'est deplace cette annee dans des dizaines de pays pour les convaincre de payer plus, afin que les Etats-Unis paye moins. Avec quelque succes. << Certains nous ont dit qu'ils sont pret a augmenter leur contribution et qu'ils l'annonceront au sommet >>. Il s'agit des candidats a l'adhesion a l'Union europeenne : Chypre, Hongrie, Lettonie, Lituanie, Slovenie, Slovaquie, Malte, Bulgarie, Roumanie et Turquie. D'autres - Coree du sud, Singapour, Philippines - acceptent une revision du systeme des << quotes-parts >>. Le systeme actuel a ete mis en place en 1973 (apres la guerre d'octobre au Proche-Orient) et n'a plus varie. Devant l'urgence, les cinq membres permanents du Conseil de securite avaient accepte une participation au budget du maintien de la paix superieure a leur contribution au budget general, et de voir celle des pays alors en voie de developpement minoree. << Parmi ces derniers, certains comptent aujourd'hui... ", "theme": "ouragan"}