{"id_art": "7b5478497953d9cecd16463442b8c844", "title": "Le cyclone Ivan a severement touche les Caraibes                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "08/09/2004", "content": " Le cyclone Ivan a frappe mardi 7 septembre Tobago, la Barbade et Grenade, et se dirige maintenant vers l'ouest, menacant de se transformer en \"un tres dangereux ouragan\" qui devrait atteindre la Jamaique dans quelques jours, a-t-on indique de sources officielles. L'etat d'alerte, instaure dans la nuit de lundi a mardi en Martinique, a ete leve mardi a 17 h 30 (23 h 30 a Paris) apres le passage de l'ouragan en fin d'apres-midi sur l'ile de Grenade, severement touchee. \"TOITS ENVOLES, ARBRES ABATTUS\" Selon un habitant de Saint Georges, la capitale de Grenade, joint au telephone par RCI-Martinique, les vents ont souffle \"tres tres fort\" et sa toiture, comme beaucoup d'autres dans la ville, a ete emportee. Calfeutre avec sa famille dans la cave, il a estime que c'etait un \"vrai desastre\" et s'appretait a subir un deuxieme assaut des vents apres le passage de l'il du cyclone. Les vents moyens pres du centre ont atteint 195 km/h avec des rafales a 240 km/h, selon les meteorologistes. Mardi matin, la Barbade avait pour sa part enregistre des vents de 145 km/h, et de tres fortes pluies s'etaient abattues dans les rues de Port-of-Spain, a Tobago. Le centre des secours d'urgence faisait etat a la mi-journee de 176 maisons endommagees dans le centre et le sud de cette ile des Caraibes. \"Il y a eu une coupure de courant touchant toute l'ile, sauf dans le principal centre de soins, l'hopital Queen-Elizabeth\", selon l'Agence de prevention des catastrophes de la region (CDERA). \"Nous avons des informations sur des toits envoles, des arbres et poteaux electriques abattus\", a ajoute l'agence, evoquant aussi des degats sur les cotes. Beaucoup plus au Sud, au Venezuela, les autorites ont suspendu le trafic aerien et maritime dans le Centre et l'Est au moment du passage du cyclone par crainte d'inondations. L'alerte a aussi touche la peninsule de Guajira, dans le nord de la Colombie. Ivan, caracterise par des rafales allant jusqu'a 195 kilometres par heure pres de son centre, a tendance a se renforcer au fur et a mesure de sa progression, a indique le Centre national des ouragans (National Hurricane Center, NHC), base a Miami. Il se dirige vers l'ouest a une vitesse de 30 km/h. \"Les preparatifs pour proteger les vies et les installations doivent s'accelerer\", a indique le NHC. Les Antilles neerlandaises ont declare l'etat d'alerte pour les iles d'Aruba, Bonaire et Curacao, ou le cyclone pourrait frapper dans 36 heures. \"Les indications sont qu'il y aura un tres dangereux cyclone sur le nord-ouest de la mer des Caraibes, sur l'ouest de Cuba ou sur le sud-est du golfe du Mexique dans les cinq prochains jours\", a precise le NHC de Miami. Avec AFP ", "theme": "ouragan"}