{"id_art": "8bff63d4dc6f6955ace1f9eb07aaeac1", "title": "Plymouth, la Pompei des Caraibes                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2002", "content": " Montserrat , de notre envoye special Une odeur de soufre plane sur la ville ensevelie. Des toits de tole ronges et des squelettes d'arbres emergent de la boue petrifiee melant cendre, pierre ponce et rochers. On prend pied directement sur les balcons des magasins. Une banque, un commissariat de police, un entrepot sont ouverts a tous les vents. Une petite maison est emplie de rocs qui semblent bien trop gros pour etre passes par les ouvertures. Ca et la, des tranchees de plusieurs metres creusees par la pluie montrent la force de cette maree invincible. Un campanile embourbe, rendu celebre par les cartes postales, donne la mesure du phenomene. \"Le niveau monte, constate Peter Dunkley, directeur du Montserrat Volcano Observatory (MVO). Et il continuera a monter encore plusieurs annees.\" Plymouth, capitale jadis pimpante de l'ile de Montserrat, territoire d'outre-mer britannique situee a 80 kilometres au nord-ouest de la Guadeloupe, est aujourd'hui figee au pied du volcan de Soufriere Hills. Et a chaque averse, le centre-ville voit deferler de nouveaux debris amonceles depuis 1995 sur les pentes du volcan, qui n'en finit pas de croitre, de s'effondrer en enormes avalanches brulantes pour grossir a nouveau. Parfois illumine par ses vomissures incandescentes, le dome est pour l'heure calme, il n'a jamais ete aussi vaste, repu de magma, masquant son sommet sous une chape de nuages sombres. Sur les coteaux alentours, de belles villas surplombent le site, apparemment intactes. Mais elles sont inhabitees, toitures minees par la pluie acide, regulierement recouvertes de cette fine cendre qui s'infiltre au coeur des poumons. Dans la Day Time Entry Zone (zone d'acces diurne), certains proprietaires n'y ont jamais habite mais continuent a payer des traites et viennent inlassablement \"faire la poussiere\" et entretenir l'espoir d'un retour prochain. \"Rehabiliter cette zone couterait des dizaines de millions de dollars, estime Peter Dunkley. Mais l'activite volcanique pourrait reprendre deux ou trois ans apres.\" \"Papa Delta\" signale sa position par radio au MVO. La procedure est habituelle, tout comme le reflexe, \"au cas ou\", de garer le 4 - 4 en direction de la sortie de l'\"exclusion zone\". Ce no man's land s'est peu a peu agrandi pour couvrir desormais presque les deux tiers sud de l'ile, a mesure qu'on prenait conscience des appetits du volcan. Le 25 juin 1997, il a pris dix-neuf vies humaines, victimes des nuees ardentes qui ont devale ses pentes, se sont infiltrees dans des vallees pourtant interdites d'acces. Le terrain de golf, qui serpentait dans la verdure et attirait nombre de touristes, n'est plus qu'un champ de cailloux et de poussiere grisatre qui se mue en torrent infranchissable lorsqu'il pleut. Peter Dunkley montre aussi du doigt l'hopital, construit a grands frais apres le passage du cyclone Hugo qui, le 17 septembre 1989, avait emporte la presque totalite des toitures de l'ile. Le batiment n'a jamais servi car il a fallu evacuer la zone alors que l'ile se relevait a peine de l'ouragan. \"RIEN DE NEUF LA-DEDANS\" Certains avaient pourtant prevenu qu'un autre danger menacait Plymouth. \"Le volcanologue Jeff Wadge avait redige, en 1986, un rapport premonitoire, disant que Plymouth serait en danger en cas de reprise de l'activite de Soufriere Hills. On l'a completement ignore\", regrette Peter Dunkley. Point n'etait besoin pourtant d'etre un brillant geologue pour s'en douter, estime-t-il, montrant une tranchee ou apparait la trace d'une coulee pyroclastique ancienne. \"Rien de neuf la-dedans\", lache-t-il. A l'aide de posters affiches dans les locaux du MVO, a l'abri au nord de l'ile, le geologue du British Geological Survey explique l'histoire geologique de l'ile et de ses volcans - le MVO propose meme une excursion sur ce theme aux rares touristes de passage. Montserrat, comme bien des iles de l'arc des petites Antilles - Guadeloupe et Martinique comprises - resulte de l'affrontement de la plaque atlantique et de la plaque caraibe, la premiere passant sous la seconde. Ce phenomene de subduction s'accompagne de remontees magmatiques qui ont donne naissance a ces iles. Montserrat est le produit de trois volcans, tous de type explosif, comme le mont Unzen au Japon ou l'Etna italien : le plus ancien (2,5 millions d'annees) au nord est separe de la Soufriere, au sud, par les Center Hills. Seule la Soufriere est encore active. Des mesures ont montre qu'elle est deja probablement entree en eruption entre 1493, date de la \"decouverte\" de l'ile par Christophe Colomb et 1632 lorsque les premiers Europeens - des Britanniques - s'y sont installes. Mais depuis, hormis quelques tremblements de terre et des fumerolles en 1935, le volcan etait reste coi. \"Tous les trente ans environ, on a assiste a de petits tremblements de terre qui devaient etre des eruptions avortees\", indique Peter Dunkley. En 1992, de nouveaux seismes ont ete enregistres, de plus en plus proches de la surface. Le 18 juillet 1995, sont apparus les premiers panaches de vapeur blanche, constituee d'eau puis des ejections de poudre noire de roche pulverisee. NOUVELLE EVACUATION Le 21 juillet, a 8 h 30, Plymouth s'est soudain retrouvee recouverte par un manteau de cendre qui l'a plongee dans l'obscurite pendant quinze minutes. La panique fut immense et la premiere evacuation decidee peu apres. Depuis lors, le volcan n'a cesse d'alterner les periodes de croissance - parfois de 90 metres en une nuit - et d'effondrement, ceux-ci etant accompagnes de coulees pyroclastiques faites de roches incandescentes deferlant a plusieurs centaines de kilometres-heure sur ses pentes et capables de courir en nuees ardentes plusieurs kilometres au large. Les nuages de poussiere recraches dans l'atmosphere ont ete jusqu'a perturber la circulation aerienne a Porto Rico. Le reseau de capteurs - sismographes, stations GPS, theodolites, mesure des gaz - sonde en permanence l'evolution du volcan. Mais si la montagne semble parfois se calmer, offrant une lueur d'espoir aux habitants de Montserrat, elle reprend de plus belle ses eructations. A certaines periodes, les scientifiques du MVO sont reveilles par l'alarme quatre a cinq fois par nuit. De quoi en perdre totalement le sommeil, confesse Peter Dunkley, qui ne se souvient pas avoir jamais ete soumis a un tel stress. Il est tres difficile de predire le comportement futur du volcan. L'etude du catalogue des \"Volcans du monde\" de la Smithsonian Institution, qui compte 136 volcans depuis 1800, montre que dans 80 % des cas, l'eruption a dure cinq annees ou moins. Mais l'etude statistique des eruptions de plus de quatre-vingts mois, comme a Montserrat, montre qu'il y a une chance sur deux pour que l'eruption actuelle se prolonge encore treize ans et une sur dix qu'il faille attendre un siecle et plus pour en voir la fin. Parallelement, des prelevements sous-marins effectues en mars par le vaisseau francais Atalante au large de l'ile montrent que la derniere eruption majeure remonte a quatre mille ans. En moyenne, l'activite volcanique durait de vingt a soixante ans. Les iliens doivent donc se faire a l'idee que le siege pourra etre long... Pour l'heure, Peter Dunkley redoute les incartades du dome. Il y a quelques semaines, il \"poussait\" encore vers l'est, menacant l'aeroport, evacue en 1997. Mais il a subitement change de direction, enflant sur sa face nord. Qu'il se tourne un peu plus a l'ouest et il faudra probablement envisager une nouvelle evacuation de zones residentielles. Peter Dunkley craint les grosses pluies qui ont souvent precede les effondrements majeurs, comme en 1902, lorsque la montagne Pelee tua pres de 30 000 personnes a Saint-Pierre, en Martinique. L'ete est precisement la saison des pluies... Herve Morin Le mysterieux casse de la Barclays Bank Le scenario est digne des meilleurs thrillers. Alors que la ville est sous la menace d'un volcan furieux, une equipe de monte-en-l'air profite de la panique pour faire le casse du siecle. En 1998, la Eastern Caribbean Central Bank (ECCB) constate que des billets de banque non repertories circulent dans les Antilles britanniques. Le lien est rapidement fait avec la Barclays Bank de Plymouth ou etaient stockes les billets en question au moment de l'evacuation de la ville. L'enquete montre que 900 800 dollars est-caribbeens (pres de 350 000 euros) ont ete voles dans le coffre pourtant protege par 50 centimetres de beton arme. Huit personnes, dont un ancien employe de la banque, sont arretees. A Montserrat, le vol laisse un souvenir amer. Nombre d'habitants se sont retrouves avec, en main, de l'argent sans valeur, parfois delivre par leur propre banque. Les peines prononcees seront legeres. La police locale a, elle aussi, ete impliquee. Une question subsiste : comment les autorites ont-elles pu laisser une telle somme sans protection dans la ville desertee ? Une histoire marquee par les catastrophes 1493 : le 11 novembre, Christophe Colomb \"decouvre\" l'ile, qu'il baptise Santa Maria de Montserrate, mais ne s'y attarde pas. Arawaks et Caribs sont alors les seuls habitants d'Alliouagana, le \"pays de l'aloes\", qui avait auparavant ete occupe par les Tainos. 1630 : debut de la colonisation britannique. En 1679, l'ile compte 2 682 Blancs et 992 Noirs. En 1729, il n'y a plus que 1 050 Blancs pour 1 908 habitants. L'esclavage est mis au service de la culture du sucre, du tabac et de l'indigo. 1667 : ouragan. 1672 : tremblement de terre. 1737-1792 : six ouragans. 1834 : liberation des esclaves, totalement emancipes en 1838. 1843 : trembement de terre. 1866 : Montserrat devient une colonie de la Couronne britannique. 1896, 1897, 1898 : inondations. La culture du coton va succeder a celle du sucre. 1899, 1924, 1928 : ouragans. 1935 : tremblement de terre et activite volcanique. 1961 : election du premier Chief Minister, chef du gouvernement, conformement a la Constitution de 1959. 1974 : tremblement de terre. 1981 : inondations. 1989 : le 17 septembre, le cyclone Hugo ravage l'ile. 1992 : premieres manifestations sismiques temoignant d'un reveil du volcan. 1995 : le 18 juillet, le cratere nord-ouest relache de la vapeur et des cendres. Le 21 aout, Plymouth est plongee dans l'obscurite par un dense nuage de poussiere, ce qui conduit a la premiere evacuation du sud de Montserrat. Novembre : confirmation de la croissance du dome. Nouvelle evacuation. Les habitants ne reviennent que debut 1996. 1996 : premieres coulees pyroclastiques en mars et avril. Troisieme evacuation. Alternance de croissance et d'effondrements du dome. 1997 : le 25 juin, des coulees pyroclastiques devastent plusieurs villages et touchent l'aeroport. Des nuees ardentes envahissent une vallee jusqu'alors epargnee et font dix-neuf morts. En aout, les coulees atteignent Plymouth. Depuis lors, l'activite volcanique n'a pas cesse, alternant accroissement du dome, effondrements et coulees pyroclastiques. Sources : MVO et Howard A. Fergus, History of a Caribbean Colony, MacMillan, 1994, 304 p., epuise. ", "theme": "ouragan"}