{"id_art": "b85c4e4b527a8f6fc0607f712ba5a617", "title": "Jovenel Moise, << petit paysan qui reussit >>, nouveau president haitien", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "29/11/2016", "content": "Ne en 1968 a Trou-du-Nord, Jovenel Moise se presente comme << un petit paysan qui reussit >>. Il etait inconnu sur la scene politique lorsque Michel Martelly l'a choisi comme dauphin. Ce producteur de bananes est a la tete d'une plantation de mille hectares. Il veut relancer le secteur de l'agriculture, en creant dix zones de production pour l'exportation, et reconstituer l'armee, dissoute en 1995 par Jean-Bertrand Aristide. Beneficiant de l'appui de la plupart des familles riches de l'oligarchie haitienne et du soutien discret d'entreprises de la Republique dominicaine voisine, Jovenel Moise a dispose de moyens financiers beaucoup plus importants que ses competiteurs. Selon Pierre Esperance, militant des droits de l'homme, Jovenel Moise a depense plus en publicite que les vingt-six autres candidats reunis. << Le retard pris par le processus electoral a permis a Jovenel de se detacher du clan corrompu de Martelly et de ne plus apparaitre comme la creature de l'ancien president >>, analysait Reginald Boulos, l'une des figures les plus en vue du monde des affaires. Lire aussi : A Haiti, l'opposition boycotte le second tour de l'election presidentielle Le scrutin pour elire un nouveau president et completer le Senat et la Chambre des deputes s'est deroule dans le calme, dimanche 20 novembre. Les organisations de la societe civile, qui avaient deploye plus de 4 000 observateurs sur tout le territoire, ont estime que le taux de participation se situait entre 21 % et 23 %. Contrairement a ce qu'on pouvait craindre, les electeurs des regions du sud d'Haiti, devastees par l'ouragan Matthew un mois et demi avant le scrutin, ont vote davantage que dans le reste du pays. La tension est montee au cours des vingt-quatre dernieres heures dans l'attente des resultats. Des tirs d'armes automatiques ont resonne tot, lundi matin, dans les quartiers populaires de Belair, de Solino et de Delmas, a Port-au-Prince, la capitale. Une barricade de pneus enflammes a interrompu la circulation sur une artere frequentee. Venus des quartiers les plus pauvres de Port-au-Prince, des partisans de Maryse Narcisse ont manifeste en debut de semaine, denoncant << un coup d'Etat electoral >> en preparation. Rudy Herivaux, le porte-parole du PHTK, le parti fonde par l'ancien president Michel Martelly, avait proclame la victoire de Jovenel Moise, violant la regle interdisant aux partis d'annoncer des resultats avant le CEP. Lire aussi : Haiti : pour organiser des elections, << on a du faire des choix difficiles >> Le president par interim, Jocelerme Privert, a lance un appel au calme lundi, quelques heures avant la publication des resultats. << Le recours a des actes de violence ne peut que gacher les fruits de cette belle journee que nous avons tous construite le 20 novembre >>, a declare le president. << Le pays vit des moments dramatiques, il a besoin de l'apaisement social, du calme, de la serenite et de la tranquillite, a ajoute M. Privert. Nous ne pouvons pas compromettre la stabilite politique que nous avons instauree depuis neuf mois. >> Le premier ministre Enex Jean-Charles a pour sa part demande aux autorites policieres et judiciaires de renforcer les mesures pour garantir la securite. Lire aussi : La lutte contre le cholera fait debat en Haiti Un premier scrutin presidentiel organise le 25 octobre 2015 avec le soutien financier de la communaute internationale avait ete annule en raison de << fraudes massives >>, selon le rapport d'une commission d'enquete. Les resultats qui avaient alors ete annonces placaient deja Jovenel Moise en tete avec 32,76 % des suffrages contre 25,29 % a Jude Celestin. ", "theme": "ouragan"}