{"id_art": "35c0674caf18e25ea6bcb52781a8d97c", "title": "Le dossier des refugies chinois de Guadeloupe  examine en leur absence", "newspaper": "Le Monde", "author": ["EDDY NEDELJKOVIC, A POINTE-A-PITRE AVEC SYLVIA ZAPPI"], "date_publi": "23/06/2000", "content": " C'EST une audience un peu particuliere qui devait se tenir, jeudi 22 juin, devant la commission des recours des refugies (CRR). Trop pauvres pour se payer le voyage et interdits de presence faute de papiers, dix-neuf Chinois refugies en Guadeloupe verront, en effet, leur sort tranche sans qu'ils aient pu s'exprimer. Faisant partie des clandestins recueillis en mer, lors d'une nuit de cyclone d'octobre 1999, par un batiment de la Marine nationale, leur cas illustre les restrictions apportees a l'exercice du droit d'asile dans les departements d'outre-mer (DOM). Le 22 octobre dernier, soixante et un ressortissants chinois etaient repeches en pleine mer, au large des iles franco-neerlandaises de Saint-Martin, par une fregate de la Marine nationale ( Le Monde du 6 janvier). Prise dans un ouragan, leur embarcation, un crevettier de la Guyana, avait lance un appel de detresse. Les naufrages racontaient leur voyage, de la mer de Chine a celle des Caraibes, en direction des Etats-Unis. Les autorites francaises se trouvaient ainsi confrontees a la gestion inopinee de ces clandestins. Places en zone d'attente, dans un hall d'aeroport desaffecte de Pointe-a-Pitre, les refugies ne decouvrirent la liberte que quelques jours apres leur arrivee sur le sol francais. Tout a ete fait, depuis lors, pour les renvoyer en Chine. << En toute irregularite et au mepris de la legislation >>, assure Claire Rodier, responsable du Groupe d'information et de soutien des immigres (Gisti). Munis d'autorisations provisoires de sejour en France renouvelees tous les quinze jours, les refugies ont ainsi tente de deposer des demandes d'asile. Mais la prefecture de la Guadeloupe a considere celles-ci comme des demandes d'asile territorial, ne relevant donc que du pouvoir discretionnaire du ministre de l'interieur. Pour eviter de leur accorder une autorisation provisoire de sejour, qui est de droit pour les demandeurs d'asile politique, la prefecture... ", "theme": "ouragan"}