{"id_art": "713ddda4f66e4a75a47a5b05d1b1bfb6", "title": "Le supertyphon Neoguri frappe Okinawa et menace tout le Japon", "newspaper": "Le Monde", "author": [""], "date_publi": "07/07/2014", "content": "590 000 PERSONNES DEVRAIENT ETRE EVACUEES << Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel >>, a prevenu l'agence meteorologique japonaise. Il a ete enjoint a 590 000 personnes, dont les 138 600 habitants de la ville d'Okinawa, d'evacuer leur domicile pour gagner les abris repertories. Mais seule une faible proportion des habitants a suivi ces recommandations. INCREDIBLE VIDEO: Car get blown in the Neoguri Typhoon in #Okinawa, #JAPAN ||| July 8 2014 Tai Feng  https://t.co/XzABdZMqoz @AP Le typhon a deja cause la mort d'un homme, noye en mer au large de Kochi, et au moins 25 blesses. A Okinawa, des batiments ont ete severement endommages, et des arbres, arraches par les vents violents. Plus de 100 000 personnes ont ete privees d'electricite. A Okinawa, les ecoles ont ete fermees et les entreprises ont ete priees de laisser leurs salaries en lieu sur. Toutes les liaisons aeriennes et maritimes ont ete interrompues. Il n'y a pas de centrale nucleaire a Okinawa mais les deux qui se trouvent sur l'ile de Kyushu, sur la trajectoire du typhon, ont ete fermees depuis l'accident de Fukushima. >> Suivre l'avancee du typhon sur la carte de l'agence meteorologique japonaise. DU SUD AU NORD, D'OUEST EN EST The interesting shaped #eye of super #TyphoonNeoguri - 2155 GMT, 7 July http://t.co/raNonr8qbK Le typhon Neoguri -- qui signifie << raton laveur >> en coreen -- devrait perdre un peu en intensite en se deplacant vers l'est. Mais les meteorologues prevoient toujours des rafales depassant les 250 km/h et des vagues atteignant 14 metres. Large de plusieurs centaines de kilometres, le typhon progresse tres lentement, de 20 km/h a 30 km/h environ, ce qui accroit les degats potentiels dans chaque zone traversee. Selon les dernieres previsions, il devrait toucher la quasi-totalite du Japon du sud au nord et d'ouest en est tout au long de de la semaine. Les fortes precipitations font par ailleurs craindre des glissements de terrain. Les autorites ne s'attendent cependant pas a ce que Neoguri atteigne la puissance du typhon Haiyan, qui avait fait des milliers de morts en 2013 aux Philippines. ", "theme": "typhon"}