{"id_art": "03b80d70a77a4bb867089100f0df0b78", "title": "Au pays des homicides justifiables", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "05/04/2012", "content": " \"Il est libre ? C'est normal : il n'a fait que son travail !\" L'homme dont il est question n'est autre que George Zimmerman, ce vigile de quartier autoproclame mais arme qui a abattu le lyceen noir Trayvon Martin, le 26 fevrier. Sa mise en liberte immediate a fait resurgir les vieux demons raciaux de l'Amerique et suscite un vaste mouvement de protestation. Mais Frank Taaffe, son voisin et compagnon de patrouille, un quinquagenaire tire a quatre epingles, enchaine les interviews pour le defendre. Archetype du lotissement securise ultra-tranquille, Retreat at Twin Lakes, ou a eu lieu le drame, a connu recemment une serie de cambriolages qui avait resserre les liens entre les deux hommes. \"Le jeune (Trayvon Martin) tenait quelque chose cache sous son sweat au niveau de la ceinture (alors qu'il pleuvait). Comment George aurait-il pu deviner que c'etait une canette de the glace ?\", argumente le proprietaire d'une des 263 maisonnettes couleur sable, sur le ton de l'evidence. L'affaire rappelle que la Floride, avec ses 6 millions de detenteurs d'armes sur 19 millions d'habitants, n'est pas seulement le paradis tropical de Disney, mais aussi l'Etat americain qui a le plus banalise le port d'armes a feu. A entendre certains militants non violents, le Sunshine State (\"l'Etat ou le soleil brille\", son surnom usuel) serait devenu le \"Gunshine State\" (\"l'Etat ou les fusils brillent\"). Jusque dans les moindres details : une loi de 2010 interdit ainsi aux organismes d'aide a l'adoption d'enfants de prendre en compte le fait que des parents candidats possedent des armes a feu. L'annee suivante, a ete adopte un autre texte qui empeche les medecins de demander a leurs clients s'ils sont armes. \"DEFENDEZ VOTRE TERRITOIRE !\" Mais la mort de Trayvon Martin reveille des souvenirs plus anciens. Une loi votee en 2005 par le Parlement de Tallahassee a offert aux adeptes de l'autodefense... ", "theme": "ouragan"}