{"id_art": "4975903dfd1b4620ff52cb665570011d", "title": "Aux Philippines, le typhon Nesat fait au moins 23 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "28/09/2011", "content": "\"Nous essayons de retablir les services d'electricite et de telecommunications aujourd'hui, et de remettre en etat les 61 reseaux routiers sur l'ile de Lucon endommages par les glissements de terrain et les inondations\", a declare Benito Ramos, responsable du bureau de la defense civile. Mercredi, dans la capitale, l'electricite a pu etre retablie. Les batiments officiels, quelques ecoles et les marches financiers ont rouvert et les trains ont recommence a circuler dans la capitale. UN MILLION DE PERSONNES SANS ELECTRICITE Le typhon a laisse derriere lui des villes inondees, des barrages brises et des rizieres devastees. Au plus fort de la tempete, mardi, les pluies violentes ont provoque l'inondation de l'ambassade americaine, d'un hotel Sofitel cinq etoiles et d'un hopital dans le quartier historique de Manille, capitale des Philippines. Plus au nord, dans la province de Bulacan, des digues ont ete ouvertes pour reduire le niveau des eaux derriere des barrages qui menacaient de deborder. Environ un million de personnes restaient sans electricite, mercredi matin a Lucon, l'ile principale, ou habitent 48 millions d'habitants. Quarante-huit mille personnes occupaient encore les centres d'hebergement provisoire, selon les autorites. A Lucon, les degats ont ete evalues a environ 1,7 million de dollars (1,25 million d'euros). Cote agriculture, une premiere estimation du ministere philippin evalue a 16 millions de dollars (11,8 millions d'euros) le montant des recoltes perdues. Pres de 34 000 tonnes de riz ont ete perdues, mais l'Autorite alimentaire a dit disposer de suffisamment de reserves pour nourrir la population pendant soixante-quinze jours. UNE AUTRE TEMPETE ARRIVE Mercredi, Nesat se dirigeait vers la mer de Chine meridionale. Mais une autre tempete tropicale etait en formation au-dessus de l'ocean Pacifique et pourrait frapper le pays d'ici la fin de la semaine, ont prevenu les services de la meteorologie nationale. \"Nous devons terminer les reparations les plus urgentes (...) avant que cette tempete n'arrive\", a declare Benito Ramos. Une vingtaine de typhons frappent les Philippines chaque annee. Les derniers, Nock-ten et Muifa, ont fait 70 morts en juillet. En aout, Nanmadol en a fait 35. En 2009, la tempete tropicale Ketsana, qui avait noye une grande partie de Manille sous les eaux, avait fait 464 victimes. > Voir le portfolio sur les inondations : \"Un puissant typhon balaie les Philippines\" ", "theme": "typhon"}