{"id_art": "d6f084d518f01e96c1f51b1ceb84a406", "title": "Tempete Harvey : l'etat d'urgence declare en Louisiane", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2017", "content": "La tempete a devaste la cote texane, et le bilan humain s'est alourdi en milieu de journee, dimanche, avec l'annonce d'un troisieme mort. Mais, selon le gouverneur du Texas, Greg Abbott, il est encore trop tot pour donner un bilan humain, car des zones entieres sont encore inaccessibles ou submergees. << C'est un evenement historique. Nous n'avons jamais rien vu de tel, a repete le chef de l'agence federale des situations d'urgence. On n'aurait jamais pu imaginer de telles previsions. >> Aeroports et autoroutes fermes, habitants secourus par bateau... Houston, la quatrieme ville americaine, a subi dans la nuit de dimanche a lundi des inondations << sans precedent >> causees par la tempete. Ces inondations risquent de s'aggraver lundi en raison de pluies torrentielles que continue de deverser Harvey. La pluie tombe jusqu'a plus de 200 km en amont de Houston, elle-meme situee au niveau de la mer, ce qui gonfle les cours d'eau coulant en direction de la ville et de ses environs. Les autorites s'attendaient lundi a devoir accueillir plus de 30 000 personnes dans les centres d'evacuation en raison des inondations sans precedent causees par la tempete au Texas. La metropole texane, qui a affronte sa deuxieme nuit sous des trombes d'eau, etait de plus en plus isolee, les aeroports George-Bush International et Hobby, les deux plus importants de la ville, ayant suspendu tous leurs vols commerciaux depuis dimanche, leurs pistes etant sous l'eau. This event is unprecedented & all impacts are unknown & beyond anything experienced. Follow orders from officials t... https://t.co/UkEGUihDrU Dans les rues transformees en veritables canaux, seuls de rares vehicules pouvaient encore passer, dont d'enormes camions charges de personnes evacuees. Deux hopitaux, dont l'un des plus grands de la ville, l'hopital Ben Taub, ont du etre evacues. Selon le chef des pompiers de Houston, Samuel Pena, ses equipes ont gere plus de 2 000 appels depuis minuit et en avaient encore un millier en attente en fin de matinee. Des milliers de sauveteurs, pompiers, policiers, gardes-cotes, 3 000 membres de la garde nationale et de simples volontaires, appuyes par vingt helicopteres, etaient mobilises pour sauver des gens de la montee des eaux parfois fulgurante. Le maire de la ville a cependant signale qu'il n'avait pas assez de bateaux legers pour secourir les habitants isoles. Le gouverneur du Texas, Greg Abbott, a promis lundi qu'il allait fournir quelque 150 bateaux et 300 vehicules capables de rouler sur des routes inondees. Les services d'urgence de la capitale de l'industrie petroliere americaine ont adresse dimanche matin un message des plus clairs : << Les personnes fuyant les inondations ne doivent pas rester dans le grenier. Si les etages les plus eleves de votre domicile deviennent dangereux... montez sur le toit. >> Et d'ajouter : << Appelez le 911 [le numero d'appel d'urgence] pour obtenir de l'aide et restez en ligne jusqu'a ce que quelqu'un decroche. >> Une demande relayee par la meteo americaine. For our friends in TX, if experiencing life-threatening flooding, move to a higher floor with windows or to the roo... https://t.co/Mb9V2shfIi Plus de 2 000 sauvetages ont deja pu avoir lieu. Les services d'urgence, debordes, ont appele les habitants a grimper sur les toits de leurs maisons pour etre vus par les helicopteres de secours. Au meme moment, sur la cote texane, ravagee par le plus puissant ouragan qui ait touche l'Etat depuis 1961, l'heure etait au constat des degats. Routes submergees par les flots, toitures de maisons arrachees, panneaux de signalisation et lignes electriques a terre, branches d'arbre jonchant le sol... Les stigmates de l'arrivee de Harvey sont nombreux . << C'est grave et ca va empirer >>, a declare le gouverneur du Texas sur Fox News Sunday, soulignant que les degats atteindront << des milliards de dollars >>. Les services de meteorologie evoquent des intemperies << sans precedent >> dont << les consequences ne sont pas encore connues >>. Le directeur du service meteorologique national, Louis Uccellini, a quant a lui explique que << les inondations ne vont diminuer que tres lentement >>. Et le pire n'est pas passe, a-t-il prevenu. Selon lui, les inondations devraient atteindre leur pic mercredi ou jeudi. Le Texas devrait encore etre confronte a des pluies torrentielles et a des << inondations catastrophiques >>, selon le National Weather Service (NWS), car Harvey, retrograde en tempete tropicale, fait quasi du sur-place. << Les memes endroits vont subir la pluie pendant les prochains jours >>, explique Brian McNoldy, chercheur specialise dans les ouragans a l'universite de Miami. << C'est assez inhabituel >> qu'un ouragan fasse du sur-place, << possiblement pendant six jours >>. D'apres le dernier bulletin du Centre national des ouragans, entre 38 et 63 cm de pluie devraient encore y tomber d'ici a jeudi, pouvant provoquer un cumul total allant jusqu'a 1,27 m. Soit pres d'une annee de precipitations en moyenne. La cote texane accueille pres d'un tiers des capacites de raffinerie de petrole des Etats-Unis, et le golfe du Mexique 20 % de la production americaine. L'ouragan Harvey a provoque l'arret de pres de 22 % de la production du golfe du Mexique. Le geant petrolier ExxonMobil a annonce dimanche l'interruption des activites de son site texan de Baytown, l'un des plus grands du monde. Le Bureau of Safety and Environmental Enforcement (BSEE) ajoute qu'environ 25,71 % de la production de gaz naturel sont aussi suspendus. Une fois l'episode meteorologique termine, les infrastructures seront inspectees avant leur remise en route, a egalement precise cette source, relevant que l'activite de celles n'ayant subi aucun dommage pourrait recommencer immediatement. Du cote des ports du Texas, les gardes-cotes sont eux aussi en alerte maximale : << Nous savons que les ports de cette region sont extremement importants, vitaux pour l'economie du pays >>, a ainsi declare le capitaine Kevin Oditt, commandant charge des secours pour Houston et Galveston, << et nous nous preparons a les rouvrir des que la tempete sera passee et que les conditions meteorologiques le permettront >>. Le president Donald Trump, qui a signe des vendredi une declaration de catastrophe naturelle, a appele les equipes a << rester pleinement mobilisees >> car les consequences de Harvey vont se faire sentir lors des prochains jours, selon la Maison Blanche. Le president a egalement declare l'etat d'urgence pour la Louisiane des lundi, une mesure qui permet de mobiliser davantage de moyens federaux en prevision du deplacement de la tempete tropicale vers cet Etat du sud americain, voisin du Texas. L'agence federale de secours Fema est notamment autorisee a << mobiliser et fournir a sa convenance les equipements et les ressources necessaires >> a indique la Maison Blanche dans un communique. Closely monitoring #HurricaneHarvey from Camp David. We are leaving nothing to chance. City, State and Federal Govs. working great together! Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui provoqua en 2005 une catastrophe humanitaire, avec plus de 1 800 morts et la destruction de quartiers entiers de La Nouvelle-Orleans, en Louisiane voisine. A l'epoque, le manque de preparation et les defaillances criantes de l'Etat federal avaient eu des consequences dramatiques. Le president George W. Bush avait ete accuse d'indifference envers les habitants d'une region tres defavorisee et majoritairement noire. Les inondations qui devastent Houston et sa region risquent de s'aggraver lundi en raison des pluies torrentielles que continue de deverser la tempete tropicale Harvey sur la quatrieme ville des Etats-Unis, paralysee par des crues d'une ampleur sans precedent depuis des siecles. ADREES LATIF / REUTERS ", "theme": "ouragan"}