{"id_art": "0d0c9e51eaaacb5e195f09f73984d8d8", "title": "\"La planete aura beaucoup de mal a soutenir un rechauffement de 4degC\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Audrey Garric"], "date_publi": "19/11/2012", "content": "Pour Jean Jouzel, climatologue et vice-president du groupe scientifique du Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC), le changement climatique suit un \"scenario dangereux, car, en l'absence de decisions politiques pour inflechir nos emissions de CO2, il risque de nous entrainer vers des valeurs extremes de + 6 degC d'ici la fin du siecle\". La communaute scientifique estime-t-elle aujourd'hui qu'il n'est plus possible de contenir le rechauffement du globe a +2 degC par rapport a l'ere pre-industrielle ? Jean Jouzel Il y a un consensus assez clair parmi les climatologues sur le fait que nous allons depasser la barre des 2 degC de hausse de la temperature mondiale d'ici la fin du siecle. On se situe plutot maintenant dans le scenario A2 du GIEC qui prevoit une augmentation de 3 degC a 4 degC des temperatures moyennes d'ici 2100. C'est un scenario dangereux, car, en l'absence de decisions politiques pour inflechir nos emissions de dioxyde de carbone (CO2), il risque de nous entrainer vers des valeurs extremes de + 6 degC d'ici la fin du siecle. Les engagements, volontaires ou contraignants, des pays sur la periode 2012-2020 sont connus : -20 % d'emissions de gaz a effet de serre par rapport a 1990 pour l'Europe, -15 % entre 2005 et 2020 pour les Etats-Unis, soit l'equivalent de -3 % par rapport a 1990, et une augmentation de l'efficacite energetique pour la Chine. Meme si tous ces engagements etaient tenus, il resterait encore 15 % d'emissions en trop pour eviter de depasser un rechauffement de la planete de 2 degC. Au final, il faudrait d'abord diviser les emissions par trois pour atteindre 10 milliards de tonnes de CO2 en 2050 contre 35 milliards aujourd'hui, puis ne plus emettre du tout jusqu'en 2100 - c'est-a-dire compenser totalement les rejets. Le pic d'emissions de gaz a effet de serre devrait par ailleurs survenir au plus tard en 2020, ce qui n'est pas du tout la tendance actuelle, puisque les emissions n'ont jamais autant augmente qu'au cours des dernieres decennies et continuent de le faire d'annee en annee. Quels sont les dangers qui menaceraient la planete dans le cas d'un climat plus chaud de 4 degC? Une augmentation de 4 degC de la temperature du globe represente un changement majeur et tres difficile a soutenir pour la planete. Pour donner un ordre de grandeur, on considere que les changements glaciaires et interglaciaires dans l'histoire de la Terre ont ete provoques par un changement de temperature situe autour de 6 degC. Il en resultera une elevation du niveau des mers de 50 cm a 1 metre, entrainant le deplacement de millions de personnes, des episodes climatiques plus extremes, des periodes de precipitations et de secheresse intenses, des vagues de chaleur multipliees par dix, ou encore une acidification des oceans. Les pays en developpement seront en premiere ligne, notamment l'Afrique pour les penuries d'eau et l'Asie pour l'elevation du niveau des mers. Toutefois, les pays developpes seront aussi touches : les secheresses vont se multiplier dans l'ouest des Etats-Unis, les cyclones et tempetes verront leur intensite augmenter, l'elevation du niveau de la mer touchera la Charente-Maritime, le pourtour mediteranneen ou encore le nord de l'Europe (Belgique, Pays-Bas, etc.) et la France pourrait voir disparaitre tous ses glaciers. Surtout, le rechauffement se poursuivra au-dela de 2100. Avec cette trajectoire, on pourrait atteindre + 8 degC a + 10 degC en 2300. Des scenarios totalement inenvisageables commencent ainsi a emerger. Quelles sont les solutions pour inflechir cette tendance ? Les pays doivent tout faire pour diminuer les emissions de CO2 et non plus seulement les maitriser. Les solutions sont connues : diviser fortement les emissions du secteur des energies fossiles, ce qui implique de ne pas poursuivre dans le developpement massif des hydrocarbures non conventionnels comme les huiles et gaz de schiste, developper les energies renouvelables pour fournir jusqu'a 50 % de l'energie d'ici 2050, gagner en efficacite energetique dans le secteur du batiment, favoriser les transports en commun ou encore limiter les emissions de methane du secteur agricole. Ce sont des voies a mettre en oeuvre aujourd'hui de facon volontariste pour eviter de le faire de maniere contrainte et dans la panique dans quelques decennies. Estimez-vous que la conference sur le climat de l'ONU, qui doit debuter dans une semaine a Doha, peut permettre de faire avancer les choses ? Cette conference va permettre le reel lancement de la deuxieme phase du Protocole de Kyoto, qui s'etablira sur la periode 2013-2020. Mais elle ne concernera que 15 % des emissions mondiales, avec l'engagement de l'Europe et de l'Australie. Le principal objectif de la conference sera donc plutot de lancer les discussions pour obtenir en 2015 un accord de limitation des emissions de gaz a effet de serre qui integre tous les pays. Pour l'instant, les negociations sont au point mort. Mais l'on peut esperer des evolutions positives : le president americain Barack Obama va peut-etre davantage s'impliquer lors de son second mandat, d'autant plus apres la piqure de rappel qu'a constituee l'ouragan Sandy. La Chine est par ailleurs de plus en plus volontariste. Elle voit dans l'ecologie une voie de developpement, en devenant par exemple le premier pays solaire et eolien. ", "theme": "ouragan"}