{"id_art": "2ca55c9860d05cc750c2494b5891081a", "title": "Les sylviculteurs proposent un plan de relance au gouvernement                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "11/01/2000", "content": "La Lorraine, la Champagne-Ardenne, le Limousin et l'Aquitaine sont les regions les plus affectees. Les services de la rue de Varenne qui s'appuient sur les evaluations realisees par les cellules de crise departementales et par les directions decentralisees de l'Office national des forets (ONF) soulignent toutefois qu'il ne s'agit que d'estimations avec une marge d'incertitude qui peut aller jusqu'a 30 % en se fondant sur les enseignements des tempetes de 1982 et 1987. Les proprietaires prives parlent d'ailleurs, pour ce qui les concerne de 80 a 95 millions de m3 detruits. Sans attendre les mesures du plan de redemarrage de la filiere bois que le gouvernement doit rendre public mercredi 12 janvier - et qui devrait comprendre des mesures conjoncturelles et structurelles, l'Etat s'engageant d'une maniere ou d'une autre a relayer financierement les negociants et scieurs qui accepteraient d'acheter sans tarder le bois a terre -, Gerard Longuet, president UDF du conseil regional de Lorraine, a reclame, dans une lettre a M. Glavany, << des mesures d'allegements fiscaux permettant aux proprietaires de supporter le cout des degats mais aussi d'envisager avec serenite les operations ulterieures de reboisement >>. La sylviculture est en effet, contrairement a l'agriculture proprement dite, un secteur tres mal couvert par les assurances, sauf, dans une certaine mesure, la foret landaise. En particulier la procedure des calamites agricoles ne la concerne pas. La Federation nationale des syndicats de proprietaires forestiers sylviculteurs a invite ses membres (il existe 3,5 millions de proprietaires), mardi 11 janvier, a << se mefier des aigrefins qui tenteraient de se faire ceder a vil prix les bois deracines ou casses par l'ouragan >> et a << ne pas ceder a la panique >>. Elle a adresse aux pouvoirs publics une serie de demandes destinees a << restaurer la confiance des investisseurs >>. La premiere urgence est de sortir le bois renverse, notamment les grumes des especes qui risquent de s'abimer (hetres, epiceas, pins) puis d'enlever tous les dechets de coupe, ce qui represente une forte somme de travail manuel. Au plan fiscal, un certain nombre de mesures sont demandees. Il s'agirait de declasser, dans les plans cadastraux les parcelles sinistrees, en les assimilant a des taillis ou des landes et/ou de les exonerer pendant un certain nombre d'annees de l'impot foncier non bati et de l'impot sur le revenu. Les proprietaires souhaitent aussi la suppression des frais de mutation sur ces parcelles, a l'occasion de la premiere mutation, et ce dans un delai de dix ans. L'ONF, en liaison avec les autres acteurs de la filiere, insiste pour sa part sur les actions de formation a la securite. Son directeur, Bernard Goury a annonce mardi 11 janvier que 40 000 journees de formation allaient etre dispensees dans ce but, financees par les partenaires sociaux avec un complement de l'Etat. Un appel est en outre lance aux entreprises etrangeres de travaux forestiers. L'appel a des RMIstes et des demandeurs d'emplois non qualifies, lance il y a quelques jours par M. Glavany, ne devrait, selon l'ONF, que concerner les futurs travaux de reconstitution des forets, et non la coupe des arbres sur les chantiers, qui presente des dangers. Car la course contre la montre dans la filiere bois a commence : il faut recuperer tout le bois abattu par la tempete avant avril, avant que les insectes et les maladies reapparaissent. La priorite est donnee aux arbres casses (les volis) qui sont les plus fragiles. Les arbres qui conservent leurs racines (les chablis), meme abimes, peuvent attendre jusqu'a l'automne, avant d'etre stockes. Mais sortir les arbres de la foret reste une operation complexe. Les chemins forestiers ne sont pas encore deblayes. La main-d'oeuvre qualifiee manque partout et se fait payer cher. Avant la tempete, rapporte le journal Sud-Ouest, un debardeur dans les Landes demandait 18 francs par metre cube abattu. Depuis, il exige 26 francs. La demande est telle que la Federation nationale du bois a prevu d'ouvrir une bourse d'emplois sur Internet pour atteindre des professionnels a l'etranger. Elle a deja recu des offres de services de bucherons belges et canadiens. La deuxieme urgence pour la filiere est de trouver des aires de stockage adaptees, permettant d'accueillir l'equivalent de deux a deux ans et demi de recolte normale voire quatre ou cinq ans dans les regions les plus sinistrees comme dans les Landes ou les Vosges. << Nous savons conserver le bois en l'aspergeant d'eau ou en l'immergeant. Ce sont des techniques eprouvees que nous avons souvent mises en oeuvre. Un bois asperge peut se garder pendant quatorze ans sans difficulte. Mais cela coute cher >>, explique M. Costrel, delegue general a la Federation du bois. Cette derniere, comme tous les autres professionnels du secteur, a demande au gouvernement des aides pour financer ce stockage. Des mesures de soutien a la profession devraient etre annoncees au conseil interministeriel du 12 janvier. Afin de ne pas ajouter au chaos ambiant, l'Office national des forets et les exploitants prives ont decide de geler toutes les coupes d'arbres prevues pendant au moins un an. Cette decision, unanimement approuvee par la profession, cree, cependant, une certaine confusion dans les 2 000 scieries francaises. La plupart d'entre elles avaient passe, a l'automne, commande de leur bois pour toute l'annee et en avaient souvent paye une partie. Elles sont pretes a changer leur disposition. Mais elles ne savent ni de quel bois elles pourront disposer ni a quel prix. Les negociations se font apres. Malgre les dispositions prises pour eviter une chute massive des cours, les effets commencent a se faire sentir sur le marche. Dans les Landes, un stere de vieux pins qui se vendait 280 francs avant la tempete se negocie aujourd'hui facilement a moitie, des cooperatives proposent meme de le prendre sur la base de 100 francs. Tentant d'enrayer le bradage, les proprietaires publics et prives se sont concertes, debut janvier, pour tenter de fixer les decotes applicables dans cette nouvelle situation. Selon eux, un chene encore sur pied devrait se vendre 20 % a 40 % en dessous des tarifs habituels (entre 600 et 1 500 francs le metre cube, selon la qualite), et les autres essences entre 30 % et 50 % de moins. Les prix seraient encore plus bas pour les arbres les plus touches. << Il y aura des difficultes sur certains bois, car ils sont tres abimes et ne peuvent etre utilises par les scieries. Leur prix de vente risque d'etre inferieur aux couts de coupe et de debitage >>, predit M. Costrel. Les scieries et les transformateurs ne beneficieront pas de cette chute des prix. Car ce sont eux qui vont devoir assumer l'essentiel des couts de stockage. Travaillant deja a pleine capacite, ils ne pourront meme pas augmenter leur volume de sciage. Leur seul temps mort est en ce moment : car depuis la tempete, ils ne parviennent plus a etre approvisionnes normalement. Le ministre de l'interieur Jean-Pierre Chevenement a indique, lundi 10 janvier sur France-Info, que le << retablissement complet du reseau electrique >>, sera assure << des le [jeudi] 13 janvier >> . Selon un communique d'EDF, quelque 16 000 foyers etaient toujours prives d'electricite lundi soir en Dordogne, en Correze et dans la Haute-Vienne, a la suite des deux tempetes de fin decembre. A la mi-journee lundi, 25 000 clients d'EDF etaient encore prives d'electricite. S'y ajoutent 12 000 clients - egalement prives de courant - de la societe d'economie mixte Electricite Service Gironde. EDF rappelle que certains travaux effectues dans l'urgence ces derniers jours sur le reseau elecrique sont provisoires et fragiles et que << la prudence la plus elementaire reste de mise >>. De son cote, France Telecom a indique que 38 700 lignes telephoniques restaient coupees lundi soir, en soulignant que depuis dimanche, << il n'y a plus aucune commune isolee en matiere de telecommunication >>. ", "theme": "ouragan"}