{"id_art": "3facbfc599c4222302c49d5a75a09c91", "title": "Le cyclone Frances s'est abattu sur les cotes de la Floride                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "04/09/2004", "content": " Le cyclone Frances a fait rage en Floride dimanche 5 septembre, abattant les arbres par centaines et privant plusieurs millions de personnes d'electricite dans une zone declaree en etat de catastrophe naturelle par le president George W. Bush. Il a tue deux personnes, un homme et une femme, ont indique lundi les services de secours.Les deces se sont produits dimanche dans la ville de Gainesville, (centre-nord de la Floride) a 386 km au nord-ouest de Stuart. Un homme a ete tue vers midi apres avoir perdu le controle de sa voiture et heurte un arbre. Un peu plus tard, une femme est morte quand un chene est tombe sur sa caravane, a indique le capitaine Beth Hardee des services de secours et de pompiers du comte d'Alachua. \"J'ai vecu toute ma vie en Floride et je n'ai jamais connu une tempete comme celle-la\", a-t-elle dit. A West Palm Beach, sur la cote sud-est de la peninsule, les arbres ont ete abattus par dizaines, alors que les precipitations pouvant atteindre 50 cm combinees avec de forts vents provoquaient des inondations. Frances a touche la cote dans la ville de Sewall's Point a 7 heures (heure francaise), dans le comte de Martin, a quelques kilometres du comte de Palm Beach, avec des vents de 165 km/h, selon le Centre national des ouragans (NHC) base a Miami. Les habitants de ces deux comtes (1,4 millions de personnes) ont ete entierement prives d'electricite dimanche et les coupures ont affecte aussi largement les comtes voisins de St-Lucie et Indian River notamment, selon les autorites locales. Ces comtes ont demande a la population de faire bouillir l'eau avant de la consommer, pour eviter les intoxications, alors que les stations d'epuration ne fonctionnent plus. GRANDE TAILLE DE L'OEIL DU CYCLONE L'oeil du cyclone Frances etait inhabituellement large, puisqu'il mesure plus de 100 kilometres de diametre. \"L'oeil du cyclone, en raison de sa grande taille, pourrait donner l'impression trompeuse que la tempete est terminee, cet oeil pourrait mettre plus de quatre heures a passer\", a declare le gouverneur de Floride, Jeb Bush, frere du president Bush. Un strict couvre-feu a ete decrete jusqu'a nouvel ordre sur tous les comtes directement touches, pour la securite des habitants et pour eviter les pillages. La police du comte de Palm Beach a confirme samedi l'arrestation de trois pillards presumes. Le directeur de l'Agence federale pour les situations d'urgence (Fema) a souligne que si le cyclone avait perdu un peu de sa puissance, il demeurait \"une enorme tempete accompagnee de fortes pluies\", en rappelant que \"la plupart des morts sont causees par les inondations, assez fortes pour deplacer de grosses voitures sur des centaines de metres\". Le president Bush a declare samedi que cinq comtes de Floride (Brevard, Indian River, Martin, Palm Beach et St-Lucie) etaient touches par une \"catastrophe majeure\", ce qui permet de degager des fonds du gouvernement federal pour aider les victimes. Dans ces zones, les abris accueillent plusieurs centaines de milliers de personnes. De tels abris, souvent situes dans des ecoles ou batiments publics, sont ouverts tout le long de la cote. Au total, pres de 6,3 millions d'habitants vivent dans la region concernee. En prenant en compte les vents forts entraines par le cyclone, 14,6 millions de personnes peuvent etre touchees. Tous les aeroports de la region ont ete fermes. Les autorites federales se preparent a envoyer des equipes de secours des que le gros de la tempete sera passe, pour mener des operations de recherche, distribuer des equipements medicaux et de la nourriture. \"Nous sommes prets a distribuer un million de repas par jour, nous avons 600 camions d'eau, 237 camions de glace prets a se rendre dans les zones affectees\", a declare M. Brown, l'administrateur de la Fema. La Floride a deja ete frappee par le cyclone Charley en aout, qui a fait 27 morts et occasionne au moins 7 milliards de dollars (5,75 milliards d'euros) de destructions. Avec AFP ", "theme": "ouragan"}