{"id_art": "bc8a8ba1af57c953a2523748fafb2583", "title": "Cent jours : Nicolas Sarkozy veut dementir tout soupcon d'essoufflement", "newspaper": "Le Monde", "author": ["Philippe Ridet"], "date_publi": "24/08/2007", "content": "Le cap des cent jours est marque par les incertitudes economiques, les premieres baisses dans les sondages et les premiers reculs : diminution moindre qu'annoncee du nombre de fonctionnaires, restriction de la defiscalisation des interets d'emprunts pour les acquereurs d'une residence principale. La machine Sarkozy s'essoufflerait-elle deja ? \"La rentree sera animee au-dela des cent prochains jours\", a dementi, jeudi 23 aout, David Martinon, le porte-parole du president de la Republique. L'agenda de M. Sarkozy suffit a le prouver : vendredi 24 aout, il devait se rendre dans le Sud-Ouest, a Bayonne, Saint-Jean-de-Luz et Arcachon ; lundi, il fera sa rentree diplomatique lors de la conference des ambassadeurs ; mercredi, reunion avec les elus antillais sur les consequences de l'ouragan Dean et installation de la commission Attalisur les freins a la croissance ; jeudi, lancement de la \"deuxieme phase des reformes economiques\" par un discours sur la competitivite des entreprises devant l'universite d'ete du Medef, a Jouy-en-Josas ; vendredi, installation de la commission sur la maladie d'Alzheimer. A ces grands rendez-vous s'ajoutent d'autres rencontres, a haut potentiel mediatique. Apres avoir recu, lundi 20 aout, le pere et le grand-pere du petit Enis, enleve et viole a Roubaix, M. Sarkozy a souhaite, jeudi, recevoir le jeune Chouaib L., victime d'insultes racistes de la part de son professeur. Une maniere d'adoucir les contours d'un president qui fait de la lutte contre l'immigration clandestine une de ses priorites. Ce zapping permanent permet a M. Sarkozy de gerer l'actualite au mieux de ses interets : \"Il a compris qu'il fallait compenser l'etat de siege par l'offensive permanente, explique l'historien et philosophe Marcel Gauchet, dans L'Express du 23 aout. Il submerge ses contradicteurs par une occupation constante de la scene mediatique, si bien que sa parole prend le dessus (...). Dans cette logique, le sujet qui passe mal un jour est compense par celui qui arrive le lendemain.\" A l'Elysee, la question du rythme ne fait d'ailleurs pas debat. \"On est oblige de garder un rythme soutenu, explique Henri Guaino, conseiller special de M. Sarkozy. Il ne faut pas que les evenements aillent plus vite que la politique. Il faut simplement rechercher la coherence, l'equilibre entre la gestion et l'incitation. C'est complique, mais cela fait si longtemps qu'on ne fait rien.\" Les prochains mois seront consacres a des dossiers a risques tels que ceux des regimes speciaux de retraite ou de la reforme de la prime pour l'emploi. Ralentir? Se proteger? Patrick Devedjian, secretaire general de l'UMP, n'y pense pas une seconde : \"Ce n'est pas dans le temperament de Nicolas, qui ne fait que tirer les consequences du quinquennat, et cela apparait aux yeux des Francais comme un element de modernisation.\" Dans la perspective des municipales de 2008, premier rendez-vous electoral du quinquennat de M. Sarkozy, la droite y voit un atout : \"Dans l'ancien systeme, le president de la Republique jouissait d'une fausse protection, continue M. Devedjian. Cela n'a pas empeche la droite de subir une gamelle historique aux regionales de 2004.\" ", "theme": "ouragan"}