{"id_art": "c60b103c777f9ba134a3be0bf295f66f", "title": "En vue                                                                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/03/2001", "content": " Les visiteurs sont venus admirer, mardi 13 mars, au Musee national de Douchanbe, un bouddha, haut de 13 metres, vieux de 1 500 ans, restaure par les Tadjiks apres trente-cinq ans de delicats travaux. \" Les religieux, qui ont vivement rappele a l'ordre les femmes non voilees au cours d'une reunion sur le racisme a Teheran, se sont tus lorsque des policiers ont arrete brutalement la journaliste Fariba Davoudi-Mohadjer en lui arrachant son tchador \", observe Fatemeh Haqiqat-Joo, deputee iranienne du mouvement reformateur. En condamnant, sans evoquer toutefois son abrogation, le code de la famille, qui fait d'elles des \" mineures a vie \", le president Abdelaziz Bouteflika apporte aux femmes algeriennes \" un soutien a peine voile \". \" C'est une gifle de plus \", proteste Germaine Rohrbach, presidente de l'association des \" malgre-elles \" - 15 000 Alsaciennes et Mosellanes incorporees de force dans les services paramilitaires du IIIe Reich -, moins indemnisees que les \" malgre-nous \". Une detenue a tente de se pendre, vendredi 9 mars, a la maison d'arret de Fleury-Merogis, a l'aide d'un foulard offert par des educatrices a l'occasion de la Journee des femmes. Um Sokhom, jeune fille cambodgienne, avait predit trois jours avant sa mort qu'elle se reincarnerait en oiseau. Depuis, les villageois de la region de Kompong Chang arrosent d'eau benite sa tombe, ou s'est perche un paon qui fait la roue. Les medecins de famille se mobilisent pour apporter un soutien psychologique aux fermiers britanniques demoralises par l'abattage de leurs troupeaux atteints de fievre aphteuse ; la police, de son cote, retire discretement leurs fusils aux plus desesperes. Les risques radiologiques et chimiques de l'uranium appauvri utilise par l'OTAN pendant la guerre du Kosovo sont \" negligeables \" pour la sante, estime le Programme des Nations unies pour l'environnement, qui recommande le marquage et la decontamination des zones d'impact, le retrait des obus-fleches dans les sols, le cimentage de certains sites et l'analyse reguliere des puits utilises pour boire. Un tribunal de Barcelone condamne une agence de voyages dominicaine a rembourser de jeunes maries espagnols en lune de miel qui, a cause de l'ouragan George, sont restes cinq jours enfermes dans leur chambre d'hotel a se nourrir de paniers repas et d'eau fraiche. Christian Colombani ", "theme": "ouragan"}