{"id_art": "7caaf65d92d3d2d031ee516332d5f5c2", "title": "La Toile est devenue le seul lien entre les victimes et le reste du monde", "newspaper": "Le Monde", "author": ["Alain Salles - WASHINGTON correspondance"], "date_publi": "07/09/2005", "content": "Le 1er septembre, il ecrit : \"Au cas ou quelqu'un de la Securite nationale lirait cela, faites passer le message au president Bush que nous avons besoin de l'armee maintenant. Monsieur le President, nous sommes en train de perdre cette ville.\" Apres l'ouragan, il accueille ses lecteurs d'un \"Welcome to Ground 0\" , avant de corriger le lendemain : \"Good morning from Ground -1.\" Brendan Loy, 23 ans, est un etudiant en droit de l'Indiana qui consacre son site (www.irishtrojan.com) a ses idees, au sport, aux medias et a sa passion pour la meteo. Mais le 26 aout, trois jours avant Katrina, il previent : \"Au risque d'etre alarmiste, nous pourrions etre a trois ou quatre jours d'un cataclysme sans precedent qui peut tuer jusqu'a 100 000 personnes a La Nouvelle-Orleans.\" Son blog est aujourd'hui cite dans les journaux du monde entier. Luke et Lindsey Sonnier ont quitte La Nouvelle-Orleans a temps. Ils n'ont pas cherche a dire ce qu'il pensait de la situation. Ne pouvant prevenir aucun de leurs proches, car les telephones portables n'avaient pas de reseaux, ils ont pense a donner des nouvelles par Internet et decide d'en faire profiter tout le monde. Ils ont cree, le 31 aout, un site pour envoyer des messages sur des disparus. (http://neworleansrefugees.blogspot.com/ ). Ils ont arrete le 6 septembre car le relais est pris par des institutions comme la Croix-Rouge, des medias comme CNN ou des societes Internet comme Craiglist, qui proposent aussi des offres d'emplois et de logements, ou sur Nola.com, le site de l'heroique journal de la ville, The Times Picayune. C'est une litanie de messages, parfois poignants : \"Mon pere a soixante ans. Il ne voit pas bien.. Il n'a pas le telephone. Mes deux freres l'ont laisse quand ils ont ete evacues. S'il vous plait, aidez-nous !\" Les informations sur l'ouragan ont beneficie d'un nouveau service : Google Earth. Si le site servait beaucoup, jusque-la, a occuper les heures creuses au bureau, a essayer de reperer sa maison de campagne, il connait un grand succes, avec www.googleearthhacks.com, qui permet de voir les endroits endommages et de comparer leur situation avant et apres l'ouragan. La encore, le \"systeme D\" propre a Internet fonctionne et permet a une specialiste de la science-fiction, Kathryn Cramer, de transformer son blog en site de reference pour ceux qui cherchent des cartes de la Louisiane et du Mississipi apres l'ouragan (www.kathryncramer.com). ", "theme": "ouragan"}