{"id_art": "a48faedb81d13d40bb956db7c3854fc4", "title": "Nitre et Sarzan, la fraternite unique                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/03/2005", "content": "Mars 1960, Cuba. Sartre trace les derniers mots de sa preface a Aden Arabie, pamphlet de Nizan bientot reedite par Francois Maspero. Au debut de l'ete, sa serie de reportages dans France Soir, \"Ouragan sur le sucre\", le montre frappe par l'\"intransigeance\" des jeunes responsables politiques cubains. Cette mythification de la jeunesse offre une parente avec l'image de fidelite et d'irreductibilite de Nizan brossee dans la preface. Dans ces reportages, c'est bien un fantome possible de Nizan que l'on decouvre sous les traits de Castro ou Guevara, comme ce fut le cas avec Albert Memmi, Henri Alleg et Andre Gorz, comme ce le sera avec Frantz Fanon. \"L'amitie (...) plus orageuse qu'une passion\", decrite par Sartre dans un roman de jeunesse, eclate avec ferveur dans la preface a Aden. Elle a hante toute sa vie. On se rappelle toujours la premiere rencontre. Elle a lieu en 1917, en 5e, a Henri-IV. Mais c'est en 1920 qu'ils deviennent amis. Classe preparatoire a Louis-le-Grand (1922), Ecole normale superieure (1924) ou ils sont \"co-thurne\": on ne s'ennuyait pas, avec eux, du cote de la place du Pantheon - jamais les derniers pour un canular. Nitre-Sarzan : amis inseparables rivalisant de lectures et de ferocite envers leurs condisciples. Menes par la meme ambition : vouer leur vie a l'ecriture. Alors, ils ecrivent, seuls, a deux voix, ou en collaboration avec d'autres. La Revue sans titre accueille leurs premieres publications, en 1923. Une nouvelle (\"L'Ange du morbide\"), le debut d'un roman, pour Sartre. Deux contes (dont \"Complainte du carabin qui dissequa sa petite amie en fumant deux paquets de Maryland\"), une critique litteraire, pour Nizan. En reference a \"L'Ange du morbide\", le personnage representant en partie Sartre dans Le Cheval de Troie (1935) s'appellera Lange. Quant a Sartre, il relatera l'episode de La Revue sans titre et son amitie pour Nizan dans son roman non publie, La Semence et le Scaphandre (1923). Seul Nizan continue a publier. Puis, apres plusieurs mois a Aden, il adhere au Parti communiste a la fin 1927 - decision conditionnant sa vie, et son destin. A la meme epoque, il se marie avec Henriette Alphen (temoins : Sartre et Aron). En 1928, les deux amis revisent la traduction francaise de la Psychopathologie generale de Karl Jaspers. En 1929, Sartre est premier a l'agregation de philosophie, Nizan, cinquieme. Beauvoir, deuxieme, est apparue dans le groupe quelques mois auparavant. Les deux couples passent de nombreux moments a s'amuser. Deux films, tournes vers 1932 par le frere d'Henriette, sur des scenarios des deux hommes, pouvaient en attester : Tu seras cure et Le Vautour de la sierra. Ils ont malheureusement ete perdus. Nizan collabore a des revues d'importance, dont Europe. En 1930, il devient conseiller litteraire de Pierre Levy, directeur des Editions du Carrefour, qui publient la revue Bifur. Dans le numero de decembre figure une ebauche du pamphlet Les Chiens de garde (1932). Dans celui de juin 1931, un texte de Sartre, \"Legende de la verite\", introduit par Nizan : \"Jeune philosophe. Prepare un volume de philosophie destructrice.\" Vient l'enseignement, en 1931. A Bourg-en-Bresse, pour Nizan ; au Havre, pour Sartre. Experience breve pour le premier : a la rentree 1932, il devient permanent du PC, Debut decembre, il signe sa premiere critique litteraire a L'Humanite. Sa vie sera celle d'un journaliste, d'un militant, d'un ecrivain. Une vie dont Sartre est alors eloigne. En 1934, Nizan part un an en URSS. Le 30 juin 1935, il devient redacteur politique a L'Humanite, puis, en mars 1937, responsable de la politique etrangere a Ce soir. Leurs relations s'espacent : pour cause d'un emploi du temps charge de Nizan, assurement ; en raison du manque d'engagement de Sartre, egalement. Henriette note que Paul et elle sont plus proches de Malraux en 1936, Sartre et Beauvoir leur apparaissant \"tout a fait hors du coup\". En juillet 1938, les Nizan emmenent Sartre voir un film sur la guerre d'Espagne : il ecrit a Beauvoir qu'ils sont \"emmerdants comme la pluie\". 1938, premier roman de Sartre (La Nausee) ; troisieme roman de Nizan (La Conspiration). L'entree de Sartre en litterature inaugure des clins d'il dans leurs uvres respectives, temoignant d'une amitie toujours vivace. Un \"gendarme Nizan\" apparait dans La Nausee, auquel repond un \"commandant Sartre\" dans La Conspiration, puis un \"general Nizan\" dans L'Enfance d'un chef. 1938, c'est egalement les debuts de Sartre critique litteraire, a La NRF, en fevrier. Nizan ouvre le bal, dans sa breve rubrique de Ce soir. \"M. Jean-Paul Sartre, qui est, je crois, professeur de philosophie\", commence-t-il, complice ; mais s'il y salue le \"romancier philosophe de premier plan\", c'est pour assurer que ses \"dons\"devraient le conduire a \"s'engager dans les grandes denonciations\". Sartre, lui, developpe dans La NRF une etude minutieuse du roman. Laudative, elle exalte notamment son talent d'ecriture, dans une conclusion aux derniers mots celebres : \"Un style de combat, une arme.\" Arrive la guerre. Et la derniere rencontre entre les deux hommes, par hasard, sur le port de Marseille. La famille Nizan part en vacances en Corse. Sartre et Beauvoir sont a la terrasse d'un cafe. Nizan est convaincu de l'imminence d'un accord anglo-franco-sovietique : \"L'Allemagne sera a genoux !\" Quelques semaines apres, il apprend, stupefait, la signature du pacte germano-sovietique (23 aout). Apres l'invasion de la partie orientale de la Pologne par l'URSS, il annonce sa demission du Parti a Jacques Duclos par une breve lettre, publiee par L'OEuvre le 25 septembre. Des lors, les calomnies contre cet \"ex\" vont se mettre en marche. Quels furent les echanges entre les deux hommes ? Nous n'en savons malheureusement presque rien, leur correspondance ayant ete perdue. Le 30 mai 1940, Sartre note, en bas d'une lettre a Beauvoir : \"J'ai peur que Nizan, qui s'etait \"habilement\" fait verser dans le corps expeditionnaire anglais, ne soit en Belgique.\" Le 23 mai, Nizan a trouve la mort, a Recques-sur-Hem, dans le Pas-de-Calais. Le 21 juin, Sartre est fait prisonnier et transfere dans un stalag a Treves, dont il sera libere en mars 1941. A l'automne 1940, Henriette est partie se refugier aux Etats-Unis, avec ses enfants ; elle apprendra la mort de Paul debut 1941. En janvier 1945, Sartre est aux Etats-Unis, envoye special de Combat et du Figaro. Il fait part a Henriette de la rumeur colportee par le Parti communiste : Nizan etait un traitre. Suite a L'Existentialisme (1946) d'Henri Lefebvre et a des propos d'Aragon reprenant les calomnies, Sartre redige une protestation, sommant le Conseil national des ecrivains de fournir les preuves de ses allegations. Signee par 26 intellectuels, elle parait notamment dans Combat en avril 1947. Bien entendu les preuves jamais ne vinrent. Dans sa preface a Aden, Sartre reviendra avec virulence sur cette \"conjuration d'infirmes\" ayant voulu \"escamoter\" Nizan. L'apres-guerre inaugure la notoriete de Sartre existentialiste, son engagement total. Dans sa preface, on releve : \"C'etait moi, tout aussi bien qui ecrivais dans Ce soir les leaders de politique etrangere.\" Le Sartre journaliste s'epanouissant apres guerre empruntera nombre de motifs thematiques, lexicaux et stylistiques au journaliste Nizan. Le militant Nizan ne cessera d'etre aux cotes du Sartre engage, avec plus ou moins de force et de differences suivant la periode. Sa figure inspirera le romancier des Chemins de la liberte comme le dramaturge des Mains sales ou de Nekrassov. Il manquera toujours, en revanche, et les traces fictionnees et le temoignage de Nizan sur son \"petit camarade\". La vie en a decide ainsi. Anne Mathieu Universitaire, Anne Mathieu dirige la revue Aden-Paul Nizan et les annees 1930 ainsi que l'edition critique des articles de Paul Nizan en quatre volumes aux editions Joseph K ; un premier volume vient de sortir sur les quatre prevus. ", "theme": "ouragan"}