{"id_art": "6e49343412c940affd4c851292c9b6d3", "title": "Ou Obama cotoie Zlatan", "newspaper": "Le Monde", "author": ["Marlene Duretz"], "date_publi": "13/12/2012", "content": "\"Avec desormais plus d'un milliard d'utilisateurs qui echangent au quotidien ce qui leur tient a coeur, Facebook est la plate-forme privilegiee pour parler de l'actualite et pour partager ses passions et centres d'interet\", rappelle Facebook France en introduction des \"Faits marquants de 2012\" (on.fb.me/UBGaH1). Sur le podium de tete des sujets les plus evoques en France, la palme revient au president de la Republique, Francois Hollande, talonne par le dernier volet de la saga cinematographique Twilight. Sur la troisieme marche s'installe le vainqueur de la Ligue des champions, le Chelsea FC. Trois autres sujets sportifs se hissent dans ce top 10 : Zlatan Ibrahimovic, le Bayern Munich et l'US Quevilly, balayant les Jeux olympiques et l'Euro de foot. Sur le plan musical, qu'ecoutent les \"facebookes\" ? Le groupe de rap Sexion d'Assaut rafle la mise avec trois places dans ce top 10, dont la premiere avec le titre Ma direction. Et justement : vers laquelle, de direction, ont afflue les \"geolocalises\" de Facebook ? Les profils se sont passe le mot, partageant majoritairement leur attraction pour la capitale : \"Je suis a Disneyland Paris\", \"Je suis sur l'avenue des Champs-Elysees\" et \"Je suis sur la tour Eiffel\", tierce gagnant des places to be. Autres sons de cloche sur Twitter. La vedette du palmares mondial du site de microblogging est le tweet de Barak Obama, le celebrissime \"Four more years\" accompagne d'une photo du president americain enlacant sa femme au soir de sa reelection. Ce message, retwitte 810 000 fois dans plus de 200 pays, est non seulement \"le plus tweete de l'annee, mais aussi de toute l'histoire de Twitter\", lit-on sur le minisite Twitter sur l'annee 2012 (2012.twitter.com). A la rubrique \"Le pouls de la planete\", les evenements majeurs qui ont engendre le plus de tweets sont notamment les JO d'ete, le Super Bowl, l'Euro 2012, l'ouragan Sandy et le deces de Whitney Houston. Et, plus modestement, quel bilan tirer de mon compte Twitter ? Le reseau social s'est associe a Vizify pour m'offrir de revivre \"mes meilleurs moments\". Mon tweet d'or, retweete 251 fois, est \"20 kg d'aliments jetes a la poubelle, par personne et par an en France, dont 7 sont encore emballes #gaspillage t.co/gVv5gHnd\". Qui a dit que le succes passait necessairement par l'actualite americaine, la politique, les vampires et le ballon rond ? duretz@lemonde.fr ", "theme": "ouragan"}