{"id_art": "c6a49501c7e5ad1b507814753eaccd81", "title": "Governors Island, l'ile au Tresor de New York", "newspaper": "Le Monde", "author": ["Sophie Landrin - New York, envoyee speciale"], "date_publi": "17/12/2012", "content": "L'ile est une promesse pour les amateurs de nature et de calme. De la, le paysage est sublime. C'est l'un des plus beaux points de vue sur la skyline, l'horizon des gratte-ciel de Big Apple, la Statue de la liberte et Brooklyn. On y vient uniquement pour la journee. Ici, ni hotel ni feu rouge. Le silence regne. Il y a bien des maisons mais sans habitants, des petites routes mais pas de voitures. Situe a moins d'un kilometre du sud de Manhattan, separe de quelques metres de Brooklyn par le Buttermilk Channel - le chenal du babeurre -, ce petit ilot de 172 acres (80 hectares) en forme de cornet de glace est longtemps reste inaccessible. L'ile des gouverneurs tient son nom de l'epoque coloniale, lorsque New York, alors New Amsterdam, fut conquise par les Anglais et l'ile reservee aux gouverneurs de la province. Elle fut de 1776 a 1996 une base pour les militaires, puis pour les garde-cotes. Les curieux pouvaient la visiter un jour par an, uniquement. En 2002, l'armee la cede pour un dollar symbolique a la municipalite de New York. Un an plus tard, elle s'ouvre au public durant l'ete. RECIFS D'HUITRES Le maire de New York, Michael Bloomberg, a decide d'en faire un parc naturel et culturel. Sa conception a ete confiee au cabinet West 8 de l'architecte-paysagiste hollandais Adriaan Geuze. La ville va investir 250 millions de dollars (192 millions d'euros). La premiere phase du reamenagement doit s'achever en octobre 2013. Pour finaliser son projet, l'equipe a longuement observe les visiteurs, leurs usages et leurs loisirs. Afin d'attirer les New-Yorkais, les ferries ont ete mis en service gratuitement, tout comme les velos sur l'ile. Le succes a ete immediat : les New-Yorkais n'ont pas attendu la fin des travaux pour investir ce lieu magique. L'ete, chaque week-end, entre 8 000 et 10 000 personnes debarquent pour la journee. Les visiteurs deambulent entre les forts et les rivages, pique-niquent, font du velo ou du kayak, ecoutent des concerts, visitent des expositions. Ou participent a des festivites gastronomiques. Parmi les visiteurs, 40 % viennent de Brooklyn, la voisine la plus proche. En 2012, l'ile a accueilli 350 000 visiteurs. \"C'est un endroit tres special, qui incite au respect. Nous n'avons constate depuis l'ouverture aucune violence, aucun incivisme, aucun vol\", explique la directrice du projet Leslie Koch. Governors Island va maintenant etre remodelee et s'organisera en une succession de places, de fontaines, de bois, de pelouses, d'aires de jeux ou de repos, de promenades le long de la mer, de collines et de marecages destines a limiter l'impact des inondations. Pres de 1 300 arbres vont etre plantes, qui s'ajouteront aux 1 700 existants, entre lesquels des hamacs seront tendus pour le repos des visiteurs. PROTEGER L'ILE DES ALEAS CLIMATIQUES Les espaces bitumes vont etre detruits et revegetalises pour favoriser l'absorption des pluies. Les batiments les plus vetustes et sans interet patrimonial vont etre rases. Leurs debris serviront de materiaux pour rehausser les remblais et proteger l'ile des aleas climatiques. Les batiments historiques, casernes en brique ou maisons de style victorien seront conserves. Ils accueillent deja des jeunes artistes qui disposent de vastes salles d'expositions, inabordables a Manhattan. Chaque jour, une petite cohorte de privilegies a gagne le droit d'investir Governors Island. Ce sont les ecoliers de la New York Harbor School. L'etablissement autrefois installe a Brooklyn a emmenage sur l'ile, il y a deux ans. Parmi ses projets, l'ecole s'est engagee a repeupler la baie de recifs d'huitres. Autrefois, New York etait la plus grande baie d'huitres au monde et nourrissait beaucoup de familles, avant que l'espece ne soit decimee par l'industrialisation et la pollution. Un milliard d'huitres ensemencees, elevees dans l'ecole, doivent etre transplantees par les eleves. L'operation vise a recreer un ecosysteme et consolider la baie qui n'est plus aujourd'hui que boue. Les huitres sont reputees agir comme des filtres naturels et pourront offrir une protection a d'autres especes, autour de cette ile miraculeusement epargnee par l'ouragan Sandy. >> Lire (edition abonnes) : Apres Sandy, New York cherche comment faire barrage aux ouragans ", "theme": "ouragan"}