{"id_art": "177ddf22d92e19a5ca4ec95f7a2c0347", "title": "En Chine, des manifestants obtiennent la fermeture d'une usine petrochimique", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "15/08/2011", "content": "Plusieurs dizaines de milliers d'habitants se sont rassembles dimanche 14 aout vers 11 heures, au centre de Dalian, une metropole industrielle du nord-est de la Chine, afin d'exprimer leur colere face aux risques de pollution lies a un gigantesque complexe petrochimique situe a moins de 20 km du centre-ville. Les photos diffusees sur Internet montrent beaucoup de jeunes, mais aussi des familles avec des enfants. Sur une image, une fillette vetue d'un tee-shirt jaune, juchee sur les epaules de son pere, brandit une feuille de papier ou est ecrit \"PX out !\" (\"dehors le PX !\"). PX designe le paraxylene, un derive du benzene tres toxique qui entre dans la fabrication des polyesters. L'usine du geant local Fujia, un groupe prive tres present aussi dans l'immobilier, en produit 700 000 tonnes par an depuis 2009, en bordure de mer. Cette eruption de colere citoyenne, qui semble avoir pris par surprise les autorites locales et a largement ete censuree dans la presse, a ete declenchee par l'incident survenu lundi 8 aout, lors du passage de la tempete tropicale Muifa sur la peninsule ou se trouve l'ancienne Port-Arthur, en mer Jaune. Selon la presse chinoise, des vagues de 20 m de hauteur avaient alors eventre a deux endroits la digue a moitie construite qui protegeait l'usine de PX. Une vingtaine de reservoirs de produits toxiques etaient menaces par les eaux. La catastrophe avait ete evitee de justesse grace a la mobilisation d'un millier de pompiers et de soldats. En moins d'une semaine, les reseaux sociaux en ligne se sont animes, appelant discretement a une \"promenade dominicale\" comme celle qui avait rassemble des milliers de personnes en 2007, dans la ville de Xiamen, a l'autre bout de la Chine : l'evenement constitua a l'epoque le premier cas en Chine, a telle echelle et dans une grande ville, du syndrome NIMBY, pour \"Not in my backyard\" (\"pas de ca chez moi\"). Or, les gens de Xiamen protestaient justement contre l'implantation d'une usine de PX a... ", "theme": "typhon"}