{"id_art": "4c89ef74d63ea99c8751dceee60b35d8", "title": "Les Etats-Unis puisent dans leurs reserves strategiques de petrole", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "01/09/2005", "content": "Pour \"repondre a toute penurie\" , George Bush a autorise l'utilisation, des jeudi, des stocks strategiques du pays, qui s'elevent a 700 millions de barils. Le president americain est seul habilite a decider la mobilisation de la Strategic Petroleum Reserve , creee en decembre 1975 et utilisee pour faire face a une rupture des approvisionnements (premiere guerre du Golfe) ou reguler les cours, comme en septembre 2000. Et parfois les deux a la fois. Le departement de l'energie va preter du brut aux raffineries encore en activite dont les approvisionnements sont interrompus depuis plusieurs jours, comme il l'avait fait en septembre 2004, apres le passage de l'ouragan Ivan. Le gouvernement a egalement suspendu la reglementation environnementale pour faciliter la production d'essence dans tout le pays. Ces deux decisions devraient, selon M. Bush, \"permettre de soulager les prix de l'essence\" . CHUTE BRUTALE En fait, elles n'ont entraine qu'une legere detente sur les marches petroliers : le baril de qualite \"light sweet crude\" pour livraison en octobre a perdu 87 cents pour terminer a 68,94 dollars, mercredi, a New York, tandis que les cours reculaient aussi legerement sur le marche asiatique, jeudi matin. En revanche, les prix de l'essence ont fortement progresse, le gallon (3,7 l) finissant a 2,61 dollars et depassant 3 dollars a la pompe. En effet, le probleme structurel porte moins sur la fourniture immediate de brut que sur sa transformation en produits raffines dans un pays qui n'a pas construit de raffineries depuis 1976. La loi sur l'energie  - adoptee de haute lutte par le Congres en juillet, apres quatre ans de batailles  - prevoit une relance du secteur du raffinage. \"Il faut que les citoyens comprennent que le cyclone a perturbe la capacite a produire et a distribuer l'essence\" , a declare M. Bush. L'administration estime que 482 des 819 plates-formes du golfe du Mexique et 79 des 137 puits ont du etre evacues, privant la region de 91,45 % de sa production. Au total, ce sont 6 millions de barils de brut qui n'ont pu etre pompes et raffines ces derniers jours (sur une consommation quotidienne de 20 millions de barils), au moment ou le niveau des stocks commerciaux d'essence inquiete. Mercredi, huit raffineries des compagnies americaines (ExxonMobil, Chevron, ConocoPhilipps, Valero Energy...) etaient arretees ou produisaient de maniere tres limitee. Au total, elles traitent 2,3 millions de barils par jour, soit plus de 10 % de ce que consomment chaque jour les Etats-Unis. Cette brutale chute dans la production d'essence, le carburant le plus utilise par les automobilistes americains, a entraine une forte hausse des prix a la pompe dans certains Etats. Chevron, le deuxieme petrolier americain, a meme decide de rationner l'essence. Combien de temps faudra-t-il pour que l'industrie petroliere de la region retrouve ses pleines capacites ? Ingenieurs et techniciens sont deja a pied d'oeuvre. Et ceux de Valero Energy, premier raffineur americain, ont fait savoir que son unite de Norco (Louisiane) ne retrouvera pas sa production normale avant deux semaines. L'OPEP, notamment l'Arabie saoudite, a annonce son intention de tout faire pour assurer les approvisionnements en brut. L'Agence internationale de l'energie, qui regroupe 26 pays industrialises consommateurs de petrole, se dit \"prete, si necessaire, a declencher son plan d'urgence\" , qui prevoit la mise sur le marche d'une partie des stocks strategiques. ", "theme": "ouragan"}