{"id_art": "5adc14e819992b0ce81ce1e5f2d333a3", "title": "Tempete Harvey : au Texas, << le pire reste a venir >>", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2017", "content": "Les precipitations ont deja largement depasse 500 millimetres depuis jeudi dans la partie du Texas frappee directement par Harvey. Certaines villes en sont a plus de 700 millimetres. Et certaines zones pourraient encore recevoir 400 a 500 mm de precipitations cette semaine, selon le service meteorologique national. #Harvey in perspective. So much rain has fallen, we've had to update the color charts on our graphics in order to... https://t.co/Ed7baExDkv L'ouragan Harvey a touche la cote texane dans la nuit de vendredi a samedi mais fait presque du surplace depuis. Retrograde en tempete tropicale, il inquiete desormais non plus en raison des vents mais a cause des pluies torrentielles qu'il engendre et qui ont surpris les autorites. Le service meteorologique national a meme du ajouter des nuances de couleurs a ses graphiques pour representer la quantite de pluie tombee sur le Texas. Les previsions sur l'evolution de la tempete sont incertaines, mais Harvey devrait se deplacer lentement vers l'est, en suivant la cote, dans les cinq prochains jours, en direction de la Louisiane et de La Nouvelle-Orleans. Le president Donald Trump a signe des lundi une declaration d'etat d'urgence pour la Louisiane, ce qui autorise le gouvernement federal a coordonner les operations de secours avec les autorites locales, et se rendra au Texas mardi. L'objectif principal des autorites est d'eviter de reproduire les erreurs de 2005, lorsque le manque de preparation et les defaillances de l'Etat federal avaient eu des consequences dramatiques lors du passage de l'ouragan Katrina a La Nouvelle-Orleans et en Louisiane voisine. A la veille de son deplacement, le president etats-unien a admis que la reconstruction des zones touchees par Harvey serait << longue et difficile. >> << Le gouvernement federal est pret a soutenir cet effort. Mais pour le moment, la chose la plus importante est d'assurer la securite de ceux qui sont encore menaces >>, a-t-il ajoute. Lundi, les images les plus dramatiques venaient de Houston, ville de 2,3 millions d'habitants completement paralysee par des dizaines de centimetres d'eau. Les routes sont inondees, les aeroports et au moins deux hopitaux sont fermes. Les pluies vont durer au moins jusqu'a mardi, selon la meteo. L'Agence federale des situations d'urgence (FEMA, Federal Emergency Management Agency) a annonce lundi qu'elle s'attendait a devoir abriter 30 000 personnes dans des centres d'accueil temporaires. Selon elle, jusqu'a 450 000 personnes pourraient avoir besoin d'une aide d'urgence. Les lignes des centres de secours 911 sont saturees d'appels, mais la file d'attente pour parler a un operateur est descendue a 10 personnes, selon un responsable, contre entre 120 et 250 la veille. Les autorites ont appele les habitants a se refugier sur les toits, et a ne pas conduire sur les routes inondees. Lundi, 2 000 personnes avaient pu etre sauvees des inondations et les secours esperaient pouvoir venir en aide a 185 personnes dans des situations critiques d'ici a la fin de la journee. Des milliers de secouristes sillonnent la ville pour porter assistance aux habitants les plus vulnerables, un travail de fourmi effectue avec de l'eau jusqu'a la taille ou par bateau. Mais la ville n'a pas assez d'embarcations legeres pour secourir les habitants isoles, a explique le maire, alors que l'eau continue de monter. Le gouverneur du Texas, Greg Abbott, a promis lundi qu'il fournirait quelque 150 bateaux et 300 vehicules capables de rouler sur des routes inondees pour venir en aide a la metropole. Il a egalement decide de deployer l'ensemble des gardes nationaux, soit 12 000 personnes. D'autres villes apportent egalement leur concours en personnel ou en materiel, alors que 20 helicopteres sont deja mobilises. Les infrascructures sont aussi menacees. La FEMA, qui a deploye pres de 5 000 fonctionnaires dans la region, s'attelle a fournir des generateurs electriques afin que des services essentiels, tels que les centres d'appels 911, puissent continuer a fonctionner. Par ailleurs, la quantite d'eau est telle que deux reservoirs menacaient de deborder, avec une montee du niveau de 150 mm par heure lundi. Le corps d'ingenieurs de l'armee, qui en a la charge, a decide de relacher de l'eau dans une riviere afin de controler autant que possible la direction des inondations. Les ingenieurs de Houston tentaient egalement de pomper l'eau ayant submerge une station d'epuration des eaux du nord-est de la ville, afin d'empecher qu'elle soit mise hors service. << C'est un evenement historique. Nous n'avons jamais rien vu de tel >>, a repete le chef de l'Agence federale des situations d'urgence, Brock Long. << On n'aurait jamais pu imaginer de telles previsions. >> Le pic des inondations ne devrait etre atteint que mercredi ou jeudi, a prevenu Louis Uccellini, directeur du Service meteorologique national, lors d'une conference de presse a Washington. << Les memes endroits vont subir la pluie pendant les prochains jours >>, explique Brian McNoldy, chercheur specialise dans les ouragans a l'universite de Miami. << C'est assez inhabituel >> qu'un ouragan fasse du surplace, << possiblement pendant six jours >>. D'apres le dernier bulletin du Centre national des ouragans, entre 380 et 630 mm de pluie devraient encore y tomber d'ici a jeudi, pouvant provoquer un cumul allant jusqu'a 1 270 mm. Soit pres d'une annee de precipitations en moyenne. << Quand l'eau aura baisse, nous nous mettrons a la reconstruction, et cela prendra plus d'un an >>, a estime le gouverneur, Greg Abbott, sur Fox News. La question du financement des reparations et de la reconstruction au Texas commencent deja a se poser, notamment parmi les elus du Congres. Lundi, des zones entieres de la region etaient encore inaccessibles ou submergees, et le gouverneur Abbott a estime qu'il etait trop tot pour donner un bilan humain. Les inondations qui devastent Houston et sa region risquent de s'aggraver lundi en raison des pluies torrentielles que continue de deverser la tempete tropicale Harvey sur la quatrieme ville des Etats-Unis, paralysee par des crues d'une ampleur sans precedent depuis des siecles. ADREES LATIF / REUTERS ", "theme": "ouragan"}