{"id_art": "9cad386940f377f2a7ebdedbac1ac0e7", "title": "L'Amerique soulagee apres le cyclone Rita, peu destructeur", "newspaper": "Le Monde", "author": ["Eric Leser - BEAUMONT (Texas) de notre envoye special"], "date_publi": "26/09/2005", "content": "L'ouragan a touche terre dans une zone marecageuse relativement peu peuplee, a la frontiere entre le Texas et la Louisiane, epargnant, en s'eloignant vers l'est, Houston, la quatrieme ville des Etats-Unis. Beaumont, haut lieu de l'industrie petroliere texane, et Lake Charles, en Louisiane, ont essuye le gros de la tempete. \"Les dommages ne sont finalement pas aussi importants qu'on l'avait pense\", s'est felicite David Paulison, nouveau directeur de l'Agence federale de gestion des urgences (FEMA). Les evacuations ordonnees a l'approche de la tempete ont permis d'eviter de nombreuses pertes humaines, meme s'il en a resulte des embouteillages monstres et des penuries de carburant. Si l'on excepte un mort dans le Mississippi, il n'y a que quelques blesses, certains grievement. Quelques heures apres l'arrivee de Rita sur les cotes, les convois se succedaient sur l'autoroute 10 menant de Houston vers les zones touchees. Des centaines de vehicules de la police d'Etat, des pompiers, de la garde nationale avec des citernes, des groupes electrogenes, des engins de travaux publics, se dirigeaient vers Beaumont. Cette ville de 120 000 habitants est le berceau de l'industrie petroliere des Etats-Unis. Aujourd'hui encore, l'agglomeration vit de l'or noir et abrite l'une des plus grandes raffineries du pays. Tous les acces a la ville, qui se situe le long du golfe du Mexique, a l'embouchure de la riviere Sabine, etaient fermes, samedi et dimanche, par les autorites pour assurer la securite des personnes. RETABLIR L'ELECTRICITE Les rues etaient jonchees d'arbres deracines, de poteaux et de lignes electriques et de debris arraches aux maisons et aux immeubles. Les facades des immeubles du centre historique avaient beaucoup souffert. \"C'est comme une zone de guerre\", remarquait, samedi, l'agent de police Bob Jardine. La ville etait alors sillonnee de patrouilles des forces de l'ordre tres nerveuses, qui descendaient de voiture le fusil a pompe a la main, a la recherche de pilleurs ayant decide de profiter de l'absence d'electricite pour fracturer les grands magasins. La ville s'etait plutot bien preparee a faire face a l'ouragan. La police, les pompiers et les equipes municipales avaient pu mettre leurs equipements a l'abri. La quasi-totalite des habitants ont ete evacues, y compris les 30 000 refugies de Louisiane accueillis apres Katrina. John Kennenberg, responsable d'une equipe de reparation d'une societe electrique, est arrive rapidement avec des equipes. \"Le probleme, explique-t-il, c'est qu'il n'est pas question de retablir le courant si une seule ligne se trouve encore au sol. C'est extremement dangereux.\" Un peu plus loin, Robert Patillo, qui avait decide de rester, en a ete quitte pour la peur de sa vie. Il se souvient encore du choc au milieu de la nuit quand une partie du toit de sa maison s'est envolee et que l'eau a commence a tomber dans sa chambre. \" Dans ces moments-la, vous pensez a ce que vous avez fait et ce que vous n'avez pas fait dans votre vie. Je m'en suis sorti. Demain j'irai prier a l'eglise.\" Richard Marshall est lui aussi soulage. Son bar a subi des degats legers. Seule l'enseigne lumineuse est tombee. \"Le vent faisait tellement de bruit qu'on ne pouvait plus se parler. On a de la chance. Dans un mois, tout sera nettoye et repare.\" Rue Lucas, dans un quartier de maisons coquettes, les proprietaires ont ecrit en grandes lettres rouges sur des planches clouees devant les fenetres : \"Rita, sois gentille, vas voir ailleurs !\" Cela ne leur a pas porte chance. Le grand arbre plante devant la maison a ete deracine et s'est abattu en travers de la rue. ", "theme": "ouragan"}