{"id_art": "5bc2ef3746b45b5276c473ac692babe4", "title": "Chios, l'ile des capitaines", "newspaper": "Le Monde", "author": ["FLORENCE EVIN - KARDAMYLA de notre envoyee speciale"], "date_publi": "23/08/2001", "content": "Le capitaine Costas Mikidis n'a pas son pareil pour raconter les coups de chien qu'il a essuyes sur toutes les mers du globe. Et il ne se fait pas prier. Le sourcil broussailleux, les yeux percants des icones byzantines, le petit homme sec, avec la fougue de ses soixante-cinq ans, oublie dans l'instant la douceur de cette fin d'apres-midi a Marmaro, le port de Kardamyla, sur l'ile de Chios, il ignore la lamentation des cigales, les parfums meles du jasmin et du citron, le bleu intense de la mer Egee. Campe sur la terrasse de son cabanon, au milieu des figuiers, comme a la barre d'un vaisseau, le capitaine revit << son >> typhon en mer de Chine avec la force d'un Conrad. La voix est grave, le ton autoritaire, les mots courent comme les lames levees par la tempete : << Le 1er avril 1980, a trois heures du matin dans le detroit de Taiwan, mon chef ingenieur m'annonce une avarie au moteur, dit-il. Il faut changer un piston. On est au milieu du detroit de Taiwan. On commence a reparer. Tout l'equipage est dans la salle des machines quand la radio annonce une tres mauvaise meteo. >> Avec des vents de 100 km/h et plus, son Antigone, un cargo de 25 000 tonneaux, appartenant a Stephanos Sravelakis de Kardamyla, les cales pleines de charbon a livrer en Roumanie, roulee, couchee par les deferlantes, derive et se rapproche dangereusement de la cote chinoise. << Quand, a l'aube, se souvient-il, a 2 milles du rivage, on a ete pris dans un courant inverse, qui nous a eloignes des recifs. >> TOUS ULYSSE << Dans chaque famille, on ne compte pas moins d'un capitaine, affirme Costas Mikidis. On se rencontre partout dans le monde, on communique par radio VHF, des Caraibes a l'ocean Indien. Je ne suis pas de Grece mais de Kardamyla >>, insiste-t-il. Le fier sexagenaire est le prototype des enfants du pays. Tous Ulysse, tous fils d'Homere. Tous, capitaines, matelots ou armateurs. L'auteur de L'Iliade et de L'Odyssee serait, dit-on, ne a Chios, cette... ", "theme": "typhon"}