{"id_art": "ba1bcc086ce7cbe02e76805c6b222563", "title": "L'ange du 12 decembre", "newspaper": "Le Monde", "author": ["Marlene Duretz"], "date_publi": "11/12/2012", "content": "\"Le debut du nouveau millenaire a marque le debut de dates interessantes en matiere de format, estime le site Time and Date. Les calendriers ont reserve leur lot de dates a repetition, telle le 1er janvier 2001 (01/01/01) ; a palindromes, comme le 1er fevrier 2010 (01/02/2010) ; ou encore sequentielles, a l'image du 1er fevrier 2003 (01/02/03). \"Des caracteristiques qui rendent ces dates uniques et interessantes, et meme, au-dela des apparences, leur conferent un sens plus profond\", avance Time and Date (bit.ly/TQNOPk). Il n'est pas surprenant de constater que le 12 decembre comme le 20 (20/12/2012), bien qu'\"interessantes\", se font voler la vedette par l'incontournable 21 decembre 2012, \"date butoir pour notre civilisation\", annonce le site 21-12-12. Meme l'actualite accorde un bien maigre interet a la date du 12/12/12. Elle est celle choisie pour un grand concert caritatif a New York en faveur des victimes de l'ouragan Sandy. Mais, deception, elle est boudee par les futurs maries de Hongkong, amateurs de feng shui : seules 696 demandes ont ete deposees cette annee pour le 12 decembre, \"symbole d'amour\". \"La date du triple 12 est un jour tout juste \"de bonne chance\"\", confie Sammy Au, maitre de cet art ancestral, dans les colonnes du journal hongkongais gratuit The Standard. \"Comme beaucoup d'entre nous, vous avez sans doute remarque qu'il nous arrive de plus en plus souvent de tomber par hasard sur des suites de chiffres, ecrit Nathalie sur le site Science & Paranormal, qui s'interroge sur \"le message que pourraient vouloir signifier ces synchronicites\". Sa reponse, elle dit l'avoir trouvee dans un passage du livre Guerir avec l'aide des anges. Comment les anges peuvent vous seconder dans chaque aspect de votre vie, de Doreen Virtue (AdA editions, 2006), dont elle publie un extrait : \"Les nombres formes de chiffres identiques sont des messages des anges. Les anges font de leur mieux pour avoir notre attention et communiquer avec nous. (...) Toutefois, il arrive souvent qu'on ne tienne pas compte des signes qu'ils nous font, en faisant passer ces derniers pour de simples coincidences ou des fruits de notre imagination\" (bit.ly/TM2AEt). Pour le coup, j'ai confie a mon agenda, mon ange gardien electronique, ce rappel, a 12:12:12 le 12 decembre : \"Boire et manger au service...\" ", "theme": "ouragan"}