{"id_art": "f6aa2cc4eacd2c8a024dd9fa19ff55b5", "title": "Dans un New Jersey devaste, Barack Obama reaffirme le role de l'Etat", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "01/11/2012", "content": "Mercredi 31 octobre, deux jours apres le passage de l'ouragan Sandy, Chris Christie a recu Barack Obama avec profusion d'amabilites. Il l'a remercie pour la reponse \"remarquable\" de l'administration Obama a la catastrophe et pour sa \"compassion\" pour le New Jersey. \"Franchement, je me fiche des elections\", a-t-il repondu a ceux qui s'etonnaient de tant de convivialite. Les deux hommes se sont telephone six fois en trois jours. \"Il m'a donne son numero a la Maison Blanche\", a ajoute le gouverneur, qui s'en est servi un soir a minuit et qui a obtenu que le New Jersey soit declare zone sinistree sans passer par la bureaucratie habituelle. Barack Obama a invite Chris Christie a survoler les degats dans son helicoptere. Une image exceptionnelle de cooperation droite-gauche, a six jours d'elections hautement conflictuelles. Et une occasion, pour chacun des protagonistes, de se montrer au-dessus de la melee. Elu en 2009 dans un Etat democrate, Chris Christie est soumis a reelection en 2014. \"C'ETAIT LA COTE DE MA JEUNESSE\" La cote du New Jersey, connue pour ses stations balneaires, a ete devastee. Sur pres de 200 km, la carte a ete remodelee. De nouveaux ilots sont apparus, des dunes ont ete transportees dans les chambres de motel. Chris Christie a rappele ses souvenirs d'enfance. Il a pointe le grand huit de Seaside Heights, ou il avait encore amene ses enfants avant la convention de Tampa. La structure metallique, entiere, a ete deplacee dans l'ocean. \"C'etait la cote de ma jeunesse, s'est desole Chris Christie. C'est fini.\" La cote, appelee \"Jersey Shore\", est un lieu quasi mythologique pour les Americains. L'ete, on y vient en vacances de tout le Midwest, les familles entassees dans les voitures pour huit ou dix heures de route. Dans les annees 1960, c'etait souvent la premiere experience de l'ocean. Jersey Shore est aussi le nom d'un reality-show avec la starlette Snooki. Depuis Sandy, ce sont 2 millions de personnes sans electricite. Barack Obama n'a pas eu l'air de partager la meme nostalgie pour les board-walks (les chemins de planches) de la cote atlantique. Mais il n'etait pas mecontent de faire la demonstration de l'utilite du gouvernement federal - une question centrale dans l'election 2012 - et qui plus est devant un gouverneur qui est la coqueluche du Tea Party. 80 % DES AMERICAINS SATISFAITS PAR BARACK OBAMA Message du jour : Washington est la \"pour vous aider\". Barack Obama a donne des consignes a son staff : tout elu local qui passe un coup de telephone a la Maison Blanche devra etre rappele \"dans les quinze minutes\". Il a engage tous les moyens de l'Etat. Des avions de transport militaire C-17 et C-130 vont acheminer les equipements lourds destines a pomper l'eau. Le president s'est entretenu avec les PDG des compagnies electriques privees pour les inciter a transferer des personnels vers les Etats sinistres. Il a meme propose d'utiliser des vehicules de l'armee pour aider au transport des habitants vers leur lieu de travail a New York. Le premier sondage post-Sandy publie jeudi par le Washington Post et ABC montre que Barack Obama a convaincu les Americains ; 80 % d'entre eux estiment qu'il a fait un \"excellent travail\". Et ce score est meme de deux tiers chez les partisans republicains. Mitt Romney, de retour dans la ronde infernale des Etats indecis, etait a Tampa, en Floride. Evoquant brievement la catastrophe, il a juge \"interessant de voir comme les gens parviennent a se rassembler dans des circonstances comme celles-ci\". Bombarde de questions sur le sort qu'il reserverait a l'Agence federale des secours d'urgence (FEMA), il a refuse de repondre. Mais son staff a publie un communique reaffirmant qu'il estime que l'aide d'urgence doit etre du ressort des Etats, mais qu'il maintiendra le niveau de ressources \"dont elle a besoin\". Apres Barack Obama, Mitt Romney va-t-il venir dans le New Jersey, a demande un journaliste de Fox News a Chris Christie. \"Si vous croyez que j'ai le moindre souci pour la politique, a retorque le gouverneur, vous ne me connaissez pas.\" ", "theme": "ouragan"}