{"id_art": "15034ed375fff6cb7deba75103ee1c1c", "title": "Visite a haut risque de Ban Ki-moon en Birmanie", "newspaper": "Le Monde", "author": ["Philippe Bolopion - NEW YORK (NATIONS UNIES) CORRESPONDANT"], "date_publi": "30/06/2009", "content": "\"C'est une visite a haut risque\", reconnait un proche du secretaire general. En depit d'intenses tractations, M. Ban n'a pas obtenu la garantie de pouvoir rencontrer l'opposante Aung San Suu Kyi, qui a passe son 64e anniversaire dans la sinistre prison d'Insein, a l'exterieur de Rangoun. Prix Nobel de la paix en 1991, Aung San Suu Kyi a ete arretee le 13 mai pour avoir accueilli John Yettaw, un mormon americain qui, pour des raisons mysterieuses, avait demande refuge chez elle apres avoir traverse, de nuit, le lac qui borde sa residence. Le gouvernement a accuse Mme Suu Kyi d'avoir enfreint les regles de son assignation a residence, qui devait expirer fin mai. L'opposante, qui risque cinq annees de detention supplementaires, est jugee depuis plus d'un mois. Selon plusieurs sources, les generaux birmans disent craindre qu'une rencontre de Ban Ki-moon avec Aung San Suu Kyi, avant son jugement, soit percue comme une tentative de peser sur le cours de la justice. Ils ne veulent pas donner l'impression de ceder aux pressions internationales et n'auraient \"pas ose\" transmettre la demande d'entretien au numero un du regime, le general Than Schwe, de peur d'etre mal vus. L'envoye special de M. Ban, Ibrahim Gambari, qui est revenu le 27 juin d'une visite \"exploratoire\" de deux jours en Birmanie, aurait toutefois obtenu des garanties en termes d'acces du secretaire general de l'ONU aux opposants, aux minorites et aux ONG. Sa rencontre avec le ministre des affaires etrangeres, Nyan Win, a ete \"bonne\", selon un conseiller, et il aurait recu des engagements concernant le sort de certains prisonniers politiques. M. Ban \"veut etre sur d'obtenir des resultats tangibles\", explique toutefois un haut fonctionnaire. Il ne veut pas \"revenir au statu quo ante, avec une nouvelle mise en residence surveillee d'Aung San Suu Kyi\", ajoute-t-il. La Chine, soutenue par la Russie et plusieurs pays de la region, pousse depuis plusieurs mois Ban Ki-moon a se rendre en Birmanie, sans conditions. Les pays occidentaux sont plus sceptiques. Selon des sources diplomatiques, les Etats-Unis et le Royaume-Uni, favorables au principe d'une rencontre, jugent le moment, trop proche d'une possible condamnation de Mme Suu Kyi, mal choisi. La France a, elle, \"de fortes reserves\". L'organisation Human Rights Watch, qui a juge que la visite de M. Ban au Sri Lanka, fin mai, avait ete un echec, a egalement mis le secretaire general de l'ONU en garde contre les risques de manipulation. Critique ces derniers mois dans la presse pour son manque d'influence sur la scene internationale, M. Ban, qui a longuement hesite avant d'annoncer sa decision, \"craint que la visite porte un coup a son image\", admet un fonctionnaire de l'ONU. Mais \"il n'y a pas qu'Aung San Suu Kyi\", estime un collaborateur, et \"il est temps que quelqu'un puisse parler directement a Than Shwe de toutes les questions difficiles - les elections, les prisonniers, l'acces humanitaire -, et M. Ban est le seul a pouvoir le faire\". En mai 2008, apres le typhon Nargis, Ban Ki-moon s'etait rendu dans la nouvelle capitale birmane, Naypyidaw, au coeur de la jungle, et avait convaincu le general Than Schwe d'ouvrir son pays a l'aide humanitaire. ", "theme": "typhon"}