{"id_art": "6eecd1ab18feac58f243546d3c13e1d7", "title": "L'infini de Michaux                                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "02/08/2001", "content": " Oeuvres completes d'Henri Michaux. Tome II (1947-1959). Edition etablie par Raymond Bellour et Yse Tran. Gallimard, \"Bibliotheque de la Pleiade\", 1 418 p., 445 F (67,83 EURO ). L'oeuvre d'Henri Michaux est encore sous-evaluee, ou plutot interpretee a cote de son centre. Poete, oui, si l'on veut, et peintre, en effet, auteur de recits multiples, voyages imaginaires, Grande Garabagne et Pays de la magie. On admet generalement qu'il s'agit d'un ecrivain a tendance fantastique, mal classe quelque part entre Swift, Kafka et Borges. On s'etonne de le voir aussi independant, autonome, pas du tout ideologue dans une epoque qui en regorge ; absolument pas militant, naturaliste, realiste social, populiste, humaniste, moraliste ou immoraliste. \"J'ecris pour me parcourir\", dit-il. \"Peindre, composer, ecrire : me parcourir. La est l'aventure d'etre en vie.\" N'empeche qu'en se parcourant il rencontre de droles d'humanoides comme les Hacs ou les Emanglons, dont les coutumes et les rituels ne visent a rien moins qu'a une barbarie de spectacles absurdes. On lache le soir une panthere dans les rues, c'est le spectacle ndeg 72. Vers les 4 heures, c'est un lacher d'ours et de loups, spectacle ndeg 76. Des hommes s'ecrasent la tete a coups de sabot, spectacle ndeg 24. On allume des incendies pour rien, l'insecurite regne, la violence est gratuite et, si quelqu'un respire mal, on l'etouffe dans les plus brefs delais. Les celibataires sont poursuivis et froidement abattus : ils font desordre. Il y a meme une Societe pour la persecution des artistes. On se demande ou Michaux est alle chercher tout ca en 1936 ou 1938. Mais la, justement, tout pres, en plein effondrement de l'Europe. Il est negatif et noue, Michaux, il n'a pas bon caractere. \"Des qu'on oublie ce que sont les hommes, on se laisse aller a leur vouloir du bien.\"Il invente \"la mitrailleuse a gifles\", ce n'est pas civil de sa part. Il dit : \"Le noir est ma boule de cristal. Du noir seul, je vois de la vie sortir.\"Ce n'est pas bien non plus. Au lieu de s'engager vers des lendemains qui chantent, de participer a la creation d'un monde et d'un homme nouveau, il avoue \"vouloir dessiner des effluves qui passent entre les personnes\". Des masses enthousiastes se rassemblent, lui ne voit que des lignes, des reves de lignes, une poudre de points. Il rentre d'une exposition de Paul Klee \"voute d'un grand silence\". Il veut \"dessiner la conscience d'exister et l'ecoulement du temps\". Tous ces textes, avant la grande rencontre de sa vie, sont ingenieux, inegaux, parfois droles, parfois ennuyeux ou statiques. Ce n'est pas ca. C'est du reactif. Il y a un verrou a faire sauter, au-dehors et en soi. Il faudrait une bombe, une vraie, pas celle du champignon nucleaire massacrante, une qui revele de l'interieur pourquoi on en est arrive la. Eh bien, la voici, et de la datent des textes merveilleux et d'une actualite prodigieuse : la mescaline. Ces livres essentiels, de la seconde moitie des annees 1950 du dernier siecle s'appellent Miserable miracle et L'Infini turbulent. Le mot classique de \"defonce\" est faible pour decrire les effets de la mescaline. C'est un tremblement de terre, un seisme, une tempete de tous les instants. Il fallait un objet irrefutable a combattre et a integrer au flottant Michaux, plutot sobre de nature, mefiant, incapable de recourir a \"l'affreux alcool\". Il prend sa dose, il entre en attente. Et voici un frisson, puis le \"grouillement du possible\". Beaucoup de blanc, un ocean de blanc, des contradictions a n'en plus finir, un envahissement, un ruissellement. De la couleur, enfin ? Oui, du vert. \"Je suis compose d'alveoles de vert.\"Ou bien : \"Je bourgeonne rose.\"La mescaline est un continent de spectacles, tantot grotesques, tantot majestueux, dilates, comprimes. \"Une montagne, malgre son inintelligence, une montagne avec ses cascades, ses ravins, ses pentes de ruissellement, serait, dans l'etat ou je me trouve, plus capable de me comprendre qu'un homme.\" Et puis viennent les hallucinations. Que fait ce foetus, la, dans la baignoire de la salle de bains ? Cette femme qui est passee l'autre jour, plutot discrete, est certes restee un peu longtemps aux toilettes, mais quand meme. Une reproduction en couleurs tombe d'un livre : elle etait la, on en est sur. On la recherche ensuite : rien, pas de traces. On est maintenant dans une houle incessante, un tapis roulant, mais toujours avec l'impression d'etre parcouru par un \"sillon\", une fracture, une fente dans le rocher de l'etre. Il y a un \"style mescaline\". Un style de mauvais gout, surtout, du genre bazar, kitsch, exactement comme dans la realite sociale spectaculaire actuelle (comme si la mescaline etait administree desormais par la publicite ou la virtualisation imagee). \"Faute de dieux : Pullulation et Temps.\" La mescaline est \"ennemie de la poesie, de la meditation, et surtout du mystere\". Elle cogne, elle deconstruit, elle detruit, elle est fondamentalement abstraite, toujours plus abstraite, dans une acceleration fantastique des images et des idees. Tout s'emiette, tout devient fatras. \"On n'en sort pas fier\", dit Paulhan, qui participe a une des seances. Ca se repete sans arret, ca radote, ca relativise de tous cotes. Le langage est atteint : \"Adieu, redaction !\" Michaux, cependant, reste reveille, il note, il veut se souvenir, temoigner, raconter. Et il y arrive. Et c'est cela la surprise. Un explorateur nouveau est la (apres Baudelaire, De Quincey, Artaud - ce dernier, etrangement, Michaux ne cite jamais son nom). Ledit explorateur est entre dans le \"stellaire interieur\". Il griffonne, il dessine, il frotte, il sombre, il revient. \"Au sortir de la mescaline, on sait mieux qu'aucun bouddhiste que tout n'est qu'apparence. Ce qui etait avant n'etait qu'illusion de la sante. Ce qui a ete pendant n'etait qu'illusion de la drogue. On est converti.\" Ces recits, tres concrets, sont eblouissants de precision et de verite, et on finit par oublier ce qu'il a fallu de courage et de tenacite (d'heroisme) pour les rapporter des gouffres. Voici les tourbillons, les ondes, les saccades du chanvre indien, plus connu sous le nom de haschisch, son \"rire sans sujet\", son \"comique metaphysique\", son \"doigte optique\". Le monde est infiniment absurde, on entre dans toutes les photos, on y vit des romans instantanes avec les personnages et les visages. \"Que c'est merveilleux de regarder ! Comme c'est felin !\" Attention, les identifications sont redoutables et peuvent tourner a la possession dans certains etats de transes erotiques. Michaux devient ainsi une jolie fille, ca le charme, mais ne lui convient pas vraiment. Une erreur dans le dosage mescalinien, et c'est l'experience de la folie, la dure, la meurtriere, celle qu'on enferme. Bref, l'infini est la, partout en expansion, et \"on est secoue, fou de degagement et de rebellion contre toute obstruction et limitation\". Michaux finit par distinguer une experience \"pure\" (\"milliers de dieux\", \"felicite d'ange\"), une demoniaque (grimaces, haine, epouvante), une autre enfin qui confine a la demence. Vous ne croyez pas au Diable ? Vous avez raison, il ne faut rien croire et se mefier de toute foi. Cependant, il se presente, l'Autre, l'Adversaire, \"celui qui rabaisse, raille, refuse\", le \"ridiculisateur de l'ame chantante et ravie\", \"l'incessant inverse de tout courage, comme de tout ideal, incessant denigrateur des grands elans et meme du desir de survie\". Mieux vaut en avoir l'experience que le decouvrir trop tard. C'est un des avertissements de Michaux, lui qui a ete navigateur en plein typhon, \"ratisse\", disloque, broye par la schizo mescalinienne. Lui qui raconte aussi des enchantements inouis (\"Le nu n'est plus le nu mais un eclairage de l'etre\"). Il y a la circulation de la communication et des apparences, et puis, en dessous, sans arret, l'enfer, l'extase, la folie. \"Sous l'homme qui pense, et bien plus profond, l'homme qui manie, qui se manie.\" Qui sommes-nous vraiment si \"le corps est une traduction de l'esprit et le caractere un amenagement de courants\" ? Voila presque un demi-siecle que Michaux a pose la question. On ne la trouvera pas depassee, au contraire. Philippe Sollers ", "theme": "typhon"}