{"id_art": "7863351a5fe9d063e29026c2ab894e98", "title": " La tortue d'Aldabra, colosse au pied d'argile                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/02/2001", "content": " Dipsochelys elephantina, en effet, ne se contente pas d'etre la plus grosse tortue terrestre existant actuellement (son record de poids, reference en 1842, est de 410 kilos) : depuis des millenaires, elle vit dans un ecosysteme singulier, qui lui semble tout entier devoue. Dans ce desert de corail et de mangroves qu'heberge l'archipel des Seychelles, dans ce grand anneau ovale fait de quatre ilots distincts separes en leur centre par un immense lagon (30 km sur 10), elles sont environ 150 000 a crapahuter sur leurs grosses pattes elephantines. A l'etat naturel, la tortue d'Aldabra ne vit nulle part ailleurs. Juste retour des choses : son atoll de predilection constitue l'endroit au monde ou l'on cotoie le plus de tortues a l'hectare. D'ou viennent-elles ? Peut-etre de Madagascar, ou de l'Afrique du Sud, d'ou elles auraient derive sur des radeaux flottants. Aldabra, emergence corallienne du sommet effondre d'un volcan, s'est probablement forme il y a deux cent mille ans. Selon les geologues, l'atoll a depuis lors connu trois vagues de colonisation animale et vegetale successives, entrecoupees par deux periodes de submersion. GREGAIRE ET PACIFIQUE Les deux premiers peuplements, amorces il y a cent cinquante mille ans, puis il y a quatre-vingt mille ans, ont laisse pour preuve quantite de fossiles de crocodiles, d'iguanes et de tortues. << Nous vivons aujourd'hui une troisieme emergence, qui a commence il y a cinq mille ou six mille ans. Cette fois, les iguanes et les crocodiles n'ont pas fait le voyage >>, resume Bernard Devaux, specialiste reconnu des cheloniens ( Le Courrier de la nature, juillet-aout 1999). Seules les tortues, accompagnees pour tout autre reptile de quelques geckos, aborderent cette fois-la sur l'atoll. Sans, depuis, en avoir ete delogees. Au regard de l'epoque antediluvienne a laquelle est apparu l'ordre reptilien des cheloniens (au moins 230 millions d'annees), l'histoire de cette espece demesuree est donc extremement recente. Sa taille, cela dit, differe considerablement selon l'ilot qu'elle occupe. Sur celui de Malabar (12 tortues a l'hectare), ainsi que sur l'ilot Picard (5 tortues par hectare), son poids varie de 50 a 200 kilos. Sur Grande Terre, ou sa densite atteint 27 individus par hectare, son poids moyen est de 21 kilos. Ceci expliquant cela, sa vie y est alors extremement breve : quinze ans environ. Une misere comparee a la longevite de l'espece, qui depasse facilement cent cinquante ans. C'est que tout n'est pas rose, aux Seychelles, pour le fabuleux reptile ! Et moins encore sur Grande Terre, ou l'homme ne s'aventure guere et ou le paysage n'offre qu'une pauvre vegetation. L'animal, certes, est peu regardant sur son alimentation, et se contente pour survivre de plantes epineuses. Mais il lui faut pour les atteindre emprunter les platins coralliens, dont les effondrements, les trous et les pointes acerees sont autant de chausse-trappes pour le pataud voyageur. Dans les zones les plus peuplees, qui imposent une recherche incessante de nourriture, la mortalite est si precoce que la plupart des tortues n'ont pas meme le temps de se reproduire ! Ce qui n'empeche pas la population generale, compte tenu de la variete des biotopes offerts par l'atoll, de rester a peu pres stable. C'est ainsi qu'on peut voir, dans les zones plus clementes ou l'herbe rase ne manque pas, les lourdes carapaces, d'un gris uniforme tirant vers le noir, se deplacer en veritables troupeaux, toutes orientees dans le meme sens, broutant consciencieusement, et s'endormant finalement a la tache au lieu meme ou la nuit les surprend... Gregaire et pacifique, la tortue d'Aldabra franchira-t-elle le siecle qui commence ? L'espece, a l'heure actuelle, n'est pas consideree comme menacee d'extinction. Mais le danger rode. La structure de ses populations - tres agees ou tres jeunes, avec une faible representation des tranches d'age intermediaires - n'est pas un bon signe de vitalite. De plus, et contrairement a ce que l'on observe aux Galapagos (ou plusieurs sous-especes se distinguent, notamment par la forme de leur carapace), l'espece est tres homogene. Presentant peu de variabilite genetique, concentree sur quelques ilots, elle est donc a la merci d'une epidemie, d'un ouragan ou d'un raz de maree. Pour tenter de prevenir une telle catastrophe, l'atoll est en permanence surveille par une equipe internationale de biologistes. Sa singularite vaut bien cette peine : soixante-cinq millions d'annees apres la disparition des dinosaures, Aldabra est le seul lieu au monde dont la biomasse reste dominee par une espece reptilienne. Catherine Vincent ", "theme": "ouragan"}