{"id_art": "a16a295438f7a44ec2c9f438b6314001", "title": "Obama, le miracule de la crise", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "07/11/2012", "content": " La reelection de Barack Obama, le 6 novembre, pour un deuxieme mandat a la Maison Blanche, contredit de maniere spectaculaire la tendance qui s'est installee en politique dans les pays occidentaux depuis le debut de la crise economique actuelle : les uns apres les autres, les dirigeants de ces pays ont ete lamines par les electeurs qui leur ont fait payer les effets de la crise et les mesures d'austerite qu'elle a imposee. Pour mesurer la severite du jugement des electeurs, il suffit de comparer les photos de sommets du G20 a trois ans de difference, entre 2009 et 2012 : seule Angela Merkel, la chanceliere allemande, qui retournera devant les urnes en 2013, est toujours la. Le desaveu electoral a ete particulierement clair en Europe, mais il n'a epargne ni le Japon, ni l'Australie ni la Nouvelle-Zelande. EXCEPTION REMARQUABLE Le president Obama constitue donc une exception de taille, d'autant plus remarquable que c'est des Etats-Unis que la crise est partie, avec la faillite de Lehman Brothers, en 2008. A quoi doit-il son salut ? Il y a, bien sur, les failles de la campagne de son adversaire, Mitt Romney, qui, malgre la rage de vaincre du camp republicain et la volonte des militants d'ejecter Barack Obama de la Maison Blanche, n'a pas reussi a concentrer cette determination sur sa personne. Il y a les faux pas de candidats ultra-conservateurs, comme les declarations grotesques sur le viol de Todd Akin, candidat au Senat dans le Missouri, qui ont massivement pousse le vote feminin dans les bras des democrates. Il y a l'evolution demographique des Etats-Unis, qui fait que le vote latino pese de plus en plus lourd - et ce vote-la favorisait M. Obama, democrate et premier president noir des Etats-Unis. Il se peut aussi que l'ouragan Sandy qui s'est abattu sur le nord-est une semaine avant l'election, ait joue un role, en attirant l'attention sur les ravages du changement climatique, que Mitt Romney a minimise,... ", "theme": "ouragan"}