{"id_art": "bf133e0f96c845844bf677c4bc0cb0e5", "title": "Controverse sur les raisons de l'annulation de deux sommets asiatiques aux Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "08/12/2006", "content": "Pendant la seule journee du vendredi 8 decembre, ce sont deux sommets asiatiques majeurs que les autorites philippines ont decide de reporter. Les rencontres annuelles de l'Association des nations d'Asie du Sud-Est (Asean) et de l'Asie de l'Est, prevues du 10 au 14 decembre, ont ete reportees au mois de janvier, ont annonce les organisateurs, invoquant l'approche d'une tempete tropicale. Mais au ministere des affaires etrangeres philippin, des sources evoquaient plutot des menaces terroristes planant sur les reunions. Le motif des intemperies, invoque par les autorites, avait eveille un certain scepticisme, la tempete tropicale ne s'etant pas, pour l'heure, transformee en typhon et les services de meteorologie n'ayant pas recommande l'annulation des sommets. A 16 heures locales (9 heures a Paris), la depression baptisee Utor, accompagnee de vents de pres de 100 km/h, se trouvait a 350 kilometres de l'ile de Samar et se dirigeait vers Cebu, dans le centre de l'archipel, ou devaient avoir lieu les sommets. SOURCE D'EAU POTABLE EMPOISONNEE Selon les services de meteorologie philippins, Utor est assez puissante pour deraciner des arbres et menace d'affecter la region orientale de Bicol, devastee la semaine derniere par le typhon Durian, qui a declenche une coulee de boue faisant plus de 1 300 morts ou disparus dans l'Est. Peu avant l'annonce de ce report inedit, la police des Philippines a cependant revele qu'elle enquetait sur un possible attentat terroriste qui aurait vise a empoisonner une source d'eau potable de Cebu. Ces derniers jours deja, les Etats-Unis, la Grande-Bretagne, l'Australie et le Japon avaient lance une mise en garde contre de possibles actions, non specifiees, enjoignant leurs ressortissants d'eviter Cebu durant le sommet. Le territoire philippin abrite plusieurs organisations terroristes. Parmi elles figure le groupe extremiste islamiste Abou Sayyaf, actif dans le sud de l'archipel, et que Washington et Manille estiment lie a Al-Qaida. Toutes les agences gouvernementales ont ete placees en etat d'alerte, a precise un haut responsable du bureau national des investigations (NBI) sous couvert de l'anonymat. Plusieurs cas d'empoisonnements collectifs avaient ete signales au debut du mois a Manille. Ironie du sort, l'Asean avait inscrit la lutte antiterroriste en tete de son ordre du jour. Elle devait notamment parapher un accord de lutte antiterroriste imposant a ses dix membres - Malaisie, Indonesie, Philippines, Singapour, Thailande, Brunei, Laos, Vietnam, Cambodge et Birmanie - de cooperer dans ce domaine. ", "theme": "typhon"}