{"id_art": "1fa25bdc56cc576c10f3b1bd313dbc68", "title": "La memoire du Web est sur Archive.org, qui repertorie quelque 65 millions de sites", "newspaper": "Le Monde", "author": ["Jean-Marc Manach"], "date_publi": "13/11/2007", "content": "A l'origine du projet, Brewster Kahle, un specialiste de l'intelligence artificielle issu du celebre Massachusetts Institute of Technology (MIT) qui, en 1989, avait invente WAIS, l'ancetre des systemes de publication et des moteurs de recherche Internet. En 1992, Kahle publiait un code de bonne conduite a l'intention des autres bibliothecaires numeriques : l'informatique laisse des traces, il ne s'agit pas de surveiller les usagers, mais de leur donner acces au savoir. Encore fallait-il pouvoir y acceder : en 1996, constatant que la duree de vie moyenne d'une page Web etait de cent jours, Brewster Kahle cree une fondation pour archiver le Web a l'intention des futures generations. Sa \"machine a remonter le temps\" permet ainsi, non seulement de revisiter les sites Web tels qu'ils se presentaient il y a un, cinq ou dix ans, mais aussi de retrouver la trace de ces contenus qui, depuis, ont disparu, avec une predilection pour certains evenements marquants, tels que les attentats terroristes du 11 septembre 2001, l'ouragan Katrina, qui a ravage La Nouvelle-Orleans en 2005, ou encore le tsunami de decembre 2004, qui font l'objet de \"collections\". Au-dela du Web, la richesse d'Archive.org se mesure aussi a l'aune de la diversite de sa bibliotheque multimedia, forte de pres de 45 000 concerts et de plus de 100 000 films, 200 000 enregistrements audio et 290 000 livres et textes... Car Archive.org s'est egalement donne pour mission de mettre a disposition tous les contenus textes, audio, video disponibles en format numerique. A la difference des mediatheques traditionnelles, tout ou presque y est telechargeable gratuitement. Alimente par des collectionneurs, des fondations, des particuliers, les rayons d'Archive.org n'ont rien a voir avec ceux d'une mediatheque traditionnelle. Au rayon musique, les 2 862 enregistrements des Grateful Dead, le groupe psychedelique americain, font un tabac, tout comme la compilation de messages secrets interceptes par des radio- amateurs, ou encore celle de chansons detournees pour denoncer les mefaits du copyright et de la propriete intellectuelle. Au rayon video, la retransmission de la partie de Final Fantasy II, gagnee par un certain Kevin Juang en trois heures cinquante-six, tient le haut du pave, avec plus d'un million de telechargements, tout comme, au rayon lettres, le recueil de casse-tete mathematiques d'Henry Ernest Dudeney. Prototype emblematique des archives ouvertes, Archive.org cherche moins a rivaliser avec les services de telechargement audio ou video qu'a ouvrir la voie aux futures mediatheques numeriques. En octobre, Google annoncait avoir scanne plus d'un million de livres de 27 bibliotheques, et l'Open Content Alliance, un consortium de 80 bibliotheques reunies autour d'Archive.org, plus de 100 000 ouvrages. Il leur en coute 10 cents la page, ou 30 dollars par livre. Le prix d'une certaine liberte : Google, tout comme Microsoft, paie en effet les bibliotheques afin d'obtenir le droit de numeriser leurs ouvrages, mais interdit en contrepartie aux autres moteurs de recherche commerciaux de les indexer. ", "theme": "ouragan"}