{"id_art": "da7450a97cc6a23d6fc516e40e6b2c4b", "title": "<< Les villes doivent redevenir des eponges >>", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "08/09/2017", "content": " Isabelle Thomas est professeure d'urbanisme a l'universite de Montreal et codirectrice de l'ouvrage La Ville resiliente. Comment la construire ? (PUM, aout 2017). Que vous inspire la multiplication des ouragans ces dernieres semaines ? Par nos modes de developpement et de consommation, nous sommes en train d'accelerer le dereglement climatique. Un des problemes majeurs est la concentration des populations dans les zones cotieres et les espaces a risques. Il y a un point commun entre Houston, devastee par Harvey, et Bombay, touchee par la mousson : ce sont deux megapoles majeures, qui se sont developpees de maniere gargantuesque sur des marais, qui ont detruit l'environnement et empeche l'absorption de l'eau. Des iles vulnerables comme Saint-Martin peuvent-elles se proteger ? Elles le doivent. On sait que les Caraibes sont situees sur le trace des ouragans. L'objectif est d'anticiper. D'abord, d'avoir des systemes pour gerer la crise : savoir ou evacuer les populations, gerer les secours, l'approvisionnement en eau et en electricite, les communications. Et ensuite reconstruire differemment, en s'adaptant, en developpant des societes plus resilientes. Car il est utopique de penser que l'on peut deplacer l'ensemble des populations. Qu'est-ce que la resilience ? Une ville resiliente doit d'abord avoir une connaissance de sa vulnerabilite societale et territoriale, ses << points de stress >>. Pour mieux gerer les crises, elle sait ou sont les sources d'eau potable, les industries polluantes, les hopitaux, les maisons pour personnes agees, les refugies qui ne parlent ni francais ni anglais. Ensuite, ces territoires anticipent. Ils utilisent les principes du developpement durable (maitriser l'empreinte ecologique, developper des habitats ecologiques et equitables, etc.), mais y integrent des amenagements avec une planification climatique. L'objectif n'est plus... ", "theme": "ouragan"}