{"id_art": "53a129c4a6128f7b1fb82ea6dc2d8a98", "title": "La \"marche\" de Barack Obama reconcilie les Noirs avec l'histoire du pays", "newspaper": "Le Monde", "author": ["Corine Lesnes - A DENVER (COLORADO), ENVOYEE SPECIALE"], "date_publi": "29/08/2008", "content": "\"Historique\". Le mot est devenu banal a force d'etre employe a chaque etape de la campagne de Barack Obama, de sa victoire aux primaires de l'Iowa, un Etat rural blanc, a sa nomination comme candidat du parti, jeudi 28 aout a Denver. Il va probablement l'accompagner dans la suite de son \"improbable voyage\" jusqu'a l'election du 4 novembre. \"Mais nous ne pouvons pas marcher seuls\", a-t-il dit, en reprenant un appel du Dr. King. La candidature de Barack Obama est historique a plus d'un titre. Il est le premier Noir - ou metis - a pouvoir pretendre a devenir le commandant en chef des armees, alors que son parti comptait il y a quarante ans des elus qui s'opposaient a la desegregation de l'armee. Historique, parce qu'elle signale un changement dans la societe. \"Un changement dans la maniere dont nous Americains nous voyons nous-memes\", dit le professeur Mark Sawyer, directeur du centre d'etudes sur la race et la politique de l'universite de Californie UCLA. Barack Obama est porte par la reussite d'une classe moyenne noire dont l'ascension a ete masquee par des phenomenes comme les inegalites devant l'ouragan Katrina ou devant la justice en Alabama. Le \"Cosby Show\", dans les annees 1980, avait deja signale l'emergence de ces familles moyennes noires. Une nouvelle elite noire a aussi engendre des politiciens nes apres les lois sur la segregation et pour qui la race \"n'est pas l'axe de lecture principal\" de comprehension du monde, comme dit le senateur Peter Groff, le premier Africain-Americain president du Senat dans le Colorado. PARMI LES PERES FONDATEURS Dans sa campagne, Barack Obama a navigue au plus pres entre les images et les perceptions, presentant systematiquement sa famille \"blanche\", essayant de ne pas apparaitre comme le \"Noir en colere\" qui fait partie des cliches (angry black) repandus depuis 200 ans par ceux qui craignent, a la suite de Thomas Jefferson, que les Noirs ne puissent pas s'integrer en raison de leur ressentiment pour les traitements subis. La convention avait pour objet de tenter de banaliser la famille Obama. Le premier soir, Michelle, l'epouse du candidat, a gomme toute la vivacite et la reflexion politique qu'elle avait montrees pendant les primaires. Elle a raconte leur histoire d'amour. \"Une histoire d'amour africaine-americaine, on ne voit pas cela souvent a Hollywood\", dit Mark Sawyer. Les references a la candidature \"historique\" de M. Obama, ont ete gommees des discours des orateurs, soigneusement relus par l'entourage de M. Obama pour \"deracialiser\" la campagne. Mais c'est aussi sur un plan plus large que la nomination de M. Obama est historique. Elle traduit une sorte de reconciliation des Noirs avec l'histoire du pays elle-meme. Longtemps, la contribution des Noirs a la fondation du pays a ete ignoree. \"Les Africains-Americains sont souvent restes a l'exterieur, regardant a l'interieur. Ils commencent a se penser comme faisant partie de l'histoire americaine\", dit le professeur Sawyer. Barack Obama parvient a \"integrer le combat pour l'egalite dans le tissu de la narration americaine de sorte que Martin Luther King et ses compagnons deviennent des Peres fondateurs aux cotes de Jefferson ou Washington\", ajoute-t-il. Il le fait dans le sens d'un \"perfectionnement d'une Amerique plus inclusive\". La \"marche\" de Barack Obama est une longue quete historique. \"Il nous a fallu 400 ans pour en arriver la\", dit Peter Groff, le senateur du Colorado. ", "theme": "ouragan"}