{"id_art": "442917cf64b2c9d42fd520d5fa501184", "title": "Le typhon Haiyan seme la mort et le chaos aux Philippines", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "11/11/2013", "content": " Le typhon Haiyan a seme la mort aux Philippines. Mais il est encore impossible de savoir combien de milliers de victimes le cyclone tropical le plus puissant jamais enregistre, aura fait sur son passage depuis qu'il a frappe les terres de l'archipel du Sud-Est asiatique, vendredi 8 novembre. Les secours ont du mal a rejoindre les zones devastees. Certaines restent totalement isolees, aucun contact avec des villages n'ayant pu etre encore etabli. Les images tournees par l'armee au-dessus des villes et des villages sinistres du centre du pays, rappellent celles du tsunami de 2004 dans l'ocean Indien. Ce sont de veritables scenes d'apocalypse ou quelques survivants errent parmi les decombres. Les rescapes sont epuises et affames. Haiyan a devaste, a des degres divers, au moins six des 7 000 iles de l'archipel philippin. Les plus touchees ont ete celles de Leyte, de Samar et la partie nord de Cebu. DES CENTAINES DE CORPS GISENT PARTOUT EN VILLE Tacloban, capitale de Leyte de 220 000 habitants, a ete frappee en premier. Rien que la, les autorites avancent deja un bilan d'une dizaine de milliers de morts, car la ville a ete presque entierement ravagee. Les premiers temoignages recueillis decrivent des vagues geantes de cinq metres de haut qui ont detruit immeubles et maisons avec la force d'un tsunami. Des centaines de corps gisent partout en ville, certains sont encore accroches aux branches des arbres apres le reflux des eaux. << Sur la route de l'aeroport, j'ai vu de nombreux corps sans vie dans les rues >>, a confie Mila Ward, 53 ans, a des journalistes, alors qu'elle etait en train d'attendre un avion destine a evacuer les sinistres. << A mon avis, il y avait plus d'une centaine de cadavres >>, a-t-elle precise. L'aeroport de Tacloban, situe a quelque 700 km au sud de Manille, la capitale des Philippines, n'est plus qu'un vaste champ de debris ou s'entremelent... ", "theme": "typhon"}