{"id_art": "640b99d1088d0adb62ca6e334739e3fd", "title": "L'horloge de la dette, star de la 1ere journee de la convention republicaine", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2012", "content": "Six coups de marteau, un petit hommage a Neil Armstrong, une priere, une courte video a la gloire de Mitt Romney, et c'en etait fini pour la journee. Au lieu de la liesse et de l'ambiance de fete qui accompagnent generalement ces evenements, Reince Priebus, le president du comite national republicain, a ouvert de la convention dans une salle en grande partie deserte a Tampa, en Floride. >> Lire aussi Pom pom girls, paella et colere : la convention republicaine debute Si la session n'a dure que 10 minutes, Reince Priebus en a tout de meme profite pour devoiler une \"horloge de la dette\", qui affichera en temps reel le montant de la dette des Etats-Unis tout au long de cette convention, dont le clou sera, jeudi soir, le discours d'investiture de Mitt Romney en tant ,976,519,029,144.14 (+) #nationaldebt Mitt Romney s'est engage a reduire le dette americaine en limitant les depenses federales qui representent 23,5 % de l'economie a 20 % a la fin de son premier mandat, en janiver 2017. Il est attendu des mardi a Tampa, soit deux jours en avance sur le programme initialement prevu, ayant visiblement le souci de ne pas laisser la tempete Isaac contrarier son sacre a la convention republicaine. Suivre l'actualite de la campagne en continu sur notre sequence speciale Dans une annonce surprise lundi soir, l'etat-major de campagne du candidat republicain a la Maison Blanche a revele qu'il se rendrait a Tampa des mardi matin sans donner d'explications. L'epouse du candidat Ann Romney devait toutefois prononcer dans la soiree l'un des discours les plus attendus de la convention republicaine, qui s'est officiellement ouverte lundi avant d'etre aussitot ajournee pour cause de tempete. Initialement prevue jeudi matin, l'arrivee du candidat a ete avancee a mardi, alors que le programme de la convention republicaine a ete retarde et chamboule en raison de la tempete Isaac qui balaie les cotes de Floride et se dirige vers la Louisiane encore marquee par le terrible souvenir de l'ouragan Katrina en 2005. ", "theme": "ouragan"}