{"id_art": "a577d8cd62a136909491418b54d78998", "title": "Economie mondiale : M. Tout-va-bien contre M. Au-bord-du-gouffre, par Eric Le Boucher", "newspaper": "Le Monde", "author": ["Eric Le Boucher"], "date_publi": "17/09/2005", "content": "Le centre de la dispute est aux Etats-Unis, premiere puissance mondiale, qui croit a une vitesse enviee de 3 ou 4 % l'an mais qui aspire, pour ce faire, une part toujours plus importante des capitaux du monde entier. Cette annee, pres de 70 % de l'epargne mondiale s'investira en dollars americains. Cet argent qui coule a flots outre-Atlantique a des bienfaits evidents : le consommateur americain se sent riche, il achete a tour de bras des objets, de plus en plus souvent importes. Il s'endette pour son sweet home : les prix des maisons ont gonfle comme jamais dans l'histoire. Les Etats-Unis ont cree 2,2 millions d'emplois l'an passe. Le chomage est au plus bas a 4,9 %. Les entreprises investissent et ameliorent leur productivite. Leurs profits representent 7,9 % du PIB, un taux que l'on n'avait plus atteint depuis... 1951. VENTS PORTANTS La croissance vogue toujours a vents portants et elle n'est pas vraiment ralentie par la hausse du petrole : les 3,6 % attendus devraient etre au rendez-vous pour l'ensemble de 2005. Certes, mais cette machine lancee a plein regime consomme l'argent des autres. Les menages americains ont reduit leur epargne a 0,9 % de leur revenu. Les importations creusent le deficit commercial qui ne date pas d'hier mais qui atteindra plus de 650 milliards cette annee, soit 6,5 % du PIB. Par ailleurs, le gouvernement federal vit lui aussi largement au-dessus de ses moyens : les 412 milliards de dollars de deficit l'an passe vont etre depasses si on prend en compte l'impact de l'ouragan Katrina (le cout de la reconstruction est estime a 200 milliards). Combien de temps cette croissance en desequilibre peut-elle tenir ? Pour les Cassandre, le scenario est ecrit d'avance. Puisqu'aucun mouvement de correction n'est apparu ces dernieres annees et qu'aucun ne pointe le nez, les risques d'un atterrissage brutal ne cessent de se renforcer. Il arrivera un jour, bientot, ou les marches financiers vont refuser de vivre au bord du gouffre de la dette himalayenne americaine. Ils vont se defier du dollar, ce qui precipitera l'economie americaine dans une spirale : la baisse du dollar fera grimper l'inflation, les taux d'interet seront precipites vers le haut ce qui aura pour effet de faire exploser la \"bulle immobiliere\" et d'etouffer la croissance. Krach et recession se repercuteront dans l'ensemble du monde. Heureusement, ce scenario noir ne s'est toujours pas realise. On ausculte tous les hoquets de la monnaie americaine, on scrute l'indice des prix, on surveille la \"bulle\" des actifs immobiliers, on tremble apres Katrina, on redoute de deviner un petit mot d'inquietude dans la bouche du dieu Alan Greenspan, president de la Banque centrale (Fed), mais non, rien, tout rentre toujours dans le calme. Flambee du petrole ou ouragan, l'edifice tient et la \"croissance desequilibree americaine\" poursuit sa route. On attend encore un bond du PIB de 3,3 % en 2006. Les Cassandre finiront-elles par avoir raison ou se trompent-elles et pourquoi ? Il y a des explications a l'amortissement passe des chocs. Si la flambee du petrole ne casse pas la croissance comme elle l'avait fait dans les annees 1970, c'est que les economies occidentales sont deux fois moins dependantes de l'or noir grace aux economies faites depuis et aux energies de substitution. ERE NOUVELLE Si l'effet Katrina reste limite (0,5 % de baisse de croissance d'ici a la fin de l'annee), c'est a cause des depenses de reconstruction qui vont avoir un contre-effet de relance. Si le dollar reste etal, c'est par l'anticipation des marches d'une modification de la politique budgetaire de George Bush (un abandon des promesses de baisse d'impots pour limiter le deficit). Si la bulle immobiliere n'a pas explose, c'est qu'un debut de correction s'opere dans la douceur. Mais les economistes avancent maintenant une explication beaucoup plus profonde. Nous serions entres dans une ere nouvelle dotee de trois caracteristiques majeures : la mondialisation, la \"fin de l'inflation\" et un exces mondial d'epargne. Les trois sont liees entre elles : c'est la mondialisation qui poussant la concurrence entre les entreprises et leur interdisant de hausser les prix et les salaires, permet le recul de l'inflation, partout, vers les 2 %. La disparition du dragon des annees 1970 fait renaitre les rentiers a l'echelle globale. En tout cas, on constate que, dans beaucoup de pays les revenus sont superieurs a la consommation. D'ou un exces d'epargne, que Lord Keynes deplorait a l'echelle d'un pays dans les annees 1930, se retrouverait aujourd'hui au niveau mondial, selon Ben Bernanke, economiste de la FED devenu conseiller economique de Bush. Les motifs en sont nombreux. Les pays petroliers gagnent beaucoup plus d'argent qu'ils n'en ont besoin pour investir et ils \"recyclent \" le trop recu. Les multinationales gagnent elles aussi beaucoup plus qu'elles n'en depensent et elles rachetent leurs propres actions ou accumulent des tas d'or. La Chine recoit de ses exportations plus qu'elle investit. Au Japon et en Allemagne, le vieillissement des populations incite a grossir l'epargne. Tous ces mouvements, d'ordres divers, s'ajoutent. CORRECTION Cet exces d'epargne est enorme : 11 000 milliards de dollars, soit la taille de l'economie americaine, selon le FMI. Il est pain benit pour les gouvernements, qui sont nombreux a vivre largement au-dessus de leur moyens a peu de frais. Cet exces est aussi a l'origine des \"bulles\", celle de la Bourse en 2000, celle de l'immobilier aujourd'hui. Il permet meme dorenavant aux pays en developpement de beneficier de taux d'interet en baisse. Il n'y a donc pas que les Etats-Unis qui en profitent, il en reste pour les autres. Pas de perdant : d'ou la perennite du systeme malgre ses desequilibres. Une correction de tendance est indubitablement necessaire. Mais on comprend un peu mieux pourquoi, depuis trois ans, M. Tout-va-bien bat M. Au-bord-du-gouffre. ", "theme": "ouragan"}