{"id_art": "773420c077be2deb58e2ba119368b17a", "title": "Le Mexique attend l'arrivee de l'ouragan Patricia, << le plus important jamais enregistre >>", "newspaper": "Le Monde", "author": [""], "date_publi": "23/10/2015", "content": "A 16 h 10 heure locale, (21 h 00 GMT), Patricia a un peu faibli mais reste toujours classe en categorie 5, avec des vents soufflant a 305 km/h. L'ouragan se trouve a 95 km a l'ouest de Manzanillo et se deplacait a 22 km/h. Le centre de surveillance des ouragans a Miami juge que cet ouragan est le plus important jamais detecte dans le nord du Pacifique. Pour le centre de surveillance, il est << potentiellement catastrophique >> et celui-ci met en garde contre << de grandes vagues destructrices >> : Le ministre de l'interieur mexicain, Miguel Angel Osorio, a tenu a dire aux plus de 8 millions d'habitants de la region concernee que la situation etait grave. Le plus gros de l'ouragan devrait d'abord toucher la zone entre l'important port de Manzanillo et la tres chic station balneaire de Puerto Vallarta, avec des rafales de vent atteignant 295 km/h et des pluies qui, entre jeudi et samedi, pourraient apporter l'equivalent de 40 % des pluies annuelles dans la region. Lire aussi L'ouragan Patricia, point d'orgue d'une annee record pour les cyclones tropicaux dans le Pacifique Tracking Hurricane #Patricia - the strongest hurricane ever in the Western Hemisphere: https://t.co/wGoNEBJpzQ https://t.co/l2mNCJT9Rm Sur place, plusieurs commerces avaient deja ferme leurs portes vendredi, tandis que la pluie commencait a tomber. Les aeroports et les ecoles etaient fermes et les habitants de plusieurs localites ont recu l'ordre d'evacuer. D'autres habitants, apres avoir fait des provisions, se calfeutraient chez eux, en protegeant leurs fenetres avec des planches. Pour Roberto Ramirez, directeur de la Commission nationale de l'eau du Mexique, qui comprend le service meteorologique du pays, Patricia sera suffisamment puissant pour << soulever des voitures, detruire les maisons qui ne sont pas solidement construites et emporter les personnes qui seront a l'exterieur >>. Initialement classee tempete tropicale, Patricia a ete requalifiee en ouragan jeudi par le centre de surveillance des ouragans a Miami. Il s'agit selon cet organisme de l'ouragan le plus puissant jamais enregistre dans le nord du Pacifique. Selon l'Organisation meteorologique mondiale (OMM), a Geneve, il est desormais comparable en intensite au typhon Haiyan, qui avait fait 7 350 morts il y a deux ans aux Philippines. A Bonn, ou ont lieu les negociations avant la conference de Paris, le delegue mexicain a pris la parole : ", "theme": "ouragan"}