{"id_art": "5b50bcc4a61fb06beb1c9521b48a1122", "title": "Tempete Harvey : au Texas, Trump tente de rassurer les sinistres", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2017", "content": "Le president des Etats-Unis, Donald Trump, est arrive, ce meme jour dans cet Etat du sud du pays, pour evaluer la reponse des autorites a la catastrophe naturelle - la premiere majeure depuis son arrivee a la Maison Blanche. Le phenomene cyclonique, qui stationne depuis quatre jours au-dessus de la region de Houston, a deja cause directement ou indirectement la mort de pres d'une vingtaine de personnes et des degats estimes a plusieurs milliards de dollars. << Nous allons vous remettre sur pied immediatement >>, a promis Donald Trump aux millions de sinistres. << Cet ouragan, c'est exceptionnel. Mais vous savez quoi, c'est arrive au Texas et le Texas peut tout surmonter >>, a-t-il lance aux personnes reunies a Corpus Christi, premiere ville ou le dirigeant a fait etape et ou le phenomene cyclonique a touche terre vendredi. Le republicain s'est ensuite rendu a Austin, la capitale de l'Etat, pour s'entretenir avec les autorites locales et visiter le centre de coordination des secours. Houston ne figure pas sur son itineraire car la region est pratiquement inaccessible. Le president veut eviter de reproduire les erreurs de George W. Bush, dont la lenteur de la reaction a l'ouragan Katrina, qui avait fait 1 800 morts dans la region de La Nouvelle-Orleans (Louisiane) en 2005, avait ete vivement critiquee. D'ailleurs, mardi, le Congres a commence a se pencher sur l'elaboration d'un programme d'aide ambitieux qui devrait representer plusieurs milliards de dollars. Sans entrer dans les details, M. Trump a declare que ce projet serait << couteux >>, mais qu'il apporterait la << bonne solution >>. Le president a promis qu'il leur fournirait un plan de reconstruction exemplaire : Le departement (ministere) des transports a, en outre, annonce qu'une premiere aide exceptionnelle de 25 millions de dollars (20,89 millions d'euros) serait accordee au Texas afin de reparer les infrastructures endommagees par les intemperies. Lire aussi : Harvey, l'une des tempetes les plus couteuses de l'histoire des Etats-Unis Selon le Service national de meteorologie, Harvey a etabli dans la matinee un record de precipitations pour une tempete tropicale au Texas avec 1 250,3 mm releves. Le precedent record remontait au passage de la tempete tropicale Amelia, en 1978. Les services d'urgence s'attendent a devoir heberger jusqu'a 30 000 personnes dans les centres d'accueil d'urgence, dont certains ont ete etablis a Dallas et Austin. Les agences locales et federales ont secouru plus de 13 000 personnes a Houston et dans ses environs. Dix-huit morts ont ete officiellement confirmes a ce stade par le service medico-legal du comte d'Harris, ou se situe Houston, depuis l'arrivee du phenomene cyclonique sur le littoral, vendredi. Un bilan qui risque fortement d'augmenter car certaines personnes signalees comme disparues n'ont pas encore ete retrouvees. Les autorites du comte de Brazoria, a la peripherie de Houston, agglomeration de 6,8 millions d'habitants, ont annonce mardi que des breches avaient ete observees sur une digue de la region de Columbia Lakes. Elles ont appele tous les habitants a evacuer immediatement la zone. Leurs homologues du comte de Harris ont, eux, fait savoir que les reservoirs de la region de Houston commencaient a deborder. De nouveaux lachers d'eau vont etre necessaires pour soulager la pression sur deux barrages, mais qu'ils devraient aggraver les inondations dans les zones proches de Buffalo Bayou, une riviere qui traverse le centre de Houston, encore epargne par les crues. << C'est quelque chose que nous n'avons encore jamais vu, a commente Jeff Linder, un meteorologue local. Nous ne savons pas avec certitude comment l'eau va reagir. >> Lire aussi : << La situation avec Harvey est totalement inedite >> Dans le meme comte de Harris les residents qui vivent dans un rayon de 2,4 kilometres autour d'une usine chimique du groupe francais Arkema ont ete evacues. << Il s'agit uniquement d'une mesure de precaution >>, a souligne dans un communique le chef des pompiers de la region, en raison << de la possible reaction de certains des produits chimiques >>. Les autorites ne disent rien de la toxicite eventuelle de cette fumee ni de quelle nature sont les produits chimiques concernes. Par ailleurs les compagnies petrolieres Shell et Exxon ont fait part de legeres fuites de polluants apres que les pluies torrentielles ont endommage des reservoirs dans des raffineries du Texas. Alors que de nombreux pillards ont ete interpelles dans la nuit de lundi a mardi, le maire de Houston, Sylvester Turner, a decide de la mise en place d'un couvre-feu, jusqu'a nouvel ordre. Ce dispositif est effectif mardi a partir de minuit heure locale, apres avoir d'abord annonce le debut a 22 heures. Un report destine a permettre aux secouristes de faire leur travail. Le couvre-feu sera leve chaque jour a 5 heures du matin. La mesure vise a << empecher toute atteinte aux biens dans les maisons evacuees dans les limites de la ville >>, a insiste l'elu sur Twitter. Par ailleurs, les ecoles, les batiments publics, les lignes ferroviaires et les aeroports demeurent fermes dans la quatrieme ville du pays. Environ 250 000 habitants sont prives d'electricite et des centaines de routes sont inondees, rendant tout deplacement impossible. Lire aussi : << Les pluies etaient telles que nous avons decide de partir immediatement >> Les pluies torrentielles devraient continuer a tomber jusqu'a jeudi sur la cote du Texas et dans le sud-ouest de la Louisiane, ou l'etat d'urgence a aussi ete decrete. Donald Trump pourrait s'y rendre dans les prochains jours. Les habitants de La Nouvelle-Orleans, particulierement vulnerable parce que la ville se trouve en dessous du niveau de la mer, se preparent a subir de fortes precipitations et des inondations au cours des prochaines quarante-huit heures. Mais, le maire de la ville, Mitch Landrieu, a tenu a rassurer ses administres : << Les previsions meteo se sont un peu ameliorees pour nous >>, a-t-il affirme au cours d'une conference de presse au cours de laquelle il a demande que les ecoles et les batiments publics, fermes mardi, rouvrent mercredi. En prevision, la garde nationale a prepositionne 400 militaires, et La Nouvelle-Orleans a prepare 40 bateaux et 20 camions a haut debattement, pour se deplacer dans les zones inondees. L'ouragan Katrina a hante l'Amerique, avec ses images de milliers de personnes bloquees pendant des jours entiers, sans aide aucune, sur leur toit ou dans le stade couvert transforme en un rien de temps en un gigantesque taudis ou regnait la violence. Le 29 aout 2005, la hausse brutale du niveau de la mer a fait ceder les digues qui protegeaient la ville. Les vents violents de l'ouragan, qui passait une deuxieme fois a proximite, ont forme un mur d'eau de 8 metres de haut. La Nouvelle-Orleans s'etait retrouvee noyee en quelques heures. ", "theme": "ouragan"}