{"id_art": "e3c9d7d346077827440a8adf796a04d9", "title": "La solidarite internationale s'exprime moins fortement que lors du tsunami de 2004", "newspaper": "Le Monde", "author": ["Pierre Rabotin, avec Laurence Girard"], "date_publi": "23/05/2008", "content": "\"Lors du tsunami, on a constate un afflux des dons spontanes. Pour la Birmanie, on ne sent pas une tres forte mobilisation\", deplore Valerie Daher, directrice de la communication d'Action contre la faim (ACF). \"Si cela continue, il sera impossible d'assurer des plans de grande ampleur\", ajoute Daniel Verger, directeur de l'action internationale du Secours catholique. Comment expliquer cette frilosite des donateurs ? D'abord par la difference de traitement mediatique des deux evenements. \"Le tsunami est quasiment l'une des seules catastrophes que l'on a regardee en direct. Les gens, devant leur television, ont vu des personnes emportees par la vague. C'est cette emotion qui a cree cet elan. Pour la Birmanie, les images arrivent tres difficilement jusqu'a nous\", avance un porte-parole de la Croix-Rouge. Lors du tsunami, televisions et journaux avaient vite diffuse des photos et des films pris par les nombreux touristes presents dans la region. Ces documents, souvent flous et mal cadres, ont amplifie l'emotion, d'autant qu'il etait facile de s'identifier a ces touristes occidentaux. \"Avec le deferlement immediat et massif d'images, le public a ete sonne. De plus, le tsunami s'est produit durant les fetes de Noel, periode ou l'on est plus sensible a autrui\", analyse le sociologue Michel Wieviorka. Rien de tel en Birmanie, ou les reporters se sont heurtes au mur dresse par la junte. Ainsi, Olivier Corsan, photographe du Parisien, arrive a Rangoun pres d'une semaine apres le typhon, a par trois fois tente d'aller dans le delta de l'Irrawaddy, la region la plus touchee. Sans succes. Les check-points installes sur les routes d'acces etaient infranchissables. FAIBLES DONS SPONTANES Parmi les rares sources d'images : l'AFP, qui a travaille avec ses correspondants birmans, mais aussi des ONG qui tentent, discretement, de temoigner. \"La junte a reussi a donner le sentiment que la Birmanie est un univers a part ou les logiques de la compassion internationale ne s'appliquent pas. Ce pays reste a la marge d'un espace mondialise\", ajoute M. Wieviorka. La reaction de la junte, qui a longtemps refuse les propositions d'aide exterieure, n'a guere contribue a instaurer un climat de confiance. \"Les gens ont entendu dans les medias que le gouvernement ne laissait pas atterrir les avions qui apportent l'aide ou que la junte detournait les vivres, explique Mme Daher. Certains se sont dit que cela ne servait a rien de donner, car l'aide n'arriverait pas.\" ACF a debloque 150 000 euros, dont les dons spontanes representent une faible part. Jacques Hintzy, president d'Unicef-France, a recense 750 dons sur le site Internet de son organisation : \"Lors du tsunami, nous avions 230 000 dons au bout de quinze jours\", rappelle-t-il. En visite en Birmanie, le secretaire general de l'ONU, Ban Ki-moon, a annonce, vendredi 23 mai, que la junte acceptait desormais l'aide etrangere. Certaines associations avaient deja des equipes sur place, en depit des difficultes, parmi lesquelles ACF, presente depuis quinze ans en Birmanie. ", "theme": "typhon"}