{"id_art": "8209869fa0804a7235878b76ffbf03ca", "title": "Les fantomes du bout du monde", "newspaper": "Le Monde", "author": ["Samuel Blumenfeld"], "date_publi": "14/12/2012", "content": " Cette fois, l'ecran du GPS est devenu blanc. Les lignes bleues figurant la route a emprunter ont laisse place a de la neige. En langage GPS, cela signifie qu'on se trouve absolument... nulle part. Le conducteur a pourtant respecte la procedure. Il a tape comme ville de depart La Nouvelle-Orleans, et inscrit comme lieu d'arrivee Montegut, une toute petite ville du bayou, au sud-ouest de la metropole de Louisiane. Une heure et demie de route etait prevue. Montegut se situe au bout du monde, exactement la ou la terre ferme rencontre la mer. Or, on trouve toujours le chemin du bout du monde. Il suffit de suivre la route. Et, dans le cas present, de regarder a droite et a gauche. Des maisons sur pilotis apparaissent peu a peu. Leur multiplication, jusqu'a devenir la norme, signifie qu'on approche du but. Certaines sont juchees a trois metres de hauteur, la plupart atteignent les dix metres. Ici, la route n'est plus du tout goudronnee, seulement crevassee. Un peu plus loin, on rencontre des serpents et des alligators. Si l'on s'aventure a pied, on finit par tomber sur des sables mouvants. Un panneau apparait. Son inscription : \"cul-de-sac\". Voila qui pose concretement les choses. UNE ATLANTIDE DE MISERE, SANS TRESOR A RETROUVER Nous voici arrives au bout du monde. Montegut s'est toujours maintenu aux avant-postes de l'actualite. Sans pour autant parvenir a se faire un nom, devenant le symbole abstrait du malheur lorsque catastrophe naturelle et desastre ecologique se liguent pour condamner un lieu au neant. La ville et les deux autres lieux-dits qui l'entourent, Pointe-aux-Chenes et Isle de Jean Charles, ont ete touches par l'ouragan Katrina en 2005, plus encore par Rita ce meme ete, puis par les ouragans Gustav et Ike en 2008. L'explosion de la plateforme petroliere Deepwater Horizon en avril 2010, provoquant une gigantesque maree noire et un desastre ecologique, a scelle pour de bon le destin de Montegut. La ville finira engloutie... ", "theme": "ouragan"}