{"id_art": "628bb39eb0a756be4749fbf6c71a3bdf", "title": "A Saint-Martin, apres la tempete, les rumeurs et la peur", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "11/09/2017", "content": " << Tout va bien ? >> << Oui, tout va bien. On a tout perdu mais on est en vie... >> << Alors tout va bien. >> Ce sont les mots rituels echanges par deux conducteurs qui se croisent sur les routes et dans les rues etroites de Saint-Martin, encore encombrees des debris d'habitation ou de vehicules laisses par le passage d'Irma, dans la nuit de mardi 6 au mercredi 7 septembre. On s'arrete, on baisse la vitre de la voiture et on prend les nouvelles de la famille, un grand sourire, un pouce leve. Puis on reprend la route. Le paysage n'est pourtant que desolation. Centres commerciaux eventres, bateaux en equilibre precaire au milieu des routes, egouts qui debordent, livrant des odeurs incommodantes, maisons encore debout mais sans toit ou simples amas de briques et de toles sur lesquels sont juches des jouets d'enfants ou des meubles brises, ecoles et colleges ranges a l'etat de souvenirs...L'ile n'a plus ni eau potable, ni electricite. Apres le passage redoute du nouvel ouragan, Jose, samedi en fin de journee, les Saint-Martinois passent a une nouvelle etape, le grand nettoyage et la remise en etat. Jose n'a pas aggrave la situation car, contrairement aux previsions, il est passe plus au large et a retenu ses vents meurtriers, comme pour epargner l'ile mise a terre par le passage, quatre jours plus tot, par la furie d'Irma. Soulagement donc, mais la tension est persistante, une ambiance de guerre entretenue par les echos reguliers des nombreux avions et helicopteres charges d'acheminer materiel, vivres et secours. Dimanche, les navettes aeriennes en direction de Pointe-a-Pitre se sont multipliees, redonnant espoir a ceux qui, depuis trois jours, parce qu'ils ont tout perdu, veulent fuir l'ile maudite. La plupart de ceux et celles qui partent evoquent leur peur, celle des violences dont la rumeur se fait en permanence l'echo. Des temoignages attestent des pillages dans les magasins. D'autres... ", "theme": "ouragan"}