{"id_art": "b2868e309a08ae78e2e3e3a78aca0a49", "title": "Le Royaume-Uni, en partie sous les eaux, frappe par une nouvelle tempete", "newspaper": "Le Monde", "author": [""], "date_publi": "15/02/2014", "content": "Deux jours seulement apres des vents dignes d'un ouragan, qui ont fait deux morts (electrocution et chute d'arbre) et privaient toujours d'electricite quelque 17 000 foyers vendredi, de fortes pluies ont commence a balayer le sud-ouest de l'Angleterre. Des rafales de vent de 130 km/h etaient prevues. Ces intemperies doivent se poursuivre jusqu'a samedi. La Tamise pourrait atteindre par endroits ce week-end son plus haut niveau depuis soixante ans. Les autorites britanniques ont indique aux habitants de Windsor et du Surrey, dans l'ouest de Londres, ou un millier de personnes ont ete evacuees, qu'ils etaient exposes a de nouveaux risques d'inondations. Au total, 23 alertes inondations severes - signifiant que des vies sont potentiellement en danger - ont ete emises. Depuis debut decembre, 5 800 habitations ont ete inondees au Royaume-Uni, dans cette << crise naturelle quasiment sans precedent >>, selon le responsable de l'armee Patrick Sanders. SACS DE SABLE ET AIDE ALIMENTAIRE C'etait, vendredi, le branle-bas de combat chez les civils, les militaires et meme la famille royale pour tenter de proteger, a coup de milliers de sacs de sable, les habitations de la montee des eaux. Les princes William et Harry, en bottes de caoutchouc, pantalon et blouson impermeables, ont donne, brievement et sous l'oeil des cameras, un coup de main a des militaires en transportant des sacs de sable a Datchet dans le centre de l'Angleterre. Quelque 2 200 militaires participent a la distribution de materiel et d'aide alimentaire, tandis que 3 000 autres sont en attente, capables d'intervenir dans les deux heures. La reine Elizabeth II s'est egalement associee a l'elan de solidarite en offrant << de la nourriture et du fourrage provenant des fermes royales du chateau de Windsor >>, selon le palais de Buckingham. Pour faire face a ces intemperies hors normes, le premier ministre, David Cameron, a demande jeudi l'aide financiere de l'UE et poursuivait vendredi ses deplacements dans les regions affectees. Le gouverneur de la Banque d'Angleterre, Mark Carney, a quant a lui juge que le chaos entraine par ces intemperies risquait d'entraver la reprise economique dans le pays. L'Irlande voisine a ete egalement particulierement touchee, avec 260 000 foyers prives de courant au pic de la derniere tempete et encore 75 000 affectes vendredi matin. ", "theme": "ouragan"}