{"id_art": "7992e271c90ef39daf55d634422f45c6", "title": "Tania Head, la trop parfaite survivante du 11-Septembre", "newspaper": "Le Monde", "author": ["Sylvain Cypel - New York, correspondant"], "date_publi": "29/09/2007", "content": "Les pires tragedies generent souvent, expliquent aujourd'hui les psychiatres, ce type d'appropriation du malheur de la part de mystificateurs qui, par identification mythomaniaque ou perversion, font leur miel de la souffrance des victimes. Des cas individuels que les specialistes assimilent a une manifestation d'hysterie. Le 11-Septembre a genere sa mystificatrice. Elle disait avoir travaille pour une filiale de la banque Merryll Lynch, au 96e etage du batiment. Brulee lors de l'impact, elle avait ete sortie des flammes par un sauveteur volontaire, qui aurait ensuite peri. Un homme, a l'instant de la mort, lui avait donne sa bague. Hospitalisee, elle n'avait repris conscience que cinq jours plus tard. C'est alors qu'elle avait appris que son fiance etait reste sous les decombres. Personne n'avait cherche a verifier ses dires. Le New York Times l'a fait, alerte par les doutes de quelques membres du site des Survivants. Non, elle ne travaillait pas pour Merryll Lynch. Et les amis de l'homme qu'elle presentait comme son compagnon - une victime veritable du 11-Septembre - n'avaient jamais entendu parler d'elle. Beaucoup d'autres elements biographiques sont vite apparus invraisemblables. Ainsi, elle affirmait avoir etudie dans des universites aussi cotees que Stanford et Harvard. Elle disait aussi avoir porte secours fin 2004 aux victimes du tsunami en Thailande, et en 2005 a celles de l'ouragan Katrina a La Nouvelle-Orleans. Interrogee lors d'une intervention devant l'institution universitaire Baruch College, en 2005, elle avait dit : \"Je ressens le besoin de m'elever face a ces attaques, ces actes de haine.\" Depuis mardi, Mme Head n'est plus la presidente du site des Survivants. Aucun d'entre eux, ni aucune famille des victimes, n'a, a ce jour, porte plainte contre elle. ", "theme": "ouragan"}