{"id_art": "80acfc10a9900655a129d1289ae79f1d", "title": "Belles rencontres en Louisiane", "newspaper": "Le Monde", "author": ["Alain Constant"], "date_publi": "25/07/2015", "content": "Depuis sa creation en septembre 2006, le magazine << Echappees belles >> n'a pas propose que des reportages follement passionnants. Mais de temps en temps, au-dela des belles images et des inevitables cliches, la magie opere, et les rencontres de la petillante Sophie Jovillard avec ses interlocuteurs valent le detour. C'est le cas dans ce numero consacre a la Louisiane qui beneficie en plus, et c'est la moindre des choses vu les lieux du tournage, d'une bande-son de qualite (de la musique cajun au jazz made in New Orleans). Au debut de son periple, Sophie Jovillard part a la rencontre des Cajuns, descendants des Acadiens chasses par les Anglais du Canada vers 1750 et venus s'installer en Louisiane, a l'epoque province francaise. A Lafayette, elle rencontre notamment Mike Leblanc, qui a monte un club de petanque, ou Junior Martin, qui fabrique des accordeons depuis pres d'un demi-siecle. Mais ce n'est pas dans les rues de Lafayette que la magie opere. Pour en prendre plein les yeux, direction le lac Martin, splendide reserve naturelle dans les bayous. Herons bleus, alligators, mousse grise dans les arbres, cette balade en bateau dans un cadre somptueux donne envie, meme si la prudence reste de mise avec des alligators prets a devorer la moindre main qui depasse de l'embarcation. Des betes dangereuses, la region n'en manque pas. Ce qui fait le bonheur de Karen et David, celebres chasseurs de reptiles qui recoivent chaque jour de nombreux appels de riverains leur demandant de l'aide pour se debarrasser d'animaux ayant trouve refuge dans leur maison. Apres la nature sauvage, retour a la ville, au coeur de La Nouvelle-Orleans, ou Sophie Jovillard rencontre Rebecca, qui a quitte Boston il y a cinq ans. << Il regne dans cette ville une ambiance tres decontractee, unique dans ce pays. Et pour la cuisine et la musique, c'est le paradis ! >> Un sentiment partage par Walter Ramsey, talentueux tromboniste, ou Ashlin Parker, trompettiste classieux qui a quitte la Caroline du Nord pour s'installer dans une ville qui, selon lui, est << le dernier endroit au monde ou tu peux encore danser sur du jazz ! >> S'il fait bon vivre a La Nouvelle-Orleans, le traumatisme de l'ouragan Katrina, qui avait provoque des degats effroyables et entraine la mort de pres de deux mille personnes en aout 2005, est encore bien present. De gigantesques travaux de protection (digues, pompes geantes) sont encore en cours. Il faut quitter la ville, retrouver la nature splendide. Et pour cela, rien de mieux que de suivre John Ruskey, alias << Riverman >>, guide hors pair qui organise des descentes du Mississippi en kayak. Avec lui, on decouvre des iles desertes, des espaces sauvages infinis. Long de 3 700 km, le Mississippi traverse le pays de Saint-Louis jusqu'au golfe du Mexique, et la Louisiane du nord au sud. Apres l'eau, retour a l'interieur des terres, ou Sophie Jovillard se retrouve dans une immense plantation de coton. Les machines ont remplace les esclaves et, si l'on en croit les temoins interroges sur place, la demande de coton n'a jamais ete aussi forte dans le monde. Enfin, derniere etape de cette viree en Louisiane, un petit tour a Baton-Rouge, fief de la LSU (Louisiana State University) ou les pom-pom girls locales, gymnastes de haut niveau, s'entrainent dur pour etre a la hauteur des footballeurs de l'equipe locale, dont la mascotte est un tigre. Avant les matchs, un vrai tigre, surnomme Mike, est installe dans une cage pres du vestiaire de l'equipe visiteuse. Une bonne methode pour destabiliser l'adversaire. Echappees belles : La Louisiane (France, 95 min). (Samedi 25 juillet a 20h35 sur France 5) ", "theme": "ouragan"}