{"id_art": "f5ce53da9acb2ff40b6b10c77e5995f2", "title": " En engageant la campagne d'Italie, EDF se met l'Europe a dos                                                                                                                                                                                                   ", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2001", "content": " Crise ouverte avec le gouvernement italien, exasperation grandissante de tous les Etats voisins et des concurrents, suspicion accrue de la Commission europeenne, agacement profond du gouvernement francais... la campagne italienne d'EDF est en train de tourner au fiasco. Deux semaines apres, l'entree surprise de l'electricien francais dans le capital du groupe italien Montedison n'en finit pas de susciter remous et critiques. Embarrasse, le gouvernement francais tente de negocier avec les autorites italiennes et europeennes des solutions de repli pour sauver la face du champion national, tout en s'indignant des libertes qu'a pu prendre l'entreprise publique dans cette affaire. Car aucune des regles habituelles n'a ete respectee. Se liberant de toute tutelle, EDF a mene l'assaut, seule, persuadee une fois de plus que rien ne lui resisterait. Tout commence fin avril. A la Bourse de Milan, la speculation va bon train autour de Montedison. Present a la fois dans la chimie, l'agroalimentaire, la siderurgie, les assurances et l'electricite, le conglomerat est une pure creation de la Mediobanca, la banque d'affaires qui a modele le capitalisme en Italie. D'enormes paquets de titres circulent et l'action progresse de 30 % en quelques semaines. Les banques d'affaires s'activent.Particulierement la Deutsche Bank. Elle a des actions et va les proposer a EDF. Depuis des annees, l'entreprise francaise lorgne, en vain, sur le marche italien. Elle compte profiter de la vente prochaine de centrales par l'ENEL, son homologue, pour enfin prendre pied sur ce marche.La proposition de la Deutsche Bank vient bousculer ses plans. La banque allemande lui fait valoir les divergences entre les actionnaires de Montedison, l'eclatement previsible du conglomerat, les positions allechantes d'Edison, numero deux de l'electricite en Italie. La direction d'EDF se prend a rever et decide de sauter le pas. Personne dans l'entreprise, y compris Loic Caperan, directeur general et familier de l'Italie pour avoir ete directeur de Fiat Auto, ne semble avoir evoque le risque d'entrer chez Montedison, entreprise hautement symbolique, associee a toutes les affaires politiques et financieres de l'apres-guerre. Le 4 mai, EDF acquiert officiellement 3,971 %. A-t-il peur d'essuyer un refus du Tresor comme lorsqu'il souhaitait se porter acquereur d'une societe d'electricite au Bresil ? Le president d'EDF achete sans en souffler mot au ministere de l'industrie, a celui des finances, ni meme a Matignon. Vers le 14 mai, Francois Roussely, president d'EDF, decide de prevenir sa tutelle. Il annonce a Bercy qu'il a pris 4 % de Montedison. \"Une simple participation financiere\", explique-t-il. Le ministre des finances, Laurent Fabius, reprend le meme argument apaisant, lorsqu'il rencontre, le 16 mai, son homologue italien, a l'occasion d'une reunion de l'OCDE. Ce jour-la, EDF a annonce a la Consob, l'autorite boursiere italienne, son entree dans le capital de Montedison.A cette date, l'entreprise publique possede-t-elle plus d'actions qu'elle ne le dit ? Souhaite-t-elle devenir le premier actionnaire de Montedison ? A l'issue de l'assemblee generale de Montedison, le 14 mai, les speculations redoublent. Un bloc de 20 % du capital, representant une coalition d'actionnaires, dans laquelle figurait, semble-t-il, l'homme d'affaires Romain Zaleski, est presente sur les marches par Mittel, une societe dans l'orbite de la banque italienne Intesa, a partir du 15-16 mai. Le 18 mai, en fin de matinee, le bloc est achete. Par qui ? Les financiers italiens et les electriciens europeens cherchent a savoir. En vain.Si le bloc de 20 % des actions n'est plus sur le marche, il n'est pas encore, selon nos informations, achete par EDF mais plutot loge dans des societes \"parkings\". \"Achetez ce bloc et vous aurez la cle de tout Montedison\", aurait fait valoir la Deutsche Bank aupres d'EDF, qui se laisse convaincre. Le piege italien s'est referme sur l'electricien francais.Au cours du week-end des 19-20 mai, Francois Roussely contacte le ministere des finances et le secretariat a l'industrie. Il a quelque chose a dire : EDF ne detient pas 5 % mais pres de 24 % du capital de Montedison. \"Je vous ai peut-etre prevenu un peu tard\", conclut le president d'EDF. En decouvrant l'ampleur de la situation, Laurent Fabius explose. \"Une colere froide, terrible\", se rappelle un observateur encore marque par l'ouragan. Entre Francois Roussely et Laurent Fabius, les rapports sont tendus depuis l'affaire du Rainbow-Warrior, en 1985, dit-on. La liberte souvent prise par M. Roussely a la tete d'EDF, parce qu'il etait ami de Lionel Jospin, a enerve plus d'une fois le ministre des finances. Mais la, c'est trop. En cachant la situation, EDF a force M. Fabius, donc l'Etat, a mentir au risque de troubler les relations entre l'Italie et la France. Sans parler de l'attitude de l'electricien, qui a investi environ 1,5 milliard d'euros (9,8 milliards de francs) sans avertir les ministres concernes. \"Meme les entreprises privees previennent leur actionnaire, quand elles engagent une aussi grosse operation\", dit-on a Matignon. Car cette fois, la protection du premier ministre a disparu. Lui aussi trouve qu'EDF est alle trop loin, et il laisse toute latitude a Bercy pour regler le cas. Mardi 22 mai, le ministre des finances envoie une lettre tres dure a M. Roussely dans laquelle il qualifie le comportement d'EDF d'\"inadmissible\". Il souligne qu'aucun autre manquement ne sera tolere. Le ministre des finances oblige aussi EDF a ramener sa participation de 24 % a environ a 20 %. Les quelque 3 % seront, semble-t-il, repris par la Deutsche Bank. Apres avoir annonce, le 22 mai, qu'elle avait porte sa participation a 5,971 %, EDF reconnait le lendemain detenir 20 % de Montedison. Le tolle est general en Italie. Le gouvernement italien limite les droits de vote de l'entreprise publique a 2 % dans Montedison. \"Meme si cette decision n'est pas conforme au droit europeen, il faudra du temps pour le faire constater. La Commission europeenne, qui est de plus en plus exasperee par les entreprises publiques francaises, n'est pas pressee de leur donner raison\", constate un observateur. Le gouvernement francais, qui n'avait peut-etre pas pris toute la mesure de l'acrimonie a l'egard d'EDF et de la France, tente de trouver un compromis. Sur le principe, il entend continuer a defendre le fait qu'une entreprise publique, comme les autres, puisse investir a l'etranger, \"sinon ce serait une grave entorse a la libre concurrence\", a fait valoir Christian Pierret, secretaire d'Etat a l'industrie devant l'Assemblee nationale. Reste le delicat dossier de Montedison. Certains pensent que l'affaire pourra se tasser. En se montrant conciliante, l'entreprise publique pourrait finalement etre acceptee et participer a l'inevitable restructuration du conglomerat italien. D'autres, plus pessimistes, pensent qu'EDF est piege. Ils soulignent la difficulte de comprendre l'establishment italien, l'isolement d'EDF, la fureur de Mediobanca. L'affaire Montedison laissera des traces. Brusquement, EDF a pris conscience qu'il faisait peur. Desormais, l'electricien francais ne peut plus penser son expansion, comme auparavant. Pour contrer le soupcon de position dominante d'EDF, le gouvernement risque de devoir donner des gages en ouvrant plus le marche de l'electricite. Cette ouverture, pourtant, pourrait ne pas etre portee au credit de l'entreprise publique, devenue la bete noire de l'Europe. Martine Orange ", "theme": "ouragan"}