{"id_art": "7a897fe95d4f4d3cf2882ff9522cfc02", "title": "A Tacloban, la vie reprend, en compagnie des cadavres", "newspaper": "Le Monde", "author": ["Marion Van Renterghem"], "date_publi": "18/12/2013", "content": " On se fait vite a la compagnie des cadavres. C'est a peine si ce crane de bebe qui flotte dans une mare boueuse amuse encore les enfants. Ils lui lancent des cailloux pour voir s'il bouge et s'en vont vers un autre jeu en sautillant sur les decombres. Ils en ont vu tellement, dans ce quartier de Tacloban situe au bord du Pacifique, rase comme par un bombardement et transforme en une vaste decharge malodorante ou les cabanes repoussent deja tels des champignons. A quelques kilometres de la, dans la chaleur bouillante, quatre pompiers s'affairent. Encore un de ces corps qui pourrissent par centaines sous les detritus dans les differents quartiers de la ville. Les gestes sont bien rodes. Il n'y a qu'a enfermer le tout dans un sac plastique et a le transporter jusqu'a la benne du camion. Plusieurs sacs identiques y attendent deja. En moins de quinze minutes, c'est plie. Le camion repart. Les badauds ne s'arretent meme pas pour regarder la scene, si banale. Il y a eu un bref moment d'aneantissement, vendredi 8 novembre, juste apres le passage du typhon Haiyan, l'un des plus violents de l'histoire et le plus meurtrier jamais enregistre, qui a ravage d'est en ouest le centre des Philippines. 6 069 MORTS RECENSES Quand l'ocean s'est retire, apres s'etre gonfle d'une dizaine de metres de hauteur et sur plus d'un kilometre, avalant d'un coup de langue les baraques de bois et de toles, des milliers de corps gisaient, flottant sur l'eau, suspendus comme des pantins dans les arbres, amonceles par centaines sur les plages, sur les routes, partout. Des humains de tous ages et de toutes tailles, des chiens, des cochons, des poules. Les ONG et le gouvernement ont a peu pres pare aux premieres urgences : ils nourrissent les survivants, offrent des tentes, degagent les routes. La vie reprend maintenant, presque comme si de rien n'etait. En compagnie des morts qui n'en finissent jamais de sortir de terre. Il s'est ecoule plus d'un... ", "theme": "typhon"}