{"id_art": "e39833a3f1c3e434b80f795146cffcc6", "title": "Au Japon, la population est preparee avec soin aux catastrophes naturelles et reagit avec civisme", "newspaper": "Le Monde", "author": ["Philippe Pons - TOKYO de notre correspondant"], "date_publi": "07/09/2005", "content": "Au Japon, la preparation aux catastrophes naturelles est une preoccupation constante ; le pays est place dans une zone climatique de moussons et victime de seismes. Se deplacant a faible vitesse depuis dimanche, le typhon numero 14 a fait des ravages dans les departements de Miyazaki et de Kagoshima (Kyushu) et dans l'ouest du Honshu, provoquant glissements de terrain et inondations. Mercredi, le bilan s'elevait a au moins 11 morts et 12 disparus. Plus de 250 000 personnes avaient trouve refuge dans des abris et les autorites avaient requis l'aide de l'armee. La comparaison entre Katrina et son cousin nippon vaut surtout par leurs traitements respectifs. Depuis dimanche, les medias japonais mettent en garde contre le typhon. En continu, des emissions de radio sur la chaine nationale detaillent les informations sur les regions a risques, les precautions a prendre et les lieux de refuge par commune. Les emissions destinees aux personnes agees, qui durent toute la nuit, ont eu leur programme chamboule. En 2004, une dizaine de typhons avaient fait 220 mort et provoque des degats considerables. LA TRAGEDIE DE KOBE Le seisme de Kobe en 1995, d'une magnitude de 7,3 sur l'echelle de Richter (6 400 morts et 100 milliards de dollars de degats), avait ete un coup de semonce. Le Japon pensait qu'il etait pret a toute eventualite. Or, la lenteur des autorites a reagir a revele qu'il ne l'etait pas : l'Archipel s'est decouvert expose et vulnerable. Les derniers seismes survenus a Fukuoka, Niigata et Sendai ont temoigne d'une amelioration de la reaction des autorites. Ce sont les suites de l'ouragan Katrina qui frappent le plus les Japonais. A La Nouvelle-Orleans, la catastrophe a exacerbe la violence, les tensions sociales et raciales. A Kobe, la defaillance des autorites et l'ampleur des destructions avaient aussi conduit a une extreme confusion. Mais rapidement et avec une discipline exemplaire, des systemes d'entraide s'etaient mis en place et avaient ete relayes, dans les jours suivants, par un afflux de benevoles. Les communautes s'organiserent pour la distribution des vivres et les taches sanitaires, tandis que les supermarches demandaient de respecter un rationnement volontaire. On ne deplora aucun pillage, vol ou violence dans la ville en ruines. Meme la pegre, avec le plus grand syndicat du crime nippon, Yamaguchi Gumi  officiellement une \"amicale\", qui a son siege a Kobe , organisa des secours pour demontrer son sens civique. Alors que le seisme de 1923 a Tokyo avait donne lieu a un pogrome contre les Coreens  six mille auraient ete tuees , a Kobe, les minorites chinoises, coreennes ou les categories sociales victimes de discriminations ancestrales n'ont ete victimes d'aucune violence et ont beneficie des memes secours. Le drame de Kobe reste un exemple de solidarite d'une communaute frappee par une catastrophe. Une solidarite manifestee aussi par les populations demunies des pays victimes du tsunami du 26 decembre 2004 en Asie du Sud et du Sud-Est. ", "theme": "ouragan"}