{"id_art": "a7315e5848f04e0128ad78bd39dfccc8", "title": "Aux Etats-Unis, le cyclone Katrina ravage le golfe du Mexique et fait plus de cinquante morts", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2005", "content": "CASINOS ENGLOUTIS Selon un porte-parole des services d'urgences du comte de Harrison (Mississippi), cite par le journal local le Clarion-Ledger , 30 personnes sont decedees dans un meme complexe d'appartements dans la ville cotiere de Biloxi sur le golfe du Mexique. Les victimes ont ete noyees et ecrasees par des debris. Les chutes d'arbres seraient a l'origine de quelque 24 autres deces dans l'Etat du Mississippi, precise la meme source. Le Clarion-Ledger cite un autre responsable des secours locaux affirmant que les autorites s'attendent a trouver d'autres morts mardi. Dans certaines localites, l'eau est montee jusqu'au deuxieme etage des maisons, a englouti les casinos flottants et jete des bateaux sur les autoroutes. \" Laissez-moi vous dire : c'est une devastation complete \", a commente Pat Sullivan, le chef des pompiers de Gulfport au Mississippi. En Alabama, une plate-forme petroliere a ete arrachee a ses amarres et est allee s'ecraser contre un pont suspendu de Mobile, une localite du sud de l'Etat. En Louisiane, le maire de La Nouvelle-Orleans, Ray Nagin, a declare lundi soir que quelques \"corps flottant sur les eaux\" avaient ete signales dans les parties inondees de la ville. Le cyclone avait retrograde a la categorie 4 (sur les 5 de l'echelle Saffir-Simpson) lorsqu'il a touche terre un peu a l'est de La Nouvelle-Orleans, avant d'aller ravager les cotes des Etats voisins du Mississippi et de l'Alabama, privant plus d'un million d'usagers d'electricite. Si elle a echappe au pire, La Nouvelle-Orleans, dont le maire avait ordonne l'evacuation, n'a pas ete epargnee. Une vingtaine de batiments au moins se sont effondres dans la ville. Dans le Vieux Carre, le quartier historique de la ville appele aussi Quartier Francais, les rues etaient jonchees de verre brise, de briques, de voitures retournees et d'arbres arraches. Le toit du Superdome, le stade couvert ou etaient refugiees environ 10 000 personnes, a ete endommage a deux endroits laissant l'eau s'infiltrer. Plusieurs rues de La Nouvelle-Orleans ont disparu sous les eaux. Les operations de sauvetage se sont deroulees toute la nuit, mobilisant helicopteres des gardes-cotes et pompiers allant de maison en maison, a la rescousse des personnes refugiees sur les toits et dans les greniers. Dans la soiree, Katrina qui poursuivait sa route vers le nord, a ete ramenee au statut de tempete tropicale.  - (AFP, AP) ", "theme": "ouragan"}