{"id_art": "c93ca5cc11bd3599c9d6ea5ee1b95f29", "title": "Avec \"Bad Lieutenant\", Werner Herzog  revisite le film noir hollywoodien", "newspaper": "Le Monde", "author": ["Jean-Luc Douin - Venise Envoye special"], "date_publi": "05/09/2009", "content": "Il ne faut pas lui parler de remake du Bad Lieutenant d'Abel Ferrara. Il vous demande illico de quelle planete vous avez debarque : \"Je n'ai jamais vu les films de ce M. Ferrari ou Ferrara, je ne sais pas qui c'est, mais j'espere qu'il ira voir le mien et que l'on fera connaissance autour d'une bonne bouteille de whisky.\" Pince-sans-rire, il poursuit en affirmant detester \"la culture de la drogue\", et n'en avoir jamais consomme. C'est que son heros, lieutenant de police interprete par Nicolas Cage, qui, lui, avoue en conference de presse avoir eu des experiences avec quelques \"substances\" mais ne plus absorber que de l'eau gazeuse, est accro au point de derober des sachets de coke au fil de ses perquisitions, surtout depuis que les medicaments sont impuissants a attenuer la douleur de graves problemes lombaires. Cage, d'ailleurs, qui en fait des tonnes, enqueteur si irrespectueux des regles qu'il se retrouve menace par la commission disciplinaire, interprete son personnage comme un lumbago-man, avec demarche de bossu. \"Je lui ai dit qu'il devait jouer comme quelqu'un qui a une epaule plus basse que l'autre, et qu'en toutes situations son corps etait precede par son regard\", dit Herzog. Une aubaine pour l'acteur americain, ravi d'avoir ete encourage a explorer \"les limites de chaque situation\", et qui se targue d'aborder ses roles selon des criteres esthetiques et musicaux : ce lieutenant McDonagh est, a ses yeux, un cocktail d'\"impressionnisme\" et de jazz. Le film est effectivement musical, avec une fusillade sur harmonicas cajuns. Bad Lieutenant : Port of Call New Orleans se deroule apres l'ouragan Katrina. Une famille de Senegalais clandestins est assassinee, parce qu'elle refourguait de l'heroine et derangeait un dealer tout-puissant. Le flic sniffeur aux methodes de cow-boy s'emploie a la fois a demasquer le criminel, a gerer ses demeles avec sa hierarchie, a calmer un parieur sur les matches de base-ball auquel il doit de l'argent, a proteger un gamin qui est le seul temoin de l'assassinat, a s'occuper d'un pere alcoolique, de son chien et de sa bien-aimee (Eva Mendes), une pute qui a des soucis avec des clients tres brutaux. Desarmante metamorphose Werner Herzog s'est parfaitement glisse dans la peau d'un auteur de film noir. Desarmante metamorphose, derriere laquelle il est malaise de discerner l'auteur d'Aguirre (1972), de Fitzcarraldo (1982) ou de Grizzli Man (2005). Il a neanmoins inflechi le scenario initial, y glissant en particulier des creatures qui rappellent sa passion pour la nature (serpent d'eau, alligators, iguanes surgis des hallucinations du heros). Hostile au glamour et dote d'allusions au 11-Septembre, le film est hante par une derision a l'egard d'un systeme corrompu qui, aux yeux d'Herzog, ne peut que generer un renouveau. Non sans ironie, il nous y montre que \"la grace du mal\" peut s'estomper derriere un ecroulement des valeurs et se transfigurer en culte de la redemption sociale. ", "theme": "ouragan"}