{"id_art": "968814e6769a1b0fccf6ef5345945dc8", "title": "L'entreprise Trump (2/3) : postures et impostures", "newspaper": "Le Monde", "author": ["Nicolas Bourcier"], "date_publi": "21/10/2016", "content": " Lorsque Donald Trump moqua ses adversaires republicains qui << transpirent comme des chiens >>, ils ont ouvert grands les yeux. Lorsqu'il annonca qu'il allait fermer les frontieres du pays aux musulmans, ils secouerent la tete. Lorsqu'il singea en public un journaliste handicape, ils grincerent des dents. Lorsqu'il pretendit pouvoir tirer sur quelqu'un au milieu de la 5e Avenue a New York << sans perdre d'electeur >>, ils rirent jaune. Au moment ou il s'attaqua a une mere d'un soldat mort au combat, ils menacerent de prendre leurs distances. Mais rien n'y a fait. Les responsables du Grand Old Party (GOP) sont restes groupes autour de leur candidat, minimisant ses propos, rassurant la base et excusant ses debordements. Il a fallu attendre la sortie, sur le site du Washington Post, le 7 octobre, d'une video vieille de plus de dix ans, ou l'on entend le roi de la telerealite et de l'immobilier de luxe proferer des paroles obscenes envers les femmes, pour qu'une revolte eclate au sein du Parti republicain. Des dizaines d'elus ont annonce immediatement qu'ils ne voteraient pas pour lui. Certains des plus importants donateurs ont appele a lacher le promoteur milliardaire. Paul Ryan, le speaker republicain a la Chambre des representants, s'est dit << fatigue >> par ses propos, faisant savoir qu'il ne soutiendrait plus le candidat Trump. Les deux derniers occupants republicains de la Maison Blanche, Bush pere et fils, se sont mures, eux, dans un silence accusateur. Seize mois apres son entree en campagne, voila l'homme surnomme << Teflon Don >> - celui sur lequel rien n'accroche - en passe d'atteindre son point de rupture avec sa famille elective. Seize mois et voila l'ouragan politique a la meche deferlante que personne n'attendait marquant le pas et enregistrant pour la premiere fois de reels signes d'essoufflement dans les sondages. Pourquoi... ", "theme": "ouragan"}