{"id_art": "e9e160690642d4b8637b2c3f2b0f80f8", "title": "Scenes de redditions de talibans avant l'offensive vers la capitale afghane                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/12/2001", "content": "Le commandant Khawani est pret. Depuis trois jours, il a troque ses mocassins afghans pour des rangers noirs. Il est pret a traverser le no man's land mine et a attaquer les tranchees ennemies. Khawani est fou. Ce sont ses moudjahidins qui le murmurent, les yeux ebahis de respect pour ce guerrier blesse sept fois, fumeur de haschich et amoureux de l'action. 13 heures, lundi 12 novembre. Khawani dejeune, excite, pres de son quartier general. Il vient d'obtenir du general Baba Jan, le commandant de Bagram, la confirmation que l'offensive sera declenchee une heure plus tard. Objectif : Kaboul. \"On a lance un ultimatum aux talibans, revele le commandant. Ils ont jusqu'a 14 heures pour decider s'ils changent de camp ou non. Apres on attaque.\" 14 heures. Khawani arrive au poste \"Typhon 1\", la position la plus avancee dans la plaine de Shomali, sur la base aerienne desaffectee de Bagram. Il contacte par radio les douze postes places sous son commandement, le long de la ligne de front. \"Typhon 2, repondez Typhon 3, repondez.\" Pourquoi \"Typhon\" ? \"Parce qu'ici, la guerre c'est comme un orage. Vous allez voir.\" 14 h 05. Khawani enrage. Son talkie-walkie ne fonctionne pas. Un soldat confie aussi que l'unite est inquiete du peu d'obus de mortiers dont elle dispose. 14 h 10.Deux villageois bedonnants, coiffes de calots blancs, arrivent a \"Typhon 1\". Ils viennent de traverser le no man's land. Partisans du Front uni (Alliance du Nord) depuis des annees, vivant en territoire sous controle taliban de la plaine de Shomali, ils ont ete mis a contribution pour tenter de \"retourner\" des unites ennemies. Des commandants talibans sont prets a changer de camp, racontent-ils. 14 h 15.Khawani relaie a ses hommes l'ordre d'ouvrir le feu. Il court dans la tranchee, puis s'arrete sur le toit d'un fortin, a decouvert. L'artillerie entre en action. Des tanks se positionnent le long de la ligne de front et pilonnent les lignes arriere de l'ennemi. L'artillerie talibane replique. Des roquettes frappent l'aeroport de Bagram, survolant \"Typhon 1\". Des talibans, dont les premieres tranchees ne sont distantes que de 300 metres, prennent le poste avance pour cible. Khawani lance ses unites vers les lignes talibanes. 14 h 20. Deux moudjahidins a velo amenent cinq obus de mortier. Le ravitaillement... 14 h 25. Khawani hurle dans son talkie-walkie : \"Ne tirez pas ! Ce sont des hommes a moi !\" Un poste du Front uni mitraillait ses soldats, presque arrives aux lignes talibanes. \"Ils ne savent pas que nos hommes ont avance aussi vite\", peste un soldat. 14 h 35.Trois hommes franchissent les premiers la ligne talibane, exactement vingt minutes apres le declenchement de l'offensive. Ils capturent sans combat le check-point \"Kampas\". Les commandants talibans ont tenu parole, et accueilli sans reagir les moudjahidins. 14 h 45. Le premier blesse de l'unite de Khawani revient vers \"Typhon 1\" en claudiquant, un lance-roquettes a l'epaule. Un combattant l'aide a se mettre a l'abri. Une minute plus tard, le cycliste qui avait livre les obus de mortier l'evacue, assis sur le porte-bagage de sa bicyclette, vers l'arriere. 14 h 50. \"Nous avons des prisonniers ! Des Pakistanais et des Arabes !\" hurle un combattant a la radio. Cris de joie. 14 h 51. Une explosion, suivie d'un enorme champignon de fumee noire. L'aviation americaine, qui survolait depuis une demi-heure la plaine de Shomali, intervient. 15 h 05. Dialogue par talkie-walkie. Un soldat : \"J'ai cinq Pakistanais !\" Un officier : \"Ne les tuez pas ! Faites-les prisonniers !\" Le soldat : \"S'ils resistent, on les tue !\" 15 h 10. Les obus et roquettes talibans pleuvent autour de la position. \"Deux cents metres plus a gauche, espece de mulet !\", crie un officier au servant d'un mortier lourd. 15 h 15. Une premiere unite de talibans arrive a \"Typhon 1\", escortee par les commandos de Khawani. Ce sont des Afghans dont le commandant a pris la decision de changer de camp avec armes et prisonniers etrangers - \"une quinzaine de Pakistanais et quelques Arabes d'Oussama -Ben Laden-\", immediatement emmenes vers l'arriere. Les plus ages des Afghans sourient, certains embrassent les moudjahidins. Originaires de Bagram eux aussi, ils ont combattu ensemble contre les Sovietiques avant que la ligne de front des annees 1990 ne separe leurs villages respectifs. Les plus jeunes sont terrorises. Ils ignoraient les plans du commandant et decouvrent, abasourdis, que leur escorte ne les desarme pas. Ils voient leur commandant gravir l'echelle metallique du fortin, rejoindre les hommes de Khawani et suivre la bataille a leurs cotes, parlant souvent par sa radio a des camarades restes de l'autre cote. 15 h 20. \"Dites a ces talibans de s'asseoir en bas et de se taire !\", crie un officier. Se sentant en confiance, certains transfuges, a peine arrives, se sont hisses dans les casemates en haut du fortin. Situation etrange : les transfuges sont toujours armes et, avec ceux du no man's land, sont desormais trois fois plus nombreux que les gardiens de \"Typhon 1\". Si les talibans avaient voulu tendre un piege a leurs ennemis, ils seraient maintenant maitres de la ligne de front autour de l'aeroport de Bagram. 16 h 10. Khawani et ses combattants ont vite progresse. L'aviation americaine harcele les talibans qui s'enfuient, au sud de la plaine de Shomali. 16 h 15.Certains des talibans se preparent a prier. Ils reclament de l'eau aux soldats de Khawani pour faire leurs ablutions. \"Pour toi, je n'ai que du vin !\"repond un officier. Des combattants des deux camps s'esclaffent. Les talibans obtiennent trois cruches d'eau, etendent leurs foulards sur le sol et prient. 16 h 20. Les avions de chasse americains s'acharnent sur les jeeps talibanes qui tentent de fuir vers Kaboul. Le front est enfonce, la deroute talibane est evidente. 16 h 50. Tous les tirs cessent. La premiere etape de la bataille de Kaboul est achevee. 18 heures.Khawani ramene a \"Typhon 1\" des talibans par unites entieres. Le commandant taliban retourne temoigne : \"J'avais deja coopere avec le Front uni, sans avoir la chance de pouvoir les rejoindre. Cette fois, nous avions une opportunite de changer de camp. La-bas, avec les talibans, il y a beaucoup de Pakistanais et d'Arabes, je ne les aime pas.\" 19 heures. Les combattants ecoutent la radio de Jabal-ul-Saraj. Les unites du Front uni ont enfonce le front partout. La route de Kaboul est ouverte. Le Monde du 14 novembre R. O. L'entree en action des B-52 americains Pour la premiere fois depuis le lancement de raids aeriens sur la ligne de front de la plaine de Shomali, au nord de Kaboul, l'aviation americaine a envoye, mercredi 31 octobre, des bombardiers B-52 pilonner les positions talibanes. Ce tournant intervient au moment ou certains chefs de l'opposition afghane annoncent leur intention de lancer une offensive terrestre sur Kaboul. Compares aux raids fort limites visant ces positions depuis deux semaines, les operations des B-52 pourraient se reveler nettement plus destructrices pour les forces talibanes. Venant du nord et volant a haute altitude, les bombardiers ont decrit un arc de cercle au- dessus de la plaine de Shomali, avant de larguer leurs bombes le long des lignes de front, entre Bagram et Karabak. La cible etait apparemment une route, partant de Kaboul, utilisee par les talibans pour ravitailler le front. D'autres raids ont suivi le passage des B- 52. De Bagram, ville strategique, en raison de son aeroport tres convoite, les champignons de fumee etaient nettement visibles. Certains soldats du Front uni (Alliance du Nord) ne cachaient pas leur enthousiasme devant ce spectacle jusqu'alors inconnu. ", "theme": "typhon"}