{"id_art": "611480e15d35e9716671cf68e2f7b5b0", "title": "Dix jours apres le passage d'Haiyan, les Philippins s'en remettent au ciel", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "18/11/2013", "content": " \"Jesus is the answer\" (\"Jesus est la reponse\"), affirme un panneau en bois peint, au milieu des decombres d'un faubourg de Tacloban, la capitale de l'ile de Leyte en grande partie detruite par le super-typhon Haiyan. Il est tellement droit que l'on se demande comment il a resiste aux vents de plus de 300 kilometres par heure qui ont fait voler des Jeepneys (taxis collectifs) et coucher des cocotiers. A moins qu'un survivant ne l'ait dispose la depuis, comme le rappel d'un croyant a l'attention des autres survivants. La foi des Philippins, catholiques dans leur immense majorite, a une nouvelle fois resiste a l'epreuve. Dimanche 17 novembre, dix jours apres le desastre, les Philippins sont retournes en masse a l'eglise, quel que soit l'etat de delabrement des edifices. A Guiuan, sur la cote est de l'ile de Samar, premiere ville frappee par Haiyan, plusieurs centaines de personnes se sont rassemblees sur le parvis de l'eglise de l'Immaculee-Conception, en ruine. \"LA JOURNEE DE LA FIN DU MONDE\" Les pluies de dimanche n'ont, nulle part, interrompu la messe, souvent dite en plein air comme a Palo, ou, bien que les deux fleches de la cathedrale aient resiste, le toit s'est effondre. A Tacloban, la petite chapelle Nuestra-Senora-de-Salvacion, avec une statue bleu clair et rose de la Vierge, surmontee d'une grosse cloche, a servi d'abri pendant \"la journee de la fin du monde\". Non loin, une eglise evangelique flambant neuve, au lieu-dit Paradisio, parait intacte. Evelyn Franco, une ancienne employee du gouvernement aujourd'hui retraitee, estime, comme beaucoup de ses compatriotes, devoir sa survie miraculeuse, ainsi que celle de ses proches, a ses prieres. \"Pendant toute la tempete, nous n'avons cesse de prier. Dieu est bon, Il nous a epargnes. Nous savons qu'Il veille sur nous\", dit-elle, les larmes aux yeux, alors qu'elle attend avec espoir la possibilite... ", "theme": "typhon"}