{"id_art": "f0c790aa7ea51358b2b7d7d2a1c0afbf", "title": "Le typhon Meari a fait 12 morts et 12 disparus au Japon                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "30/09/2004", "content": " Huit personnes ont ete tuees dans la province d'Ehime, dont une femme de 47 ans et sa fille de 18 ans ensevelies par un eboulement et deux voisins qui avaient tente de les sauver. Puis quatre habitants ont trouve la mort dans la province voisine de Mie (centre du pays). Au total, 12 personnes ont peri apres le passage du puissant typhon Meari. 12 autres personnes ont egalement disparu dont un septuagenaire noye apres avoir ete apparemment renverse par une bourrasque a Kagoshima, sur Kyushu, la grande ile meridionale de l'archipel. L'armee a ete appelee a la rescousse. La depression a perdu legerement de sa force dans la nuit avec des vents de 80 km/heure, a precise la meteorologie nationale, qui a cependant averti qu'elle apportait des pluies torrentielles susceptibles de provoquer des glissements de terrain. Selon l'agence de presse Kyodo, pres de 400 vols interieurs ont ete annules mercredi, bloquant 33 000 passagers. Les liaisons TGV avaient ete interrompues sur Kyushu mercredi et les services de ferry rapide vers l'ile de Honshu et le port de Pusan en Coree du Sud annules. Situe a 400 km au nord de Tokyo, le typhon Meari progressait toujours en direction du nord-est jeudi matin a la vitesse de 60 km/h. Il devrait neanmoins perdre encore de sa puissance d'ici a la fin de la journee. Ce typhon est le 21e a naitre dans la zone Asie-Pacifique et le 8e - un nombre record - a frapper directement le Japon depuis le debut de la saisons des typhons (juin-septembre). Il survient a la fin d'une saison particulierement instable - la plus meurtriere depuis 1993 - qui a fait 80 morts ou disparus et des degats considerables dans l'archipel. Avec AFP ", "theme": "typhon"}