{"id_art": "66078c7f2cc0d271df4a098a7e665e77", "title": "Prix Nobel, Syrie, ouragan... Les informations a retenir de la semaine", "newspaper": "Le Monde", "author": ["Alexandre Pouchard"], "date_publi": "08/10/2016", "content": "Paix. Le president colombien, Juan Manuel Santos, s'est vu attribuer la prestigieuse distinction, vendredi 7 octobre, pour ses efforts en faveur du processus de paix avec les Forces armees revolutionnaires de Colombie (FARC). Chimie. Le Francais Jean-Pierre Sauvage, professeur emerite de l'universite de Strasbourg et directeur de recherches emerite du CNRS, a recu le prix Nobel de chimie, mercredi, conjointement avec l'Ecossais James Fraser Stoddart (universite Northwestern, Illinois, Etats-Unis) et le Neerlandais Bernard Feringa (universite de Groningen, Pays-Bas). Ils ont ete recompenses pour leurs travaux sur la conception et la synthese de machines moleculaires. Physique. Le prix Nobel de physique a ete attribue, mardi, a trois Britanniques (David J. Thouless, F. Duncan M. Haldane et J. Michael Kosterlitz) pour leurs recherches sur la matiere, qui permettent << de nouvelles perspectives pour le developpement de materiaux innovants >>. Medecine. Le biologiste japonais Yoshinori Ohsumi, 71 ans, a ete recompense lundi pour avoir elucide les mecanismes de l'autophagie, processus de degradation et de recyclage des composants des cellules. Ses recherches sont cruciales pour comprendre le renouvellement des cellules et la reponse du corps a la faim et aux infections. Plus de 800 personnes sont mortes en Haiti apres le passage de l'ouragan Matthew cette semaine, le plus violent a frapper les Caraibes depuis pres de dix ans. Quatre personnes ont egalement ete tuees en Republique dominicaine. Les Etats-Unis ont place trois Etats (la Floride, la Caroline du Sud et la Georgie) en etat d'urgence federal pour anticiper le passage de la tempete classee de niveau 3 sur une echelle qui en compte 5. Dans la soiree de vendredi, alors que l'ouragan progressait le long de la cote Est, le pays enregistrait quatre deces. Les Etats-Unis ont annonce, lundi, avoir suspendu les discussions avec la Russie aux Nations unies (ONU) autour d'un projet de resolution appelant a un cessez-le-feu en Syrie, alors que la ville d'Alep, controlee en partie par des forces rebelles au gouvernement de Bachar Al-Assad, est pilonnee par l'armee du regime et son allie russe. Un hopital a notamment ete entierement detruit. Si les attaques se poursuivent, toute la partie est de la cite pourrait etre reduite en ruines d'ici a la fin de l'annee, s'est alarme l'envoye special de l'ONU sur la Syrie, Staffan de Mistura. Enquete : Bachar Al-Assad, le maitre du chaos Une mobilisation populaire massive a conduit le gouvernement conservateur de Beata Szydlo a renoncer, en partie au moins, a son projet d'interdiction totale de l'interruption volontaire de grossesse (IVG). La Pologne n'autorise l'avortement que dans des cas tres circonscrits (viol, inceste, malformations foetales importantes) mais un depute du parti ultraconservateur PiS souhaitait supprimer ces trois possibilites. Apres plusieurs rassemblements dans le pays, la chambre basse du Parlement a rejete le texte jeudi. Decryptage : En Europe, cinq pays limitent ou interdisent l'avortement Le Front national (FN) et deux de ses dirigeants, Wallerand de Saint-Just et Jean-Francois Jalkh, ont ete renvoyes devant un tribunal correctionnel, jeudi, dans le cadre de l'enquete sur des soupcons d'enrichissement frauduleux aux frais de l'Etat lors des campagnes legislatives et presidentielle de 2012. Les deux hommes sont soupconnes d'avoir mis en place un systeme pour capter l'argent public en profitant des remboursements de l'Etat sur les frais de campagne. Explications : Comprendre l'affaire qui menace le FN et Marine Le Pen Le gouvernement a annonce, mardi, une vaste commande de vingt-et-une rames de TGV, de vingt locomotives diesel et de trentes trains Intercites pour sauver l'usine historique de Belfort, ou l'activite de production de trains et 400 emplois sont menaces de transfert dans le Bas-Rhin. Les rames de TGV serviront notamment pour des lignes Intercites (Bordeaux-Marseille et Montpellier-Perpignan) et pour la liaison Paris-Turin-Milan. Recit : Alstom Belfort : les trente jours qui ont ebranle le fabricant de TGV Les presidents d'universite, les syndicats de personnels et etudiants et le gouvernement ont trouve un accord, lundi, pour la mise en place d'une selection a l'entree en master a la rentree 2017. Actuellement, une selection est possible entre les deux annees de master, empechant certains etudiants de terminer leurs etudes, les conduisant a poursuivre en justice leur universite. D'apres l'accord trouve, un etudiant recale a l'entree d'un master pourra se voir proposer trois solutions s'il souhaite poursuivre son cursus, dont au moins une dans le meme etablissement. Editorial du << Monde >> : Selection en master, la fin d'un tabou ONU. L'ancien premier ministre portugais et ex-Haut-Commissaire aux refugies (2005-2015) Antonio Guterres a ete designe futur secretaire general des Nations unies pour succeder au Sud-Coreen Ban Ki-moon. Otage. Nourane Houas, employee franco-tunisienne du Comite international de la Croix-Rouge detenue depuis decembre 2015 au Yemen, a ete liberee lundi. Migrants. Plus de 5 600 personnes ont ete secourues lundi par les garde-cotes italiens au large de la Libye - un des chiffres les plus eleves de l'annee - avant de porter secours, le lendemain, a 1 800 autres, bloquees sur des embarcations de fortune. Frontieres. Un nouveau corps europeen de gardes-frontieres est entre en service jeudi pour mieux proteger les frontieres de l'Union europeenne (UE) en remplacant l'agence Frontex, sous-dimensionnee pour l'ampleur de la tache. Royaume-Uni. Constatant ne pas avoir << assez d'autorite >> sur son parti, la presidente du mouvement europhobe UKIP, Diane James, a annonce mardi sa demission, dix-huit jours seulement apres avoir remplace l'emblematique Nigel Farage, lui-meme demissionnaire apres le referendum sur le Brexit. Industrie. La France a connu, aux deuxieme et troisieme trimestres 2016, davantage d'ouvertures de sites industriels (82) que de fermetures (75), une situation sur deux trimestres consecutifs inedite depuis 2009, a revele l'Observatoire Trendeo de l'emploi et de l'investissement, mardi. RSA. Le tribunal administratif de Strasbourg a juge illegal, mercredi, la mesure du conseil departemental du Haut-Rhin, qui souhaitait imposer aux allocataires du revenu de solidarite active (RSA) de travailler benevolement sept heures par semaine pour des associations, des collectivites locales ou encore des maisons de retraite. Flaesch. Apres Bernard Squarcini, ex-directeur du renseignement francais, c'est l'ancien directeur de la police judiciaire parisienne, Christian Flaesch, qui a ete mis en examen, jeudi pour violation du secret de l'enquete et entrave aux investigations dans l'enquete sur leur reconversion dans le prive apres qu'ils ont quitte leurs fonctions. Medias. La chaine iTele a annonce, vendredi, que Jean-Marc Morandini, animateur mis en examen pour << corruption de mineurs >>, sera bien a l'antenne a compter du 19 octobre pour une emission quotidienne. Tennis. La joueuse russe Maria Sharapova a vu sa suspension reduite de deux ans a quinze mois par le Tribunal arbitral du sport (TAS), mardi. Elle avait ete controlee positive au meldonium. Georges Balandier, sociologue et specialiste de l'Afrique, est mort mercredi a l'age de 95 ans. Directeur de pres de 200 doctorats, il avait occupe une place preponderante dans le champ francais de la recherche en sciences sociales au cours de la seconde moitie du XXe siecle. ", "theme": "ouragan"}