{"id_art": "06159bcfb0438263b75db6f7b1b51b71", "title": "Des amis americains au secours des jardins de Le Notre                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/01/2003", "content": " Curieuse impression qu'une balade, en ce debut d'hiver, dans les jardins du chateau de Versailles. Les arbres depouilles de leurs feuilles permettent de mieux lire la structure, le squelette du parc. Les chantiers en cours sont plus visibles, pour les memes raisons. De la terrasse du chateau, en direction du canal, le parc semble avoir bizarrement rajeuni. C'est sans doute un effet des replantations massives et de la taille en palissade de ces arbres moins hauts (18 metres) que leurs predecesseurs, dont la vieillesse degingandee (50 metres) avait donne aux jardins de Le Notre des allures de parc romantique - pas desagreable d'ailleurs. Mais on sait que le reve de tous les architectes en chef des Monuments historiques est de revenir a l'etat originel d'un batiment ou d'un parc. Meme si ces retrouvailles sont plus qu'aleatoires. L'origine s'apparentant souvent a un paradis definitivement perdu. Nous avons alors droit, selon les convictions ou l'humeur du nouvel intervenant, a une recreation, une interpretation ou un pastiche. Pour Versailles, en l'occurrence, les intemperies ont joue un role majeur. Elles ont donne aux \"en chef\" un argument imparable pour justifier leur travail de resurrection. La tempete de fevrier 1990 a d'abord couche 1 500 arbres, mettant en evidence le vieillissement des vegetaux, leur fragilite et la necessite d'une replantation massive. Les deux dernieres avaient eu lieu dans les annees 1770 et 1860. Le parc avait alors subi des coupes plus que claires, comme en temoignent deux celebres tableaux d'Hubert Robert (1733-1808). Un plan de reboisement systematique fut donc elabore sous la direction d'Andre Lablaude, nomme en 1993 responsable du parc. L'ARGENT DES DECORS EN DUR La realisation de ce plan fut entamee a partir du bas du parc (Grand Canal), en remontant le long de l'axe central et en elargissant peu a peu le perimetre vers la peripherie. L'Etat financant le vegetal, le domaine de Versailles devait trouver les fonds pour restaurer le decor en dur (fontaines et sculptures) des quatorze bosquets. Celui de l'Encelade, les bosquets de la Girandole et du Dauphin purent etre refaits grace a des actions de mecenat. Quand survint, en decembre 1999, la deuxieme bourrasque, encore plus violente, 12 000 arbres furent abattus, notamment dans des couloirs de vent, de part et d'autre de l'axe central.\"Le spectacle etait impressionnant, se souvient Hubert Astier, president de l'etablissement public de Versailles. Le parc ressemblait a un gigantesque jeu de Mikado. Certains alignements etaient tous par terre. Le hameau de la Reine et le jardin du Grand Trianon avaient ete particulierement touches. Il fallait desormais replanter massivement. Heureusement, les etudes prealables etaient pretes. En trois mois, tout a ete nettoye et nous avons eu de l'argent.\" Effectivement, le symbole de Versailles a fonctionne a plein. Souvent au detriment d'autres parcs moins mediatiques. L'Etat a verse 43,6 millions d'euros, dont la moitie pour le chateau lui-meme, tres touche par la tempete (toitures soulevees, fenetres eclatees, cheminees envolees). Par ailleurs, la campagne \"Un arbre pour Versailles\", lancee par l'etablissement public, a permis de lever 1,52 million d'euros. Sans compter les dons en nature - pres de 2 000 erables sont ainsi venus du Canada. \"Paradoxalement, la tempete nous a fait gagner trois ou quatre ans, reconnait Hubert Astier. Aujourd'hui, tous les degats de l'ouragan ont ete repares. Et meme au-dela.\" Plusieurs bosquets ont ainsi ete replantes : les Rocailles, le Rond Vert et l'Etoile. On a reconstitue les allees de peupliers blancs d'Italie du Grand Trianon, dont le jardin regulier et le jardin anglais, tres abime, sont en fin de travaux. Les bains d'Apollon, imagines par le peintre Hubert Robert et meurtris par le vent, sont en cours de replantation. Mauvaise surprise : la fontaine de Latone est en train de s'effondrer : 4,5 millions d'euros sont necessaires pour lui faire retrouver son equilibre. En revanche, la refection du bosquet des Trois Fontaines s'acheve grace au mecenat des American Friends of Versailles, qui ont verse plus de 4 millions d'euros (sur un total de 4,57 millions d'euros). Le bosquet voisin, celui de la France triomphante, est en passe de retrouver sa fontaine (mecenat des Vieilles Maisons francaises) ; il reste a financer, au meme endroit, l'arc de triomphe, qui celebrait les victoires de Louis XIV. Mais il faudra trouver un mecene encore plus genereux si, comme le souhaite Andre Lablaude, on veut retrouver l'etat original du Labyrinthe et ses 39 fontaines animales, realisees d'apres les Fables d'Esope et detruites des le debut du regne de Louis XVI - les sculptures de plomb sont en partie conservees dans les reserves du chateau de Versailles. Une telle entreprise devrait depasser les 18 millions d'euros. Ce qui excede largement les moyens actuels de Versailles. Meme si, depuis un an, l'acces au Petit Parc (90 hectares) etant desormais payant, Hubert Astier a pu engranger plus de 3 millions d'euros supplementaires. Emmanuel de Roux ", "theme": "ouragan"}