{"id_art": "5374d26f17da1648c78a6d281e6270c1", "title": "Baton Rouge, une ville sinistree apres le passage de l'ouragan Gustav", "newspaper": "Le Monde", "author": ["Sylvain Cypel - Baton Rouge (Louisiane) envoye special"], "date_publi": "03/09/2008", "content": "D'une rare violence, des trombes chaudes et drues, au point de ne rien voir a deux metres, sont tombees durant pres d'une heure. Mardi, la ville offrait un paysage de devastation. Plusieurs grandes arteres etaient impraticables par endroits. Dans les bas quartiers, l'eau etait montee de quarante centimetres. Autour du Capitole, troncs d'arbres et branchages avaient ete arraches. Le long des chaussees defoncees, des poteaux electriques gisaient sur le flanc. Quelque 400 maisons ont ete gravement deteriorees par des chutes d'arbres. On denombre deux morts. La mairie a instaure un couvre-feu de 18 heures a 6 heures du matin. Ce qui s'est passe ici deux jours durant, dit Randy Dunn, employe municipal, est \"bien pire que Katrina, parce que Gustav etant plus lent, il reste plus longtemps\". Cette fois, Baton Rouge a paye un tribut bien plus important que la Nouvelle-Orleans. Mardi soir, l'electricite restait coupee pour la moitie des habitants, ce qui, a l'ere de l'Internet, est un probleme majeur, l'acces aux renseignements pratiques et aux numeros d'urgence se faisant par la Toile. Les reseaux de telephonie mobile et le cable etaient aussi inoperants... \"REPENSER LA POLITIQUE URBAINE\" Maire de la ville, elu neuf mois avant le passage de Katrina, Melvin \"Kip\" Holden est aussi president de la conurbation de Baton Rouge (530 000 habitants). Contrairement a son collegue de la Nouvelle-Orleans, il n'a pas incite ses administres a se refugier au loin. \"Il n'y avait aucune raison, tous les experts disaient que le coeur de l'ouragan passerait plus a l'ouest\", se justifie-t-il, dans un entretien accorde au Monde. Il dit ne pas craindre que les habitants lui en tiennent rigueur. Sa cote de popularite, dit-il, atteint \"70 % de reponses positives, dans une ville noire a seulement 36 %\". M. Holden, 56 ans, est noir. Democrate, il a beneficie du soutien d'une part de l'appareil republicain dans une ville qui avait massivement vote pour George Bush. A Baton Rouge, les degats atteindront \"plusieurs milliards de dollars\", estime-t-il. Et, une fois l'urgence passee, il faudra \"repenser toute la politique urbaine\" dans cette zone. Le rechauffement des eaux de surface dans le golfe du Mexique \"modifie l'equilibre climatique qui prevalait avant, assure-t-il. Il craint desormais \"des ouragans de plus en plus frequents et puissants dans les annees a venir\". Tres etendue, divisee en quartiers separes par de larges avenues et autoroutes, comme nombre de cites americaines, Baton Rouge offre peu de resistance aux vents. Le bati devra donc etre revu. La politique de sante publique aussi. La ville a manque d'oxygene pour les malades hospitalises. L'electricite coupee, leurs generateurs menaces de rupture de fioul, l'air conditionne a ete arrete par mesure d'economie. Par une chaleur de 30o, avec un taux d'humidite de 87 %, il a fallu evacuer un grand nombre de patients. M. Holden cite encore la gestion des stocks de carburants et de nourriture, la politique paysagiste : \"Peut-etre est-il preferable de planter des arbres plus petits, qui resistent mieux et font moins de degats lorsqu'ils s'effondrent.\" Dans l'apres-midi, son premier adjoint avait rappele que le deblaiement des arbres plantes sur des proprietes privees qui sont tombes sur des maisons n'etait \"pas du ressort de la municipalite mais a la charge des particuliers\". Parmi les sujets a \"repenser\", M. Holden inclut aussi \"le rapport entre le gouvernement et les mairies, et entre les mairies et les administres\". ", "theme": "ouragan"}