{"id_art": "70cae7c8c1d4021665825b23cca66499", "title": "Cloues au pilori mediatique, par Francis Szpiner                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "01/10/2003", "content": " L'un est un modeste bagagiste, hier anonyme, travaillant a Roissy. L'autre une personnalite connue, president d'une des institutions de la Republique. Tout les separe : la naissance, la fortune, le statut social. Et, pourtant, une partie de la presse les a tous deux cloues au pilori. Il ne servira a rien de convoquer, a nouveau, une commission de sages pour disserter sur le secret de l'instruction. Il est mort depuis bien longtemps, mais nul n'ose rediger l'acte de deces. La justice est l'un des piliers de la Republique. Que la presse informe les citoyens de son fonctionnement est legitime et necessaire, mais qu'elle participe a la rumeur, a la chasse a l'homme, quand elle ne se mele pas de l'organiser, est scandaleux. La justice a ses regles. Elles peuvent paraitre esoteriques au profane, elles ne sont que la garantie de nos libertes individuelles. Le temps de la justice est necessairement le temps de la patience, de la serenite et de la rigueur dans la recherche de la preuve. Le temps des medias est celui de l'instant, du sensationnel et du possible, a defaut du vrai. La presse est un pouvoir. Elle est capable, en quelques images, en quelques lignes, de broyer irremediablement un homme. Elle est un pouvoir formidable, au sens vrai du terme, un pouvoir qui peut inspirer la peur. Elle n'a secrete aucun contre-pouvoir a sa puissance. C'est en cela qu'elle peut devenir tyrannique. Le monde des medias - je sais que cette generalite est injuste et qu'elle en agacera plus d'un -, si prompt a donner des lecons aux autres, ne reflechit guere, globalement, a sa pratique. Il succombe facilement a la tentation du corporatisme, cette faculte a nier ses responsabilites pour les reporter sur les autres. Deja certains se justifient au motif qu'apres tout c'est Dominique Baudis qui serait responsable de son malheur, lui qui n'a fait que dechirer le voile de la calomnie. D'autres pointent les moutons noirs de la profession, comme si cette denonciation valait reflexion. Le traitement mediatique de l'\"affaire Baudis\" figurera parmi les grandes faillites de la profession. Puissions-nous, au moins, en tirer les lecons. Dominique Baudis a eu le privilege de pouvoir se faire entendre. C'est la une exception. Que chacun mesure habituellement la disproportion des forces en presence. D'un cote, l'ouragan mediatique devastant tout sur son passage ; de l'autre, la promesse lointaine d'une hypothetique reparation. De quels outils beneficie le citoyen pour se defendre ? Le droit de reponse, certes, mais il est dans le domaine de l'audiovisuel un droit virtuel. Le droit au respect de la vie privee ? Il devient chaque jour de plus en plus menace. Le droit au respect de la presomption d'innocence ? Encore faut-il etre mis en examen pour en beneficier. Et que pesent quelques lignes, en general plus petites que celles qui accusaient, quelques mois plus tard ? La loi reprimant la diffamation, elle, est certes un juste equilibre, mais elle ne repare pas l'irreparable. Il ne s'agit pas ici de vouloir caporaliser la presse. A ceux qui le pressaient de prendre des sanctions contre elle, Andre Malraux repondait : \"Il faut aimer la liberte, meme quand elle a les mains sales.\" Disons simplement qu'un coup de savon serait le bienvenu. Cet amour de la liberte nous donne le droit d'etre exigeant. Comment concevoir le traitement de l'actualite judiciaire ? Pour ma part, je ne vois comme garde-fou a ces derives que le recours a la deontologie. Tout organe de presse devrait se doter d'une charte precisant les droits et les devoirs des journalistes. Les questions ne manquent pas. Peut-on remunerer le \"temoignage mediatique\" des protagonistes d'une affaire ? Peut-on utiliser des cameras cachees ? Des enregistrements telephoniques a l'insu des personnes ? Peut-on etre lie financierement par un contrat d'edition a une personne impliquee dans une procedure et rendre compte en meme temps de ses declarations ? Peut-on publier l'identite d'un \"mis en cause\" qui n'est pas mis en examen ? Peut-on parler de proces-verbaux ou d'expertise sans verifier leur existence ? Du resultat de perquisitions imaginaires ? Peut-on, journaliste, heberger des temoins, leur offrir gite et couvert, ne pas contacter les personnes avant de les mettre en cause, diffuser les propos d'une personne que l'on sait mythomane, ne pas eclairer le lecteur sur les conflits d'interets, que sais-je encore ? Cette reflexion doit d'abord etre celle des journalistes. De nombreux organes de presse ont deja mis au point ce type de charte. Certains ont meme cree des \"mediateurs\" entre le redacteur et le lecteur ou le spectateur. Mais si l'on veut que la deontologie ne soit pas un alibi ou qu'elle reste lettre morte, il faut la faire vivre. Chaque redaction devrait mettre en place un comite d'ethique compose a parite de membres de la redaction et de personnalites exterieures. Toute personne s'estimant victime d'un manquement a la deontologie pourra saisir ce comite qui, apres un debat contradictoire, rendra un avis qui pourra etre publie. Ainsi renaitra une deontologie vivante, ancree dans le reel de la profession et qui, inevitablement, changera les pratiques. Cette reforme doit se faire par la presse et non contre elle. Mais si elle restait inerte, il appartiendrait aux institutions de la Republique de la mettre en uvre : l'Etat donne a la presse de l'argent public. Il est en droit de demander en retour que les medias qui recoivent les fonds adoptent ces regles deontologiques. Je doute que le reste des medias puisse alors rester a l'ecart. Que la presse s'empare de ce debat, qu'elle le fasse sien... ce serait donner a son pouvoir une legitimite renforcee ! Francis Szpiner est avocat, vice-president de la Commission nationale consultative des droits de l'homme. Il est le defenseur de Dominique Baudis et d'Alain Juppe. ", "theme": "ouragan"}