{"id_art": "cce42a1f8c0b1a2de0b0ed896eeaa94d", "title": "Drame humanitaire", "newspaper": "Le Monde", "author": ["E. V. - Rangoun, district de Kyauktan (Birmanie) Envoyee speciale"], "date_publi": "21/05/2008", "content": "A la pagode de Kyauktan, seul un Bouddha monumental est reste debout apres le cyclone. Mais il y a perdu sa main doite, celle toujours levee, censee proteger du danger. Au bord d'une route cahoteuse, une mere fixe l'horizon boueux autour de sa cabane rafistolee. La truie qu'elle elevait est morte pendant le cyclone. Alors, faute d'aide humanitaire, ce n'est plus son jeune garcon qu'elle allaite, mais les deux porcins orphelins qui ont survecu. Dans ce district, les vents du typhon ont pourtant souffle un peu moins fort, et les morts ont ete enterres un peu plus vite qu'ailleurs. Le gouvernement birman a meme juge la zone \"peu sinistree\". Aussi, l'ampleur des degats constates ici permet-elle de deviner les ravages dans les zones plus touchees du delta de l'Irrawaddy, sur lesquelles la junte impose toujours un strict \"huis clos\". Plus de deux semaines apres la catastrophe, seuls des Birmans benevoles ou engages par une ONG peuvent apporter de l'aide aux sinistres. Et encore, pas dans toutes les zones. Les humanitaires etrangers, eux, sont pries de rester a Rangoun. La police et l'armee ont ete deployees autour de la capitale et dans les zones affectees pour controler les deplacements. Le long des voies etroites qui enjambent les innombrables bras de mer du district de Kyauktan, les recits se ressemblent, mais chacun a son histoire. \"Le vent est monte, monte, il sifflait puis grondait a cadence reguliere, et puis, tout d'un coup, il s'est retourne et tous les arbres sont tombes, se souvient une grand-mere, devant sa maison endommagee. Alors j'ai pris les enfants par la main et j'ai couru sur la route.\" Dans l'une des pagodes du district, vieille de cent quatre-vingts ans, le cyclone n'a epargne que la dalle de carrelage blanc. Les toitures se sont envolees, la charpente a ete eventree. Les piliers brises ont devoile la brique rouge sous les dorures. C'est pourtant la, comme dans de nombreux villages, que la plupart des habitants sont venus se refugier. \"On a vecu en communaute pendant environ une semaine avant que les gens commencent a rentrer chez eux\", raconte l'un des moines, 30 ans, dans la moiteur de ce debut de mousson. Pas de morts ici, selon lui, mais 170 maisons detruites et beaucoup de blessures. Des plaies liees aux toles et aux noix de coco qui volaient. Dans les autres regions du delta, plus inondees, c'est le sel qui a blesse. Des victimes sont restees des heures agrippees aux troncs des cocotiers. Les masses d'eau salees balayees par le cyclone ont decape la peau et brule les ventres et les cuisses. Les morts, dans le district de Kyauktan, ont souvent ete le fait des arbres tombes sur les maisons. Dans le reste du delta, les victimes, hommes et animaux - parfois des familles et des villages entiers - sont essentiellement mortes noyees par des vagues gigantesques de 4 m a 6 m de haut soulevees par le cyclone. Dans la vieille pagode, pres de Kyauktan, ou tous les habitants des villages alentour s'etaient refugies tres vite, comme ailleurs, le probleme de la nourriture s'est pose. \"On avait quelques reserves, mais apres, normalement, les journaliers ont a manger quand ils travaillent. Or, la, ils ne peuvent pas a cause des champs inondes\", explique le meme moine. Une reelle menace de crise nutritionnelle existe, selon les dieteticiens de plusieurs ONG a Rangoun. Car la saison des semences, en theorie, a commence le 15 mai. Franck, humanitaire pour le compte d'Action contre la faim (ACF) et l'un des rares expatries a avoir pu se rendre sur les lieux les plus sinistres, notamment a Bogalay, l'une des villes martyres du delta de l'Irrawaddy, avant d'etre renvoye sur Rangoun, raconte : \"Les pecheurs ont perdu leur bateau et leurs filets, les commercants n'ont plus de boutique... Surtout, les gens ont perdu tout leur argent, et les prets sont a des taux inaccessibles...\" Beaucoup de sinistres ont commence a reparer, a redresser les maisons et les poteaux electriques avec des cordes. Mais le prix des materiaux a explose et, dans certains endroits, la matiere premiere elle-meme manque. A Kyauktan, il n'y a pas d'humanitaires. Depuis la catastrophe, la pagode n'a recu la visite des militaires qu'une seule fois et pour une distribution modique : moins de 1 kg de riz et 40 g de pommes de terre par famille. Or, selon ACF, l'une des rares ONG francaises, avec Medecins du monde, autorisees a travailler par la junte, c'est 50 kg a 60 kg pour quinze jours et pour une famille qui seraient necessaires. \"Je le dis tres librement : le gouvernement ne nous aide pas du tout\", gronde un villageois de 56 ans, pere de quatre enfants. Comme dans les regions sinistrees, dans la pagode et dans les villages alentour, on s'en remet a l'aide des civils ou des religieux, bouddhistes ou hindouistes. Suite aux appels repetes du gouvernement aux bonnes volontes, mais surtout exasperes par la facon dont leur gouvernement rejette l'aide internationale, de nombreux Birmans se sont organises pour des distributions, parfois avec le soutien logistique de leur societe. Thura, 28 ans, un Birman de Rangoun, fonctionnaire, est de ceux-la, et raconte son effarement. D'apres ce qu'il a constate lors de distributions, l'armee est surtout presente \"dans les villes\". Elle securise les grands axes, gere des camps de refugies, organise des distributions homeopathiques le long des routes ou les sinistres affluent. Mais elle ne se rend jamais dans les zones a l'ecart... sauf accompagnee de cameras. ", "theme": "typhon"}