{"id_art": "2942ae3ebf2fd7d99ec4a22591afe17b", "title": "Le dernier sommet vu par la presse europeenne                                                                                                                                                                                                                   ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/10/2002", "content": " Oh, ce n'etait pas un ouragan, tout juste un zephyr, mais enfin plusieurs editorialistes ont senti passer le vent de l'histoire lors du Sommet de Bruxelles : l'Irlande ayant vote \"oui\" au traite de Nice, le paquet financier etant pour l'essentiel ficele, l'elargissement de l'Union ne devrait plus rencontrer d'obstacle. Et l'entente inattendue entre Jacques Chirac et Gerhard Schroder est largement creditee pour la reussite du sommet. \"Jean Monnet, le pere fondateur de l'Europe, aurait ete content des deux hommes, avance la Suddeutsche Zeitung (Allemagne). Ce que veulent maintenant les Europeens c'est depasser Yalta et reunifier le continent. Chirac et Schroder ont ouvert la derniere porte vers ce but, prouvant une fois de plus que ce qui est bon pour l'Allemagne et la France donne aussi une Europe meilleure.\" TROIS HYPOCRISIES La presse anglaise, en revanche, ne donne pas dans le lyrisme europeen. The Independent titre : \"Pas etonnant que l'Europe n'inspire personne avec de pareils micmacs.\" \"L'irritation de Tony Blair etait justifiee face au rafistolage franco-allemand qui a sauve une PAC a bout de souffle.\" Mais le premier ministre britannique \"est tombe dans le piege\" tendu par le president francais sur la ristourne budgetaire de 3 milliards d'euros par an accordee a Londres. The Guardian, moins acrimonieux, remarque que \"rien n'arrete le president francais\", mais reste aussi dur sur le fond : \"Il est immoral et antieconomique que les pays riches subventionnent leurs agriculteurs pour produire une nourriture que les pays en developpement pourraient cultiver pour moins cher.\" Et de noter que \"la suppression des subventions agricoles est l'une des seules reformes souhaitees a la fois par la droite favorable au marche et la gauche qui defend les interets des pays les plus pauvres\". Beau joueur, le Corriere della Sera (Italie) ecrit pour sa part : \"Il peut sembler deplaisant que deux dirigeants europeens se rencontrent dans un grand hotel quelques heures avant un sommet communautaire, mais l'entorse au protocole commise par Chirac et Schroder merite l'aureole absolutrice des moments historiques : en parvenant a un compromis bilateral sur la limitation des depenses agricoles apres 2006, ils ont aplani la voie pour l'elargissement et efface les derniers souvenirs du mur de Berlin.\" Plus preoccupe par les affaires interieures europeennes que par le commerce mondial, Le Soir, de Bruxelles, a denombre trois grandes hypocrisies derriere l'apparente reussite du sommet. Un, le moteur franco-allemand : \"Son reenclenchement soudain est-il gage de duree ? Force est de constater que chacun protege ses interets. L'Allemagne pense a sa vaste zone d'influence a l'Est (...) et la France ne veut pas abandonner a son allie cet enorme marche ni laisser des menaces peser sur ses agriculteurs.\" Deux : la phase finale de negociations avec les dix pays candidats peut demarrer. \"Pour negocier quoi au juste ? Quelle sera la marge de manoeuvre puisque les Quinze ont fixe les pourcentages d'aides agricoles, les montants des aides aux regions defavorisees et la hauteur des contributions des Dix au budget de l'Union ?\" Trois : \"Si les Quinze preparent l'Union a l'elargissement, ils ont, jusqu'ici, neglige de preparer leur opinion. Or le discours que l'on nous vend est toujours aussi lenifiant. S'y ajoute desormais le petit calcul du cout, par Europeen, de l'elargissement : 10, 15, 21, 23, 30 euros, selon les nationalites, puisque chacun y est alle de son estimation...\" Sophie Gherardi ", "theme": "ouragan"}