{"id_art": "8bdb58a3f9e5b22728024bb97d85154a", "title": "L'economie americaine va payer le prix de decennies de sous-investissement en capacites de raffinage", "newspaper": "Le Monde", "author": ["Eric Leser - LAKE CHARLES (Louisiane) de notre envoye special"], "date_publi": "06/09/2005", "content": "Certains experts n'hesitent pas a comparer la situation a celle de l'embargo de 1973. Les Etats-Unis ont d'ailleurs renoue depuis une semaine avec des scenes oubliees depuis lors : des queues de plusieurs heures devant les stations-service, des prix qui doublent parfois en l'espace d'une nuit et de folles rumeurs de manipulations des cours. Des ruptures d'approvisionnement ont ete signalees dans tout le pays, a Denver (Colorado), Indianapolis (Indiana), Hartford (Connecticut), Orlando (Floride) et Atlanta (Georgie). La panique de certains consommateurs ajoute a la destabilisation du marche. Avec 220 millions de vehicules immatricules, si les Americains remplissent tous leurs reservoirs de seulement 10 gallons (37 litres), cela represente une ponction soudaine de 8,1 millions de tonnes, de quoi perturber la chaine d'approvisionnement. \"Ne faites pas le plein si vous n'en avez pas besoin\" , a demande George Bush aux Americains, les appelant a etre \"prudents dans -leur- utilisation de l'energie\". Plutot etonnant pour un president qui jusque-la ne voulait pas entendre parler de diminution de la consommation de petrole. \"TERRITOIRE INCONNU\" Katrina a brutalement interrompu la majeure partie de l'exploitation de petrole et de gaz dans le golfe du Mexique, soit 30 % de la production americaine de ces deux hydrocarbures. L'ouragan a endommage les plateformes et les puits, coupe les oleoducs, les gazoducs et inonde les raffineries. Une seule des huit raffineries fermees en Louisiane et dans le Mississippi fonctionnait, lundi, et deux des unites les plus importantes, qui ont subi de lourds degats, resteront inactives durant des mois. Une douzaine d'autres raffineries tournent aussi au ralenti, faute d'approvisionnement. \"En termes d'echelle et d'impact sur le marche americain, c'est directement comparable a l'embargo de 1973, mais a moyen terme la situation est plus grave et cette fois similaire a celle des annees 1980 avec la revolution iranienne et la guerre Iran-Irak. L'offre devrait etre insuffisante pour satisfaire la demande pendant longtemps. Nous sommes entres dans un territoire inconnu\" , souligne Beth Ann Bovino de Standard & Poor's. Lundi, la production de petrole du golfe du Mexique representait seulement 21 % de la normale. Mais le probleme le plus grave, le veritable goulet d'etranglement, est le raffinage. Le manque d'investissements depuis vingt ans et dans le meme temps l'augmentation de la demande font que les capacites de raffinage aux Etats-Unis sont deja en temps normal insuffisantes. Meme si la production reprenait rapidement, les capacites n'existent pas pour la transformer en produits finis et cette situation se prolongera pendant de nombreux mois. Les compagnies petrolieres considerent, depuis des decennies, le raffinage comme une activite peu rentable qui mobilise trop de capitaux. L'economie americaine va maintenant en payer les consequences. L'envolee des prix a la pompe devrait se traduire par une ponction sur le pouvoir d'achat des menages, une reduction de la consommation et de l'activite. Les previsions de croissance pour le quatrieme trimestre aux Etats-Unis ont ete ramenees en moyenne de 3,5 % a 2,5 % en rythme annuel. Le gallon d'essence sans plomb coute aujourd'hui en moyenne dans le pays 2,86 dollars. Son prix a augmente de 15 cents en une semaine. Ajuste par rapport a l'inflation, le gallon coute encore moins cher qu'il y a vingt-cinq ans (3,11 dollars), mais il n'en a pas moins un impact important sur la consommation. C'etait deja perceptible, lors du long week-end du Labor Day qui s'est termine lundi. Les voyages et les achats ont diminue. Les economistes ne sont pas surpris et s'attendent aussi a une baisse sensible de la confiance des consommateurs. \"Il ne faut pas negliger l'effet psychologique de l'ouragan Katrina. Les Americains sont les temoins d'un desastre humanitaire qui les touche de pres\" , souligne Mark Vitner de Wachovia Securities. \"La conjonction de facteurs negatifs change le comportement economique\" , explique le cabinet de consultants PFC Energy. Pour Michael Niemira, economiste en chef du Conseil international des centres commerciaux, les Etats-Unis devraient connaitre leur Noel le plus difficile depuis celui de 2001, apres les attaques du 11 septembre. ", "theme": "ouragan"}