{"id_art": "83c689f6e1c69fff1ea67172b5c1902c", "title": "Le plus grand tripot du monde", "newspaper": "Le Monde", "author": ["Philippe Pons"], "date_publi": "25/10/2007", "content": "Publie en 1938 et immediatement adapte au cinema par Jean Delannoy, avec Erich von Stroheim dans le role principal, ce roman reste le grand classique sur cette ville legendaire difficilement trouvable jusqu'a cette nouvelle reedition. Revenue aujourd'hui a la mere patrie avec un statut special, la ville n'a plus rien d'un \"enfer\", meme si le jeu y demeure sa principale ressource : Macao depasse meme Las Vegas en chiffre d'affaires. Avec l'arrivee des operateurs americains de casinos, la ville est devenue un Disneyland du gambling et le jeu y a perdu de son mystere. Les machines a sous cotoient les tables de roulette et de black-jack, les joueurs aux yeux enfievres croisent les familles deambulant dans des casinos semblables a des parcs d'attractions. Macao ne sent plus le souffre. Avec lui s'est enfui le charme envoutant d'antre du lucre et des plaisirs de cette petite cite aux couleurs pastel, endormie le long de sa baie abandonnee par l'histoire, et devenue aujourd'hui un monument de kitch cosmopolite. La legende de Macao s'est forgee a deux epoques au cours desquelles gens et argent ont afflue : les annees 1930 et l'envahissement de la Chine par les Japonais, puis la periode maoiste. Le roman de Maurice Dekobra (1885-1973), globe-trotter dont les bourlinguages inspirerent des livres a grand succes durant l'entre-deux-guerres, se deroule au cours de la premiere grande epoque. De la fin des Annees folles a la veille de la deuxieme guerre mondiale, Macao etait avec Shanghai la plaque tournante de tous les trafics. L'enclave etait surtout le plus grand tripot de l'Asie. C'est sur les tapis verts de l'Eldorado, le plus grand casino de Macao, que le baron Werner von Krall, ex-officier allemand et marchand de canons, va essayer de \"se refaire\" afin d'obtenir la premiere mise d'une grosse vente d'armes a un general chinois. Rocambolesque, l'intrigue rebondit de vengeances en reglements de comptes, sur fond d'idylle, au fil de la lutte a mort entre le fringant contrebandier et le \"roi sans couronne\" de Macao, le Japonais patron de l'Eldorado, suivi comme son ombre de son garde du corps metis, des manigances d'une geisha en retraite, commandant une escouade de taxi-girls a jupe fendue et de la petite fripouille d'Almedido \"aux yeux de Gitanes enamourees\". Apres Fleming, le recit date un peu. Mais avec une plume pleine d'allant et un style image, Maurice Dekobra campe a merveille ses personnages et brosse le tableau de ce nid de contrebandiers, de tricheurs et d'aventuriers qu'etait Macao avec ses tireurs de pousses-tapis dans les encoignures sous les trombes d'eau d'un typhon, ses grappes de jonques et ses salles de jeu ou resonne le bruit des billes d'ivoire qui tournent et rebondissent. Une roulette qui scandera l'agonie du \"roi sans couronne\" qui y regne en maitre. Macao, enfer du Jeu de Maurice Dekobra Zulma, 158 p., 16,50 EUR. ", "theme": "typhon"}