{"id_art": "12ab9e2ed665bfba8c04ef8379272265", "title": "Justine Henin victorieuse face a sa compatriote belge Kim Clijsters a Roland-Garros                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "07/06/2003", "content": " Sur la lancee de sa victoire sur la numero un mondiale Serena Williams, Justine Henin a remporte samedi 7 juin son premier titre du Grand Chelem contre sa compatriote Kim Clijsters en finale de Roland-Garros. Dans un match particulier parce qu'il etait la premiere finale 100 % belge d'un tournoi du Grand Chelem et la premiere finale a ne pas etre 100 % Willliams en cinq tournois majeurs, Justine Henin a survole le match 6-0 6-4 en une heure et sept minutes. Les deux joueuses s'etaient deja rencontrees en demi-finales en 2001 et Kim Clijsters s'etait imposee avant de perdre en finale contre Jennifer Capriati. Cette fois, Justine Henin a debute le match comme un ouragan. Elle a fait le break d'entree en deux coups de virtuose et a rafle la premiere manche 6-0 en 26 minutes en debordant son adversaire du fond du court avant de conclure souvent au filet. Kim Clijsters a eu trois balles de break a 0-40 au deuxieme jeu et autant au quatrieme sans jamais parvenir a les concretiser. Son desarroi est apparu au grand jour lorsqu'elle a perdu pour la troisieme fois son service sur une double faute. Justine Henin a pris la manche sans coup ferir par une amortie a sa deuxieme balle de set. Kim Clijsters avait deja perdu un set 6-0 en huitiemes de finale contre la Bulgare Magdalena Maleeva qu'elle avait finalement battue 0-6 6-2 6-1. AUCUNE CHANCE Une nouvelle fois, elle a semble se ressaisir et a remporte le premier jeu de la deuxieme manche mais Justine Henin etait toujours sur un nuage, au meilleur de son tennis et de sa concentration. Elle a promptement egalise 1-1 puis a fait le break pour mener 2-1 puis 3-1 sur un jeu de service blanc. Kim Clijsters, qui fetera ce dimanche ses 20 ans, n'avait plus qu'a s'accrocher pour eviter le naufrage. Elle est revenue a 2-3 et s'est procure deux balles d'egalisation. Henin a sauve la premiere d'un enchainement amortie-lob. Un coup droit de Clijsters s'est arrete sur la bande du filet. Clijsters a rate sa huitieme balle de break, et Henin en a profite pour se detacher 4-2. Enfin dans le match, Clisters est remontee 4-4 en decrochant enfin le service adverse sur un jeu blanc. Mais le bonheur de Justine Henin, qui a eu 21 ans dimanche, etait definitivement inscrit dans la terre battue de Roland-Garros. Elle a refait le break. A 6-0 5-4 sur son service, elle s'est menage deux balles de match 5-4, a la volee, et a boucle le match sur la premiere. \"Cette premiere victoire en Grand Chelem est tres speciale. L'emotion m'a gagne pendant tout le match. J'ai joue avec le coeur\", a-t-elle dit en dediant sa victoire a sa mere decedee alors qu'elle avait 13 ans et qui, a-t-elle murmure, \"veille sur moi depuis le paradis\". \"Je suis tres contente pour Justine. Elle ne m'a laisse aucune chance. J'ai eu beaucoup de balles de jeu mais je n'ai pas pu les convertir\", a repondu Kim Clijsters. \"A la fin j'ai mieux joue mais Justine ne m'a rien donne.\" Avec Reuters ", "theme": "ouragan"}