{"id_art": "35a402c281f2be86d9a67991571a08c4", "title": "Francois Fillon lache de toutes parts", "newspaper": "Le Monde", "author": ["Alexandre Lemarie"], "date_publi": "03/03/2017", "content": " Le delitement, c'est maintenant. L'effondrement, pour bientot ? Depuis les premieres revelations sur les soupcons d'emploi fictif de son epouse, il y a plus de cinq semaines, le doute s'infiltre dans tous les recoins de la maison Fillon. Les fissures apparaissent desormais au grand jour. L'obstination du candidat a se maintenir malgre sa probable future mise en examen et l'accentuation populiste de sa campagne font fuir des pans entiers de la droite. Les partisans de Bruno Le Maire et d'Alain Juppe ont deja fait leurs cartons au QG de campagne, les sarkozystes cachent de moins en moins leur enervement. La rumeur du remplacement du candidat par le maire de Bordeaux bruisse de nouveau dans les couloirs. Recroqueville derriere son carre de fideles et assis sur sa large victoire a la primaire, Francois Fillon apparait de plus en plus isole. Comme un reclus au sein de sa propre campagne. Jusqu'a quand ? Impossible de le savoir mais la droite republicaine se retrouve face a deux scenarios sombres : le maintien d'un candidat fragilise auquel plus grand monde ne croit ou son remplacement malgre lui. Avec le risque d'une issue mortifere qui aboutirait a une division durable de cette famille politique, voire a son explosion. Jeudi 2 mars, au lendemain de la declaration de M. Fillon sur le maintien de sa candidature, l'hemorragie des soutiens s'est en effet acceleree. Le rassemblement patiemment construit apres la primaire se fracasse heure apres heure sur la peur de la defaite. Avec l'accord du maire de Bordeaux, trois elus juppeistes de premier plan, les deputes de la Marne, Benoist Apparu, et de la Seine-Maritime, Edouard Philippe, ainsi que le senateur de Maine-et-Loire, Christophe Bechu, ont annonce leur retrait. << La tournure que prend aujourd'hui la campagne nous parait incompatible avec notre facon d'envisager l'engagement politique >>, ecrivent, dans un communique, ces piliers de la garde rapprochee de M. Juppe. Le... ", "theme": "ouragan"}