{"id_art": "2763c5f9092191ee6695f3cd7e1b7b60", "title": " Vous avez dit \"crise humanitaire\"? Par Rony Brauman                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "28/09/2001", "content": " L'heure est aux deploiements militaires et aux annonces martiales. Cette serie d'attentats inedits appelle naturellement une riposte, encore a venir au moment ou ces lignes sont ecrites. Rien ne peut justifier la mise a mort deliberee de milliers de civils et, d'ailleurs, nul ne semble contester, dans le monde, le droit des Etats-Unis a rechercher et punir les auteurs et les complices de ces actes ignobles.La seule question qui se pose a ce sujet est celle de la proportionnalite, ou plus exactement du ciblage des represailles, placees desormais sous le signe enigmatique de la \"liberte immuable\". Parmi les allies des Etats-Unis comme au sein de la societe et de l'administration americaines, des voix s'elevent, qui appellent a la raison et a la mesure. Les risques d'enchainement catastrophique menant a un embrasement regional sont suffisamment serieux pour que ces appels a la retenue ne soient pas disqualifies comme une vulgaire \"morale d'ambulancier\", mais pris pour ce qu'ils sont: une obligation de responsabilite politique.Des centaines de milliers d'Afghans, qui ont connu l'epreuve des bombardements de haute altitude a l'epoque de l'occupation sovietique, ont prefere prendre les devants et s'eloigner autant qu'ils le peuvent des zones potentiellement visees. On veut croire que leur angoisse ne sera pas justifiee par les faits a venir et l'on veut rappeler ici qu'une partie suffisante des sommes gigantesques debloquees pour financer l'aide aux victimes doit leur etre attribuee. Ils sont eux aussi victimes des talibans, de leur mentor Ben Laden et des lamentables calculs de ces experts en geopolitique qui croient encore que l'ennemi de leur ennemi est leur ami. L'Afghanistan est menace, parait-il, d'une \"terrible crise humanitaire\". Dans ce vaste ensemble que sont les pays d'Afrique, d'Amerique latine et d'Asie, un exode, une famine organisee, un ouragan, une guerre, un genocide, un seisme sont nommes \"crises humanitaires\". Il y en a de terribles, il y en a donc de moins terribles. Mais personne, a l'exception notable du mollah Omar, chef des talibans, n'a eu l'idee de qualifier la catastrophe de Manhattan de \"crise humanitaire\". Sans doute parce que l'on sent bien qu'une telle qualification n'aurait fait qu'ajouter l'humiliation a la douleur, sans rien dire de plus sur la situation elle-meme. Car l'emploi de cette formule revele l'existence d'une double humanite: le fait que certains etres humains sont plus humains que d'autres.Le genocide du Rwanda fut qualifie en juin 1994 (a la demande du president Bill Clinton) de \"crise humanitaire\", ce qui deliait la communaute internationale de toute obligation de mettre un terme au massacre, alors que le monde en general et le Conseil de securite en particulier savaient ce qu'il en etait. Rappelons-nous aussi la guerre en Bosnie et le traitement humanitaire de cette \"crise humanitaire\" qui culmina avec le massacre de Srebrenica en juillet 1995.Dans les deux cas, pourtant, des forces militaires de l'ONU etaient presentes, qui engageaient la responsabilite directe de ceux qui les avaient envoyees. Dans les deux cas, un crime contre l'humanite etait perpetre sous nos yeux. Nul gouvernement, nulle autorite politique ne songea pourtant a demander la moindre minute de silence a la memoire des victimes de ces carnages. Des millions d'eleves des lycees et colleges de la Republique ont donc appris, le 14 septembre, qu'en depit de ce qu'on leur enseigne, la vie humaine n'a officiellement pas la meme valeur a New York qu'a Kigali.Le prix accorde a la vie, c'est precisement ce qui distingue la civilisation de la barbarie, assene-t-on souvent dans les nombreux debats du moment comme un argument definitif. On a meme entendu que l'interdiction de diffuser des images de cadavres n'etait pas ici une censure mais un signe de respect envers les victimes et leurs familles. Comment ne pas voir dans cet hommage la ratification de la division d'une humanite entre ceux que l'on respecte, donc, et ceux que l'on meprise - fut-ce avec une bienveillance toute \"humanitaire\" - en etalant leurs visceres a la \"une\" de nos journaux ? Mais passons.La vie sacree ou le sacrifice de la vie, la se trouverait la ligne de partage entre eux et nous. Au-dela de cette frontiere, point de discussions ni de compromis, la chasse est ouverte. De nombreuses voix, et non des moindres, se sont deja elevees contre une telle division du monde entre Bien et Mal ; il faut souhaiter qu'elles parviendront a temperer les ardeurs de croises affichees par de hauts responsables de l'administration de George W. Bush. Faute de quoi nous entrerions dans la logique infernale de tous les Ben Laden de la planete. Nous manquerions aussi une dimension essentielle de la crise actuelle: les raisons du ressentiment, voire de la haine, qu'eprouvent tant de gens dans le monde a l'egard des Etats-Unis.Le soutien apporte par les Etats-Unis (et d'autres democraties occidentales) a des dictatures corrompues, leur engagement aux cotes de regimes pratiquant la torture, voire le crime de masse, comme mode de gouvernement, sont des faits objectifs. De l'Indonesie a Panama, de la Colombie au Pakistan en passant par le Chili, la Somalie ou le Salvador, beaucoup de gens ont de serieuses raisons d'en vouloir aux Etats-Unis. Dans de nombreux pays \"amis de l'Occident\" ou l'opposition a ete ecrasee, la revendication du changement a ete peu a peu annexee par des groupes extremistes et singulierement par les islamistes dans les pays musulmans.Qui ira expliquer a un Irakien pourquoi, apres avoir ete l'allie du monde libre lorsqu'il agressait l'Iran, Saddam Hussein est devenu une figure du diable quand il a envahi le Koweit ? Qui lui dira que c'est au nom des droits de l'homme et du respect de la vie que les Etats-Unis s'acharnent a maintenir l'embargo contre son pays et a le bombarder regulierement depuis des annees ? Ce n'est pas la haine de la democratie qui a pousse des Palestiniens a crier leur joie dans la rue le 11 septembre, mais le sentiment que, cette fois-ci, les destructions etaient du cote oppose. Montees entre deux plans d'apocalypse a Manhattan, ces scenes etaient insupportables. Il est trop facile, cependant, de n'y voir qu'un fanatisme d'un autre age, en oubliant qu'elles se produisent au sein d'une societe humiliee, violentee jour apres jour par l'armee et les colons israeliens depuis des annees et qui voit Washington comme le soutien indefectible de ceux qui les oppriment.Il suffit de decentrer quelque peu son regard sur le monde pour comprendre a quel point le discours occidental sur le caractere sacre de la vie et des droits inalienables de la personne peut apparaitre comme une pure tartufferie. Constater ces processus ne revient pas a legitimer le terrorisme, mais a designer et reconnaitre ses racines politiques.Rony Brauman est ancien president de Medecins sans frontieres. ", "theme": "ouragan"}