{"id_art": "bbee3678d84c8f6dcead264458c3e8c6", "title": "Code du travail  : premiere epreuve de rue pour Macron", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "11/09/2017", "content": "Droit dans ses bottes. En assurant depuis Athenes qu'il ne cederait rien << aux faineants, aux cyniques et aux extremes >>, Emmanuel Macron a envoye un message de fermete sur les reformes, a la veille de la premiere mobilisation sociale du quinquennat, prevue mardi 12 septembre. Au risque d'apparaitre un brin presomptueux et d'ouvrir un front polemique, ce qui n'a pas manque. Depuis vendredi, les reactions indignees se sont succede chez les opposants a la reforme du droit du travail, qui se sont sentis vises. A tel point que l'Elysee a du preciser le contenu des propos presidentiels. Alors qu'un premier conseiller de la presidence avait laisse a chacun << la libre interpretation >> des critiques emises par M. Macron, un autre rappelait les journalistes vendredi soir pour assurer qu'il visait en realite << tous les conservatismes qui ont empeche la France de se reformer >>. Depeche pour faire le service apres-vente des elements de langage elyseens, le porte-parole du gouvernement, Christophe Castaner, a enfonce le clou dimanche au << Grand Rendez-Vous Europe1-Les Echos-CNews >>, assurant a son tour que le chef de l'Etat visait << la posture de la faineantise >> de << ceux qui n'ont pas eu le courage de faire les reformes necessaires >>, soit ses predecesseurs Francois Hollande, Nicolas Sarkozy et Jacques Chirac. Cette charge presidentielle est d'autant plus etonnante que l'executif aborde la journee de mobilisation de mardi dans des conditions plutot favorables. La decision de la CFDT et de FO de ne pas participer a la manifestation organisee par la CGT, Solidaires, l'UNEF et la FSU, fait en effet les affaires du pouvoir. La CGT a certes deja prevu de retourner dans la rue le 21 septembre, deux jours avant la journee de manifestation de La France insoumise de Jean-Luc Melenchon, mais avec un front syndical desuni et des oppositions politiques eclatees, le gouvernement peut esperer... ", "theme": "ouragan"}