{"id_art": "6c921ff0a406cf8d00338ea491560f4d", "title": "L'esprit du terrorisme", "newspaper": "Le Monde", "author": ["PAR JEAN BAUDRILLARD"], "date_publi": "03/11/2001", "content": "DES evenement mondiaux, nous en avions eu, de la mort de Diana au Mondial de football - ou des evenements violents et reels, de guerres en genocides. Mais d'evenement symbolique d'envergure mondiale, c'est-a-dire non seulement de diffusion mondiale, mais qui mette en echec la mondialisation elle-meme, aucun. Tout au long de cette stagnation des annees 1990, c'etait la << greve des evenements >> (selon le mot de l'ecrivain argentin Macedonio Fernandez). Eh bien, la greve est terminee. Les evenements ont cesse de faire greve. Nous avons meme affaire, avec les attentats de New York et du World Trade Center, a l'evenement absolu, la << mere >> des evenements, a l'evenement pur qui concentre en lui tous les evenements qui n'ont jamais eu lieu. Tout le jeu de l'histoire et de la puissance en est bouleverse, mais aussi les conditions de l'analyse. Il faut prendre son temps. Car tant que les evenements stagnaient, il fallait anticiper et aller plus vite qu'eux. Lorsqu'ils accelerent a ce point, il faut aller plus lentement. Sans pourtant se laisser ensevelir sous le fatras de discours et le nuage de la guerre, et tout en gardant intacte la fulgurance inoubliable des images. Tous les discours et les commentaires trahissent une gigantesque abreaction a l'evenement meme et a la fascination qu'il exerce. La condamnation morale, l'union sacree contre le terrorisme sont a la mesure de la jubilation prodigieuse de voir detruire cette superpuissance mondiale, mieux, de la voir en quelque sorte se detruire elle-meme, se suicider en beaute. Car c'est elle qui, de par son insupportable puissance, a fomente toute cette violence infuse de par le monde, et donc cette imagination terroriste (sans le savoir) qui nous habite tous. Que nous ayons reve de cet evenement, que tout le monde sans exception en ait reve, parce que nul ne peut ne pas rever de la destruction de n'importe quelle puissance devenue a ce point hegemonique, cela est inacceptable... ", "theme": "ouragan"}