{"id_art": "442fb385938af5b1b19dd6d8836dd26d", "title": "Les refugies climatiques en quete de statut juridique", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "17/10/2009", "content": "Les chiffres sont pourtant colossaux. Les catastrophes liees au climat ont provoque la migration de 20 millions de personnes en 2008 selon l'ONU. D'ici a 2050, 200 millions de migrants pourraient etre jetes sur les routes par les dereglements de l'environnement. Du Haut Comite des Nations unies pour les refugies (HCR) a l'Organisation internationale pour les migrations (OIM), les agences mondiales ont pris conscience de ce vide juridique. Mais le dossier se heurte a la complexite du phenomene et a la crainte de migrations massives. \"Des discussions sont en cours au sein de l'Inter-Agency Standing Committee, qui reunit les agences de l'ONU et des ONG\", dit Anne-Marie Linde, au Bureau de la coordination des affaires humanitaires de l'ONU (OCHA), responsable de la gestion des deplaces internes, pour qui \"la principale faille concerne les victimes du climat qui traversent les frontieres \". \"L'immense majorite de ces migrants restent a l'interieur de leur propre pays et ne peuvent donc pretendre au statut de refugie\", precise Sybella Wilkes, porte-parole du HCR. Si l'organisation intervient parfois en urgence lors de catastrophes environnementales, elle refute le terme de \"refugies climatiques\", craignant de lezarder le fragile edifice de la convention de Geneve sur les refugies. \"Faut-il inventer une definition juridique des deplaces climatiques ? La question est posee, estime la porte-parole. Mais la definition des refugies est tres stricte et il n'est pas question de la modifier.\" Quid des deplaces internes, alors ? Leur prise en charge est encadree par des \"principes directeurs\" adoptes par l'ONU en 1998, mais non contraignants. \"L'un des aspects importants de notre activite consiste a encourager les Etats a integrer ces principes dans leur legislation nationale\", explique Mme Linde, a l'OCHA. Mais la encore, le parametre climatique brouille les cartes : au-dela des catastrophes soudaines, c'est une lente degradation de l'environnement et des conditions de vie sur une large echelle que provoque le rechauffement. \"L'un des gros problemes est d'identifier si le deplacement est volontaire ou force, precise Mme Linde. Est-ce que les migrants partent de leur propre chef, a la recherche d'une vie meilleure, ou y sont-ils parce qu'ils ont perdu leurs moyens de subsistance ?\" Pour M. Ehrhart, \"cela oblige a redefinir les categories, car, aujourd'hui, les deux cas de figure n'ouvrent pas du tout les memes droits\". Un avis partage par Koko Warner, responsable du departement des migrants de l'environnement a l'Universite des Nations unies, a Bonn. \"Il faut une definition de ces deplaces, ne serait-ce que pour organiser l'aide : quels acteurs doivent intervenir, entre l'action humanitaire, les strategies de prevention et d'adaptation, la gestion des risques ; qui coordonnera ces travaux, avec quel argent ?\" Derriere la revendication d'un statut pour les refugies climatiques, cette conviction : la responsabilite des pays riches dans le rechauffement leur donne l'obligation d'apporter aide et asile a ses victimes. Des pays comme les Maldives ou le Bangladesh demandent des compensations aux pays du Nord et exigent que la question des migrations forcees soit incluse dans les discussions pour parvenir a un accord a Copenhague. C'est la que le bat blesse. \"Beaucoup de pays entretiennent le flou juridique pour ne pas avoir a accueillir les populations deplacees\", estime Philippe Chauzy, le porte-parole de l'OIM, qui a propose une definition tres ouverte des deplaces de l'environnement. \"Au Nord comme au Sud, beaucoup d'Etats ne veulent pas voir la creation de categories de migrations qui les rendraient legales.\" Les adversaires d'un tel statut ont un argument tout trouve : la responsabilite du changement climatique peut difficilement etre prouvee. Sans compter qu'une part des catastrophes n'a rien a voir avec le climat. Seisme en Indonesie, typhon aux Philippines, au Vietnam et au Laos, tsunami aux iles Samoa et Tonga : la serie de cataclysmes qui s'est abattue sur l'Asie du Sud, fin septembre, a illustre la difficulte d'adopter une approche differenciee selon les cas de figure. Pour M. Warner, \"il faut chercher des solutions, pas des coupables. C'est la facon dont nous abordons ces questions qui determinera si les pires previsions se realisent. Or l'aide des pays riches a l'adaptation des pays pauvres est le meilleur moyen d'eviter que des populations soient precipitees vers la migration et l'urgence humanitaire.\" ", "theme": "typhon"}