{"id_art": "b0293028ecafb6ba08fb16ba13d71167", "title": "\"La guerre est declaree\"  : contre le cancer, la force redoutable du bonheur", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "30/08/2011", "content": "Leurs visages sont ceux de Valerie Donzelli, l'auteur du film, et de Jeremie Elkaim, son coscenariste. Pour raconter cette histoire, ils ont puise dans la leur, dans le drame qu'ils ont vecu quand leur premier enfant est tombe malade. Valerie Donzelli en a fait un film d'une inventivite exuberante, traverse de bout en bout par le souffle d'un ouragan. Sans rien occulter de la nature du cancer, elle l'envisage du point de vue du couple de parents, comme une epreuve immense a surmonter a deux, par amour pour cet enfant autant que par respect pour le sentiment qui les lie l'un a l'autre. Tout commence dans une fete. Musique punk-rock, un echange de regards, Jeremie lance un bonbon a Juliette depuis l'autre bout de la piece, qui le gobe a la volee. Elle plante la son cavalier, ils s'embrassent a pleine bouche. C'est le coup de foudre, expression que la cineaste prend au pied de la lettre, filmant l'amour comme une decharge electrique qui circule entre les amants. Romeo et Juliette sillonnent Paris a toute allure, montent quatre a quatre les marches des musees, s'echangent des livres de Cocteau sur une musique de George Delerue, le Godard des annees 1960 en bandouliere - pour la maniere dont il s'appropriait les signes de la ville, pour son amour de l'art et des couleurs primaires, pour sa maniere politique, heureuse, de filmer l'amour tel qu'il se joue ici et maintenant. Romeo et Juliette forment un couple libre et egalitaire ; tous deux frontalement tournes vers le bel avenir qu'ils s'imaginent etre le leur, aussi semblables que complementaires. Le morceau de musique se termine, un nouveau chapitre commence : l'arrivee de l'enfant. Les couches, les tetees, les nuits blanches, les tensions entre papa et maman : secretement annonciatrice du drame qui vient, la nouvelle economie familiale est traitee comme une comedie dans laquelle tous ceux qui ont vu arriver un bebe dans un foyer se reconnaitront. Un plan sur Juliette tout sourire, qui souligne de son doigt la mention \"2e age\" sur une boite de lait infantile : la premiere epreuve a ete franchie. Les couleurs, bientot, vont virer au gris. Cassures de rythme Mais la legerete fantasque des chansons, des gags incongrus, y compris dans les moments les plus noirs, des cassures de rythme, maintiennent le film sur le terrain d'une poesie enchantee ouvertement heritiere de Jacques Demy. Des artifices formels -derealisent le recit alors qu'une hyperprecision dans les details l'inscrit dans un environnement quasi documentaire. Cette formidable economie narrative caracterisait deja La Reine des pommes (2009), premier long-metrage de la cineaste. Elle s'affirme ici avec une force et une ampleur a la mesure du sujet traite. \"Il ne faut garder que les bonnes choses\", dit Romeo a Juliette apres avoir appris dans une meme phrase que l'operation de leur fils a ete un grand succes et que celui-ci ne vivra peut-etre pas plus vieux que cinq ans. Avec ce slogan en tete, Valerie Donzelli fait exploser la moindre parcelle de lumiere, se laissant aller aux detournements les plus fous. Ces monochromes sublimes par exemple, obtenus a partir de tissus malades vus au microscope, qui interrompent le recit pour annoncer la maladie qui ronge. Pour exprimer l'etat d'angoisse paniquee de Juliette qui vient d'abandonner son fils aux medecins pour son premier scanner, elle la jette dans une course desarticulee, se fracassant contre les murs de l'hopital au son d'une electro scratchee. La course est le grand motif du film. Depuis le sprint en voiture pour attraper un train jusqu'au marathon qui evoque les annees de lutte a venir. Au pied de la lettre une fois de plus, Valerie Donzelli revet ses personnages de tenues de coureurs et les filme gravissant peniblement, mais sans relache, les reliefs des Buttes-Chaumont. Vitesse et endurance ne sont pas antinomiques, elles s'autoalimentent constamment, dans une tension dynamique. Pour tenir le marathon, il faut se saouler de fete foraine, de musique, de danse, de vitesse... Changer de regime pour se maintenir, coute que coute, dans le flot de la vie. LA BANDE-ANNONCE Film francais de Valerie Donzelli Avec Valerie Donzelli, Jeremie et Gabriel Elkaim. (1 h 40.) ", "theme": "ouragan"}