{"id_art": "a7ff0a42f6c3fb09d9fe0ef722b1908b", "title": "Hu Jintao est intronise nouveau \"timonier\" a Pekin                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "15/11/2002", "content": " Pekin de notre correspondant L'homme qui va prendre les renes du pays le plus peuple du monde est un quasi-inconnu. Les Chinois ne l'ont decouvert que ces derniers mois alors que la propagande commencait sa mise sur orbite progressive. Jusque-la dans l'ombre, son visage jeune et au cheveu soigne, chausse de grosses lunettes a fines montures, est subitement apparu a la \"une\" de la presse. \"Enigmatique\", \"mysterieux\" : les biographes qui triturent les archives depuis quelques mois avouent leur impuissance a cerner le profil de ce pur apparatchik, lisse et loyal, passe-muraille rescape des convulsions que la Chine a connues depuis quarante ans. Dans les depeches officielles, il y a la legende doree d'un eternel jeune premier qui aura battu tous les records de precocite politique : a 59 ans, il est le \"plus jeune\" secretaire general du PCC, apres avoir ete le\"plus jeune\" membre du comite central (35 ans), le \"plus jeune\" secretaire de parti d'une province (42 ans) et le \"plus jeune\" membre du comite permanent du bureau politique (49 ans). Cette ascension tranquille, continue, presque inexorable, reste un sujet de perplexite dans un pays ou la reversibilite des fortunes politiques peut etre cruelle. La verite, moins flatteuse, est probablement que Hu Jintao, arme d'une solide intelligence et d'une devorante ambition, a bati sa carriere avec un art consomme de la prudence tactique, voire de la servilite, ne s'exposant jamais, ne froissant personne, executant les basses oeuvres sans barguigner, lachant a temps ses bienfaiteurs frappes de disgrace, chevauchant le courant dominant. C'est surement cette plasticite qui a impressionne ses mentors du Parti, qui l'ont repere tres tot. Fils d'un marchand de the installe dans la region de Shanghai, Hu Jintao est etudiant a la prestigieuse universite polytechnique de Qinghua, a Pekin, avant et pendant le paroxysme de la revolution culturelle (1966-1968). Il empoche sans mal son diplome d'ingenieur hydrologue, adhere au Parti des 1965 et devient \"instructeur politique\" des etudiants de l'universite en plein typhon maoiste. Mais il ne semble pas s'etre beaucoup implique dans les luttes fratricides que se livrent alors les diverses factions de gardes rouges. ETAPE INITIATIQUE Comme toute sa generation, il est ensuite envoye a la campagne, sur un chantier hydroelectrique du Gansu, province misereuse de l'Ouest chinois. Il y restera tout au long des annees 1970. Sa carriere politique debute la sous les auspices du patron de la province, Song Ping, qu'on retrouvera plus tard dans la faction tres orthodoxe de la direction supreme. Impressionne par le serieux et la loyaute a toute epreuve du jeune Hu, Song Ping l'envoie en 1981 a Pekin parfaire sa formation politique a l'Ecole centrale du Parti. C'est la que M. Hu rencontre celui qui deviendra son deuxieme parrain en politique, alors que la Chine surfe sur la vague de la demaoisation : Hu Yaobang, le secretaire general du Parti repute \"liberal\", a qui l'ex-numero un chinois Deng Xiaoping a confie le mandat de lancer les reformes. Des lors, le jeune Hu Jintao semble couve en tres haut lieu. Il grimpe a vives enjambees les marches de la Ligue de la jeunesse communiste, alors la pepiniere reformatrice de Hu Yaobang, jusqu'a en prendre la tete en 1984. Alors que les conservateurs viennent de declencher une campagne contre la \"pollution spirituelle\" introduite par l'ouverture du pays, Hu Jintao joue son role dans la contre-offensive \"liberale\". Il s'impose comme un chef en puissance, mais ses protecteurs veulent d'abord lui eprouver le caractere. Ainsi est-il nomme en 1985 secretaire du Parti du Guizhou, une province pauvre et montagneuse du Sud-Ouest. Il y accueille des intellectuels fuyant les crispations autoritaires de Pekin. C'est la qu'il apprendra la disgrace de son mentor Hu Yaobang apres l'agitation etudiante de l'hiver 1986-1987. Il s'en sera eloigne opportunement. Son parcours peut continuer. Le voila nomme secretaire du Parti au Tibet, une autre etape initiatique pour sonder sa trempe. M. Hu arrive a Lhassa dans un climat tres tendu. Il fait une visite de courtoisie au Panchen Lama a Shigatse, mais le deces de ce dernier aggrave la situation. En mars 1989, des manifestations sont severement reprimees. Hu Jintao impose la loi martiale. Il est l'homme de la mise au pas. Il mate au Tibet comme il se range derriere la direction du Parti apres l'ecrasement du printemps de Tian-anmen en juin de la meme annee. Il n'est ni \"liberal\" ni meme \"conservateur\" : il est un virtuose de la survie politique. La poigne qu'il manifeste au Tibet acheve de convaincre Deng Xiaoping qu'il a l'etoffe d'un chef. En 1992, il fait son entree au comite permanent du bureau politique. Son sort est scelle : le Parti le place sous cloche pour une future intronisation. Depuis dix ans, pas un faux pas, un mot de travers ou un geste facheux n'a contrarie cette germination in vitro du nouvel \"empereur de Chine\". Frederic Bobin ", "theme": "typhon"}