{"id_art": "dc24a13da966b3c2c4f9394f6ab5d1dd", "title": "Nouvelle controverse pour le republicain Chris Christie", "newspaper": "Le Monde", "author": [""], "date_publi": "13/01/2014", "content": "La semaine derniere, M. Christie avait deja du calmer un premier scandale. Sa chef de cabinet adjointe etait accusee d'avoir voulu se venger d'un opposant du gouverneur en fermant des voies d'acces au pont George-Washington, reliant le New Jersey a New York, provoquant d'importants bouchons dans les rues de la commune du maire rival. >> Lire : << Bridgegate >> : Chris Christie menace de poursuites Chris Christie, un republicain modere tres populaire, etait parvenu a s'attirer les louanges de l'opinion publique et d'une bonne partie de la classe politique americaine pour son leadership et sa gestion de la reconstruction de la cote atlantique de son Etat, durement touchee par l'ouragan Sandy, en 2012. 4,7 MILLIONS DE DOLLARS Mais, lundi, le ministere du logement et du developpement urbain a annonce le lancement d'un audit sur la facon dont M. Christie a utilise des fonds publics apres Sandy. A la suite de la catastrophe, Chris Christie, alors en pleine campagne pour sa reelection, aurait utilise 4,7 millions de dollars de fonds publics pour payer des clips televises destines a promouvoir le tourisme dans le New Jersey, mais dans lesquels il apparaissait en famille. Cette somme est plus elevee de 2,2 millions de dollars qu'une offre concurrente, dont les concepteurs ne prevoyaient cependant pas de mettre en scene le gouverneur et sa famille. Le representant democrate Frank Pallone, a l'origine de l'audit avec d'autres elus, compte sur l'enquete pour savoir si Chris Christie s'est rendu coupable de detournement. Selon l'elu, les 2,2 millions de dollars en question auraient pu servir, par exemple, a allouer des subventions a hauteur de 50 000 dollars a 44 habitants du New Jersey affectes par Sandy. << Nous avons du nous battre au Congres pour que les elus approuvent l'aide financiere necessaire apres Sandy en leur disant que les fonds etaient indispensables et qu'ils seraient utilises de facon responsable >>, a explique M. Pallone. ", "theme": "ouragan"}