{"id_art": "6666bf2cb575e97b56eb00b102d1dd9b", "title": "La lutte contre le cholera fait debat en Haiti", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "28/11/2016", "content": " C'est la campagne de vaccination la plus vaste jamais lancee en Haiti contre le cholera, mais elle fait deja polemique. Plus de 800 000 personnes ont ete vaccinees entre le 8 et le 16 novembre dans les regions du sud de l'ile, les plus touchees par le passage de l'ouragan Matthew debut octobre. Or, un groupe de medecins haitiens et d'experts internationaux conteste l'efficacite de cette campagne vaccinale. << Ma crainte, c'est qu'on ait recherche l'effet mediatique plutot que l'efficacite sur le terrain >>, explique au Monde le professeur Renaud Piarroux, de l'universite d'Aix-Marseille, invite mi-novembre a un symposium sur le cholera organise par l'universite Notre-Dame d'Haiti. Infectiologue repute, il avait, le premier, mis en evidence la responsabilite des casques bleus nepalais de la Mission des Nations unies pour la stabilisation en Haiti (Minustah) dans l'introduction de la maladie en octobre 2010. Apres une longue periode de denegation, le secretaire general des Nations unies, Ban Ki-moon, a recemment reconnu la << responsabilite morale >> de l'ONU dans l'introduction de l'epidemie, qui a tue plus de 9 000 Haitiens et en a infecte pres de 800 000, a la suite du violent tremblement de terre de 2010. Les signataires d'un << plaidoyer pour reorienter la campagne de vaccination >> mettent en cause la strategie adoptee, la precipitation et le manque de mesures d'accompagnement consecutifs a l'episode cyclonique Matthew. Parmi leurs griefs, le choix d'administrer une dose unique de vaccin. << Tous les specialistes et les textes disponibles, y compris sur le site de l'Organisation mondiale de la sante [OMS], mentionnent la necessite de realiser la vaccination en deux prises, or la campagne a prevu une dose unique >>, regrette le docteur Jean-Hugues Henrys, doyen de la faculte de medecine de l'universite Notre-Dame. << Selon une etude realisee au Bangladesh sur 200 000... ", "theme": "ouragan"}