{"id_art": "f2f4caab0afd4a4d9b87ba1c4f332f8b", "title": "Le mont Blanc en trois dimensions", "newspaper": "Le Monde", "author": ["ALAIN CORBIN"], "date_publi": "07/04/2000", "content": " Le mont Blanc represente << l'invention cardinale du siecle des Lumieres >>. Chamonix devient alors << le temple de l'homme nouveau >>. Au cours du XIXe siecle, cette petite ville n'a pas pese moins lourd que Turin. Au fil de tels aphorismes, Nicolas Giudici montre bien qu'il ne doute pas de la portee de son gros livre. Malgre l'apparente etroitesse de l'objet, c'est toute l'histoire du monde occidental qui se trouve convoquee. On imagine la reaction des specialistes frileux. Il y a bien longtemps que les historiens n'osent plus circuler ainsi de la prehistoire a l'aube du troisieme millenaire. Les chercheurs embusques vont, sans doute, tirer a boulets rouges sur un ouvrage dont il sera aise de designer les simplifications abusives et les formules maladroites. Ils auront tort. Les vertigineux changements d'echelle, les raccourcis qui coupent le souffle, le bouillonnement d'une ecriture qui ne reussit pas toujours a maitriser l'enthousiasme de la pensee conferent un ton epique a cette histoire de l'homme aux prises avec la montagne. Il n'est pas certain que, comme le pretend Nicolas Giudici, la decouverte de celle-ci ait << fait l'economie des arguments therapeutiques >>. Ce qui est peut-etre vrai des Alpes ne l'est pas des Pyrenees. L'envol de Pilatre de Rozier, le 21 novembre 1783, pourrait, dans la perspective du livre, etre considere comme un evenement aussi important que l'ascension du mont Blanc par Horace Benedict de Saussure. La naissance de la villegiature marine est presque contemporaine de l'installation de l'auberge de Grindelwald ; en ce domaine, l'anteriorite de la montagne n'est pas evidente. Les senateurs romains, admirateurs des rivages, ne se baignaient pas dans la mer. Bien entendu, ces quelques remarques ne suffisent pas a deprecier le livre de Nicolas Giudici. Durant des siecles, les Alpes ont figure le plus vaste des deserts europeens ; un rempart glace, condamne au silence de ses champs neigeux... ", "theme": "ouragan"}