{"id_art": "9cf3a28c272c1b7018a7fb18dd693415", "title": "Le GIEC peine a s'accorder sur l'impact du rechauffement", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "06/04/2007", "content": "A l'issue des cinq jours de discussions, les 190 delegations representees ne sont pas parvenues a s'accorder sur un texte dans le temps imparti, malgre un marathon final de plus de vingt-quatre heures de negociations ininterrompues. Ces difficultes ont principalement tenu a la volonte des representants americains, chinois, saoudiens et, dans une moindre mesure, russes, de minorer les consequences du rechauffement et d'edulcorer le texte. C'est la seconde fois que le GIEC echoue a presenter un resume consensuel dans les temps impartis. Le premier echec remonte a 1995, apres la reunion de Geneve (Suisse). Les experts et les delegues avaient du se retrouver quelques semaines plus tard a Montreal (Canada) pour parvenir a un accord. Les points d'achoppement ont cette fois principalement concerne le chiffrage economique du changement climatique. \"Tous les chiffres seront dans le rapport, dit un delegue europeen qui a requis l'anonymat, mais ils y seront eparpilles et ne seront pas mis en avant dans (la derniere version du) resume.\" De meme, la mise en avant d'une estimation chiffree des baisses de rendements agricoles a fait l'objet de debats. Les divergences ont ete principalement politiques mais, precise Marc Gillet, directeur de l'Observatoire national des effets du rechauffement climatique (Onerc) et chef de la delegation francaise, \"les discussions ont aussi ete compliquees par le fait que de nombreuses disciplines scientifiques sont representees\". Une part des delegues europeens regrettaient l'absence, dans la derniere mouture du texte, de mentions claires sur l'impact a venir des cyclones et des phenomenes meteorologiques violents. Cette question, tres sensible au Etats-Unis depuis la destruction de la Nouvelle Orleans par l'ouragan Katrina, fait cependant toujours l'objet de vifs debats dans la communaute scientifique. De meme, certaines delegations ont bataille pour que les references, tres anxiogenes, aux effets du changement climatique a tres long terme (au-dela de la fin du siecle), soient reduites a leur expression minimale. \"Certaines delegations sont allees jusqu'a refuser que soit mentionnee la reduction des emissions de gaz a effet de serre comme recours pour diminuer les effets du rechauffement\", illustre un delegue europeen. KATRINA ET CANICULE DE L'ETE 2003 L'absence d'accord dans le temps imparti ne traduit pas l'absence d'elements scientifiques permettant de prevoir les effets du rechauffement. Au contraire, explique Stephane Hallegatte, economiste a Meteo France et au Centre international de recherche sur l'environnement et le developpement (Cired) et membre de la delegation francaise, \"par rapport a 2002, l'une des grandes avancees est la quantite de travaux scientifiques sur ces sujets et le fait que les observations recentes sont conformes aux previsions\". Toutefois, en depit d'une importante litterature scientifique sur le sujet, la Chine s'est par exemple elevee contre le caractere \"tres eleve\" du risque de voir les ecosystemes affectes par le changement climatique. En reponse, selon l'Agence France Presse (AFP), un groupe de scientifiques a remis une lettre de protestation a l'Americaine Sharon Hays, presidente du groupe II du GIEC. Pourtant, certains negociateurs disaient vendredi matin avoir vu les discussions avancer nettement sur plusieurs points delicats. En particulier sur le chiffrage de l'erosion de la biodiversite. De 20 % a 30 % des especes animales et vegetales etant susceptible de disparaitre d'ici a 2050 et un taux superieur a 40 % etant attendu d'ici a la fin du siecle. De meme, les risques considerables encourus par les pays pauvres, dont la production agricole est vouee a decroitre rapidement, oberant ainsi leur capacite financiere a s'adapter, devaient etre mentionnes dans la toute derniere version du texte. En outre, ajoute M. Hallegatte, \"une avancee par rapport a 2002 est le fait que les pays riches ne se sentent plus a l'abri des consequences du rechauffement\". \"Depuis le dernier rapport, poursuit-il, deux evenements - la canicule de l'ete 2003 sur l'Europe et le cyclone Katrina aux Etats-Unis - sont venus montrer que les societes et les economies des pays riches peuvent egalement etre durement touchees par des phenomenes directement lies au changement climatique.\" ", "theme": "ouragan"}