{"id_art": "8d42f4bd385fca5d2580c9697c6a4e0d", "title": "Apres Irma, des internautes mobilises pour cartographier en urgence les zones devastees", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "08/09/2017", "content": "Depuis le passage d'Irma dans les Antilles, une cinquantaine d'entre eux se relaient jour et nuit pour recenser sur la carte les routes coupees, les batiments detruits, l'etat des aeroports, des hopitaux ou encore des pylones electriques. << C'est hyper important pour bien dimensionner les convois d'aide >>, explique Gael Musquet, porte-parole d'OpenStreetMap France. << Faut-il aller a tel endroit en camion, on voiture, en VTT ? >> La communaute de contributeurs fait aussi le point sur l'etat des batiments capables d'accueillir des sinistres. Des informations precieuses pour les secours et les associations qui travaillent sur place. Comment la communaute s'y prend-elle ? Pour commencer, elle se base sur des images aeriennes et satellites, fournies par les grandes agences spatiales. La charte de l'espace, que 16 grandes agences ont signe, leur impose de fournir, en cas de << catastrophes majeures >>, leurs images aux Etats et associations qui en feraient la demande, apres en avoir << verifie la pertinence et l'honnetete >>. Des images obtenues en quelques heures seulement par OpenStreetMap, qui a immediatement pu se mettre au travail. Forte de plusieurs annees d'experience - le premier projet de ce type avait ete lance apres le seisme a Haiti de 2010 - la communaute est tres organisee, et son site dirige immediatement chaque volontaire vers la tache qu'il pourrait effectuer. Pour Irma, cinq zones sont proposees, sur lesquelles est indique le pourcentage de travail effectue. L'ile de Saint-Barthelemy, par exemple, a ete decomposee en petites zones carrees. Les instructions sont tres claires : Les personnes qui n'ont jamais contribue a OpenStreetMap peuvent aussi participer, en laissant des suggestions sur les cartes, que des contributeurs experimentes valideront ou non. Un guide complet est aussi a leur disposition pour en apprendre plus sur le fonctionnement d'OpenStreetMap. Un travail fastidieux, mais grace au nombre de contributeurs, quelques heures ont suffi pour cartographier les iles de Saint-Barthelemy et Saint-Martin. << La je dors trois ou quatre heures par nuit, je bosse depuis mardi soir, confie Gael Musquet. Mais comme on est sur tous les fuseaux horaires, les gens se relaient. >> Malgre cette mobilisation, le travail ne peut pas etre completement abouti a distance. << Les images satellites et aeriennes ont leurs limites, il y a des nuages par exemple, et leur mise a jour n'est pas quotidienne... on a besoin d'informations de terrain >>, explique le porte-parole d'OpenStreetMap. << Des contributeurs de Guadeloupe sont en train de se deplacer pour ce qu'on ne peut pas faire a distance. >> Mais comment faire, dans les zones ou les reseaux sont coupes, pour contribuer a OpenStreetMap ? Ce n'est pas la premiere fois que la communaute se trouve confrontee a ce probleme. C'est l'une des raisons qui ont pousse Gael Musquet a fonder l'association HAND (Hackers Against Natural Disaster - << Hackeurs contre catastrophe naturelle >>), dont l'une des missions consiste a former, dans les zones frequemment victimes de catastrophes naturelles, des personnes capables de mettre en place rapidement un reseau. << Ca porte ses fruits aujourd'hui puisqu'une vingtaine de personnes en Guadeloupe sont aujourd'hui autonomes pour retablir des reseaux >>, se rejouit Gael Musquet, qui parle de << securite civile numerique >>. Des efforts qui ne servent pas seulement a OpenStreetMap, mais aussi a d'autres initiatives et ONG, journalistes et blogueurs. Cela demande du materiel, et une partie est deja en route par bateau vers les Antilles. Un avion au moins doit partir ce week-end en apporter une autre partie. Et ce sont les dons qui financent ces initiatives - un nouvel appel a la generosite doit d'ailleurs etre lance sous peu pour Irma. << Il y a aussi des gens qui nous aident spontanement. Une boutique sur laquelle j'avais commande du materiel m'en a offert pour 3 000 euros >>, s'etonne encore le porte-parole d'OpenStreetMap. ", "theme": "ouragan"}