{"id_art": "562ef36327662500d76e3200c6e37976", "title": "Haiti : pour organiser des elections, << on a du faire des choix difficiles >>", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "19/11/2016", "content": " Les Haitiens sont appeles aux urnes, dimanche 20 novembre, pour elire leur president et leur Parlement, quelques semaines seulement apres le passage de l'ouragan Matthew qui a fait un millier de morts, detruit des recoltes et provoque une epidemie de cholera. Au terme d'un processus electoral chaotique qui a debute en aout 2015, les electeurs ne sont guere mobilises. Rencontre avec le president par interim Jocelerme Privert, nomme en fevrier quand le president sortant, Michel Martelly, avait quitte ses fonctions. Confronte au defi d'organiser des elections dans un pays ou 1,4 million de personnes sont toujours dependantes de l'aide humanitaire, il estime le pays n'est pas en mesure d'assurer seul l'enjeu de la reconstruction. Un mois et demi apres le passage du cyclone Matthew, quelle est la situation dans les regions les plus durement touchees ? Jocelerme Privert : Ma plus grande preoccupation c'est le risque de famine dans les prochaines semaines. Le pays a beneficie d'une grande solidarite de nos partenaires internationaux et l'Etat a fait sa part avec des ressources limitees. Nous avons du, dans l'urgence, rehabiliter des routes pour permettre l'acheminement de l'aide. Mais l'aide alimentaire va baisser au cours des prochaines semaines. L'agriculture a ete tres serieusement touchee. Le betail a ete emporte, les cultures detruites, ceux qui vivaient de la peche ont vu leurs petits bateaux emportes par les eaux en furie. Il y a urgence a faire des investissements importants pour eviter une crise alimentaire majeure, pour empecher une situation de disette. Le ministere de l'agriculture a fait une premiere evaluation selon laquelle il faudrait pres de 2 milliards de gourdes (30 millions d'euros) pour relancer la campagne d'hiver. Quel est l'impact de l'ouragan a plus long terme ? Matthew a provoque un desastre ecologique. La cote sud etait la region la plus boisee... ", "theme": "ouragan"}