{"id_art": "d62c90ebc38752e23809ad440422fea7", "title": "Economie.com, la nouvelle Amerique", "newspaper": "Le Monde", "author": ["SYLVIE KAUFFMANN"], "date_publi": "02/01/2000", "content": " UN MOT resume desormais l'obsession de l'economie americaine : dot-com - en francais : \" point-com \" -, le suffixe le plus courant des noms des entreprises nees de l'Internet. Impossible d'y echapper. Sur les panneaux publicitaires, sur les petits et grands ecrans, les dot-com ont envahi l'Amerique. Dans la presse, les entreprises Internet sont desormais designees sous le nom generique de dot-com et la chronique de ces toutes jeunes societes occupe des colonnes entieres de l'auguste Wall Street Journal. Sensible a l'air du temps, Time Magazine a designe comme homme de l'annee 1999 Jeff Bezos, fondateur et PDG d'Amazon.com, distributeur de livres, disques, jouets et materiel informatique sur Internet. Il y a bien sur dans cette fievre du dot-com une part de mode, dont joue la publicite, et une part de poudre aux yeux, dont profite la Bourse. Mais l'evidence s'impose, apres une annee qui a connu une acceleration brutale d'un phenomene perceptible dans l'economie a des degres divers depuis cinq ans : les transformations imposees par l'Internet vont bien plus loin que le clin d'oeil des dot-com. En fait, 1999 restera sans doute dans l'histoire comme l'annee ou Internet a envahi l'economie americaine. La montee de l'Internet, nous explique Ben Verwaayen, numero deux de Lucent Technologies (153 000 employes), \" est une revolution parce qu'elle ne se limite plus aux departements technologie des entreprises : elle affecte la nature meme de nos economies \". Kevin Kelly, l'auteur du livre New Rules for the New Economy (\" Nouvelles regles pour la nouvelle economie \"), prevoyait que la nouvelle economie ne se substituerait pas a la vieille economie, mais se grefferait dessus, la technologie infiltrant progressivement les strates inferieures. Lou Gestner, le PDG d'IBM, qualifiait la myriade de jeunes start-up Internet - les fameuses dot-com - de \" mouches avant la tempete \" ; la vraie tempete, expliquait-il, arriverait lorsque les mastodontes... ", "theme": "ouragan"}