{"id_art": "ced16c999e391df15f5051a475c98185", "title": "Haiti apres Matthew : << Je vois un pays affaibli, delaisse, ignore >>, estime Raoul Peck", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "08/10/2016", "content": "Le gouvernement haitien entend controler l'aide humanitaire qui converge vers le pays. Les lecons du detournement de l'aide d'urgence, a la suite du tremblement de terre de 2010, ont-elles ete tirees ? Raoul Peck : depuis 2010, les autorites haitiennes et la societe civile ont fait des efforts et des progres pour etre a la hauteur de ce genre de catastrophe et mieux les anticiper. Nous esperons tous qu'il en sera de meme avec les intervenants internationaux en train de debarquer. Les autorites nationales semblent gerer correctement la situation. Le president compte sur une plus grande coordination de l'aide internationale dans le respect de la souverainete du pays. Je vois des efforts ici et la pour acheminer directement les aides aux autorites nationales et locales. Ces aides devraient aller rapidement soulager la population puis retablir les infrastructures demolies a 80 % dans certaines localites. L'ouragan Matthew oblige a un nouveau report des elections. Les autorites provisoires vous semblent-elles en mesure d'affronter cette nouvelle catastrophe ? Un certain nombre des lieux de vote se trouvaient dans des ecoles, des eglises ou d'autres batiments solides. Une large part des populations sinistrees y est refugiee. Les routes sont souvent impraticables. J'essaie de rejoindre Port-a-Piment [la pointe ouest de l'ile], mais plusieurs ponts sont tombes et la route, jonchee de dechets, est impraticable meme en moto. Des engins lourds sont en route mais cela risque de prendre des jours, voire des semaines. Dans ces conditions, je ne vois pas comment organiser des elections avec une bonne part de la population traumatisee et devant d'abord subvenir a ses besoins pressants et sa survie. Le conseil electoral a annonce qu'il pourra rapidement fixer une nouvelle date, une fois qu'un constat precis des degats et de leurs consequences sera etabli. Les elections repoussees de ce dimanche sont financees par l'Etat haitien. C'est un acte souverain fort. Pourquoi Haiti a ete incapable de sortir de la crise politique depuis la fin de la dictature il y a trente ans ? Cette spirale, si elle existe, n'est pas exclusivement de la faute des Haitiens ni de leurs elus. Nous payons egalement une ingerence etrangere qui n'a jamais cesse depuis la fondation meme de cette Republique rebelle. On n'a jamais cesse de nous faire payer qu'une armee d'esclaves ait mene la guerre aux trois grandes puissances esclavagistes de l'epoque (France, Espagne, Angleterre) et se libere pour fonder la premiere nation libre des Ameriques ! Cette impertinence a ete sanctionnee par une dette colossale qui a condamne l'economie de la jeune nation, d'un embargo devastateur puis d'une ingerence sans discontinuite depuis 1804. Haiti est un pays certes complique. On ne sort pas facilement de plus de trente annees de dictature. Je vois surtout un pays affaibli, delaisse, ignore. Nos conflits politiques locaux, la corruption, la baisse des valeurs, la decredibilisation des politiques ? Nous souffrons de tous ces phenomenes. La multiplication des partis politiques et des hommes et femmes politiques providentiels n'est pas une exclusivite haitienne. Les citoyens haitiens tiennent a leurs elections et ne reglent pas leurs luttes politiques a coups de kalachnikov ! La communaute internationale et les ONG mobilisees pour porter secours aux Haitiens peuvent-elles eviter les erreurs du passe ? Des conventions internationales existent, qui dictent la marche a suivre dans ce genre de situation. Par exemple la declaration de Paris et le programme d'action d'Accra, bases sur le principe de << do no harm >> (ne pas nuire), decrivent les criteres d'engagements des donateurs et des partenaires de developpement dans des Etats fragiles. Lire aussi : Apres l'ouragan Matthew, << Haiti a besoin d'une aide humanitaire importante et rapide >> Souvent ces organismes sont les premiers a violer leurs propres regles de gouvernance. La propension de certains chefs de projet sur le terrain a s'affubler d'une espece de superiorite morale est risible. Accuser a tout bout de champ des Etats deja faibles de corruption, d'incapacite et de manque de gouvernance, alors qu'on vehicule soi-meme une bonne partie de ces dysfonctionnements, est insupportable. Dernier exemple : la responsabilite averee des Nations unies (ONU) dans le declenchement de l'epidemie de cholera en Haiti qui a tue plus de 10 000 personnes. Aucune famille n'a ete dedommagee malgre les proces et les protestations. L'ecart entre Haiti et son voisin, la Republique dominicaine, n'a cesse de se creuser depuis trente ans. L'impact des catastrophes naturelles n'explique pas tout. Quelle est la responsabilite des elites du pays ? Pourquoi les elites haitiennes seraient-elles moins aveugles, moins predatrices, moins impitoyables que les autres << elites >> autour du monde ? Le probleme majeur est que face a ces << profiteurs >>, nos institutions n'ont pas encore reussi a se consolider depuis la chute de la dictature. La bataille democratique de ces trente dernieres annees n'a ete ni facile ni exempte d'erreurs et d'echecs. La societe civile est aujourd'hui epuisee et parfois desabusee. S'il y a des mesures immediates a prendre, parallelement aux divers apports a l'Etat haitien, ce serait de soutenir les nombreuses initiatives citoyennes qui existent dans le pays et qui fonctionnent avec des moyens rudimentaires. Matthew est une nouvelle catastrophe naturelle qui frappe Haiti, apres le seisme et le cholera. Cette ile est-elle maudite, comme le proclamait un pasteur americain en 2010 ? Ce cliche de << pays maudit >> est un signe de paresse intellectuelle, c'est une maniere rapide et pratique d'occulter la vraie histoire de ce pays, les sources bien reelles de sa situation actuelle, ainsi que la responsabilite des uns et des autres dans cette histoire. Il n'y a rien de maudit dans tout cela. Il y a l'histoire tout simplement, avec toutes ses contradictions. L'aide qu'on apporte a Haiti depuis des decennies est contradictoire, aleatoire et paternaliste. ", "theme": "ouragan"}