{"id_art": "12a961d384b9e0a7d570a39ec55573a7", "title": "Tout espoir bu. \"Baltimore\", de David Simon, le createur de \"The Wire\" ", "newspaper": "Le Monde", "author": ["Macha Sery"], "date_publi": "18/10/2012", "content": " Le 1er janvier 1988, David Simon, 27 ans, a enleve sa boucle d'oreille. La veille, il s'etait coupe les cheveux et avait achete une veste. Ce matin-la, il est entre a la brigade criminelle de Baltimore (Maryland) en qualite de stagiaire. Une couverture exceptionnelle accordee au jeune journaliste par le chef de la police pour une raison qui demeure encore mysterieuse a l'interesse. Les dix-neuf inspecteurs dont il s'appretait a suivre les faits et gestes pendant douze mois n'ont pas vu d'un oeil favorable l'intrusion de cet observateur aussi curieux que naif. Certains pourtant le connaissaient bien. Ils lui avaient refile quelques tuyaux pour la rubrique des faits divers qu'il tenait depuis cinq ans dans le quotidien local, The Baltimore Sun. Apres plusieurs semaines a leurs cotes, sept jours sur sept, de jour comme de nuit, David Simon s'est fondu dans le decor. Il a pu noircir ses carnets sans que les enqueteurs suspendent brusquement leurs conversations. Il les a accompagnes d'une scene de crime a l'autre, au cours des enquetes de voisinage et lorsqu'ils \"cuisinaient\" des temoins ou des suspects. Sur leurs talons, il est entre a l'institut medico-legal et dans les pretoires, ou ils devaient temoigner. Au pub, il a appris a boire d'un coude leste, sous peine de passer pour un bleu, continuant, malgre la gueule de bois, a preter l'oreille a leurs confidences et a leurs coups de gueule comme aux blagues qu'ils echangeaient. \"Je savais superficiellement en quoi consistait leur quotidien, mais la subtilite qu'ils manifestaient dans l'investigation, leur facon de proceder sur une scene de crime, leurs techniques d'interrogatoire, leur comprehension de la loi m'ont epoustoufle\", raconte l'auteur de Baltimore : une annee dans les rues meurtrieres, paru aux Etats-Unis en 1991 et tout juste sorti en France. Au physique, David Simon ressemble a un demi de melee. Au moral, c'est un lutteur, autre nom d'un humaniste prompt... ", "theme": "ouragan"}