{"id_art": "53a8b9f10d4acea696d7979e32335333", "title": "Frappe par un nouveau typhon, le Japon a appris a se proteger", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "20/09/2017", "content": " Le Japon a subi son dix-huitieme typhon de l'annee entre le 16 et le 18 septembre. De l'ile de Kyushu dans le sud-ouest a celle d'Hokkaido dans le nord, Talim - c'est son nom international - a balaye la quasi-totalite de l'archipel, alors que la saison des pluies bat son plein de fin aout a debut octobre. Forme une dizaine de jours plus tot au coeur du Pacifique, a l'est de l'ile de Guam, le phenomene avait de quoi inquieter. Ses rafales de vent superieures a 250 km/h et les precipitations superieures a 100 mm/h qu'il a generees ont provoque d'importantes inondations, contraint les compagnies aeriennes et ferroviaires a suspendre leurs activites, et prive d'electricite des milliers de foyers. Les inondations ont ete particulierement destructrices dans les villes de Saiki, d'Usuki et de Tsukumi, sur l'ile de Kyushu. Dans ces trois municipalites, 128 000 personnes ont ete evacuees. Mais le bilan humain du passage de Talim - 2 morts et 38 blesses - demeure pourtant relativement limite. Soumis aux aleas naturels en tout genre - sismiques, volcaniques et climatiques -, le Japon s'est adapte. Plutot que de les subir de plein fouet, il s'est resolu a apprivoiser les risques qu'ils presentent en mettant en place une veritable politique de prevention entree dans la culture nationale. Ainsi, le 1er septembre, triste anniversaire du seisme de Tokyo responsable de plus de 100 000 morts en 1923, n'est pas un jour strictement consacre aux commemorations symboliques. On destine aussi la journee a la preparation aux catastrophes. Cette culture s'est enrichie d'apports legislatifs et technologiques. Apres le typhon Vera, appele au Japon << de la baie d'Ise >>, qui avait fait 5 098 victimes en 1959, le gouvernement a redige en 1961 la premiere legislation ad hoc, axee sur la responsabilisation des autorites locales et la prevention. Pour les typhons, << previsibles a la difference des seismes et connus tres a l'avance >>,... ", "theme": "typhon"}