{"id_art": "1866eb226748210a7acd529037cf01ba", "title": "Les Moldaves et le passeport roumain                                                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "28/11/2002", "content": " Pour les moldaves, population la plus pauvre d'Europe, l'horizon s'eclaircit. Avec un passeport roumain en poche, l'Occident tant reve leur ouvre ses portes : courant novembre, le Parlement de Chisinau a donne le feu vert pour la double nationalite. Desormais, les quatre millions de Moldaves ont la possibilite d'obtenir une deuxieme nationalite et le passeport qui va avec. Ce n'est pas une mince affaire dans le pays qui servit de modele a la Syldavie de Tintin. Enclave entre la Roumanie et l'Ukraine, ce pays grand comme la Belgique est un ancien territoire roumain qui est depuis longtemps une pomme de discorde entre Bucarest et Moscou. En 1940, la Moldavie, region situee a l'est de la Roumanie, a ete coupee en deux par l'Union sovietique, qui a annexe sa partie orientale. Pour la recuperer, Bucarest s'est alliee a l'Allemagne nazie et, en 1941, l'armee roumaine est parvenue a bouter les soldats sovietiques hors de Moldavie. Pas pour longtemps. Jouant la mauvaise carte aux cotes de l'Allemagne, la Roumanie s'est vu une nouvelle fois arracher la Moldavie. Apres la seconde guerre mondiale, ce territoire fut reintegre manu militari dans les frontieres de l'URSS. Pour compliquer les choses, Staline decida a l'epoque de rattacher a ce pays artificiel un appendice appartenant a l'Ukraine, la Transnistrie (le pays au-dela de la riviere de Dniestr). Bref, un exercice geostrategique de nature a embrouiller le perspicace Tintin lui-meme. L'intelligentsia roumaine fut rapidement decimee a coups d'executions sommaires et d'exils forces dans la lointaine Siberie. Le controle de l'administration passa aux mains des nouveaux colons russes, qui s'empresserent d'interdire le roumain (une langue neo-latine) et d'imposer le russe comme seule langue officielle. Pendant cinq decennies, la propagande sovietique s'est employee a convaincre les Moldaves qu'ils appartenaient a une ethnie issue des anciennes tribus slaves. En 1991, apres l'effondrement de l'URSS, la Moldavie retrouve sa liberte et se declare pays independant. Sur les quatre millions de Moldaves, deux tiers sont d'origine roumaine et un tiers d'origines russe et ukrainienne. La git le probleme. Ce melange ethnique n'a pas tarde a devenir explosif. En 1992, la region de Transnistrie, peuplee majoritairement de Russes et d'Ukrainiens, decida a son tour de devenir pays independant et declara la guerre a la Moldavie. Ce conflit arme, qui dura plusieurs mois, fit quelques centaines de victimes. La Russie envoya sur place 500 soldats commandes par le general Alexandre Lebed, qui prirent le controle de la region secessionniste. Ils occupent toujours le terrain et protegent actuellement le regime du communiste Igor Smirnoff, un expert en trafics divers que Moscou s'obstine a soutenir. En 1994, la nouvelle Constitution moldave institue le roumain comme langue officielle du pays. Mais une fragile classe politique issue de milieux universitaires a rate son rendez-vous avec l'histoire. Les mafias locales, dont les ramifications remontent souvent jusqu'a Moscou, ont pris le controle du pays. La Moldavie est aujourd'hui le pays le plus pauvre d'Europe, avec un salaire mensuel moyen de 25 euros et une population exposee a toutes les penuries. Desesperes, les Moldaves ont donne, il y a deux ans, la majorite parlementaire a un Parti communiste gangrene par la corruption et l'incompetence. Champions de la survie, les Moldaves revent de partir en Europe a la recherche d'un travail. La decision du Parlement de Chisinau d'accepter la double citoyennete est pour eux une porte de sortie inesperee. La possession d'un passeport roumain represente a leurs yeux la cle pour l'Occident puisque, depuis le debut de cette annee, les Roumains peuvent entrer sans visa dans l'espace Schengen de l'Union europeenne. L'ambassade de Roumanie a Chisinau recoit d'ores et deja environ trois cents demandes de passeport par jour. Quant aux Roumains, ils se felicitent de ce retour des freres d'antan dans la mere patrie. D'autant plus que ces derniers sont prets a travailler au noir pour la moitie d'un salaire roumain, qui s'eleve en moyenne a 125 euros par mois. Pourtant, afin de rassurer la Commission europeenne, Bucarest vient d'interrompre la delivrance d'un passeport roumain aux Moldaves roumanophones pour une periode de six mois. L'invitation de la Roumanie a rejoindre l'OTAN, faite lors du sommet de l'Alliance atlantique de Prague, jeudi 21 novembre, semble changer aussi la donne militaire dans cette region. Le 4 octobre, vingt-quatre wagons charges de missiles sol-sol Ouragan ont quitte la Transnistrie en direction de la Russie. Pour la premiere fois depuis longtemps, Moscou semble decide a respecter ses engagements internationaux de rapatrier les armes deposees en Transnistrie. Le quotidien russe Nezavissimaia Gazeta va plus loin et evoque un nouveau dessein strategique de la region : la Russie se retire de la Transnistrie, qui sera recuperee par l'Ukraine, tandis que la Moldavie pourrait etre reintegree a la Roumanie. Ce scenario ne fait pas l'unanimite a Bruxelles. Romano Prodi, le president de la Commission europeenne, evoque, dans une interview publiee par le quotidien italien La Stampa, une autre vision. \"L'Europe va s'arreter aux frontieres de la Russie, de l'Ukraine et de la Moldavie\", a-t-il declare. Donc, pas de place pour la Moldavie dans la future architecture europeenne. Le commissaire europeen aux relations exterieures, Chris Patten, s'efforce d'arrondir les angles. \"L'Ukraine et la Moldavie ne doivent pas etre amenees a penser qu'elles seront abandonnees du mauvais cote d'un nouveau mur\", a-t-il affirme. LA PORTE D'ENTREE Le debat sur l'Europe fait rage a Chisinau. Le president communiste, Vladimir Voronine, qui a toujours ete un adepte fervent de la Communaute des Etats independants (CEI), reunissant les pays de l'ex-URSS, a nuance son point de vue. \"Nous tenons pour nuisibles les anciennes conceptions selon lesquelles les processus d'integration au sein de la CEI seraient en opposition avec les processus d'adhesion a l'UE\", a-t-il affirme debut octobre. En depit de ses convictions intimes, le president Voronine semble realiser que l'Europe pourrait etre la solution pour eviter la faillite totale de son pays. Mais la seule porte d'entree en Europe reste la Roumanie, pays qui a lui-meme accumule du retard dans le processus d'adhesion a l'UE. La Roumanie devra attendre au cote de la Bulgarie jusqu'en 2007. Mais le dossier roumain presente d'autres difficultes. Pour les Roumains, il serait paradoxal d'accepter que la frontiere orientale de l'UE et de l'OTAN soit la frontiere roumano-moldave qui les separe de leurs freres. Malgre la russophilie du president Voronine, les autorites de Chisinau n'auront pas d'autre solution que de se tourner vers l'Europe. En attendant, les Moldaves roumanophones sont a bout de patience. Apres cinq decennies de propagande sovietique et une autre decennie d'experiences ratees, ils essaient desesperement de retrouver leur identite. Plus qu'une piece administrative, le passeport roumain a pour eux valeur de talisman. Mirel Bran La Roumanie a rappele la semaine derniere son ambassadeur en republique de Moldavie, Adrian Balanescu et entend nommer prochainement un successeur, a-t-on appris jeudi de source diplomatique roumaine. \"Cette decision traduit le souhait de Bucarest de dynamiser les relations avec la Moldavie.\" Selon la meme source, le nouvel ambassadeur serait Filip Teodorescu, actuellement charge des relations avec la Moldavie aupres du premier ministre roumain Adrian Nastase. En mars, la Roumanie et la Moldavie avaient vecu un conflit diplomatique sans precedent dans l'histoire post-communiste des deux pays. Il faisait suite aux accusations d'\"immixtion\" lancees par Chisinau a l'encontre du gouvernement roumain, apres que ce dernier eut denonce les \"derapages anti-democratiques\" du pouvoir communiste de Moldavie. A l'epoque, un diplomate roumain en poste a Chisinau avait ete declare persona non grata, un geste suivi aussitot d'une mesure de retorsion similaire a Bucarest. L'essentiel du territoire de la Moldavie avait appartenu a la Roumanie avant son annexion par l'ex-URSS en vertu du pacte germano-sovietique de 1939 et deux tiers de ses habitants sont roumanophones. ", "theme": "ouragan"}