{"id_art": "aeab4f4ff138d988c347379365219a7a", "title": "Dans l'audiovisuel, le prive fait mieux que le public", "newspaper": "Le Monde", "author": ["Guy Dutheil"], "date_publi": "10/09/2005", "content": "Pour ces debuts, la journaliste fait mieux que la blonde Elise Lucet, qui la precedait a ce poste, desormais aux manettes du journal de 13 heures de France 2. L'actualite \"porteuse\", ponctuee d'ouragan et d'inondations, n'explique pas, a elle seule, ce bon depart. Audrey Pulvar, formee notamment sur LCI, la chaine d'information en continu de TF1, semble seduire un public nombreux. Cette rentree semble un bon cru pour la diversite dans les medias. A en croire Amirouche Laidi, president du club Averroes, qui rassemble des elus, des chefs d'entreprise, des sportifs ou encore des journalistes issus de l'immigration, cette fois \"c'est Canal+ qui a fait le plus d'efforts\" . Selon lui, le recrutement de Chakib Lahssaini pour animer une chronique dans le magazine medias \"+ Clair\" est \"lourde de symboles\" . Pourtant, plus encore que Canal+, c'est TF1 qui serait la chaine emblematique de la diversite a la television. \"Nous sommes agreablement surpris par tout ce que nous voyons, notamment en matiere de divertissements, sur TF1\" , s'enthousiasme M. Laidi. Il note que sur la Une \"il n'y a plus une emission ou les minorites sont absentes. A TF1, c'est desormais la regle, a la difference des autres chaines.\" La chaine privee a donne le ton, il y a cinq ans, via LCI. Christine Kelly est le symbole de cette ouverture aux Francais de toutes les origines. Recrutee en fevrier 2000, cette Antillaise de 34 ans s'est imposee comme l'une des deux vedettes de la chaine info. \"C'est LCI qui a innove, qui a ose\" mettre une Noire en prime time, precise Christine Kelly. Toutefois, elle se definit \"comme une journaliste, et non comme une journaliste noire\" . Sur TF1, Sebastien Folin, d'origine reunionnaise, presente la meteo, le programme le plus regarde de la television francaise. \"UNE VRAIE VOLONTE\" La diversite semble aussi l'une des grandes preoccupations des nouveaux dirigeants de France Televisions. Lors de la presentation des programmes de rentree du service public, le nouveau PDG, Patrick de Carolis, a fait de la diversite \"un sujet essentiel et transversal pour l'ensemble du groupe\" . Pas seulement a l'antenne. Hayet Zeggar, une enarque de 33 ans d'origine maghrebine, aujourd'hui en poste au Centre Georges-Pompidou, devrait etre nommee directrice generale de France 4. Pour le club Averroes, les efforts de France Televisions semblent insuffisants. \"Pour l'instant, il n'y a pas de nouveautes. Ce sont les visages que l'on a deja vus\" la saison derniere, regrette M. Laidi. Toutefois, le service public pourrait monter en puissance. En janvier 2004, l'ex-PDG, Marc Tessier, avait presente un plan afin de favoriser \"l'action positive (...) pour l'integration\" des minorites. Une demarche lancee dans deux directions : le contenu des programmes et la politique sociale. Meme M6, longtemps sourde aux appels du club Averroes, montre \"une vraie volonte\" . Pour s'en assurer, le club Averroes a decide d'ouvrir sur Internet, debut octobre, un \"observatoire des medias\". ", "theme": "ouragan"}