{"id_art": "d7249fe509e8a8fdfb23d6577551e301", "title": "\"L'homme transforme l'alea naturel en catastrophe\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Gregoire Allix"], "date_publi": "27/08/2010", "content": "Plus que le climat ou l'environnement, \"c'est l'intervention de l'homme qui cree la catastrophe\", estime le Venezuelien Salvano Briceno, qui dirige a Geneve la Strategie internationale de reduction des catastrophes des Nations unies. Depuis dix ans, cette agence noue des partenariats avec l'ensemble des agences de l'ONU, la Banque mondiale et les organisations humanitaires, pour que les strategies d'adaptation au changement climatique et de lutte contre la pauvrete integrent la prevention des catastrophes. Avec des progres tres lents. Quelle lecon tirez-vous de la situation au Pakistan ? La-bas comme ailleurs, on ne tient pas compte des risques naturels, vus a tort comme inevitables. On a permis aux gens de s'installer sur les bords des fleuves, dans les plaines d'inondation. Des endroits ou les risques etaient pourtant bien connus. C'est la principale cause de la catastrophe. Ce n'est pas l'alea naturel qui tue les gens. Si la plupart des victimes sont mortes dans le nord, c'est parce que la guerre avait rendu la region vulnerable et fait de nombreux deplaces. Pour vous, les catastrophes sont avant tout dues a des facteurs humains ? L'amenagement du territoire et la politique de construction portent une responsabilite essentielle dans la fabrication des catastrophes. Elles ne sont pas naturelles. C'est l'action de l'homme qui transforme l'alea naturel en desastre. En Russie, la mauvaise gestion des forets a ete une des causes principales des incendies qui ont ravage le pays. En Chine, la croissance urbaine incontrolee et la deforestation favorisent les glissements de terrain. En Haiti, le 12 janvier, les habitants de Port-au-Prince ont ete tues par leur pauvrete, pas par le tremblement de terre. Un mois plus tard, un seisme equivalent a frappe le Chili, avec infiniment moins de morts. La difference, c'est la misere, l'urbanisation des terrains a risque, l'absence de normes de construction. Chaque annee, un meme ouragan fait des ravages mortels a Haiti mais aucune victime a Cuba ou en Republique dominicaine. Comment inverser la tendance ? Il faut cesser de considerer la catastrophe comme un evenement imparable, comprendre que ce sont les conditions du developpement economique, social, urbain qui creent le risque ou le reduisent. Cela signifie, puisqu'on ne peut pas toujours eviter les aleas naturels, qu'il faut substituer une strategie de reduction du risque, aujourd'hui largement inexistante, a la politique actuelle de gestion des catastrophes. Pour l'instant, on ne sait que repondre a la crise : c'est beaucoup plus simple. La reponse des secours chinois face aux glissements de terrain montre que la Chine est bien meilleure pour gerer les catastrophes que pour gerer les risques. La croissance urbaine doit prendre davantage en compte le role des espaces naturels. Il faut renforcer les ecosystemes non seulement pour maintenir la biodiversite, mais aussi pour leur fonction de reduction des risques, qui n'est pas encore reconnue. Et si le developpement des bidonvilles est encore inevitable dans bien des pays, les gouvernements peuvent guider les pauvres vers des zones moins exposees. Nous sommes a mi-parcours de la decennie d'actions pour la prevention des catastrophes adoptee par les Nations unies a Hyogo, au Japon, en 2005. Y a-t-il eu des progres concrets ? Nous sommes a mi-chemin de la prise de conscience, mais au tout debut de la mise en oeuvre. Certains pays, comme le Bangladesh, ont fait des choses incroyables pour diminuer la mortalite lors des cyclones. Des groupes de pays comme ceux de l'Association des nations de l'Asie du Sud-Est (Asean) se sont engages a traduire le cadre d'action de Hyogo dans leur legislation. Du cote des grandes agences internationales et des bailleurs de fonds, la prise de conscience existe, mais ces acteurs ne voient pas facilement a long terme. Toute l'aide internationale est centree sur le court terme. Or, l'education, les systemes d'alerte, les regles de construction, cela se batit sur la longue duree. La negociation sur le climat peut-elle changer la donne ? Oui. La question de la reduction des risques de catastrophe a ete incluse dans la negociation sur le climat en 2007, dans le plan d'action de Bali. C'est toujours une des bases de la negociation pour l'adaptation des pays pauvres au changement climatique. Quand un accord international sera enfin trouve, ce sera un grand pas en avant : le financement par les pays riches de ces strategies d'adaptation va degager des ressources importantes. Et pour s'adapter au changement climatique, les pays vulnerables devront commencer par reduire les risques lies aux aleas naturels. ", "theme": "ouragan"}