{"id_art": "2bf92f1d2709c034d563fa3664df27b5", "title": "\"La victoire d'Obama signifierait que les Americains en ont assez de ce qui s'est passe pendant huit ans\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Patrick Jarreau - Envoye special a New York"], "date_publi": "09/07/2008", "content": " La campagne presidentielle vous interesse-t-elle ? Comment pourrait-il en etre autrement ? Elle s'est emparee du pays. C'est une de ces campagnes dont il est question dans les livres d'histoire. Il y a des decennies que nous n'en avons pas eu une semblable. Il est difficile, vraiment, de parler de quoi que ce soit d'autre. Et c'est bien, parce qu'on s'est beaucoup inquiete de l'interet toujours declinant des Americains pour la politique, en se fondant sur la participation aux elections, sur la capacite des gens a repondre aux questions les plus elementaires dans les sondages, etc. Il semblait que le pays allait vers un fonctionnement ou la politique devenait ceci : une grande quantite d'argent pour un petit nombre de gens essayant d'influencer une population fondamentalement apathique et d'amener quelques electeurs inconstants a tomber d'un cote ou de l'autre dans quelques Etats cles. Le systeme des primaires ne semblait plus fonctionner. On tenait pour acquis que les candidats etaient designes des fevrier. Tout cela a ete dementi. D'abord par le nombre enorme de petits contributeurs qui ont participe financierement a la campagne de Barack Obama. C'est sans precedent. Cela a ete entraine par l'Internet : beaucoup de gens trouvent le materiel de campagne en ligne, lisent les blogs. C'est tres reconfortant, tres encourageant, surtout alors qu'on nous disait que le pays etait sur le point de mourir d'apathie et du cynisme des professionnels de la politique. Au final, bien que j'en aie par-dessus la tete et que, en tant que romancier, je sois vexe de l'attention exclusive portee a cette histoire, c'est positif. Comment expliquez-vous cet interet ? Le rejet de George Bush ? La bataille entre Hillary Clinton et Barack Obama ? Aucun president n'a ete moins populaire que George Bush depuis que l'on mesure la popularite des presidents. Pour soixante-dix pour cent des Americains, il est un des pires presidents que nous ayons eus. Il a ruine le pays, metaphoriquement et peut-etre litteralement. Pour faire court, nous allons devoir passer les trente ans qui viennent a sortir des desastres qu'il a provoques et de leurs consequences. On pourrait ironiser sur le service qu'il nous a rendu en agissant de facon si catastrophique que les gens sont obliges, maintenant, de s'occuper des questions politiques. Cela s'est combine avec le fait que Obama est un politicien comme on en voit un par generation, peut-etre. Quant a Hillary Clinton, plus proche de l'establishment, beaucoup de femmes, en particulier, ont vu en elle une candidate forte, avec de bonnes chances de devenir presidente. Il y a toute une generation de femmes - comme Cathy, avec qui je vis, et ses amies - qui ont attendu toute leur vie une candidate a la presidence - et une presidente. Et puis il y a John McCain, qui est un homme insense... Tout cela fait du grand theatre ! On n'a pas bien compris, en Europe, ce que les Americains ont ressenti apres les attentats du 11 septembre 2001. On a eu le sentiment qu'ils etaient terrifies et que cette peur pouvait les conduire a appuyer des decisions aberrantes ou revoltantes. Qu'en diriez-vous aujourd'hui ? Mon sentiment, a l'epoque, etait que le 11-Septembre nous avait transformes en une bande de brutes. Il est toujours important de souligner, a l'intention des Europeens, qu'il existe beaucoup d'especes d'Americains differentes. Il y a ici des dizaines de millions de gens que les Europeens adoreraient, et ces gens-la ne ressentaient pas la situation de cette facon. Mais pendant l'hiver 2001-2002, j'ai eu le sentiment que ce pays, precisement parce qu'il se sentait coupable, n'a rien eu de plus presse que de devenir une brute des qu'il a ete attaque depuis une partie du monde ou il devrait se sentir coupable. Il s'est bouche les oreilles et a cherche quelqu'un a qui mettre son poing dans la figure. Les Americains, meme ceux qui ne voyagent pas, en savent assez pour comprendre que nous avons la belle vie, ici, et que ce n'est pas le cas dans une grande partie du monde. Quand nous avons eu la preuve que, peut-etre, certains souffraient de cette distribution inegale des ressources et se revoltaient, la reaction immediate d'une grande partie de ce pays a ete de devenir enragee et de vouloir aller tuer ces gens. Je suis alle en Arizona environ un an apres. On aurait dit que les citoyens etaient sortis de leurs habitudes pour acheter des vehicules plus gros que ceux qu'ils avaient l'annee precedente. Ils avaient des drapeaux americains a leurs fenetres. Le message semblait etre : Nous allons consommer encore plus et nous allons casser la figure a quiconque nous reproche de trop consommer.\" Peut-etre est-ce mon propre sentiment de culpabilite qui m'a fait ressentir les choses ainsi. Peut-etre que personne, en Arizona, ne nourrissait de telles intentions. Mais du jour au lendemain, nous sommes passes d'un comportement de pays pacifique et opulent a celui de brute en colere. La colere vous parait-elle avoir ete plus forte que la peur ? Je me souviens d'une soiree etrange, deux ou trois jours apres le 11-Septembre. Cathy ecrivait alors des scenarios pour un grand nom de Hollywood. Sa fille nous a telephone pour nous dire : \"Mon pere a parle avec X... [autre grand acteur], qui a beaucoup d'amis a la CIA et qui nous a dit : Si vous connaissez des gens a New York, faites-les partir de cette ville ce soir.\" Nous nous sommes demande que faire. J'ai appele mon ami David Means, ecrivain qui vit dans la banlieue de New York, et je lui ai demande si nous pourrions venir chez lui. Nous sommes montes sur le toit, avec des cigarettes et du vin, et nous avons parle. Le probleme immediat etait : comment pouvions-nous partir sans rien dire a nos amis ? On pouvait se dire, bien sur, qu'il fallait se rendre en lieu sur sans s'occuper des autres. Mais nous ne pouvions accepter l'idee de nous retrouver vivants, le lendemain, apres une catastrophe dont nous avions eu la chance d'etre avertis, et tant pis pour les autres ! Mais si nous prevenions nos amis, ils allaient prevenir les leurs. En un rien de temps, nous pouvions declencher une panique. Ce fut un des rares moments moralement purs de ma vie, ou il apparut qu'il serait preferable de mourir a New York que de partir. Le principe meritait que l'on meure pour lui. Il s'enoncait ainsi : ne trahis pas tes amis, ne te conduis pas de facon socialement irresponsable. Ensuite, nous avons analyse la situation et il nous a paru improbable qu'une attaque soit declenchee trois jours apres celle du 11-Septembre. Donc oui, bien sur, les gens avaient peur. Mais le mal qui a ete fait, apres le 11-Septembre, ne l'a pas ete par ceux qui avaient peur, mais par les brutes, auxquels ceux qui avaient peur ne se sont pas opposes. L'etat d'esprit etait guerrier : \"Allons frapper quelque chose ! \" Si la peur avait ete le sentiment dominant, les gens se seraient dit : \"Examinons de facon realiste pourquoi c'est arrive et prenons des mesures pour que cela n'arrive pas de nouveau.\" Mais ils ont dit : \"Fermons les frontieres, debarrassons-nous des musulmans!\" Si vous protestiez contre le Patriot Act au nom des libertes civiles, ou si vous demandiez ce que Saddam Hussein avait a voir avec le 11-Septembre, vous etiez denonce a hauts cris. Presque sept ans plus tard, qu'est-ce qui a change ? Les gens se posent-ils les questions qu'ils ne se posaient pas, ou pas assez selon vous, en 2002-2003 ? Le pays a ete chatie. Maintenant, son etat d'esprit n'est plus celui d'une brute, il est plus authentiquement apeure. Nous avons depense enormement d'argent et d'energie pour ne rien accomplir en Irak. Et, pendant ce temps, les Chinois nous depassent en capacite de production industrielle. Nous sommes en recession, le marche immobilier s'est effondre, les marches financiers sont instables. Les gens se rendent compte que, pendant l'hysterie qui a suivi le 11-Septembre, le pays a ete tres mal gere. Et a-t-il fallu qu'il soit mal gere pour que l'Americain moyen s'en apercoive ! Car nous n'accordons pas beaucoup d'attention aux affaires communes, ici. L'ouragan Katrina a ete un tournant. Les gens se sont dit : \"Ouaow ! Ce type est vraiment un abruti, un complet idiot.\" Et ils se sont mis a examiner le reste et a se dire qu'il y avait peut-etre la un probleme general d'incompetence. Qu'est-ce qui inquiete le plus les Americains dans le monde ? Est-ce \"l'islamisme radical\", dont John McCain dit qu'il est \"le defi predominant du XXIe siecle\", ou bien le poids economique croissant de la Chine ? Comme c'est le cas habituellement, et comme cela a cesse brievement de l'etre apres le 11-Septembre, les Americains se soucient surtout de leur interet economique. C'est ce qui les preoccupe maintenant, alors que le terrorisme s'eloigne et que nous voyons combien il etait stupide d'envahir l'Irak. La Chine a pris la place de Ben Laden. Tous nos problemes viennent de ces maudits Chinois qui \"prennent les emplois des Americains, achetent nos entreprises et nos bons du Tresor, menacent de detruire le monde avec leur pollution\". \"Ils polluent plus que nous, vous savez ! Et regardez ce qu'ils font aux pauvres Tibetains !\" L'inquietude et le malaise au sujet de l'etat de l'economie, du dollar faible, du prix de l'essence, de la montee du chomage, de l'effondrement du prix des logements, des soucis au sujet de l'avenir, tout cela se concentre maintenant sur la Chine. La xenophobie s'est deplacee du Moyen-Orient vers la Chine. Bien sur, on se preoccupe toujours de l'Iran et d'Al-Qaida, mais la Chine prend plus de place parce que les gens se soucient plus de l'economie. Les esprits semblent evoluer, aux Etats-unis, au sujet du rechauffement climatique. vous etes vous-meme tres preoccupe par la degradation de la nature sous l'effet du developpement economique. Pensez-vous que la politique americaine, a ce sujet, va changer ? Les esprits changent, mais pas assez et trop lentement. Je crois important que les gens preoccupes par l'environnement ne prechent pas, ne disent pas : \"Vous etes mauvais, je suis vertueux.\" J'essaie de comprendre comment des gens comme George Bush et Richard Cheney ont pu voir venir le rechauffement climatique et decider de ne rien faire. Beaucoup d'Americains preferent ne pas y penser. Si on ne comprend pas les raisons du manque d'interet des gens pour un probleme, on ne pourra jamais les amener a y penser. Les Europeens ont davantage a craindre du rechauffement que nous, parce qu'il peut affecter de facon catastrophique l'ensemble de leur continent. En outre, l'essence a toujours ete abondante ici. Les Europeens acceptent plus naturellement certaines formes de restrictions aux libertes que les Americains : une grande partie de la population n'accepte pas qu'on puisse lui dire quel genre de voiture il faut avoir ou comment il faut eclairer sa maison. Pour des raisons de temperament et de culture, le genre de regime regule qu'induit la lutte contre le rechauffement climatique ne s'adapte pas aisement ici. Tant que les gens ne commenceront pas a voir qu'il est dans leur interet et dans celui de leurs enfants de faire de profonds changements, cela n'arrivera pas. Les enfants commencent a etre effrayes par les comptes rendus de la disparition des ours polaires. C ela a provoque plus d'actions que toutes les predictions d'Al Gore au sujet de l'avenir terrible qui nous attend. La conscience du danger se diffuse lentement, mais nous sommes loin derriere les Europeens, et l'environnement est absent de la campagne electorale. Les gens n'y pensent tout simplement pas de la meme maniere qu'ils pensent au prix de l'essence, a l'immigration ou au terrorisme. Les generalisations sont toujours fausses a propos de ce pays. Il y a des minorites significatives qui travaillent dans des directions differentes de celle de la majorite. Ce que fait le gouverneur de Californie, Arnold Schwarzenegger, pour combattre le changement climatique est tres bien. Mais je ne suis pas sur qu'il agisse selon un mandat qu'il aurait recu des electeurs. Je pense que la plupart des gens ne supportent pas de penser a ce probleme, parce qu'il semble si deses! pere! Il faut une enorme capacite a decider et a entrainer, immediatement. Je suis tres pessimiste et je ne compte pas sur les electeurs pour sauver ce a quoi je tiens. Mes efforts visent a persuader des gens plus influents de se preoccuper de l'environnement. La campagne presidentielle n'est-elle pas marquee, dans un contexte de crise economique, par une mise en question des dogmes herites des annees Reagan ? Je pense que, s'il y avait un reel changement, nous verrions beaucoup plus d'articles sur le luxe insense dans lequel vivent les banquiers d'affaires pendant que la classe moyenne souffre. Nous traversons une crise financiere, et les primes touchees par les courtiers des firmes et des fonds d'investissement, ici, a New York, ont atteint des records. Cela dans une periode ou l'economie va mal et ou la classe moyenne et la classe ouvriere se battent pour s'en sortir. Ces articles, je ne les vois pas. La rhetorique vigoureuse contre les riches, je ne l'entends pas. Je pense que cela a a voir avec l'admiration persistante des gens pour les riches. On ne critique pas quelqu'un pour l'argent qu'il a. Je passe beaucoup de temps avec des garcons et des filles de 20 ans, qui sortent de l'universite ou qui y sont encore. Ils ont leur idealisme, ils veulent changer le monde, mais tous s'inquietent de savoir comment gagner de l'argent. Ils sont bien plus conservateurs que ne l'etaient leurs parents, parce qu'ils sentent qu'il y a de l'argent a gagner et parce qu'ils aiment acheter des choses. Il est d'une importance primordiale, pour eux, de trouver un emploi qui leur permette de continuer a s'acheter ce qu'ils aiment. Et ils admirent les gens qui ont trouve le moyen de gagner beaucoup d'argent et d'acheter beaucoup de choses ! Vous critiquez souvent, dans vos ecrits, la \"culture populaire\"... la culture vulgaire... a vos yeux, est-ce un mal qu'il faut affronter ou une preference qu'il faut respecter democratiquement ? En Europe, l'industrie du cinema beneficie d'un grand soutien public et c'est formidable, car, chaque annee, beaucoup des films les plus interessants viennent d'Europe, et ce ne sont pas des films grand public. D'un autre cote, il y a aussi des aides publiques pour la litterature, et je ne crois pas que cela produise une litterature tres excitante. Mon attitude, en tant que fournisseur et exportateur de culture, est de ne pas trop me plaindre de la culture vulgaire et d'essayer plutot de lui faire concurrence en produisant une oeuvre assez captivante pour s'imposer. Le cinema est une activite qui exige tant de capitaux qu'il faut sans doute une aide gouvernementale pour rivaliser avec les grosses machines hollywoodiennes. Mais dans les arts individuels, je crois plutot a l'initiative privee. Au demeurant, si le cinema hollywoodien est souvent nul, la production televisuelle est de tres bonne qualite. La serie \"Sur ecoute\" (\"The Wire\"), un spectacle captivant, sombre et derangeant, superbement realise et interprete, est produite dans un cadre banalement commercial. Si le cinema est dans une situation catastrophique, c'est que sa rentabilite depend d'un public de garcons de 14 a 16 ans. Mais le talent qui, dans les annees 1970, a produit de grands films s'investit aujourd'hui dans les series televisees. Je ne peux rien au fait que je vis dans une economie de libre marche. Pour etre en paix avec cette realite, je m'efforce d'ecrire des livres qui vont survivre sur le marche, des livres qui sont plaisants a lire mais qui, aussi, ont de la substance. Il n'y a pas de gouvernement qui puisse prendre en charge les ecrivains meritants dont les livres ne se vendent pas. Il faut ecrire des livres qui accrochent les lecteurs. Et je pense que c'est une bonne chose. Cela a produit de grandes oeuvres au siecle passe. \"Divertissement\" n'est pas un gros mot. Et tout divertissement n'est pas de la sous-culture. Qu'y a-t-il a esperer de cette election presidentielle ? Obama est probablement le candidat le plus excitant de ma vie d'adulte, peut-etre de toute ma vie. Il a beaucoup de defauts, mais il essaie de mener une campagne differente, de rassembler le pays. S'il est elu, j'eclaterai en sanglots. Ce sera si emouvant d'imaginer un Africain-Americain a la Maison Blanche ! Cela me rendra si heureux de penser a un Africain-Americain sortant de l'avion presidentiel quand il voyagera dans le monde ! Cela me donnerait tant d'espoir pour l'avenir ! Ca signifierait que la majorite des Americains en ont assez de ce qui s'est passe pendant huit ans et veulent prendre leurs responsabilites, essayer de resoudre les problemes au lieu de les fuir. Meme si 10 % seulement des problemes etaient affrontes, ce serait bien mieux que la situation que nous avons eue pendant huit ans, ou nous n'en avons resolu aucun et en avons cree dix nouveaux. ", "theme": "ouragan"}