{"id_art": "e235b8f0a532de1ce268486c7ed12739", "title": "En Islande, une tempete pire que Sandy et peu de degats", "newspaper": "Le Monde", "author": ["Gerard Lemarquis (Reykjavik, correspondance)"], "date_publi": "06/11/2012", "content": " Alors que le monde entier avait les yeux fixes sur l'ouragan Sandy, l'Islande a essuye un coup de vent d'une violence exceptionnelle. Les hautes pressions installees sur le Groenland et l'Europe du Nord n'ont pas laisse beaucoup d'espace aux depressions venues du Nord. La tempete a dure trois jours jusqu'au samedi 27 octobre au soir. La vitesse du vent a souvent depasse 40 metres par seconde (soit le maximum enregistre dans le New Jersey) et a meme atteint 70 m/s (252 km/h) a Djupivogur, un petit village au sud-est. Les vols ont ete suspendus, et la route circulaire qui relie tous les villages de la cote, fermee. Seuls les 4 x 4 munis de pneus a clous etaient autorises dans la deuxieme ville du pays, Akureyri, mais ils ne tarderent pas a echouer dans les congeres. La nourriture a meme commence a manquer a Seydisfjordur, dans les fjords de l'est, sans que la population s'en emeuve autrement. Les habitants du nord, bloques chez eux et parfois prives d'electricite, subirent en plus des secousses telluriques d'une intensite de 3,8 sur l'echelle de Richter. Les plaques tectoniques qui separent les continents europeen et americain dans la region d'Husavik semblent ne pas vouloir se separer a l'amiable. TOLE ONDULEE Mais voila, il n'y a pas eu de morts ni de maisons effondrees. Seulement, et c'est deja beaucoup, une quarantaine de blesses qui ont eu un membre casse ou le bassin fracture parce qu'ils se sont litteralement envoles a cause d'une rafale avant de retomber lourdement. Jamais une tempete n'avait jusqu'ici amene aux urgences autant d'estropies. Mais les degats sont insignifiants au vu de l'intensite de la tempete. C'est qu'en Islande il n'y a pas de tuiles sur les toits, mais de la tole ondulee solidement clouee. Il n'y a jamais de fils electriques brinquebalants a l'exterieur et les normes de construction antisismiques sont tres severes. Et les arbres qui ont resiste a toutes les tempetes precedentes n'ont... ", "theme": "ouragan"}