{"id_art": "ab62cfbc4a6aba9cc9ad74dde061057d", "title": "Ouragan Sandy : \"L'equivalent de deux a trois mois de pluie en seulement quelques heures\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Maxime Goldbaum"], "date_publi": "29/10/2012", "content": "- En quoi l'ouragan Sandy est-il different des autres ouragans ? Les Etats qui bordent le golfe du Mexique (Floride, Nouvelle-Orleans) se trouvent davantage sur les trajectoires des cyclones et des ouragans. Irene est le dernier ouragan a avoir touche la cote est des Etats-Unis, en 2011. Si l'on compare l'intensite des deux phenomenes, Sandy et Irene sont deux ouragans classes en categorie 1. Mais Sandy est plus puissant. Les rafales de vent sont actuellement voisines de 170 km/h, alors qu'elles etaient de 130 ou 140 km/h pour Irene. L'ouragan qui fait toutefois reference dans cette partie des Etats-Unis, le Long Island Express, qui s'est produit en 1938, etait d'intensite superieure. - Quels sont les risques attendus a New York ? Le risque d'inondation est tres important. Les faibles pressions atmospheriques et la forte houle qui deferle sur les cotes americaines entrainent une surcote, c'est-a-dire une elevation du niveau de la mer, d'environ 3,50 m, ce qui est considerable. Il est attendu l'equivalent de deux a trois mois de pluie a New York et dans le New Jersey. Le vent est une chose, mais le principal danger est donc le risque de submersion des zones littorales. C'est un effet mecanique. Si la pression atmospherique est tres basse, elle entraine une elevation du niveau des eaux d'a peu pres 1 cm par hectopascal. Elle a actuellement chute a 945 hectopascals alors qu'une pression normale est de 1 015 hectopascals. C'est un phenomene extremement violent. - Peut-on s'attendre a un affaiblissement de l'ouragan avant son arrivee sur les terres ? Les previsions realisees par les autorites sont convergentes et ne tendent pas vers un affaiblissement de l'ouragan. L'ouragan puise son energie dans les eaux chaudes de l'ocean. Il perd en intensite des qu'il touche terre. Il restera ensuite une tempete, puis une depression. Sandy va probablement se diriger par la suite vers le lac Ontario. Les rafales de vent vont faiblir progressivement, les pluies egalement. Mais le temps restera tres agite jusqu'a la fin de semaine. ", "theme": "ouragan"}