{"id_art": "96245b17e970cb35e748ad89bbc95d29", "title": "Un Grand Prix pour reconcilier les Americains avec la F1", "newspaper": "Le Monde", "author": ["Pierre Peyret"], "date_publi": "16/11/2012", "content": "Le Grand Prix des Etats-Unis de ce dimanche 18 novembre risque d'etre decisif. Et ce a plus d'un titre. Au-dela du duel pour la couronne mondiale entre Vettel-Alonso qui peut etre scelle a l'issue de la course, il s'annonce primordial pour l'avenir de cette discipline aux Etats-Unis, dont l'image reste encore entachee par les editions precedentes. Il s'agit, en effet, de tirer un trait sur le triste spectacle offert a Indianapolis en 2005. Cette annee-la, pour des raisons de securite dues aux contraintes du circuit, toutes les ecuries equipees de pneus Michelin s'etaient retirees de la course. Au final, seules six monoplaces avaient pris le depart, entrainant la fureur des spectateurs. Deux ans plus tard, plombee par des difficultes financieres, l'etape americaine disparaissait des calendriers de la FIA. >> A lire egalement : La F1, c'est pas l'Amerique ! Avec ce nouveau trace a Austin, au Texas, le premier construit specialement pour la Formule 1 sur le sol americain, la discipline effectue ainsi son grand retour au pays de l'oncle Sam. \"C'est bon d'y retourner, s'est enthousiasme Heikki Kovalainen, le pilote finlandais de chez Caterham, sur ESPN F1. Mais ce sera interessant de voir comment la Formule 1 va survivre la-bas. Il faut amener les gens a etre excites a ce sujet.\" Aussi, un autre Grand Prix aux Etats-Unis se profile a l'horizon : celui du New Jersey. \"C'est un championnat du monde, il faut etre aux Etats-Unis. L'Amerique est aussi grande que l'Europe. Nous devrions avoir le meme nombre de courses\", souhaite Bernie Ecclestone, le grand argentier de la F1. Un temps annonce, ou plutot fantasme, pour 2013, il semble en bonne voie pour apparaitre sur le calendrier de 2014. A moins que le passage du terrible ouragan Sandy ne retarde l'echeance. LES AMERICAINS SE CHERCHENT TOUJOURS UN PILOTE D'ores et deja a guichets fermes, avec 120 000 personnes attendues rien que pour la course, et de 250 000 sur l'ensemble du week-end, Austin va donc servir de barometre populaire et mediatique avec une diffusion sur NBC, une chaine publique. Mais aussi economique car il en coute a l'Etat du Texas 25 millions de dollars par an pendant 10 ans pour obtenir les droits d'organiser cette manche. Et pourquoi pas rappeler les Etats-Unis a ses vieux souvenirs automobiles. De tres vieux souvenirs meme car il faut remonter a 1978 et a Mario Andretti pour voir un pilote americain franchir la ligne d'arrivee d'un circuit en tete. Depuis, ils ont ete rares a se frayer une place de titulaire dans une ecurie. Le dernier en date ? Scott Speed chez Toro Rosso en 2006 et 2007. Malheureusement pour lui, il s'est plus illustre par ses performances extra-sportives que par ses chronos avec en point d'orgue son limogeage apres une altercation physique avec Franz Tost, son directeur d'equipe, lors du Grand Prix d'Europe. Cinq ans apres son passage, il n'y a toujours pas d'Americain au volant d'une Formule 1. Et l'obscur projet d'ecurie americaine \"USF1\" de 2009, pourtant inclus par la FIA dans la liste des equipes engagees pour la saison 2010, n'a jamais vu le jour. L'aventure se terminant meme avec pertes et fracas par une vente aux encheres en juin 2010 pour tenter de rembourser les creanciers. Autant d'echecs qui ont pousse Eddie Cheever a s'exprimer lors de l'annonce du retour de la F1 aux Etats-Unis. Dans les colonnes de Sports Illustrated, le plus experimente des pilotes americains en F1, avec ses 132 departs entre 1978 et 1989, prophetise alors : \"La F1 ne sera pas populaire aux Etats-Unis sans un pilote americain dans ses rangs.\" INSTALLER LA FORMULE 1 AU PAYS DE LA NASCAR Mais encore faut-il reussir a attirer des jeunes, et des spectateurs, plus motives par le championnat de Nascar ou les courses d'IndyCar que par la trop europeenne Formule 1. Selon le site americain ESPN F1, les dirigeants de la Formule 1 reflechiraient donc a mettre en place une version americaine des championnats GP2 et GP3. Cette \"American Series\" pourrait se derouler aux Etats-Unis, au Canada et au Bresil. Inspiree du modele du \"GP2 Asia\", disparu en 2011, le but serait de favoriser l'emergence d'un vivier de coureurs locaux mais aussi de promouvoir la discipline au-dela d'un rendez-vous annuel. \"Maintenant qu'on a la course, il ne manque plus que le pilote\", a lance a la presse Alexander Rossi, jeune pilote d'essai americain de l'ecurie Caterham et qui, a 21 ans, se verrait bien ambassadeur de la F1 aux Etats-Unis. Mais en attendant d'etre a un volant, c'est du paddock qu'il observera la course ce week-end. ", "theme": "ouragan"}