{"id_art": "e580ec276d4e9fab2d665a07341f119e", "title": "Refaites la croisiere du \"Titanic\", l'arrivee en plus", "newspaper": "Le Monde", "author": ["Melina Gazsi"], "date_publi": "25/09/2010", "content": "Un siecle apres son aine, le Balmoral, appartenant a la Fred Olsen Cruises Lines, une compagnie norvegienne, fera escale a Cherbourg et dans le port irlandais de Cobh, en passant par le cimetiere d'Halifax, ou reposent 121 victimes du naufrage du Titanic. Il traversera ensuite l'Atlantique Nord et s'arretera dans la nuit du 14 au 15 avril 2012 a l'endroit precis ou, dans les eaux glacees au large de Terre-Neuve, le Titanic avait heurte un iceberg, engloutissant pres de 1 500 passagers. Et la, au-dessus de l'epave, gisant a 3 821 metres de fond, une ceremonie aura lieu, comme une ultime facon de faire le deuil. Sur le site du voyagiste, Philip Littlejohn, le petit-fils d'Alexander Littlejohn, l'un des 705 miracules qui a survecu au naufrage en sautant dans un canot de sauvetage, ne cache pas son emotion. UNE CARTE VIRTUELLE EN 3D La derniere expedition, la plus importante jamais realisee depuis la decouverte de l'epave en 1985, se veut plus scientifique. Baptisee \"Retour vers les profondeurs\", elle est partie de Saint-Jean de Terre-Neuve (Canada) le 24 aout, sous l'egide de la societe RMS Titanic, qui detient les droits d'exploitation de l'epave. A bord du Jean-Charcot, oceanographes et archeologues se sont fixe pour mission de determiner l'etat de deterioration du Titanic et de creer une carte virtuelle en 3D du navire, accessible au public via Internet. Mais le Jean-Charcot a failli par deux fois subir le meme sort que le paquebot transatlantique. Sous la menace de l'ouragan Danielle, il a du quitter precipitamment le site le 29 aout. Le 16 septembre, un nouvel ouragan, Igor, l'a contraint a ecourter son exploration. Pas question de mettre en danger la vie de l'equipage ni de risquer de perdre l'equipement ultramoderne embarque par les scientifiques. La mission a utilise en effet un sous-marin robotise muni de cameras video pour inspecter l'epave et un autre equipe d'un sonar ultra-sophistique. Le tout a suivre en direct sur le site Internet www.expeditiontitanic.com et sur les reseaux sociaux Twitter, Facebook, YouTube et FlickR. Le Titanic pourrait bien devenir demain un vrai site archeologique. ", "theme": "ouragan"}