{"id_art": "8ad1dcab0883773a48c83c0fe37b66eb", "title": "Les Europeens songent a enrayer la hausse de l'euro", "newspaper": "Le Monde", "author": ["Cecile Prudhomme"], "date_publi": "28/09/2007", "content": "Mais les pouvoirs politiques et monetaires laisseront-ils la devise europeenne grimper jusque-la ? D'ores et deja, les entreprises qui exportent connaissent des difficultes, et la croissance europeenne pourrait patir de ce deficit de competitivite. A plus de 1,40, \"le seuil de douleur a ete franchi\", a juge jeudi Ernest-Antoine Seilliere, le president de l'association patronale Business Europe, a Bruxelles. \"C'est l'acceleration de l'appreciation de l'euro qui gene particulierement, car les entreprises n'ont pas le temps de s'adapter\", a-t-il explique. Au sein des instances europeennes, l'idee d'une reaction n'est pas exclue. Joaquin Almunia, commissaire europeen en charge des affaires economiques et monetaires, s'est dit \"preoccupe\" par la perte de valeur du dollar, dans Le Figaro vendredi. Il a declare : \"S'il est question de nous faire payer, a nous Europeens, les consequences (des) desequilibres (mondiaux), on ne peut pas s'attendre a ce que nous restions passifs.\" L'euro fort sera inscrit au menu du sommet des pays du G7 (Allemagne, Canada, Etats-Unis, France, Royaume-Uni, Italie et Japon), qui aura lieu les 20 et 21 octobre. Il constituera une bonne occasion d'adresser un signal aux marches financiers. Que peut faire l'Europe pour ralentir ou interrompre le mouvement de hausse de l'euro ? Tout d'abord, communiquer de maniere homogene pour signaler que l'euro est trop haut. Le premier outil de pilotage de la monnaie est en effet l'arme verbale, utilisee dans une politique de communication coordonnee. L'instance du G7 est alors la plus appropriee, puisque le communique final reflete la vision concertee des gouvernements et des banquiers centraux des grands pays. L'idee etant qu'en avertissant les intervenants sur le marche des changes, les autorites laissent planer la menace d'une intervention qui pourrait faire perdre des millions aux speculateurs. La derniere fois que les pays du G7 ont utilise cette arme verbale avec succes c'etait en debut d'annee 2004. L'euro, qui cotait 1,24 dollar, avait pris 50 % en trois ans. Plusieurs messages successifs de la part du president de la Banque centrale europeenne (BCE), Jean-Claude Trichet, au mois de janvier n'avaient pas suffi a calmer l'ardeur de la speculation. Le sommet du G7 de fevrier en Floride avait alors permis de reaffirmer que \"les taux de changes doivent refleter les fondamentaux economiques. Une volatilite excessive et des mouvements desordonnes sont indesirables pour la croissance economique\". PAS ENCORE DE DISCOURS COMMUN Pour le moment, les Europeens n'ont pas encore de discours commun. La France a tire la sonnette d'alarme, mais les Allemands, eux, ont annonce, mercredi, qu'ils \"preferent nettement un euro fort a un euro faible\" et que \"le ministre des finances ne pense pas que le niveau de l'euro pose probleme pour l'economie allemande\", selon son porte-parole. Si l'arme verbale n'est pas suffisante pour freiner les mouvements indesirables d'une devise, les banques centrales peuvent sortir l'artillerie lourde : l'intervention directe sur le marche des changes. Celles-ci sont alors generalement efficaces lorsque plusieurs banques centrales mettent leur puissance de frappe en commun. En 2000, lorsque l'euro avait ete juge trop faible - il avait atteint 0,8230 dollar -, la BCE, la Reserve federale americaine (Fed) et la Banque du Japon (BoJ) etaient intervenues ensemble entre septembre et novembre pour acheter des euros afin d'en faire remonter le cours, avec succes. L'un des membres de la BCE, Lorenzo Bini Smaghi, a explique dans un discours a la Sorbonne, le 21 septembre, que \"l'efficacite des actions depende de la credibilite que ces autorites ont acquise lorsqu'elles ont utilise les memes instruments par le passe. (...) Les autorites doivent etre convaincues qu'elles ont une forte probabilite de reussir avant de decider d'intervenir sur le marche des changes, que ce soit verbalement ou directement\". Et pour le moment, si les autorites monetaires regardent de pres la situation sur le marche des changes, l'affolement n'est pas de mise, car la hausse de l'euro n'est pas deconnectee des fondamentaux. L'euro monte, comme d'autres devises, car le dollar s'affaiblit a cause de la faiblesse de la conjoncture americaine. La perspective d'un ralentissement aux Etats-Unis incite les investisseurs a placer leurs capitaux dans la zone euro, ce qui fait monter sa monnaie. Difficile alors pour les autorites de reussir a inverser un mouvement ancre sur des donnees economiques. De plus, les autorites monetaires ne se focalisent pas que sur le taux nominal de change entre l'euro et le dollar. Ce qui compte c'est le taux de change effectif de l'euro contre toutes les devises avec lesquelles la zone euro commerce, dont l'euro-dollar ne represente que 24 %. Et la, si l'euro a progresse de 6 % face au dollar depuis le debut de l'annee (et 20 % depuis deux ans), le taux effectif de l'euro n'a pris que 2,5 % (et 5,5 % depuis deux ans), parce que les autres devises ont aussi augmente. Dernier argument, la remontee de la devise europeenne n'a pas que des inconvenients pour l'economie de la zone euro. En reduisant le prix des biens importes, comme les matieres premieres par exemple, elle contient l'inflation et permet de maintenir des taux longs bas, un soutien a l'economie. ", "theme": "ouragan"}