{"id_art": "445c92e458e1b8f5a57f627c5906106d", "title": "Etats-Unis : la grace du sherif Arpaio trouble les cadres republicains", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "28/08/2017", "content": " En graciant, vendredi 25 aout en fin de journee, un ancien sherif de l'Arizona condamne pour des pratiques discriminatoires, Donald Trump savait parfaitement qu'il s'attirerait les critiques. Souvent en delicatesse avec la loi, Joe Arpaio, 85 ans, etait repute pour ses methodes brutales vis-a-vis des sans-papiers jusqu'a sa defaite aux elections generales de novembre 2016 qui l'avaient ecarte de son poste de sherif du comte de Maricopa. Il avait ete juge coupable en juillet de n'avoir pas suivi les injonctions d'un juge federal lui enjoignant de mettre fin a ses patrouilles ciblant specifiquement les Hispaniques. Sa peine devait etre prononcee en octobre. Au cours d'une reunion politique a Phoenix, le 22 aout, le president des Etats-Unis n'avait pas fait mystere de ses intentions vis-a-vis de l'un de ses premiers soutiens lors de la campagne presidentielle qui avait embrasse comme lui quelques annees auparavant la theorie du complot selon laquelle Barack Obama n'etait pas ne aux Etats-Unis et n'aurait donc pas du se presenter a la presidentielle. << Le sherif peut etre tranquille >>, avait assure M. Trump, trois jours avant qu'il annonce cette grace, en toute fin de semaine, et alors que l'ouragan Harvey frappait le sud du Texas. Il a publie vendredi un message sur son compte Twitter vantant << un patriote >> qui a << protege l'Arizona >>. Selon le Washington Post, M. Trump aurait demande sans succes a son ministre de la justice, Jeff Sessions, au cours des mois precedents, s'il etait possible de classer le dossier avant que la justice ne se prononce. Le president n'a pas fait preuve de beaucoup de patience. Il est tres rare en effet qu'une grace intervienne avant le prononce d'une peine. Les reactions venant du Parti democrate et de la communaute hispanique ont ete nombreuses, samedi et dimanche. Elles ont meme gagne le Parti republicain, une nouvelle fois embarrasse face a une decision... ", "theme": "ouragan"}