{"id_art": "26a79494620856475d2be82078dda0e5", "title": "Les drones au secours des victimes de cyclones", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "11/09/2017", "content": "Une organisation planifiee - Aux Etats-Unis, ou la drone economy est en pleine expansion, l'ouragan Harvey, qui a ravage une partie du Texas le mois dernier, aura marque un tournant. A cette occasion, le recours a des engins volants sans pilote a ete systematise, faisant l'objet d'une organisation particulierement stricte et planifiee. Une equipe de l'universite de Houston, qui compte en son sein un centre de recherches specialise dans l'utilisation de robots dans le cadre d'operations de secours, a opere 119 missions en faisant voler des petits quadricopteres comparables a ceux que l'on trouve dans le commerce mais aussi des drones a voilure fixe capables de rester en vol beaucoup plus longtemps. Ces operations - menees en particulier par la Croix-Rouge et la Fondation UPS - ont permis de reperer quelles personnes devaient etre prioritairement secourues, de dresser un premier inventaire des degats mais aussi de prendre la mesure de la montee des eaux et prevoir quelles zones risquaient d'etre submergees. A contrario, les releves effectues par drones evoluant a quelque 400 pieds (120 metres environ) de hauteur ont permis de realiser des projections relatives au reflux des inondations. Une stricte coordination - Harvey a egalement incite de nombreux secteurs de l'economie a recourir a des drones. AT&T, notamment, a pu realiser un bilan de l'etat des relais telephoniques en vue de retablir au plus vite les communications. De meme que les compagnies de distribution d'electricite ou de chemin de fer, qui avaient besoin d'obtenir rapidement un bilan de l'etat de leurs pylones et voies ferrees. Ce recours croissant aux drones impose toutefois une stricte coordination afin que toutes les zones soient quadrillees et que les operateurs ne se genent pas mutuellement. A l'approche d'un ouragan, la FAA (Federal Aviation Agency), l'aviation civile americaine, a strictement interdit aux particuliers de faire voler leurs appareils. Une no-drone zone selective qui vise a bannir les survols des appareils ne participant pas aux secours. Elle a ensuite accorde des autorisations de vol aux seuls services et societes ayant formule une demande justifiant de faire voler des drones. Les assureurs en premiere ligne - Dans la duree, les principaux utilisateurs de drones dans un contexte de catastrophe naturelle sont sans doute les assureurs. Pouvoir survoler et recenser a moindres frais et avec un maximum de precision les degats infliges aux biens doit leur permettre d'evaluer plus rapidement l'ampleur des degats et le montant des indemnisations. Au Texas et partout ou les recents cyclones ont sevi, toutes les compagnies utilisent des drones pour realiser de premieres expertises. D'ailleurs, un nombre croissant d'assureurs se sont equipes de multicopteres pour effectuer des constats aupres de leurs clients. Y compris hors situation de catastrophe naturelle. ", "theme": "ouragan"}