{"id_art": "a0b53de136d8ecce3fe61c6f29157e30", "title": "Pas de quartier pour l'orange", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2017", "content": "Oubliee Irma la Douce. Les images de desolation laissees dans le sillage de l'ouragan baptise de ce prenom feminin n'ont rien de comparable a celles de la comedie signee Billy Wilder (1963). Irma la cruelle, seraient plutot tentes de dire tous ceux qui ont souffert de son passage devastateur. Un parcours destructeur qui a ravage plusieurs iles des Caraibes, dont Saint-Martin et Saint-Barthelemy, et qui met, desormais, la Floride sous haute tension. Ses rivages pourraient etre touches dimanche 10 septembre. La perspective de cet ouragan a insuffle un vent de speculation sur la Bourse de New York. Les investisseurs n'ont nul besoin de boule de cristal pour imaginer les ravages d'Irma dans les vergers d'agrumes de Floride, sachant que cet Etat americain est la deuxieme plus grande zone de production mondiale d'oranges, derriere le Bresil. << Pas de quartier pour l'orange >>, ont-ils predit, en mettant le cours du jus d'orange congele sous pression. Il s'est envole de 6,23 %, mardi 5 septembre, pour atteindre 1,45 dollar (1,20 euro) la livre, son plus haut niveau depuis mai. En une semaine - mercredi 30 aout, la trajectoire d'Irma a commence a se dessiner plus nettement -, il s'est apprecie de 11 %. Vendredi 8 septembre, la livre de jus d'orange congelee se negociait a 1,55 dollar a New York. Mais les orangers n'ont pas attendu d'etre secoues comme des pruniers pour etre malmenes. Le dragon jaune hante les vergers depuis plusieurs annees, et ses attaques se font de plus en plus virulentes. Touche par cette maladie appelee egalement << greening >>, l'arbre deperit en quelques annees, et ses fruits tombent prematurement ou ne sont plus gorges de jus. Resultat, la Floride devrait engranger, pour la saison qui s'acheve fin septembre, sa plus petite recolte depuis 1964. Elle se limiterait a 67 millions de caisses de 41 kg chacune. Le cours du jus d'orange a depasse la cote d'alerte des... ", "theme": "ouragan"}