{"id_art": "b86e79d0aeb3456b08f17a7d4fc803aa", "title": "Dix coups de coeur pour feter les dix ans de Suresnes Cites Danse                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/01/2002", "content": " SURESNES CITES DANSE, qui fete sa dixieme edition, est nee d'une emotion intense. Celle d'Olivier Meyer, directeur du Theatre Jean-Vilar, decouvrant, ebahi, l'appetit de danser du New-Yorkais Doug Elkins - un des premiers choregraphes a travailler avec des interpretes hip-hop. Mais pas seulement. Elkins, c'est la rue et son esprit de liberte, son esprit de lutte, le besoin vital de se produire autant en exterieur que dans les theatres, mais aussi l'instinct fonceur autant que frondeur de celui qui capte tout, du folklore aux pointes du ballet, de la danse orientale au hula-hoop. Il enjambe d'un grand jete panoramique, aussi intelligent que drole, une histoire de la danse qui prend a partie dans un meme elan les ballets russes ou Yvonne Rainer, grande papesse de la post-modern dance des annees 1970. Sans oublier John Travolta et sa fievre disco-kitsch. Invite d'honneur permanent, il sera present cette annee avec The House Project. L'Americain a transmis a Cites Danse son identite singuliere : assurer les liaisons tumultueuses, mais fructueuses, du hip-hop et de la danse contemporaine afin que naissent des creations inedites dont le seul critere est l'enjeu artistique. D'une certaine maniere, Suresnes joue le role de conservatoire ou s'invente, mine de rien, un vrai repertoire signe par des personnalites extra-fortes. Croisements d'artistes et de pieces qui ont regonfle le moral de la danse. En meme temps que Elkins, Olivier Meyer avait invite pour une premiere edition, restee legendaire, les Rock Steady Crew. On les avait vus a New York juste avant leur venue a Suresnes. Eux aussi ont contribue a forger une ame a Cites Danse. Plus tendus, plus durs, issus du quartier de Spanish Harlem, pour eux, la danse c'est sauve qui peut la vie. Apres bien des peripeties qui les meneront de Hollywood a Broadway, ces stylistes de tres haut niveau se sont regroupes autour de Steve Clemente, dit Wiggles. On devrait les nommer tous, de Gabriel Dionisio, dit Kwikstep, a Leon Chesnay, Twister pour les intimes. Leur magnetisme a enflamme Suresnes. Comme leur volonte d'epauler les petits freres de leur quartier. LE PUBLIC PARISIEN EBERLUE En 1993, toujours, Niels Robitsky, baptise (Fire) Storm par Wiggles, appartenait aux Rock Steady Crew. Ne en Allemagne de l'Est, il a decide depuis de s'installer a Berlin. Pour l'avoir suivi dans sa ville d'election, du quartier turc de Kreuzberg aux lieux alternatifs d'extreme gauche, on sait de quelle intelligence exigeante il est doue. Marie et associe a Nathalie Van Bosse, dite Jazzy, il danse avec elle, ou en solo. Storm, qui a le plus beau des styles, est autant respecte par ceux qui participent aux grands defis internationaux, solistes hip-hop purs et durs, que par l'ensemble des acteurs du spectacle vivant. Victime d'une fracture aux cervicales, on a vu en janvier 2001 avec quelle finesse il s'est invente sur mesure, maniant les images et la video en maitre, un Solo for Two qui est une grande vadrouille urbaine choregraphiee en miroir. Superbe ! A la meme epoque, on decouvrait, toujours a New York et dans les boites de nuit, les danseurs de vogueing, style inspire par les poses sophistiquees des grands mannequins du magazine Vogue. Accompagne d'Archie Burnett, Willi Ninja, heros magnifique du film Paris is burning, de Jennie Livingston, tragi-comedie sur les travestis new-yorkais, a laisse le public parisien eberlue. Mais aussi Savion Glover, epoustouflant adolescent, qui a change notre regard sur les claquettes, avec sa frappe brute nee dans la jungle des villes, son grand corps, ses epaules legerement voutees. Depuis 1994, il est devenu une star, celle du show Bring In'Da Noise, Bring In'Da Funk (pour lequel il a remporte un Tony Award en 1996), et role principal du film de Spike Lee, Bamboozled. Le souvenir est toujours vivace des Noires americaines d'Urban Bush Women et de leur danse radicale, agressive, mettant en scene des etats de vie des sans-abri. Les debuts de Suresnes Cites Danse, c'etait cette danse americaine, noire, metissee, diverse, mais aussi l'arrivee de creations francaises qui allaient s'imposer avec d'autres qualites, d'autres tonalites, alliance d'interpretes hip-hop et de choregraphes contemporains. Macadam Macadam, signe par Blanca Li en 1999, deferle comme un ouragan sur le public, balayant tous ses reperes pour ne lui laisser qu'une issue : le plaisir. Avec son intuition coutumiere, l'Andalouse a saisi le hip-hop au collet et exacerbe ce qui en fait la puissance : son energie, expression de la fureur de vivre de ses interpretes. Avec pour seul decor une rampe de roller, elle convoque toutes les techniques de la glisse pour remonter le hip-hop a bloc. Assauts d'acrobaties et d'exploits, Macadam Macadam fonce a toute vitesse mais deraille au bon moment vers le burlesque. Defile de mode facon boy's band, duo de clowns kung-fu ou chasse a l'homme delirante, Blanca Li sait l'art de peter les plombs avec un chic ravageur. Tout aussi detonant, J'ai un dragon dans l'oreille, mis en scene par Bruno Dizien, en 2000, entrelace un faisceau d'images enigmatiques sorties d'un imaginaire en roue libre. Sur le plateau ronge par l'obscurite, chaque apparition est spectrale. Des hommes en cache-poussiere couverts d'inscriptions totemiques croisent une fille aux bras serpentins ; une autre etire les membres d'un homme assis en tailleur sur un tapis de fakir herisse de pointes. \"J'ecris sur le beton des souvenirs de pyramides\", dit un danseur. Comme son titre l'indique, le spectacle de Bruno Dizien rugit a l'oreille de qui sait l'entendre. AMOUR REBELLE Entre gags a la pelle et amour rebelle, Elle semelle de quoi (Carmen) ?, de Denis Plassard, deshabille en 2001 Carmen en commencant par les baskets. Clowneries en tout genre avec echasses et duo d'amour entortille a souhait, la Carmen de Plassard fouette Bizet, qui en redemande. L'une des sequences choregraphiques colle tellement aux paroles de l'oeuvre du musicien qu'on jurerait voir la traduction du texte dans une nouvelle langue des signes hip-hop. Nettement moins uppercut et explicite, Abou Lagraa reussit en 2001 un travail sur le fil avec Passage, piece abstraite et incarnee, dont l'intensite ne se dement pas. Cernes par des rectangles de lumieres rouges, bleus et verts, trois hommes livrent une danse sculpturale et limpide, enchainement de prouesses qui semblent couler de source. Ondulations, glissements au sol, spirales, Passage restitue la pulsion archaique du hip-hop avec une rare elegance. Dans ce registre proche de la transe, Epsilon, de la compagnie Choream, toujours en 2001, deroule une saga hip-hop des origines du monde et de l'evolution. Mi-guerriers urbains, mi-animaux issus d'une jungle inconnue, les danseurs encagoules font palpiter une danse nerveuse et souple, savamment desarticulee, en prise avec les traditions indiennes et africaines. Sur une musique jazzy lyrique griffee de beats secs, Choream impose son reve d'un geste choregraphique universel. Suresnes 2002 commence aujourd'hui. Rosita Boisseau et Dominique Fretard ", "theme": "ouragan"}