{"id_art": "41def1feb6aa46989ca82261e3a4397f", "title": "A Saint-Martin, apres le passage d'Irma, la crainte d'une << annee scolaire blanche >>", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "11/09/2017", "content": " C'est une autre bataille qui se joue a Saint-Martin, moins mediatisee, mais essentielle puisqu'il s'agit de l'avenir de milliers d'enfants - l'ile compte, cote francais, environ 40 000 habitants. Car l'ouragan Irma a ravage les iles nord des Antilles mardi 5 septembre, le jour de la rentree des classes. Lundi 11 septembre, le premier ministre, Edouard Philippe, a dit esperer une reprise des cours << a la rentree des vacances de la Toussaint >>, alors que la quasi-totalite des etablissements scolaires sont detruits. Mais sur place, personne ne peut dire ni quand, ni si les enfants rejoindront leurs bancs. Au quartier de Grand-Cases, l'ecole est detruite, les fenetres explosees, le toit envole. Sur les hauteurs de Marigot, le college de Concordia est tout aussi devaste, les annexes ont ete litteralement soufflees et la porte avec digicode, qui devait permettre d'entrer dans l'etablissement, est restee seule debout, tel un totem au milieu des decombres. Tout au nord de l'ile, a Cul-de-Sac, flots emeraudes et sable blanc, la mer est entree de plusieurs centaines de metres dans les terres, demontant l'etablissement scolaire. Croisee dans la cohue des meres avec leurs enfants, en attente d'une evacuation, dans l'aerogare de l'Esperance, sur la partie francaise de l'ile, Isabelle Charnay, professeur d'EPS, a les larmes aux yeux. Accompagnee de ses deux jeunes fils, Clovis et Ulysse, elle s'est resolue au depart. L'architecture moderne et elegante du lycee Robert-Weinum dans lequel elle travaille, a Grand-Case, n'a pas non plus resiste et les plaques de tole, grises ou rouges, gisent par terre. << On ne sait pas quand on va reprendre, presque tous les etablissements sont detruits, alors on rentre >>, temoigne l'enseignante et mere de famille, preoccupee de l'annee scolaire de ses fils. << De toute facon, si on ne part pas, ou va-t-on nous loger ? Il n'y a plus rien, pas d'eau, pas de nourriture >>, ajoute... ", "theme": "ouragan"}