{"id_art": "0ead5b55bba3f8fb9ac1f92899db8063", "title": "Ike a fait des degats considerables, meme si le \"pire\" ne s'est pas produit", "newspaper": "Le Monde", "author": [""], "date_publi": "14/09/2008", "content": "Samedi soir, le calme semblait revenu sur la cite balneaire, dont une partie restait inondee, mais la tempete et l'inondation ont laisse un spectacle de desolation. Des habitants marchaient l'air hagard dans les rues jonchees de debris : poutres et charpentes de maisons, televisions, et meme des bateaux echoues. Pres de la plage, trois restaurants construits sur des pilotis ont ete completement detruits. Dans la region du port de Houston, la quatrieme ville des Etats-Unis situee a 70 km de la, les inondations ont ete moins importantes que prevu, a declare le gouverneur. LE BILAN POURRAIT S'ALOURDIR Ike a ete retrogradee dans la journee en tempete tropicale par le Centre national des ouragansbase a Miami. A 19h, heure locale (02h, heure de Paris) la force des vents n'etait plus que de 65 km/h et devait encore faiblir dans la nuit. Le secretaire americain a la Securite interieure, Michael Chertoff, a declare que des informations initiales faisaient etat de quelques morts. \"Mais le bilan pourrait s'alourdir dans les prochaines heures particulierement chez les personnes qui n'ont pas evacue la zone\", a-t-il indique. Quelque 2,2 millions de personnes ont ete evacuees au Texas et plus de 130 000 dans l'Etat voisin de Louisiane, a-t-il precise. Mais malgre un ordre d'evacuation lance jeudi, plus d'une centaine de milliers d'habitants seraient restes terres chez eux. Apres la tempete, \"la plus grande operation de secours et de recherche de toute l'histoire de l'Etat\" a commence, a declare le gouverneur du Texas. A Galveston, les autorites craignaient de decouvrir de nombreuses victimes a mesure que les sauveteurs s'aventuraient dans la ville, survolee dans la soiree par des helicopteres de l'armee. \"Ca a ete facile jusqu'a present\", a declare un pompier. \"Mais ramasser les corps va etre une autre paire de manches vu le nombre d'appels que nous avons recus hier alors que nous ne pouvions aller nulle part\". \"C'EST UNE TEMPETE ENORME\" A Houston, les chaines de television montraient le plus haut gratte-ciel de la ville avec de nombreuses vitres eclatees jusqu'au sommet. Le maire Bill White a appele les habitants a ne pas sortir et a boire de l'eau en bouteille. \"C'est une tempete enorme, qui provoque beaucoup de degats, pas seulement au Texas mais aussi dans certaines parties de la Louisiane\", a declare le president George W. Bush depuis Washington, qui devrait faire un point sur la situation dimanche avec le secretaire a la Securite interieure et le directeur de l'agence federale de gestion des situations de crise (Fema), David Paulison. M. Bush a deja annonce un allegement des procedures d'importation d'essence afin de repondre aux difficultes d'approvisionnement provoquees par le passage d'Ike sur les raffineries de Houston, qui representent 25% de la capacite de raffinage des Etats-Unis. Le candidat democrate a la presidentielle americaine, Barack Obama, a fait appel a ses partisans pour qu'ils envoient des dons ou se portent volontaires. Son rival republicain John McCain, disant redouter \"d'importantes pertes en vies humaines\", a adresse ses prieres aux victimes et fait part de son inquietude pour la hausse du prix de l'essence. ", "theme": "ouragan"}