{"id_art": "39fee4959324acd6248298352dcf2090", "title": "Maison Lejaby taille dans ses effectifs", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "09/12/2014", "content": "Lire aussi : Maison Lejaby cherche des investisseurs C'est justement cette exposition a l'international qui penalise Maison Lejaby. Apres deux annees de croissance, notamment a l'export, les resultats de la societe ont pati de la crise recente en Russie et en Ukraine, qui representent 30 % du chiffre d'affaires (28 millions d'euros en 2014) de Lejaby, precise le communique de l'entreprise. << Le volume d'affaires dans ces pays a chute de 35 % cette annee. C'est un ouragan imprevisible et violent >>, a explique Alain Prost au Monde, mardi 9 decembre. Un plan de sauvegarde de l'emploi a ete annonce vendredi au comite d'entreprise du site de Rillieux-la-Pape (Rhone). Cette << reorganisation est une phase necessaire pour garantir son futur >>, explique Alain Prost, apres une premiere etape consacree a la revalorisation de la marque dans le dessous haut de gamme et une consolidation des fonds propres cet ete avec l'arrivee d'Impala, qui en apportant 12 millions d'euros, a pris progressivement, entre juillet et octobre, la majorite du capital de l'entreprise. << S'il est toujours extremement difficile de se separer de collaborateurs, meme avec precaution et respect, il est essentiel de rappeler qu'une grande majorite des emplois est preservee et qu'apres ces mesures, Maison Lejaby disposera de tous les moyens pour se developper dans la duree >>, ajoute-t-il. Des ouvertures de boutiques sont notamment prevues des 2015. Si les premiers tests sont concluants, d'ici a cinq ans, l'entreprise vise une trentaine de nouveaux points de vente dans le monde. Les postes supprimes sont occupes par des salaries proches de la retraite, selon une source proche du dossier qui assure que les discussions avec les syndicats - la CFDT majoritaire et la CGT- se deroulent dans un << climat de confiance >>. Alain Prost avait repris Lejaby a la barre du tribunal de Lyon le 20 janvier 2012, alors qu'elle comptait encore 450 salaries. Cet ancien dirigeant de La Perla et de Chantelle l'avait rebaptise Maison Lejaby. Son chiffre d'affaires avait progresse pendant deux ans, de 15 % par an, malgre une conjoncture difficile pour atteindre 27,7 millions en 2013. Le resultat brut d'exploitation etait l'an dernier a zero, contre 9 millions d'euros de pertes deux ans plus tot. Les previsions financieres de Maison Lejaby ont ete revues a la baisse : le chiffre d'affaires devrait chuter a 23 millions fin 2014. Et l'entreprise sera a nouveau en pertes. Avant d'envisager un Plan de sauvegarde pour l'emploi, Alain Prost a annonce un plan d'economies de 2 millions d'euros sur la charge de fonctionnement pour 2015, renegocie la dette aupres des banques et chaque actionnaire a apporte un ecot supplementaire. L'entreprise s'etait recentree sur le luxe et a lance une collection de lingerie tres haut de gamme. Elle represente 10 % des ventes. Le nouveau patron s'est egalement diversifie depuis peu dans le pret-a-porter haut de gamme et dans les pieces de lingerie sur mesure. Tout ceci est produit dans l'hexagone, le reste, soit la tres grande majorite des articles de lingerie, est toujours fabrique dans l'usine de Tunisie. Lire aussi : Chez Lejaby, Montebourg defend le << soutien-gorge tricolore >> ", "theme": "ouragan"}