{"id_art": "7560415474b4584069d99f0b778eb997", "title": "Loi sur le droit du travail : la reculade de Matignon", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "01/03/2016", "content": " Le gouvernement a decide de reporter de deux semaines la presentation de son projet de loi sur le droit du travail, pour retravailler le texte et repondre a la forte opposition des syndicats et d'une partie de la gauche. Le texte sera presente en conseil des ministres le jeudi 24 mars au lieu du 9 mars, mais l'objectif reste une adoption du texte << avant la suspension estivale des travaux parlementaires >>, a confirme Matignon. La decision s'apparente a une << reculade >> pour la majeure partie de la presse mardi. Guillaume Tabard, du Figaro, assure que << lache par son socle politique et par sa base sociologique, l'executif est donc contraint au repli >>. Et << qu'il l'admette ou non, cela s'appelle bien un recul >>, assene-t-il. << La reculade serait cocasse si l'enjeu n'etait si grave >>, deplore Maurice Ulrich, pour L'Humanite. Dans Le Midi libre, Yann Marec fait chorus : << La reculade annoncee par le premier ministre, sans dire le mot, nous promet d'autres lendemains qui vont dechanter. >> << Face a une colere numerique inedite (la petition \"Loi travail : non merci !\" a reuni pres de 800 000 signatures sur Internet) et l'irreparable fracturation de la gauche, Manuel Valls est contraint de reculer, meme s'il s'en defend >>, affirme Stephane Siret, de Paris-Normandie. Herve Chabaud, de L'Union, compte << deux pas en avant, trois pas en arriere >>. << Le gouvernement a l'art et la maniere d'afficher son reformisme en talons a aiguilles, tout en stagnant dans l'immobilisme >>, s'exaspere-t-il. << L'opposition se marre doucement de ce gouvernement qui avance \"marche arriere, toute\" >>, note Denis Daumin, de La Nouvelle Republique du Centre-Ouest. Cecile Cornudet, des Echos, voit pour sa part dans ce report une strategie : << Manuel Valls bouge, communique et dessine une strategie : casser le front syndical en s'alliant... ", "theme": "ouragan"}