{"id_art": "fe791a4b59f567b7342caacbe9d2de8c", "title": "\"J'irai dormir a Hollywood\" : voyage a la rencontre des declasses americains", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "18/11/2008", "content": "Apres une entree en matiere qui donne envie de fuir, ou il s'adresse a la camera depuis un avion, puis continue son commentaire en sautant dans le vide en chute libre, la suite est une relative bonne surprise. Une fois qu'il a pose le pied sur le sol americain, il entreprend de traverser le pays d'est en ouest, pour aller a la rencontre de ses habitants, en esperant finir a Hollywood, invite par une star. Antoine de Maximy a ete reporter de guerre. Il a surtout passe une bonne partie de sa vie a arpenter la planete pour filmer des documentaires scientifiques animaliers. Dans ce film, il apparait comme une sorte de boy-scout de 45 ans, qui se promene avec trois cameras rivees au corps, et accoste les gens qu'il rencontre dans la rue. Souvent furtifs, les echanges se prolongent parfois pendant plusieurs heures. Dans le meilleur des cas, ils conduisent l'auteur a passer la nuit chez l'habitant. Si l'omnipresence du personnage-realisateur ne cesse jamais vraiment d'agacer, si la bande-son (composee par Beatrice Ardisson) est parfois betement redondante, le film a des qualites, qui tiennent a la simplicite naive de sa demarche, a la nature de son dispositif et a celle des rencontres qu'il provoque. Pour s'arreter et discuter avec cet hurluberlu barde de cameras, il faut en effet avoir du temps, ou du moins etre ouvert aux rencontres insolites. L'ANTI-REVE AMERICAIN Les personnages qu'il aborde, que ce soit en train, en auto-stop, ou dans le corbillard d'occasion qu'il s'achete a mi-parcours et qu'il repeint en rouge, sont de parfaits contre-exemples du reve americain. De New York a Hollywood en passant par la Pennsylvanie, la Louisiane, le Texas, le Nouveau-Mexique, Antoine de Maximy va discuter avec un danseur contorsionniste de 95 ans, avec un homme qui vit ses derniers jours de liberte avant de passer quinze ans en prison, avec un autre dont la maison a ete detruite par l'ouragan Katrina, avec une mere celibataire et ses deux enfants en rade dans un motel au milieu de nulle part, avec une Indienne enchainee au campement de sa famille qui reve d'avoir une bibliotheque a cote de chez elle, avec un ancien agent immobilier reconverti en SDF... Sans jamais manipuler ses personnages, sans jamais les prendre de haut, Maximy ne filme que ce qu'on l'autorise a filmer - c'est-a-dire pas grand-chose. Mais c'est ainsi, en evitant l'ecueil du voyeurisme ou du spectaculaire, qu'il arrive a recueillir une parole parfois poignante de verite. En inscrivant ces mini-portraits sur une route dont le terminus est Hollywood, au coeur des grands espaces ou s'est forgee la legende du cinema americain, il signe un road-movie de touriste dans lequel il esquisse un tableau emouvant de l'Amerique des declasses. ", "theme": "ouragan"}