{"id_art": "5fbe868268c34b1281cc5e0d449fd4c1", "title": "Le cyclone Ivan, apres avoir devaste plusieurs iles, se dirige vers Cuba                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2004", "content": " Le cyclone Ivan, apres avoir provoque d'importants degats et fait au moins dix morts (quinze selon AP), notamment a Tobago, Grenade et Saint-Vincent, poursuit sa route en direction de Cuba. Selon une television de Trinidad et Tobago, au moins neuf personnes ont trouve la mort a Grenade, petite ile de 90 000 habitants (situee a 200 km au nord du Venezuela), qui, selon le premier ministre, Keith Mitchell, a ete devastee a 85 % par des vents atteignant 120 km/h. M. Mitchell, dont la maison a ete detruite, a indique a une radio de Trinidad que l'ile se trouvait sans electricite ni moyens pour communiquer, appelant la communaute internationale a fournir une aide financiere pour la reconstruction. \"C'est un desastre national\", a-t-il dit. Selon un parlementaire de la Grenade, Kenneth Fullerton, de nombreuses lignes electriques ont ete arrachees et des routes bloquees par des arbres sectionnes par les rafales de vent. Des centaines de personnes ont du etre evacuees vers des abris. L'ouragan est monte d'un cran, de 3 a 4 sur l'echelle Saffir-Simpson (de 5) mesurant son intensite, mercredi, selon les services meteorologiques venezueliens, ce qui a incite les autorites a fermer les aeroports du littoral dont celui de Caracas. Mercredi a 21 heures, dans son dernier bulletin, le centre national des ouragans (NHC), base a Miami (Etats-Unis), a indique que le centre du cyclone se trouvait a 150 km a l'est-nord-est de l'ile de Bonaire, dans les Antilles neerlandaises, et a 1 100 km de Kingston (Jamaique). MENACES SUR CUBA Le cyclone progressait a une vitesse de 28 km/h en direction ouest-nord-ouest, un rythme qu'il devait conserver dans les prochaines 24 heures, selon le NHC, indiquant qu'il s'eloignait des cotes sud-americaines et pourrait perdre de sa force puis reprendre vigueur \"avant d'arriver a Cuba\". Sur la cote pres de Caracas, des glissements de terrain provoques par des pluies intenses se sont produits et des routes sont impraticables, selon les autorites. La situation est \"sous controle\" mais \"l'alerte jaune\" est maintenue pour 72 heures. \"Jusqu'a present, nous avons une personne blessee dans le nord-est et 150 personnes touchees\" par des inondations ou des evacuations dans differentes regions, a indique le directeur de la protection civile venezuelienne, Antonio Rivero. Il prevoyait pour la nuit de mercredi \"des precipitations avec une forte houle et des rafales de vent\" dans l'Etat de Falcon, proche des iles d'Aruba et Curacao. Dans les Antilles neerlandaises, les enfants ont ete dispenses d'ecole et les fonctionnaires ont ete invites a rester chez eux, de meme que les salaries des entreprises privees. Un avis de tempete a ete lance par les autorites de la Republique dominicaine pour la cote sud-ouest du pays, selon le NHC, qui a mis en garde les populations contre des risques d'inondations et d'eboulements sur la trajectoire suivie par Ivan. En passant pres de Saint-Vincent mardi, le cyclone a emporte des centaines de toits et detruit un hopital. Le gouvernement, dirige par le premier ministre de Trinidad, Patrick Manning, va accorder 1,6 million de dollars (1,33 million d'euros) a Saint-Vincent pour la reconstruction. Mais Tobago a egalement ete frappee par le cyclone ou la chute d'un arbre a tue une femme. Tobago est l'une des deux iles situees en face du Venezuela et qui constituent la Republique de Trinidad et Tobago. A Cuba, la protection civile a declenche la \"phase d'information\", premier degre sur une echelle d'alerte de 5 a l'approche d'un ouragan, dans onze des quatorze provinces du pays, alors que l'ile n'est pas encore remise du passage du cyclone Charley, le 13 aout. La Floride (Etats-Unis) observait egalement avec inquietude la progression de l'ouragan apres avoir ete frappee par deux cyclones en un mois, dont le dernier, Frances, a fait d'enormes degats le week-end dernier. Les previsions a moyen terme, qui comportent une importante marge d'erreur, indiquent que le cyclone devrait toucher la Jamaique puis Cuba et pourrait poursuivre sa route vers la Floride. Avec AFP et AP ", "theme": "ouragan"}