{"id_art": "f6889e868ab8c97e9f7e8213afd4f934", "title": "Monsieur Jospin, que voulez-vous faire du Senat ?", "newspaper": "Le Monde", "author": ["PAR CHRISTIAN PONCELET"], "date_publi": "28/03/2002", "content": "LE 21 avril 1998, dans les colonnes du Monde, le premier ministre qualifiait le Senat d' << anomalie parmi les democraties >> et de << survivance des Chambres hautes conservatrices >>. Dans son livre d'entretiens avec Alain Duhamel, Le Temps de repondre, le candidat du Parti socialiste persiste et signe, en ecartant toutefois toute idee de suppression du Senat. M. Jospin n'a pas pour autant ete touche par la sagesse senatoriale. Il s'est simplement souvenu qu'a deux reprises, le peuple francais avait rejete des textes << senaticides >>, en avril 1946 et en avril 1969. Pour justifier cette resignation, le candidat Jospin n'invoque qu'un argument passeiste : le poids de l'histoire ! Mais si le Senat est le produit de l'histoire, il ne constitue pas pour autant une survivance du passe. Le bicamerisme a vu le jour en 1795 (et non pas sous le Premier Empire, monsieur Alain Duhamel...) en reaction aux exces d'une Chambre unique qui avait fait regner la Terreur. Victor Hugo ne disait-il pas que << la France gouvernee par une Assemblee unique, c'est l'ocean gouverne par l'ouragan >> ? Cette fonction de temperance, raison d'etre du bicamerisme, conserve plus que jamais son actualite. Apres avoir ete consacre par l'histoire, le bicamerisme est aujourd'hui plebiscite par la geographie. En 1970, on denombrait 45 Senats ou secondes Chambres. Aujourd'hui, ils sont pres de 80. Le bicamerisme constitue en effet pour les jeunes democraties d'Europe centrale et orientale, d'Asie ou d'Afrique, le << nec plus ultra >> democratique. L'anomalie se porte bien... et le modele senatorial francais represente une valeur sure a l'exportation. Au nom de quelle conception altiere de l'exception francaise ce qui est bon pour les autres Etats ne le serait plus pour notre pays ! En realite, le proces instruit a l'encontre du Senat est d'ordre politique : le Senat a le tort d'etre un << contre-pouvoir >> au sens de Montesquieu. C'est meme le seul contre-pouvoir... ", "theme": "ouragan"}