{"id_art": "f04e88676346da0c8d09f5d272558904", "title": "Chine : Plus de 1 100 morts dans les glissements de terrain", "newspaper": "Le Monde", "author": [""], "date_publi": "11/08/2010", "content": "Dans la region isolee, ou un tiers de la population est tibetaine, pres de 10 000 soldats et membres des secours poursuivaient la recherche harassante du moindre signe de vie, a travers des montagnes de boue. \"Les glissements de terrain sont plus devastateurs que les tremblements de terre\", a estime un secouriste cite par l'agence Chine nouvelle. \"Il ne reste qu'un pour cent de chance de trouver des survivants\". Tandis que s'annoncent de nouvelles pluies torrentielles, a l'approche du typhon Dianmu, qui vient de balayer la Coree du Sud, les soldats ont recours a des excavateurs et aux explosifs pour degager les debris qui obstruent la riviere Bailong. 2 100 MORTS A CAUSE DES PLUIES DEPUIS LE DEBUT DE L'ANNEE La population tente, elle, tout bonnement de survivre. Des dizaines de milliers d'habitants manquent de nourriture et d'eau potable tandis que de nombreuses routes d'acces aux zones sinistrees sont endommagees, rendant difficiles les approvisionnements. Il n'est par ailleurs pas aise de dresser des tentes pour les sinistres sur un sol instable, a indique Zhang Hongdong, un membre de la Croix-Rouge, cite par Chine nouvelle. \"Nous avons des tentes, mais pas de place pour les installer\", a-t-il declare. Tel un long convoi funeraire, une noria de secouristes transportent les cadavres sur des brancards. Plus loin, a un croisement, des cercueils s'entassent sur une charrette. Dans une morgue improvisee, sous la chaleur etouffante, reposent une dizaine de corps, attendant d'etre identifies. Ils sont tous recouverts, sauf un. En raison de l'odeur insupportable, certains survivants se couvrent le nez, d'autres s'en vont aussitot. Les coulees de boue ont recouvert une zone de cinq kilometres de long et 500 metres de large, les eaux boueuses ayant atteint par endroit le troisieme etage des batiments. De nombreuses maisons et des voitures ont ete ensevelies, des routes et des ponts coupes dans cette region qui a deja paye un lourd tribut lors du seisme du Sichuan voisin en 2008.Des pluies torrentielles ont fait depuis le debut de l'annee en Chine plus de 2 100 morts ou disparus et provoque l'evacuation de 12 millions de personnes dans le Sud, le Centre et plus recemment le Nord-Est. ", "theme": "typhon"}