{"id_art": "0df05852c84d5f2bc6a391d09f21123d", "title": "Nobel de litterature : << Il n'existe pas d'arts mineurs ou majeurs >>", "newspaper": "Le Monde", "author": [""], "date_publi": "15/10/2016", "content": "Par Vincent Message, ecrivain On raconte que durant l'ete 1965, quand, au festival de Newport, Bob Dylan a mis un moment au rancart sa guitare acoustique et son harmonica pour jouer du rock electrique, les amoureux de folk dans le public n'ont pas suivi, ont siffle et hue, ont crie a la trahison. On raconte que Dylan a continue sa route, desamour ou pas, accident de moto ou pas, pour traverser le blues, le gospel et la country, des mers et des montagnes, toutes les frontieres. Aujourd'hui, ce sont les membres de l'academie Nobel qui le hissent sur un nuage en affirmant tout haut, avec le poids de l'institution qui consacre, ce que beaucoup de lecteurs se disaient deja entre eux : Dylan est un immense poete. J'ai decouvert sa musique pendant l'ete 1998. Autant dire que je suis arrive bien apres la bataille. La marche sur Washington pour dire qu'on a un reve, les eaux montantes des temps qui changent, c'etait trois decennies plus tot. Mais le combat ne paraissait pas avoir cesse. L'homme au tambourin et le jokerman continuaient de refuser, par sa voix, d'etre les pions que manient les maitres de la guerre. J'ai passe des annees, ensuite, a recopier ses textes, a les faire lire a des amis, a suivre des yeux les vers que les notes portaient plus avant. On y regardait des bateaux se perdre dans la brume du lointain et, depuis la tour de guet, des cavaliers approchant sous l'averse. Le vent soufflait des reponses, hurlait, enflait en ouragan. Peut-etre y avait-il, toute proche, comme un espoir, une jeune femme aux yeux tristes, la tete emplie des plus etranges visions, pour proposer un abri dans l'orage. Il y a, dans les mondes de Dylan, des fulgurances qui eclairent brievement, et des nuits de mystere que chaque lecture approfondit. Les enigmes qu'on y rencontre ne relevent pas d'un ordre different de celles qui se dressent a chaque vers des Chimeres de Nerval ou qui herissent la prose barbare des Illuminations... ", "theme": "ouragan"}