{"id_art": "3eff7b972d42b7d3cc8f43db9b7434a4", "title": "Risque climatique et precaution", "newspaper": "Le Monde", "author": ["Roger Guesnerie"], "date_publi": "05/11/2012", "content": "Les societes humaines ont de tout temps ete confrontees au risque. La notre ne fait pas exception. La crise qui n'en finit pas de se resorber est, nous a-t-on dit, la manifestation d'un risque \"systemique\" de nature inedite. Dans l'actualite la plus proche, l'ouragan qui vient de deferler sur la cote Est des Etats-Unis nous rappelle un autre peril, lui aussi inedit, mais dont l'horizon est plus lointain : le risque climatique. Quelle est sa nature et sa realite ? Supposons qu'en 2100 la concentration dans l'atmosphere terrestre des gaz a effet de serre, dont le principal est le gaz carbonique, ait double par rapport a son niveau preindustriel. Quel effet sur le climat de la planete ? La physique de l'effet de serre est connue depuis longtemps. La principale difficulte du pronostic, nous disent les climatologues, tient a ce que l'on appelle les \"retroactions\". Le rechauffement initial a des effets en cascade sur la teneur en vapeur d'eau, sur l'energie reflechie sur les surfaces glaciaires, etc. L'evaluation de ces retroactions requiert la mise au point de modeles climatiques de grande taille, qui simulent les evolutions sur plusieurs siecles. Les resultats sont disperses : par exemple pour un scenario \"au fil de l'eau\", politique climatique minimale, l'accroissement de temperature moyenne sur la planete a une chance sur deux de depasser 5 degres, et la fourchette des possibles va au moins de 3 a 7 degres. Cinq degres, cela peut paraitre peu, mais c'est considerable. Il faut se souvenir que dans la situation symetrique, il y a plus de 10 000 ans, apres la derniere glaciation, la temperature moyenne sur la Terre etait de cinq degres inferieure a son niveau actuel : l'Europe etait alors couverte de glaces. Notons aussi que la declinaison locale du pronostic a 2100 ajoute a la dispersion et a l'inquietude, par exemple pour un paysage mediterraneen devenant saharien Risque climatique, c'est bien le mot, avec une vraie incertitude scientifique... ", "theme": "ouragan"}