{"id_art": "7f5c0654b3c25117c8d7cb287906c5f7", "title": "Renaud Piarroux, le medecin qui a tenu tete a l'ONU", "newspaper": "Le Monde", "author": ["Luc Leroux (Marseille, correspondant)\n"], "date_publi": "29/08/2016", "content": " Lorsqu'il se rend a Haiti, en novembre 2010, ou vient de se declarer la pire epidemie de cholera des dernieres decennies au niveau mondial, sur une ile qui n'en a jamais connu, le professeur Renaud Piarroux pense qu'il part lutter contre le fleau. Mais, durant six ans, ce specialiste des maladies infectieuses et tropicales a l'Assistance publique-Hopitaux de Marseille va etre en butte a un autre adversaire que Vibrio cholerae, inattendu celui-ci : l'Organisation des Nations unies (ONU) et ses agences sanitaires, Organisation mondiale de la sante (OMS) comprise. Le medecin marseillais, 55 ans, sort cet ete glorieux de son combat contre les tentatives d'etouffement de son rapport << Comprendre l'epidemie de cholera en Haiti >>, remis aux autorites francaises et haitiennes, le 30 novembre 2010, et publie six mois plus tard dans la revue scientifique du Centre pour le controle et la prevention des maladies (CDC) d'Atlanta. Le Monde avait ete le premier a rendre public ce document. Le 18 aout, Farhan Haq, porte-parole adjoint de l'ONU, a en effet reconnu, du bout des levres, la responsabilite de son organisation dans le declenchement de cette epidemie qui a touche 800 000 Haitiens et fait 10 000 morts. Des novembre 2010, avec ses armes scientifiques, la biologie moleculaire, les cartes de l'epidemie, son enquete sur le terrain, Renaud Piarroux avait debusque le coupable. Missionne par l'ambassade de France a Haiti, le French doctor-detective prouve rapidement que l'epidemie a ete provoquee par la gestion deplorable de l'ONU des sanitaires d'un camp de la Mission des Nations unies pour la stabilisation en Haiti (Minustah) qu'ont occupe 400 casques bleus nepalais, sur un affluent du fleuve Artibonite. A la mi-octobre, une quantite enorme de matieres fecales contenues dans une fosse a ete deversee, contaminant le fleuve jusqu'a son... ", "theme": "ouragan"}