{"id_art": "c193beedc3d9931e54a24c485c77a5ce", "title": "Schumacher s'impose pour la sixieme fois a Suzuka                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/10/2004", "content": " Deja champion du monde, l'Allemand Michael Schumacher s'est facilement impose dimanche 10 octobre, pour la sixieme fois de sa carriere, sur le circuit de Suzuka, enlevant en meme temps sa treizieme victoire de la saison. Le Grand Prix de F1 du Japon a finalement eu lieu sous un soleil eclatant, apres que les pluies torrentielles qui accompagnaient le typhon Ma-on eurent contraint les organisateurs a repousser a dimanche les essais qualificatifs. C'etait la premiere fois de l'histoire de ce sport que les essais et la course se deroulaient le meme jour. Parti en pole sur sa Ferrari, l'Allemand n'a jamais lache la tete de la course pour enlever finalement la 83e victoire de sa carriere, devant son frere Ralf (Williams) et le Britannique Jenson Button, qui est monte sur le podium pour la 10e fois de la saison. \"Les essais qualificatifs ont decide de l'issue de la course\", a declare Michael Schumacher, sacre en aout champion du monde, pour la septieme fois. \"On a ete oblige d'aller a fond jusqu'au stand. Mais nous avons domine toute la saison. Je n'attendais rien de different ici\", a-t-il ajoute. Cette course etait par ailleurs la derniere du Francais Olivier Panis, arrive 14e. L'ecurie BAR, qui disputait son 100 e GP depuis son arrivee dans le monde la F1 en 1999, est bien partie pour prendre la deuxieme place du championnat du monde des constructeurs avec la troisieme place de Button et la quatrieme place de Takuma Sato. Avant la derniere course de la saison, qui sera disputee au Bresil, BAR compte 116 points, soit 16 d'avance sur Renault. \"Renault doit au moins prendre la premiere et la troisieme place au Bresil\", a explique David Richards, le patron de BAR. Sur le circuit de Suzuka, Renault n'a pris que les quatre points de l'Espagnol Fernando Alonso arrive cinquieme. Jacques Villeneuve n'est en effet pas rentre dans les points en terminant 10e. Avec Reuters ", "theme": "typhon"}