{"id_art": "c394d0c94443559ec39eb965369c8b6a", "title": "La resurrection de Rockaway, Riviera des New-Yorkais", "newspaper": "Le Monde", "author": [""], "date_publi": "14/10/2016", "content": "Que s'est-il passe depuis ? Comme a Detroit apres la banqueroute municipale, l'elan de solidarite s'est en quelque sorte perennise. Premiers sur les lieux, les militants d'Occupy Sandy, une excroissance du mouvement anticapitaliste Occupy Wall Street, sont restes sur place pendant des mois, pilotant dans leurs gilets fluo la logistique des cliniques gratuites et des centres de ravitaillement. Un peu partout, des bataillons, venus d'on ne sait ou, se sont mis a deblayer les maisons, restaurer les dunes, distribuer des livres, installer des ruches, planter des jardins communautaires. Et ca ne s'est jamais arrete. << Sandy aurait pu aneantir tous les progres, mais New York a decide d'aimer encore plus Rockaway >>, s'emeut la realisatrice Jennifer Callahan, qui a tourne deux documentaires sur la peninsule, dont un consacre a sa reconstruction. Dans l'univers altermondialiste, Rockaway, comme Detroit, compte parmi les utopies realisees. Pour sa part, l'Etat federal a envoye un demi-milliard de dollars pour reconstruire la promenade du front de mer, non plus en bois tropical mais en beton. Deja praticable cet ete, le boardwalk sera inaugure en mai 2017, en meme temps qu'une liaison maritime avec Wall Street - sans doute le plus beau periple qu'on puisse faire a New York pour le prix d'un ticket de metro. La vulnerabilite du littoral n'a pas empeche l'immobilier de s'apprecier. << Beaucoup de jeunes ont achete des maisons >>, rapporte David Selig, le restaurateur touche-a-tout a qui l'on attribue souvent le << lancement >> de Rockaway lorsqu'il a ouvert une cabane a tacos en 2007, quand c'etait encore un ghetto. Contrairement aux artistes de la premiere vague qui avaient, comme Patti Smith, achete des residences secondaires, certains nouveaux venus s'y sont installes a l'annee. Le samedi, ils se retrouvent devant les etals d'Edgemere Farm, la ferme urbaine de 2 000 m2 que David Selig a creee sur un terrain vague cede par la mairie dans le cadre d'une initiative de lutte contre les << deserts alimentaires >>. Chemise a carreaux et chapeau de paille effiloche, le fermier en chef, Matt Sheehan, ex-instituteur a Brooklyn, decrit la constance du vent marin comme << ideale >> pour ses tomates anciennes, legumes a feuilles et plantes aromatiques. Cernee par la pauvrete, l'exploitation accepte les bons d'aide alimentaire et vend moins cher que les autres marches bio. << Il a fallu un an pour les apprivoiser, mais ils viennent >>, se felicite Matt Sheehan en parlant des residents de toujours, en majorite latinos. David Selig imagine deja une autre ferme sur une parcelle plus grande au bord des dunes. L'entrepreneur ouvrira bientot une auberge, un musee du surf, une boulangerie artisanale, et un yacht club << modeste >> (des canoes et des petits bateaux a voile) pour inviter a decouvrir la baie. Cet ete, Jennifer Callahan a ete frappee par << l'incroyable effervescence commerciale >> qui regnait a Rockaway. Les boutiques de surf se sont multipliees. Les surfeurs aussi. << La mairie nous avait installes au niveau de la 67e Rue parce que la plage etait deserte, commentent Michael Reinhardt et Michael Kololyan, deux jeunes locaux qui ont monte leur ecole de surf en 2011. Maintenant, les week-ends de beau temps, on a facilement 100 planches dans l'eau au meme moment. >> Cet ete, une troisieme section du littoral a ete concedee aux surfeurs, mais on dit que les vagues n'y sont pas aussi bonnes. Quant aux baigneurs, ils affluent toujours plus nombreux pour se jeter dans les rouleaux sous les sifflets des sauveteurs. Selon un rapport de la mairie, les plages de Rockaway ont accueilli 4,2 millions de visiteurs pendant la saison 2015 et 7,7 millions cette annee. Apres avoir tourne le dos a l'ocean durant un demi-siecle, les New-Yorkais ont retrouve le chemin de leur ancienne Riviera. C'etait simple : il suffisait d'aller au bout de la ligne A. Lire aussi : Rockaway KO ", "theme": "ouragan"}