{"id_art": "7f1a41ee603bfb90e1c0b40eed7986ee", "title": "Venir en aide a la troisieme puissance mondiale, une situation inedite pour les organisations humanitaires", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "19/03/2011", "content": "Faut-il donner de l'argent au Japon pour l'aider a faire face a la catastrophe et venir au secours des rescapes ? Face a l'afflux des offres de dons de la part des particuliers et des entreprises, les organisations caritatives et humanitaires se trouvent confrontees a une situation inedite pour elles. D'ordinaire, elles cherchent a mobiliser la generosite des opinions publiques sur des catastrophes frappant des pays pauvres qui n'ont pas les moyens de repondre a l'urgence et, encore moins, aux besoins de la reconstruction. Cette fois, le drame s'est deroule chez la troisieme puissance mondiale, dont la banque centrale vient d'injecter 333 milliards d'euros en une semaine pour soutenir l'economie du pays. Qui plus est, le gouvernement nippon n'a lance aucun appel a la solidarite internationale, mettant au contraire un point d'honneur a convaincre qu'il sera a la hauteur de la situation. L'une des rares missions qu'il a confiees au bureau des affaires humanitaires des Nations unies (OCHA) est de s'assurer que \"la communaute internationale est bien informee des mesures prises par le Japon pour repondre a l'urgence\". Alors que faire ? Les images de paysages devastes, la detresse des rescapes errant dans des villes reduites a un mikado de ferrailles balaye par la neige et le froid emeuvent les opinions qui suivent en direct les suites de la catastrophe et ne veulent pas faire la difference entre des refugies haitiens ou japonais. Aux Etats-Unis, 87 millions de dollars (61,4 millions d'euros) ont ete collectes en une semaine. C'est beaucoup moins que pour Haiti (210 millions de dollars en une semaine), mais cela \"classe\" tout de meme le Japon en troisieme position parmi les pays victimes de catastrophes naturelles ayant mobilise rapidement la generosite des Americains. La premiere d'entre elles restant l'ouragan Katrina, en 2005. La grande organisation non gouvernementale (ONG) de developpement Oxfam a choisi, des le 15 mars, de lancer... ", "theme": "ouragan"}