{"id_art": "a84cbd7bbf090c3880a1271acfbc02fa", "title": "En Louisiane : << Notre vie est sur le bord du trottoir, prete a etre ramassee par les ordures >>", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2016", "content": "A Baton-Rouge, ou le president Barack Obama est attendu mardi 23 aout, habitants et responsables locaux constatent les degats. M. Obama a fait declarer sinistrees vingt-deux paroisses - l'equivalent en Louisiane des comtes - sur les soixante-quatre que compte l'Etat. Pour l'heure, quatre-vingt-six mille personnes ont demande des aides federales, un chiffre qui devrait encore augmenter. La situation ravive surtout le traumatisme de Katrina, l'ouragan qui avait devaste la region en 2005. << Ce que beaucoup de gens ne savent pas, c'est que de nombreuses personnes avaient fui La Nouvelle-Orleans apres Katrina et reconstruit leur vie a Baton-Rouge >>, dit Audrey Hayworth, une mere de famille installee dans la ville, sur NBC. Interroge par CNN, Tommy Owens a vecu les deux catastrophes. Le garde national avait ete envoye a Chalmette en 2005 pour aider les habitants a regagner leurs logements apres l'ouragan. Il raconte l'histoire de cette dame, vraisemblablement octogenaire, qui l'avait aborde en lui disant : << Je veux me tirer une balle. >> Et cette derniere de lui expliquer : << Qu'est-ce que je vais devenir ? Nous n'avons rien. Nous avons tout perdu. >> << Je ressens la douleur de cette femme, pas de maniere aussi violente, mais je comprends ce qu'elle a endure >>, raconte-t-il apres avoir decouvert l'etat de sa maison de South Point a la suite des inondations de ce mois d'aout. Austin Schexnayder, habitant de Denham Spring, est encore sous le choc : << Tout ce pour quoi nous avons travaille, tout a disparu juste devant nos yeux. >> << Ma serenite a disparu >>, confie Laytrom Rheams, qui reside a Baton-Rouge. A Walker, ville de 6 000 habitants, a l'est de la capitale de la Louisiane, des tas d'affaires en tous genres, gorgees d'eau et souvent recouvertes de boue, s'empilaient devant les maisons. Chuck et Karen Craft, originaires de cette commune, ont dit a ABC avoir longtemps pleure en decouvrant que leur maison etait irreparable. Actuellement heberge chez des proches, le couple resume : Le gouverneur de la Louisiane, John Bel Edwards, a lance un appel aux volontaires pour aider a nettoyer les maisons endommagees. << Tout le monde ne peut pas faire ca seul >>, a-t-il insiste en encourageant les gens a se rendre sur le site VolunteerLouisiana.gov. De nombreux habitants et responsables locaux ont regrette le manque d'attention mediatique, qui aurait pourtant aide, selon eux, a recolter davantage de dons en faveur des victimes. Barack Obama a essuye une vague de critiques pour n'avoir pas exprime assez de solidarite envers les sinistres et ne pas avoir ecourte ses vacances pour se rendre a leur chevet. << Le president a dit qu'il ne voulait pas venir, il essaie de finir une partie de golf >>, avait ironise le candidat republicain Donald Trump, selon la chaine ABC News. Le magnat de l'immobilier et son colistier Mike Pence se sont eux rendus sur place. Lire aussi : Fini, Trump ? Minute, papillon ! Selon une premiere estimation de la chambre de commerce de Baton-Rouge, vendredi, les degats des inondations pourraient etre bien superieurs a l'evaluation faite jusqu'alors, avec 110 000 maisons potentiellement endommagees, dont beaucoup sans assurances. ", "theme": "ouragan"}