{"id_art": "ff4948a99aac8cc284fc140e8c1d53dc", "title": "La campagne reprend et se focalise sur l'Ohio, cle de l'election", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "31/10/2012", "content": "C'est la que les republicains vont faire porter leurs derniers efforts : Ann Romney y tiendra quatre reunion publiques, Mitt Romney et Paul Ryan y seront vendredi. Barack Obama devait s'y rendre, mais il a decide de s'occuper de Sandy. Son equipe a fait savoir, mercredi, qu'il repartirait en campagne jeudi a l'Ouest, dans les \"swing states\" du Wisconsin, du Nevada et du Colorado. >> Lire : \"La presidentielle americaine se joue dans l'Ohio\" Un sondage Quinnipiac University/New York Times/CBS News, indique que le president dispose de 5 points d'avance (50 %) sur son concurrent (45 %) dans l'Ohio et qu'il parvient a etre au coude-a-coude avec Mitt Romney parmi l'electorat blanc non diplome, ce qui est une... bonne nouvelle pour le candidat democrate, puisque l'Etat profite de la timide embellie economique. Dans des Etats comme la Floride ou la Virginie, Mitt Romney a 30 points d'avance sur le president sortant. La campagne destinee a montrer que Mitt Romney expedie des emplois en Chine et que le president a sauve l'industrie automobile semble porter ses fruits. Pour tenter d'inverser la tendance, les republicains ont allume un contre-feu : ils diffusent a la radio et a la television dans les regions de Toledo et Youngstown - deux bastions de l'industrie automobile dans l'Ohio - de nouvelles publicites de campagne, accusant le plan de sauvetage de l'industrie automobile decide par l'administration Obama d'avoir davantage aide la Chine que les Etats-Unis. Ce qui a entraine une volee de critiques de la part de Sergio Marchionne, le patron de Chrysler qui a repondu que Jeep, un des fleurons du groupe automobile, est une marque americaine et le restera, qu'elle ne sera pas delocalisee. >> Lire : Romney s'attire les foudres de l'industrie automobile avec une pub mensongere VOTE ANTICIPE Les services du secretaire d'Etat de l'Ohio (18 grands electeurs) ont indique qu'au 26 octobre 1,26 million d'electeurs s'etaient exprimes soit par procuration, soit par vote anticipe, ce qui represente 22 % de l'electorat de 2008. Le secretaire Jon Husted a precise que le phenomene de vote par anticipation s'etait accelere a l'approche du jour du scrutin. Les votes par procuration doivent etre postes avant le 5 novembre mais ils peuvent etre presentes par un mandataire jusqu'a la fermeture des bureaux de vote le 6 novembre. Le New York Times releve une tendance qui devrait inquieter les democrates : les republicains ont repris la recette des democrates et pousse leurs partisans a voter par anticipation. Le Washington Post indique que les operations electorales n'ont pas ete affectees par le passage de Sandy et que les comtes democrates ont vu une affluence record d'electeurs. Quelque 1,32 million formulaires de vote par procuration ont ete envoyees par les services electoraux cette annee et, pour l'instant, seuls 64 000 n'ont pas ete retournes. Une personne faisant une demande de vote par procuration se trouve dans l'obligation de l'utiliser pour voter et n'est pas autorisee a se presenter dans un bureau de vote le jour officiel du scrutin. Les experts estiment que, si le scrutin reste tres serre et si son issue dependait de l'Ohio, il faudra attendre le comptage des bulletins provisoires. Suivant la reglementation de l'Etat, ce comptage pourrait durer jusqu'au 17 novembre au moins. ", "theme": "ouragan"}