{"id_art": "2708d4ee3fa5a512f2668cd6bbb5aeb9", "title": "Climat : \"Il faut absolument aboutir a un accord en 2015\"", "newspaper": "Le Monde", "author": [""], "date_publi": "13/11/2013", "content": "Lire aussi : Climat : la Pologne, championne du charbon, accueille les negociations Dans un entretien a un groupe de journaux, dont Le Monde, elle reitere la volonte de l'Europe d'aboutir a un accord international en 2015 a Paris. Qu'attendez-vous de la conference des Nations unies sur le changement climatique a Varsovie ? Connie Hedegaard : Je n'attends pas d'annonce majeure, mais j'espere que cette conference permettra de progresser dans la voie d'un accord mondial. Nous devons avancer sur differents sujets pour avoir une chance de trouver un compromis lors de la conference de Paris en 2015. Il nous faut limiter le rechauffement climatique en dessous de 2 degres par rapport aux temperatures du debut du XXesiecle. Pensez-vous que les Polonais, qui organisent la conference alors qu'ils rechignent a lutter contre le rechauffement climatique en Europe, sont en mesure de piloter les discussions ? La Pologne, pays hote, a, dans ce cadre precis, une fonction de conciliateur. Si j'etais a la place des Polonais, je tiendrais a montrer au reste du monde que je preside la conference de maniere irreprochable, sans chercher a defendre mes interets nationaux ! Je suis certaine que les autorites polonaises seront soucieuses de montrer qu'elles assurent la presidence de maniere optimale. Les desastres provoques aux Philippines par le typhon Haiyan ne viennent-il pas rappeler aux politiques l'urgence d'agir pour le climat ? Il est premature d'affirmer que cet evenement est le resultat du changement climatique. J'attendrais les conclusions des scientifiques pour m'assurer qu'il y a un lien entre les deux evenements. Cependant, il est clair que les scientifiques nous alertent sur la multiplication des evenements climatiques extremes. C'est un exemple de plus. Avec la multiplication de ces evenements climatiques extremes, ne faudrait-il pas promouvoir des politiques d'aide aux victimes ? Nous ne souhaitons pas federer les pays donateurs autour d'un systeme de compensation des victimes. Nous reflechissons a la facon dont nous pourrions integrer les compagnies d'assurance, sans entrer dans un veritable mecanisme de prise en charge public. Pour cela, nous avons besoin de connaitre les besoins des pays demandeurs d'aide. Lors de differentes reunions entre responsables politiques, nous avons demande aux pays concernes ce qu'ils attendaient precisement. Ils n'ont malheureusement pas ete assez precis. Nous attendons qu'ils reviennent vers nous en exprimant clairement leurs besoins. La mise en place des fonds prevus pour aider les pays sous-developpes a lutter contre le changement climatique prend du retard. Pourquoi ? Lors des precedentes conferences climatiques de Copenhague (2009) et Cancun (2010), nous avions promis un montant de 100 milliards de dollars [ 74,5 milliards d'euros] par an a partir de 2020. La communaute des donateurs s'est reunie en avril a Washington afin de convenir des moyens d'accelerer ces financements avec la participation des grandes institutions financieres comme la Banque mondiale. L'ensemble des intervenants reflechit au moyen de financer ces fonds avec un effet de levier de l'argent prive sur le financement public. En Europe, 20% de l'aide au developpement prevue dans le budget des sept prochaines annees est destine a la finance climatique. Avec la crise economique, les efforts pour le climat ne passent-ils pas au second rang ? Nous devons en etre convaincus : il n'y a pas de contradiction entre discipline economique et politiques environnementales. Parmi les pays europeens les plus resistants a la crise economique, figurent les pays qui ont le plus investi dans les renouvelables : Suede, Danemark, Allemagne et les Pays-Bas. Dans le contexte de la crise, qui amene a vouloir reduire les depenses dans de multiples domaines, il ne faut pas reduire nos efforts et nos investissements pour la lutte contre le changement climatique. L'Europe peut-elle encore pretendre jouer un role moteur dans les negociations mondiales ? L'Europe joue toujours un role precurseur dans la mise en oeuvre des politiques climatiques, et certains pays, comme la Chine, nous envient. Nous avons investi dans les renouvelables et dans l'efficacite energetique sans que cela n'affecte notre competitivite. Bien sur, nous n'arriverons jamais a la situation dont disposent les Etats-Unis avec le gaz de schiste. L'Europe est plus densement peuplee, les citoyens sont plus reticents a de telles evolutions, et les regles environnementales plus contraignantes. Cependant, il faut reconnaitre que notre dependance aux energies fossiles continue de croitre. Comme le rappelle l'Agence internationale de l'energie, les energies fossiles ont coute l'an dernier 545 milliards d'euros a l'economie mondiale. Il n'y a, des lors, qu'une solution : se tourner vers les renouvelables et accroitre notre efficacite energetique. L'Europe reste a la pointe, comme le montre les decisions prises pour soutenir le marche europeen des certificats de CO2, a travers un gel temporaire des quotas pour en augmenter la valeur. Cela a pris du temps, mais, je l'ai dit des le debut : cette mesure est absolument indispensable. Qu'en est-il de la proposition faite par l'Europe d'aller vers 30 % de reduction de CO2 en 2020, en cas d'engagement similaire des autres regions ? En effet, l'Union europeenne a propose de rehausser son objectif de reduction des emissions de 20 % a 30 %, dans l'hypothese ou les pays les plus emetteurs s'engageaient sur des objectifs chiffres. D'ici a 2020, il est tres probable que nous depasserons notre objectif de reduction des emissions de 20 %. Nous devrions atteindre environ 24-25 %. Mais l'engagement des grands pays pollueurs est necessaire. L'Europe n'est-elle pas un peu seule a l'avant-garde ? Certaines voix disent que l'Europe ne devrait pas etre force motrice dans les negociations, parce que les autres pays ne participent pas aux efforts. C'est une incomprehension a mon sens. L'Europe n'est pas seule a l'avant-garde. Je pense, notamment, a la Chine et aux Etats-Unis, qui font a leur maniere des efforts substantiels depuis quelques annees. Propos recueillis par Aurelie Faure et Philippe Ricard (a Bruxelles) ", "theme": "typhon"}