{"id_art": "9fe51c8a01ade3177279eff487d183a1", "title": "John McCain : investiture par temps d'ouragan", "newspaper": "Le Monde", "author": ["Corine Lesnes - Saint-Paul (Minnesota), envoyee speciale"], "date_publi": "01/09/2008", "content": "Deux jours apres avoir cree la surprise en choisissant une quasi-inconnue, la gouverneure de l'Alaska Sarah Palin, comme colistiere, un pari qui lui a reussi avec la droite du parti (il a recueilli 7 millions de dollars en deux jours), John McCain a continue a bousculer l'ordre du jour republicain. Par videoconference diffusee a Saint-Paul, il a annonce, dimanche 31 aout, que la convention nationale du parti, manifestation en preparation depuis deux ans et qui reunit 45 000 personnes, allait etre reduite aux affaires courantes. \"Il est temps d'enlever notre casquette de republicains pour mettre notre casquette d'Americains, a-t-il declare. Il est temps d'ouvrir nos coeurs, nos porte-monnaie.\" Tous les discours politiques de la premiere journee ont ete supprimes. Le president Bush a annule son deplacement, de meme que le vice-president Dick Cheney, ce qui n'a d'ailleurs pas du deplaire a M. McCain, qui n'etait pas particulierement presse de s'afficher avec eux. A l'appel du candidat, la convention a entrepris de se transformer en un vaste effort humanitaire. Les sponsors ont ete pries de mettre la main au porte-monnaie, les delegues a empaqueter des vivres. Le parti a annule ses publicites politiques televisees, et mis un charter a destination des 47 delegues de Louisiane pour leur permettre d'aller chercher leur famille. Le Distilled Spirits Council, une association de producteurs d'alcools, a transforme la soiree qu'il donnait dans un night-club en soiree de collecte de fonds pour la Croix-Rouge. Le Parti democrate, qui avait ouvert une antenne \"More of the same\" (\"Plus de la meme chose\"), le slogan associant John McCain a George Bush, a prefere annuler les evenements prevus a Saint-Paul. NE PAS LAISSER A M. OBAMA LE MONOPOLE DU \"CHANGEMENT\" Depuis qu'il a choisi comme vice-presidente potentielle une gouverneur en fonctions depuis a peine deux ans, M.McCain s'est prive de son principal angle d'attaque contre Barack Obama : l'inexperience. Selon la presse, il a fait le constat qu'Hillary Clinton n'avait pas reussi a battre M.Obama avec ce theme et il a decide de revenir a son tropisme de franc-tireur. Le senateur n'entend pas laisser a M. Obama le monopole du \"changement\". John McCain cherche aussi a remobiliser le Parti republicain, dont les membres n'ont pas eu souvent l'occasion d'etre fiers de leurs dirigeants ces dernieres annees, et qui souffre de ses divisions. La coalition republicaine qui avait soutenu Ronald Reagan s'est delitee. Les \"libertariens\" denoncent un gouvernement qui n'a jamais ete aussi pesant. L'un des leurs, le representant du Texas, Ron Paul, tient d'ailleurs une convention parallele a Minneapolis ou il attend quelque 10 000personnes. Les evangeliques sont en retrait, et les autres composantes, les milieux d'affaires et les lobbies, se renvoient la responsabilite d'avoir contribue a la desaffection vis-a-vis du parti par leur \"gourmandise\" et leurs exces. Le parti souffre aussi d'un decalage par rapport a une societe qui s'inquiete de l'accroissement des inegalites. Selon le Pew Research Center, 69 % des Americains pensent aujourd'hui que le gouvernement doit s'occuper des defavorises, soit 12 points de plus qu'en 1994. A cet egard, la campagne electorale a vu l'apparition d'une generation de republicains echappant au modele reaganien : tres conservateurs en matiere de \"valeurs\", mais favorables a plus de justice sociale, comme le gouverneur de Louisiane, Bobby Jindal, 37 ans, qui a signe une loi permettant l'enseignement du creationnisme mais qui croit que \"les conservateurs devraient opter pour la couverture medicale universelle\", ou l'ex-candidat a l'investiture Mike Huckabee. Jusqu'a present, John McCain n'a pas signale par ses positions economiques, conformes a l'orthodoxie republicaine, qu'il penchait de ce cote mais, alors que la tendance \"business\" du parti voulait lui imposer Mitt Romney pour la vice-presidence, il a choisi Sarah Palin, 44 ans, originaire d'une famille modeste, mariee a un syndicaliste, une republicaine qui n'a pas hesite a augmenter les taxes sur l'industrie petroliere en Alaska. Que John McCain remporte ou non l'election presidentielle, les republicains sont condamnes a revenir sur les dogmes, et a se reinventer, sous peine, comme l'a dit le reaganien Newt Gingrich, de retourner a \"l'etat de minorite permanente dans lequel il etait de 1930 a 1994\". ", "theme": "ouragan"}