{"id_art": "dfeea5142c7c5613fd5c43acf4eca91e", "title": "La voix tchetchene etouffee a la commission des droits de  l'homme de l'ONU", "newspaper": "Le Monde", "author": ["JEAN-CLAUDE BUHRER - GENEVE de notre correspondant"], "date_publi": "07/04/2001", "content": "Rappelee a l'ordre l'an dernier pour les violations des droits de l'homme en Tchetchenie, la Russie s'emploie a eviter une nouvelle resolution de la Commission de l'ONU mettant en cause son intervention militaire dans le Caucase. Ainsi l'irritation de la delegation russe s'est vivement manifestee lors du temoignage apporte devant la Commission, jeudi 5 avril en fin d'apres-midi, par le ministre de la sante du gouvernement tchetchene, Oumar Khanbiev. S'exprimant sous l'egide du Parti radical transnational, une organisation non gouvernementale (ONG) qui lui avait cede cinq minutes de son temps de parole, M. Khanbiev a parle de son experience de medecin et s'est bien garde d'aborder des questions de souverainete ou directement politiques. Mais c'en etait deja trop pour les representants de Moscou, qui l'ont interrompu a quatre reprises pour des remarques de terminologie officielle, avant d'obtenir du president de seance de le faire taire purement et simplement sans qu'il puisse terminer son discours. Dans son expose inacheve, le medecin tchetchene a rappele les heures passees sous les bombes a Grozny << jusqu'a la fin de la resistance en ville >> et son arrestation, le 2 fevrier 2000 dans la localite d'Alkhan-Kala, ou il s'etait retranche avec 18 membres du personnel medical et 76 blesses dans un hopital, lui aussi bombarde. << Trois semaines durant, nous avons vecu l'enfer des camps de filtration. Il m'est difficile d'en parler, je me bornerais a dire que j'y ai connu les heures les plus difficiles de ma vie >>, raconte-t-il. Ensuite, il a passe huit mois cache dans un village de montagne a soigner les blesses, jusqu'a tomber malade lui-meme en raison des tortures subies. << Aujourd'hui, il y a plus de 800 camps et points de filtration en Tchetchenie >>, a-t-il precise. APPEL A L'AIDE MEDICALE M. Khanbiev evalue a plus de 20 000 le nombre de personnes disparues et a environ autant celles qui sont actuellement detenues. Selon... ", "theme": "ouragan"}