{"id_art": "f48b65f5d60e8d1e6d0f14a9ecef5910", "title": "Perry-Romney : la bataille pour l'identite du Parti republicain", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "05/10/2011", "content": "L'un fait campagne depuis cinq ans. L'autre vient de faire une entree fracassante dans la course a l'investiture republicaine, suivie d'une degringolade tout aussi subite. Le premier est ne avec une cuillere d'argent dans la bouche, il a etudie a Harvard et il est sans doute plus proche, culturellement, de Barack Obama que du Tea Party. Le second est ne a Paint Creek, Texas, dans un ranch sans salle de bains, il a ecrit un livre entier sur les valeurs boy-scouts et l'une de ses bottes s'appelle \"Liberty\", l'autre \"Freedom\"... Mitt Romney contre Rick Perry. Boston contre le Texas. Le republicain \"pro-business\" contre le heraut du Tea Party. Depuis que le gouverneur texan est entre en lice mi-aout, la bataille des primaires pour l'election presidentielle de novembre 2012 a tourne au duel. A l'auteur de Pas d'excuse, croire en l'Amerique s'oppose celui de Ras-le-bol ! Notre combat pour sauver l'Amerique de Washington (\"Fed up !\") Mais l'enjeu va au-dela de la designation, lors des primaires, au premier semestre 2012, du candidat qui affrontera Barack Obama. C'est aussi l'identite du parti qui est en debat. Jusqu'ou peut-il aller dans la radicalisation anti-impots, anti-reglementation, anti-gouvernement sans se couper d'un electorat qui, selon les sondages, est favorable a plus de 70 % a une augmentation des taxes pour les millionnaires ou qui estime dans une proportion egale que la Social Security (le systeme des retraites) n'est pas anticonstitutionnelle, contrairement a ce que dit le Tea Party ? Les jeux ne sont pas faits. Huit candidats briguent l'investiture. Mais l'ascension de Rick Perry, ancien democrate devenu le champion du moins-d'impots-moins-d'Etat, apres celle de Michele Bachmann, la representante du Minnesota qui promet de \"fermer les lumieres\" d'un certain nombre de ministeres, illustre la \"tea-partisation\" du mouvement de Ronald Reagan et George Bush. Risques de \"veto\" Le Tea Party n'a que deux ans et demi d'existence mais... ", "theme": "ouragan"}