{"id_art": "533cc3216185ce6a1ab8e93e950a532f", "title": "Ivan le terrible                                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2004", "content": "Ce qui nous epate, c'est la pantomime a laquelle le passage de ce visiteur presse a donne lieu du cote de La Havane. On a vu un Fidel Castro  que l'on nous disait encore recemment terrasse ou en voie de l'etre par la maladie  metamorphose en M. Meteo sur la chaine de television nationale. Une longue regle a la main, facon surge du \"Pensionnat de Chavagnes\", dans son costume reglementaire de revolutionnaire, il pointait sur une carte les risques encourus par la grande ile des Caraibes dans l'hypothese ou Ivan se montrerait terrible. Il ne rigolait pas, Fidel, avec son regard un peu fixe et sa facon d'assener les verites \"ouragantesques\" comme autrefois les lois d'airain du socialisme reel. D'apres les temoins de cette geste televisuelle, le bulletin meteo du Lider Maximo a dure le temps record de quatre heures. Des paroles en l'air ? Pas le moins du monde. Car il y a lieu de croire que le cyclone Ivan, tout cyclone qu'il soit, a regarde la tele d'un il compatissant. La preuve, c'est qu'il n'a rien touche ou presque des organes vitaux de Cuba. D'accord, il s'en est pris, par rafales depassant parfois les 300 km/heure, a l'ouest de l'ile, transformant la mer en monstre echevele et les routes en torrents de boue. Mais, comme s'il avait entendu les supplications de Fidel, Ivan a evite les plantations de sucre et d'agrumes, les mines de nickel et les centres luxueux pour touristes aux poches lestees de dollars. Il a contourne La Havane et ses deux millions d'habitants qui voyaient deja le ciel leur degringoler sur la tete, comme s'ils n'avaient pas assez de Castro sur les reins. Peut-etre certains Cubains ont-ils espere en secret  la seule maniere d'esperer dans une dictature  qu'un coup de vent formidable allait se prendre dans la barbe du vieux chef et l'emporter au diable, vers l'Amerique ou ailleurs. Au lieu de cela, Ivan n'a fait table rase que dans l'extreme ouest de l'ile, au milieu d'un parc naturel quasi desertique. Si bien que Castro l'a felicite, l'a gratifie d'un mot gentil en le qualifiant, precisement, d'ouragan \"aimable\". Trop aimable, en effet. Le voila parti l'il grand ouvert et parait-il effrayant vers les cotes de Floride, en route pour l'Alabama et la Louisiane. En route pour la gloire. Cette fois, Hurricane veut tout casser. Deja c'est la panique sur les plates-formes petrolieres, et, comme toujours quand il y a peril en la demeure, l'ouragan a reussi avant meme son arrivee dans le ciel americain a faire s'envoler en bourrasque les cours du brut. Et pour cause : le delta du Mississippi est un echeveau d'oleoducs que le bel Ivan pourrait souffler pour jouer. Castro serait capable d'annoncer a son peuple que l'ouragan lui a obei au doigt et surtout a l'il, en s'attaquant aux forces du capitalisme apres avoir epargne le dernier rempart du communisme. Force est de constater que, dans son periple, qui lui donne desormais les cotes americaines pour cible, Ivan a aussi laisse intactes les plantations de tabac. Signe peut-etre que Dieu est vraiment un fumeur de havanes. ", "theme": "ouragan"}