{"id_art": "6bffc71fd532970db5a81d60f95449e3", "title": "Reperes", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2004", "content": "Bill Clinton hospitalise pour des problemes cardiaques NEW YORK. L'ancien president americain Bill Clinton a ete hospitalise a New York, vendredi 3 septembre, en raison de problemes cardiaques. Il sera opere en debut de semaine. L'ancien president americain, age de 58 ans, doit << subir un pontage coronarien >>, a declare Hillary Clinton, devant l'entree du Presbytarian Hospital, ou son mari a ete admis. Les medecins souhaitent que << l'operation se deroule aussi rapidement que possible >>, a-t-elle ajoute. Dans la soiree, Bill Clinton a declare, par telephone, a la chaine CNN : << J'ai eu de la chance, le coeur n'a pas ete abime. >> Le president George Bush a souhaite a son predecesseur a la Maison Blanche un << prompt et total retablissement >>. Apres avoir << eprouve des douleurs a la poitrine >> et << des difficultes a respirer >> jeudi, selon son epouse, Bill Clinton s'etait rendu pour une consultation dans un hopital proche de leur domicile, dans la banlieue de New York, avant d'etre hospitalise le lendemain. - (AFP.) L'ouragan Frances jette 2,5 millions d'Americains sur les routes MIAMI. Une personne - un adolescent qui tentait de reparer un generateur - a trouve la mort, vendredi 3 septembre, aux Bahamas, archipel frappe de plein fouet par le violent ouragan Frances, qui a toutefois baisse en intensite a l'approche des cotes de Floride. A 3 heures GMT samedi, le centre de l'ouragan se trouvait a 110 km au sud-est de Freeport, aux Bahamas, et a 240 km du sud de la Floride. Il s'accompagnait de vents soufflant a 170 km/h, contre 225 km/h jeudi. Mais ceux-ci demeuraient potentiellement tres destructeurs. Sur les cotes de Floride, vendredi, les vents ont deracine de nombreux arbres et prive temporairement 170 000 personnes d'electricite dans les comtes de Broward et Miami-Dade. Les autorites americaines ont ordonne ces derniers jours a 2,5 millions de personnes de quitter leur domicile (photo). L'ouragan, qui etait jeudi de categorie 4... ", "theme": "ouragan"}