{"id_art": "ffc69c317506c1a346374b530eb7694d", "title": "1840 : poeme publie dans la \"Revue des Deux-Mondes\"                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "28/03/2002", "content": " Les deux cotes de l'horizon. Comme lorsqu'une armee inonde des campagnes,Une immense rumeur se disperse dans l'air.Il se fait un grand bruit du cote des montagnes ;Il se fait un grand bruit du cote de la mer. Le poete a crie : - Qu'est ce bruit ? Dans les ombresIl remplit la montagne, il remplit l'ocean.N'est-ce pas l'avalanche, aigle des Alpes sombres ?O goeland des flots, n'est-ce pas l'ouragan ? Le goeland, du fond des mers ou la nef penche,Est venu. Le grand aigle est venu du Mont Blanc.Et l'aigle a repondu : - Ce n'est pas l'avalanche.- Ce n'est pas la tempete, a dit le goeland. O farouches oiseaux ! quoi ! ce n'est pas la trombe,Ce n'est pas l'aquilon que votre aile connait ?- Non, du cote des monts c'est un monde qui tombe.- Non, du cote des mers c'est un monde qui nait. Et le poete a dit : - Que Dieu vous accompagne !Retournez l'un et l'autre a vos nids hasardeux.Toi, va-t'en a ta mer. Toi, rentre a ta montagne.Et maintenant, Seigneur, expliquons-nous tous deux. L'Amerique surgit, et Rome meurt ! ta Rome !Crains-tu pas d'effacer, Seigneur, notre chemin,Et de denaturer le fond meme de l'homme,En deplacant ainsi tout le genie humain ? Donc la matiere prend le monde a la pensee !L'Italie etait l'art, la foi, le coeur, le feu.L'Amerique est sans ame. Ouvriere glacee,Elle a l'homme pour but. L'Italie avait Dieu. Un astre ardent se couche, un astre froid se leve.Seigneur ! Philadelphie, un comptoir de marchands,Va remplacer la ville ou Michel-Ange reve,Ou Jesus met sa croix, ou Flaccus mit ses chants ! C'est ton secret, Seigneur. Mais, o Raison profonde,Pourras-tu, sans livrer l'ame humaine au sommeil,Et sans diminuer la lumiere du monde,Lui donner cette lune au lieu de ce soleil ? 9 avril 1840 Poeme publie pour la premiere fois dans la Revue des Deux-Mondes le 15 decembre 1842, repris dans Toute la lyre I, 33 (Laffont \"Bouquins\", Poesie IV, p. 193). ", "theme": "ouragan"}