{"id_art": "b8b2466f8067817e70a1bb256d019e2e", "title": "Ascenseur pour  le cosmos                                                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/07/2004", "content": " Jules Verne n'y avait pas pense, mais son contemporain russe Konstantin Tsiolkovsky, voyant la tour Eiffel en 1895, avait imagine un \"chateau celeste\" relie a la terre. Sir Arthur C. Clarke, dans son roman Les Fontaines du Paradis(1980), fait construire a des ingenieurs un ascenseur spatial sur une ile placee sur l'equateur. Et dans Mars la rouge (1993), Kim Stanley Robinson met en scene un monte-charge construit a partir d'un asteroide place en orbite autour de la Planete rouge. Certains colons, qui ne veulent pas voir Mars transformee en simple citee miniere, decident de detruire ce cordon ombilical... Materiau romanesque - voire biblique, avec la tour de Babel -, l'ascenseur spatial est aussi un objet scientifique. En temoigne la troisieme conference internationale consacree a ce theme, qui s'est tenue fin juin a Washington DC. Bradley Edwards, directeur de la recherche a l'Institute for Scientific Research, une societe specialisee dans les projets futuristes, est le plus vif defenseur de ce projet. En 2000, il a realise une premiere etude de faisabilite pour le compte de l'Institut pour les concepts avances (NIAC) de la NASA. La meme annee, le Marshall Space Flight Center d'Huntsville (Alabama) de l'Agence spatiale americaine avait recense les multiples projets de tours spatiales. De tous les concepts evoques, celui de Brad Edwards semble le plus avance. Il consiste a etirer un ruban de fibres de carbone de 100 000 km de long entre l'espace et un ancrage flottant mobile situe dans le Pacifique, sur l'equateur. Le principe est de profiter de la force centrifuge creee par la rotation de la Terre pour maintenir ce cable en tension. \"Si vous prenez une ficelle avec une balle attachee a son extremite et que vous la faites tourner au-dessus de votre tete, le fil reste tendu, et la balle ne tombe pas\", explique Brad Edwards pour resumer son projet. Il utilise une autre image pour decrire la mise en place de ce filin : celle du pont jete a travers un canyon, qu'on edifie d'abord a partir d'un petit filin qui sert a tendre des cables plus gros, qui soutiendront pour finir une structure perenne. Son idee est de lancer un satellite vers une orbite geostationnaire, a quelque 36 000 km d'altitude, et d'en faire descendre un mince ruban jusqu'au sol, tandis qu'il s'eloignerait de la Terre. Une fois ancree au sol, cette ligne serait parcourue de bas en haut par de petits ascenseurs qui attacheraient sur leur chemin un second ruban pour renforcer le cordon initial. L'operation serait repetee jusqu'a ce que soit forme un cable suffisamment solide pour etre utilise commercialement, au terme de quinze ans de construction. Pour credibiliser son projet, Brad Edwards multiplie les chiffres. Le ruban initial, large de 10 a 20 cm, epais de quelques microns, serait capable de supporter des charges de 990 kg. Pas moins de 230 ascenseurs s'elanceraient a l'assaut de l'espace, au rythme d'un depart tous les 3 a 4 jours, si bien qu'en un peu plus de deux ans, le ruban pourrait faire circuler des charges de 20 tonnes. Les ascenseurs, se deplacant a 200 km/h, tireraient leur energie d'un rayon laser pointe sur des antennes depuis la Terre et fonctionnant a une longueur d'onde de 840 nanometres. Le prix de cette merveille technologique ? Sept a 10 milliards de dollars, ce qui ramenerait le cout d'acces a l'espace a environ 100 dollars du kilogramme, soit 100 fois moins que les fusees classiques. Car c'est la tout l'interet d'un ascenseur spatial : plus besoin de fusees couteuses qui peinent a s'arracher a l'attraction terrestre. Avec ces transports par cable, les possibilites d'exploitation de l'espace se trouveraient decuplees, qu'il s'agisse de capter l'energie solaire, d'utiliser l'absence de gravite et le vide pour fabriquer de nouveaux composants, de lancer des satellites plus volumineux, des sondes d'exploration, voire d'entretenir une station habitee, point de depart pour l'exploration humaine du systeme solaire... Si Brad Edwards et d'autres visionnaires peuvent se permettre de rever tout haut sans qu'on leur passe immediatement une camisole, c'est que, depuis 1991, un composant nouveau est venu changer la donne. Il s'agit des nanotubes de carbone, des fibres ayant la meme densite que le Kevlar, mais 40 fois plus resistantes. Six fois moins dense que l'acier, ce materiau de graphite - similaire a la mine d'un crayon a papier, mais ordonne en fins maillages enroules sur eux-memes - est aussi, en theorie, 26 fois plus resistant. En pratique, toutefois, l'obtention de fibres de nanotubes en quantite suffisante reste problematique. La production mondiale de nanotubes ne se compte encore qu'en dizaines de kilogrammes par an et, meme si le projet de Brad Edwards n'en reclame que 7,5 kg par kilometre de ruban, les methodes de fabrication devront etre revolutionnees pour le satisfaire. Tout reste a inventer des techniques de tissage ou de collage des fibres, pour conserver l'incroyable solidite des tubes individuels. \"Meme si ce n'est pas envisageable a l'horizon de quelques annees, le probleme sera resolu par la mise en batterie de lignes de production ou la mise au point d'un nouveau procede\", juge cependant Patrick Bernier, du groupe de dynamique des phases condensees de Montpellier, un laboratoire specialise dans l'etude des nanotubes de carbone. Les chercheurs sont evidemment tres interesses par une telle application de leur domaine de competence, meme s'ils sont conscients des difficultes. Pour le reste, Edwards a pare a toute eventualite. Le risque de dommages causes par les debris spatiaux ? En moyenne, il faudra eviter un objet flottant toutes les 14 heures, mais la collision pourra etre anticipee et evitee en faisant bouger l'ancre mobile - laquelle devra aussi amortir l'oscillation naturelle, d'une periode de sept heures, du fil de carbone. En cas de chute exceptionnelle de meteorites, comme les Leonides, la probabilite de dommage severe sera au maximum d'une chance sur six cent vingt-cinq. La menace representee par des vents violents ? Il faudrait qu'ils soufflent a 260km/h, soit un ouragan de force 5, pour que le filin rompe. Or il n'y a pas d'ouragan dans la zone de mouillage de la base de l'ascenseur. Il serait toutefois preferable d'eviter un secteur expose a la foudre. Le courant electrique genere par la traversee de l'atmosphere par un fil mouvant ? Il ne devrait pas non plus etre destructeur. Les radiations susceptibles d'endommager l'installation ? Les fibres de carbone peuvent durer \"mille ans\", assure le chercheur. Bradley Edwards a meme examine le risque d'une attaque terroriste, improbable selon lui en raison de l'isolement de la zone d'ancrage de l'installation. Et il a pousse le zele jusqu'a souligner que le gracile filin ne risquait pas de perturber les migrations des oiseaux. Cet homme a reponse a - presque - tout. Une ultime question demeure. Qui sera pret a investir dans un projet qui, hormis quelques prototypes d'ascenseurs, n'a encore d'existence que sur le papier ? Herve Morin ", "theme": "ouragan"}