{"id_art": "c1c5556fd2972a83668e7743e2b670b7", "title": "Sur Twitter, Google, Reddit : la solidarite pendant et apres l'attentat de Boston", "newspaper": "Le Monde", "author": ["Michael Szadkowski"], "date_publi": "16/04/2013", "content": "TROUVER DES INFORMATIONS FIABLES Les temoignages de Francais sur place et l'intense activite sur des mots cles relatifs a Boston l'attestent : le premier reflexe apres les explosions des bombes a ete de chercher des precisions sur les evenements, et ce, en premier lieu sur les reseaux sociaux (Twitter, Facebook, Instagram et, sans doute pour la premiere fois, le service de video Vine). Journalistes locaux, blogueurs, autorites et simples temoins ont pu immediatement y poster des photos et des messages relatant les faits : Parmi les comptes actifs alimentes par des personnes presentes a Boston, on pouvait noter le compte Twitter de la police de Boston (@Boston_Police), ceux des journalistes du Boston Globe (avec @BostonGlobe et la liste de tous les reporters), ou encore celui des organisateurs officiels du marathon, qui donnaient des consignes de rassemblement (@bostonmarathon). Streets within the Back Bay, including those of our post-race area remain under lock down. If you're a runner in... http://t.co/wi3H1nIoWz Ces messages provenant directement du terrain etaient doubles d'appels a la prudence et a la moderation, diffuses par les journalistes et les observateurs americains (comme, par exemple, l'ancien attache de presse de la Maison Blanche Ari Fleischer). Le site americain d'information Slate a publie quelques heures apres les faits un article a destination des medias et des utilisateurs des reseaux sociaux rappelant les precautions de base et les risques potentiels d'une telle couverture en temps reel (mauvaises informations, surinterpretation des images...). \"Ne pas speculer\", \"ne pas diffuser de rumeurs\", s'en tenir \"aux faits\", ignorer les \"commentaires de nature politique\", mais egalement se rappeler que \"les premieres versions des faits vont etre amenees a evoluer\", font partie des bonnes pratiques, qui temoignent d'une certaine maturite de l'utilisation des ces outils. Des conseils que beaucoup ont relaye dans les heures qui ont suivi l'attentat, afin d'eviter des mouvements de panique inutiles, d'induire en erreur celles et ceux directement concernes par les evenements, et faire preuve de decence lors de la diffusion massive, extremement rapide et participative des informations. Le journaliste Andrew Kaczynski a, par exemple, incite a ignorer et ne pas relayer les theories du complot, au milieu de ses dizaines de messages relatifs a la situation a Boston. There's a prominent conspiracy theory radio host talking about conspiracies. That we can ignore. L'ENTRAIDE COMMUNAUTAIRE Peu apres les explosions, Google a lance deux services a destination des personnes se trouvant a Boston : un \"Person Finder\" afin de chercher ou de donner des renseignements sur les victimes des attentats (directement ou indirectement). Et un formulaire ou chacun pouvait rechercher ou proposer un hebergement dans la ville et ses environs. Depuis 2010 et le passage du cyclone a Haiti, Google s'est regulierement investi avec son projet Crisis Response. Mais lors de l'ouragan Sandy, les utilisateurs des services de Google avaient egalement repris par eux-memes des outils afin de s'organiser entre eux pour surmonter les problemes causes par les inondations dans les grandes villes de la cote Est. Dans le meme ordre d'idee, de nombreux utilisateurs de sites communautaires ont cherche, lundi 15 avril, a mobiliser les Americains en faveur des victimes. >> Lire : \"Face au chaos, les heros ordinaires\" Le site de discussion Reddit (parmi les plus utilises aux Etats-Unis) a egalement rapidement donne, aux milieux des milliers de commentaires et derniers messages sur l'attentat de Boston, tous les liens, conseils et numeros utiles pour le suivi des informations et l'aide aux victimes. Dans la nuit du 15 au 16 avril (heure americaine), l'un des messages les plus populaires du site appelait egalement a collaborer a l'enquete et a envoyer toutes les photos ou videos prises, en diffusant l'adresse email dediee du FBI grace a une image frequemment detournee pour donner des \"bons conseils\" (celle du \"meme\" Actual Advice Mallard). LE DEUIL ET LES PRIERES Apres la declaration de Barack Obama, et alors que la situation est plus ou moins stabilisee dans les rues de Boston, les utilisateurs americains des reseaux sociaux les plus populaires lancaient spontanement des appels au recueillement. Sur Instagram et Twitter, le mots cle #PrayForBoston (\"Prions pour Boston\") a alors ete parmi les plus utilises. #prayforboston http://t.co/c0gz3fVt50 #prayforboston http://t.co/4ZrOKUeUNr Des milliers d'autres messages sans mots cles particulier ont egalement ete postes. Le site de The Augusta Chronicle, un quotidien local de Georgie, au sud-est des Etats-Unis, a par exemple compile des dizaines de reactions choquees des habitants de cette region. Beaucoup ont, eux aussi, invite a la priere : Des messages anonymes qui s'ajoutent a ceux, bien plus partages, des celebrites ou des hommes politiques qui ont publiquement salue la memoire des victimes de l'attentat, et en ont appele a l'esprit de resilience des Americains. Such a senseless and tragic day. My family and I send our love to our beloved and resilient Boston. Thoughts and prayers with my hometown Boston today. \"On days like this there are no Republicans or Democrats--we are Americans, united in concern for our fellow citizens.\" --President Obama ", "theme": "ouragan"}