{"id_art": "2fca0238cfa238ba60c56e068ab6f613", "title": "L'ultimatum amoureux de Juliette Greco                                                                                                                                                                                                                          ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/11/2003", "content": " \"C'est foutu, je ne changerai plus jamais\", dit Juliette Greco, 76 ans, prise a la naissance dans le tourbillon de la vie. Elle publie, le 4 novembre, Aimez-vous les uns les autres ou bien disparaissez..., un album ou elle est plus Greco que jamais, intacte, libre, ardente. Dans la cour de la maison francilienne, un chat SDF \"a vie\" a elu domicile dans un carton. Il y a des roses et des oiseaux. Juliette Greco rit, meme fachee. Elle est drole, attentive, jamais indifferente. Elle egrene commentaires et souvenirs en suivant le fil des vers et des chansons du nouvel album. \"Aimez-vous les uns les autres/ou bien disparaissez/Sans faire de bruit/sans faire de vagues\" (dans Je jouais sous un banc, de Gerard Manset). Mais comment Gerard Manset, ce mec qui fend les airs, sait l'enfant que je suis ? C'est exactement cela. Tres fort. C'est moi, exactement moi. J'ai un vieux fond revolutionnaire solide, constant. Mon grand-pere Jules etait compagnon, donc sans doute franc-macon. Il portait des bottines, et j'adorais les lui delacer le soir. Il mettait sa main sur ma tete, comme cela -geste-, legerement. C'etait un homme de bien, architecte a Bordeaux. Il pensait encore qu'un ouvrier etait une personne d'importance, ce que l'on apprend dans la magnifique ecole du compagnonnage. Ma mere, que je ne voyais presque jamais, etait une femme de gauche. En 1936, elle etait la avec Leon Blum et Elie Faure, de qui elle etait l'amie. Puis dans la Resistance. J'ai toujours entendu des propos republicains dans mon enfance. Mais, a l'age de 3 ans, j'ai assiste a une scene terrible, ahurissante : ma grand-mere a mis a la porte une domestique, et avant qu'elle quitte son service, deja avec sa robe de voyage, sa valise, elle lui a fait laver les marches du perron, et j'ai ete completement revoltee. Et tout recommence : les homosexuels, les femmes, les Arabes, les Juifs. Il faut reprendre tout a zero, on a regresse de cinquante ans. Je ne suis heureuse que dans le combat. J'ai de grands moments de desespoir, je pourrais bien decider de m'oter la vie, parce que le monde est triste, que l'injustice est partout, que la misere est galopante, la cellule familiale inexistante. Le mensonge est persistant. -Juliette Greco s'indigne de la beatification de Mere Teresa.- \"Tous deux adoraient la belle/Prisonniere des soldats/Lequel montait a l'echelle/Lequel guettait en bas\" (dans La Rose et le reseda d'Aragon, mis en musique par Bernard Lavilliers). J'ai passe ma vie a poser des questions. Ma mere n'y repondait pas. Comme elle vivait dans la difference, elle n'assumait rien, surtout pas ses enfants, surtout pas moi. J'ai commence a vivre le jour ou, dans un cafe du pont Royal, un homme, un client comme moi, qui sans doute me trouvait jolie, interessante, desirable peut-etre, m'a repondu. La porte du paradis s'est entrouverte tout a coup... J'avais trouve une sorte de pere, en tout cas un etre humain a reponse. -L'homme etait le philosophe Maurice Merleau-Ponty. La question etait : \"Qu'est-ce que l'existentialisme ?\"- Ma sur m'avait parle de Sartre, et j'etais intriguee. \"L'homme doit faire et faisant ce faire n'etre que ce qu'il se fait.\" Ca, ca m'interessait, puisque j'en etais la : il fallait que je me fasse. Puis j'ai connu Sartre et Simone de Beauvoir, j'etais jeune et conne, mais terriblement attentive et comblee. Ils me voyaient comme un enfant interessant, une jeune fille bizarre, fort peu sociable. Physiquement, j'etais moche, mais tant pis, puisqu'il y a des gens qui me voient belle. Je n'ai jamais ete convaincue, mais ca m'a aidee a ne pas me regarder ; j'ai une petite glace, je me maquille, je me fais un il, que je trouve bien, puis l'autre, puis la bouche, mais je ne regarde jamais l'ensemble. Cela vient de l'indifference. De l'amour fou qu'on porte a sa mere, demesure, parce qu'on trouve qu'elle a la plus belle bouche du monde quand elle se met du rouge a levres, en forme d'hirondelle, qu'elle est toujours habillee d'une maniere sublime, qu'elle vient vous dire bonsoir le soir en chantant \"C'est le mechant loup qui passe et repassera\", en vous flanquant une trouille epouvantable. Mais, en meme temps, elle a une robe en mousseline verte avec un grand collier, elle a ses cheveux coupes court, brun aile de corbeau, elle a de grands yeux, et, finalement, elle ne vous connait pas. \"Tu n'as jamais su faire semblant/T'etais tellement un ouragan/Une boheme, un fils du vent/Qui se parcelle au gre du temps\" (dans Adieu Boheme, de Christophe Miossec, musique de Gerard Jouannest). Dans la rue de l'Universite, qui n'etait pas si elegante, ou des gens qui travaillaient habitaient encore apres-guerre, on parlait tard dans la nuit. Trois dans une cage d'escalier, aujourd'hui c'est un delit. Pourquoi nous casse-t-on nos jouets ? A l'epoque, on n'etait rien du tout - enfin, rien du tout, minute, on etait qui on etait ! Mais personne ne nous imposait quoi que ce soit, on n'avait pas le sens de l'argent, on etait libre, avec des inquietudes formidables, des desirs formidables, des passions formidables ! On etait integre. Aujourd'hui, sans doute a cause de la rentabilite, de cette immense machine mediatique, cela m'a l'air complique pour des jeunes gens. \"Meme si ta beaute m'emeut encore/Meme si ca ne demande aucun effort/Meme si tu fais partie du decor/... Meme si tu es le dernier des laches/Puisque tu sais me rendre heureuse\". (Dans Meme de Benjamin Biolay et Gerard Jouannest). Miossec et Biolay ont ete formidables. Ils se sont pris d'amour pour les musiques de Gerard Jouannest. Petit Benjamin est tres beau, tres talentueux. Quand il aura enleve le silice Gainsbourg, il se sentira beaucoup mieux. Petit Biolay a ecrit Meme en disant qu'il s'est mis dans la peau de Greco, mais la femme de la chanson est une femme resignee, le contraire de moi. J'y ai vu un formidable role a jouer, comme une grande amoureuse de Racine. Miossec, j'aime d'amour. J'aurais aime avoir un fils comme cela, il est rebelle, il a une folie, une passion, un respect. Je dois aimer les mots pour les chanter. La musique vient apres. On ne me fera jamais rouler une pelle a quelqu'un qui ne me tente pas. C'est ma salive, c'est mon corps, il n'a l'air de rien dans sa housse, mais qu'est-ce qu'il bouge ! On m'a toujours traitee d'intellectuelle, de manieree. Mais mes gestes sont naturels, je ne travaille jamais avant la premiere. Meme Gerard -Jouannest, pianiste et egalement mari de Juliette Greco- ne sait pas ce que je vais faire avec mes mains. Moi, je le sais depuis la premiere ecoute, mon boulot est de retrouver la verite de ce que j'ai entendu, le choc. La vie, c'est manger quand on a faim, faire l'amour contre un mur, mais le faire vite, car ce qui n'est pas fait ne sera jamais fait. \"Mais doucement, tout doucement/Doucement la mer se retire/Se retire\", (dans La mer se retire, de Jean-Claude Carriere et Gerard Jouannest). Cette chanson, je l'ai demandee ainsi a Jean-Claude Carriere. C'est la fin de ma vie. Je regarde les gens sur la plage, un jour je ne reviendrai pas. Parfois, je suis mal a l'aise d'etre encore en vie, alors que tellement de gens que j'admire s'en vont, comme le sang s'en va... L'autre jour, a 5 heures du matin, je dormais seule a l'Hotel Lutetia, quand mon cur a decide de se mettre a marcher, il s'est mis a donner des coups de pied comme un enfant dans le ventre d'une femme enceinte. Je me suis dit merde, je vais mourir seule dans un hotel, ah non ! J'y avais rendez-vous a 11 heures. Je me suis levee tout doucement et, avec des ruses de Sioux, je me suis lavee, maquillee, et, a 11 h 01, j'etais assise ! J'ai eu peur, j'ai eu peur. Pour resister a l'approche de la fin, il faut aimer ce qu'on fait, a la folie, aimer son metier comme je l'aime moi, c'est-a-dire de facon demesuree, hors normes, en allant chanter aussi dans des petites salles de banlieue en matinee et savourer qu'un jeune homme ait dit a la fin du tour de chant : \"Elle est bonne, hein, Greco !\", et l'on rit de bonheur devant tant d'innocence. Propos recueillis par Veronique Mortaigne En concert, du 27 au 29 fevrier 2004, a l'Olympia. Tel. : 08-92-68-33-68. ", "theme": "ouragan"}