{"id_art": "a7db37b07400867c7bbefccb9de08e7c", "title": "Face a la tempete Isaac, les republicains ecourtent leur convention", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "27/08/2012", "content": "Isaac a capte une partie de l'espace mediatique qui autrement aurait ete consacre au ticket Romney-Ryan et a leur projet de \"remettre l'Amerique sur ses rails\". Et la tempete, si elle devenait ouragan et sevissait mercredi sur la Nouvelle-Orleans, volerait la vedette a Mitt Romney qui, jeudi 30 aout, doit accepter officiellement sa nomination et les 186 millions de dollars du parti. La Floride, Etat que Romney doit gagner pour entrer a la Maison Blanche, avait ete choisie comme symbole de sa volonte de reconquete sur Obama. Mais etait-il judicieux d'attirer 70 000 visiteurs dans une ville cotiere en pleine saison des ouragans ? Dimanche 26 aout, tandis que des rafales commencaient a balayer l'atmosphere surchauffee, des ouvriers demontaient les corridors de toile disposes pour relier les differents lieux de reunion. Les organisateurs, eux, continuaient de distribuer un \"pack\" de bienvenue contenant des lunettes de soleil. \"LA VRAIE MENACE, C'EST OBAMA !\" \"L'ouragan ? Mais je n'en ai rien a faire ! La vraie menace, c'est Obama !\" Paul Mirski, barbe blanche et casquette, delegue du New Hampshire, deguste sa part de paella, dimanche soir, a la fete de bienvenue organisee par le parti dans un autre stade, a Saint Petersburg. Buffets geants, musique stridente et pom-pom girls. Mitt Romney ne le transporte pas d'enthousiasme mais \"c'est lui ou le desastre. On perd les emplois, la confiance et la liberte. Si Obama etait reelu, on perdrait aussi la propriete de ce pays, on deviendrait la Grece !\" Non loin de lui, Tammi Sturm, assistante medicale de 43 ans, arbore un superbe chapeau texan \"made in USA\", insiste-t-elle. \"Les medias dominants utilisent l'ouragan pour diluer notre message : Mitt Romney doit devenir president, il va soulager nos impots, reduire la taille du gouvernement\", lance-t-elle, ponctuant sa prophetie de cris de victoire. Dans l'immense stade de hockey qui doit abriter l'evenement, des paquets de ballons tricolores pendus au plafond attendent d'etre laches. Des familles se font prendre en photo a la tribune. L'horloge digitale, qui egrene les milliards de dollars du deficit americain, brille dans une ambiance saturee de tricolore. Isaac a force les republicains a concentrer sur trois jours leurs debats prevus pour en durer quatre, mais la rhetorique bien huilee de la convention devrait etre respectee : apres l'etalage des echecs de Barack Obama, l'espoir d'un \"retour a l'Amerique que nous aimons\" sera presente crescendo, jusqu'a l'estocade portee jeudi par Mitt Romney. RON PAUL EN PROFITE Isaac ne fait pas que des malheureux. Dimanche, le \"libertarien\", Ron Paul, 77 ans, adversaire de M. Romney lors des primaires republicaines et interdit de discours a la convention, a profite du moment de flottement pour adresser son testament politique a une foule jeune, rassemblee dans un troisieme stade, a Tampa. Sa defense de la \"totale liberte de manger, boire et de fumer ce qui vous plait\" interesse les etudiants tout comme ses diatribes contre les depenses militaires, \"decidees sous la pression du complexe militaro-industriel\". Ses piques contre le fisc, son obsession visant a supprimer la Banque centrale (FED), sa defense du \"droit naturel a conserver les fruits de son travail\", lui ont valu de longs applaudissements. A l'autre extremite de l'eventail politique, les manifestants hostiles a la convention tentent aussi de profiter du terrain libre. Surveilles par la police montee, des dizaines d'entre eux ont defile, dimanche matin non loin du lieu du forum. \"Il est temps de faire marcher l'economie pour tout le monde\", proclamaient-ils en denoncant eux aussi le \"vol de l'Amerique\", non par Barack Obama cette fois, mais par \"les riches\". ", "theme": "ouragan"}