{"id_art": "d3f8f721c91282abb620d9094ded0fa9", "title": "Au Japon, l'arret des centrales nucleaires risque de penaliser la croissance", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "16/09/2013", "content": " Tokyo, correspondanceAlors que le typhon Man-Yi passait, lundi 16 septembre, sur la centrale nucleaire endommagee de Fukushima, la compagnie d'electricite du Kansai (Kepco) finalisait l'arret du reacteur numero 4 de sa centrale d'Ohi (centre du pays). Deux semaines apres le reacteur numero 3, l'entreprise le stoppait pour examen de routine, une procedure obligatoire apres treize mois de fonctionnement. Consequence de ces arrets : le Japon s'alimente a nouveau sans nucleaire. La premiere fois, c'etait apres la catastrophe de Fukushima de mars 2011. Les cinquante reacteurs du pays avaient ete progressivement arretes, le dernier le 5 mai 2012. Pour la premiere fois en quarante ans, l'Archipel devait se passer de l'atome. La relance des deux reacteurs d'Ohi, en juillet 2012, repondait a une demande de Kepco, dont la production depend a 51 % du nucleaire. Sans cette energie, la compagnie redoutait des penuries de courant pendant l'ete et ses fortes chaleurs. Malgre ce redemarrage, l'entreprise a, en 2012 comme en 2013, demande a ses clients de limiter leur consommation. Cette annee, elle a appele a des \"economies de consommation sans objectifs chiffres\" les jours ouvres. Malgre cela, l'ete 2013 a ete tendu, notamment a cause de l'arret force d'une tranche de sa centrale thermique de Maizaru. La demande a plusieurs fois depasse les 90 % des capacites. L'entreprise a du solliciter les compagnies des regions voisines, faisant dire a son president, Makoto Yagi, que \"capacite actuelle est loin d'etre suffisante\". FACTURE DES IMPORTATIONS DE GAZ ET DE PETROLE EN HAUSSE Elle n'est pas la seule a s'en plaindre. Les autres compagnies defendent aussi la relance des reacteurs dont le maintien a l'arret coute cher. Or, ce redemarrage, egalement souhaite par le premier ministre, Shinzo Abe, et par le monde des affaires pour des raisons economiques, reste encore hypothetique. Les normes de... ", "theme": "typhon"}