{"id_art": "101ab1e010dc761ef803714b50da2633", "title": "Dans les ruines de Katrina", "newspaper": "Le Monde", "author": ["Fabienne Dumontet"], "date_publi": "02/09/2010", "content": "Dans Ouragan, une demi-douzaine de personnages laches dans la ville en panique affrontent les emotions les plus diverses et se relayent pour les exprimer, dans une structure de roman choral ou alternent les voix et les pensees de chacun. Parmi eux, celle qui tient la note est une vieille \"bourrique de negresse\", Josephine Lincoln Steelson, figure des laisses-pour-compte de la ville et de la societe, parmi lesquels on trouve les detenus du penitencier deserte par leurs gardiens et un simple d'esprit pactisant avec les alligators. D'autres hommes encore sont sciemment restes sur place au lieu de quitter la ville, comme ce pasteur exalte, tantot bon samaritain, tantot fleau divin. Un autre enfin, Keanu, est revenu au coeur du saccage, a contre-courant de la raison et de la debacle urbaine, pour retrouver Rose, son amour de jeunesse. C'est le jeune fils de Rose qui, s'echappant dans le dedale des rues inondees, donne le coup d'envoi de l'intrigue et un pretexte pour croiser le destin de tous ces personnages, errants. Si le \"petit negrillon\" echappe aux embuches et a la noyade, on ne peut pas en dire autant du roman lui-meme, en partie coule par sa grandiloquence et sa pretention a transformer a tout prix en fable universelle cet evenement hors du commun, avec pour fondement, tel qu'on le devine, cet axiome edicte par Josephine dans la ville en ruines : \"Il n'y a que cela qui fasse tenir le monde debout, la fidelite des hommes a ce qu'ils ont choisi.\" BRASSEE DE CLICHES Dans cette pompe, pas de mots savants en masse ni de phrases baroques, mais un abus ecoeurant de lyrisme pour dire l'intensite des sentiments et la perdition de ces personnages, un soulignement irritant de la symbolique des evenements, une brassee de cliches. Lui : \"Il dit, avec une voix rauque et franche, qu'il a tout rate.\" Elle : \"Elle ecoute et c'est comme de boire, boire jusqu'a plus soif, une eau longtemps attendue.\" Sans compter des scenes d'amour plus proches de la prose chantee par Stephanie de Monaco que des rythmes d'ecriture inventes par Toni Morrison et William Faulkner : \"Elle a envie de sentir son desir a lui, qui est la, dans la durete de ses muscles, dans la pression qu'il exerce sur elle. Elle veut succomber pour que tout s'efface. Lorsqu'elle bascule sur le lit, enivree de son odeur, le monde disparait. Il n'y a plus que lui, le gout de sa sueur et la vigueur de ses muscles.\" Dommage, car lorsque tout ce pathos reflue, il y a de quoi suivre le rythme de ces voix egarees, qui se donnent aveuglement la replique en se relayant, et l'installation du desastre, tres bien menee. Ouragan de Laurent Gaude. Actes Sud, 190 p., 18 EUR. ", "theme": "ouragan"}