{"id_art": "dbcd446e4d83f245933fde574dd05094", "title": "Quadriceps                                                                                                                                                                                                                                                      ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/05/2002", "content": "Quadriceps ! Mais c'est quoi, c'est ou, c'est grave, docteur ? Le sort de la Coupe du monde peut-il en etre change. Nez de Cleopatre, talon d'Achille, quadriceps de Zizou, ah funeste compagnie ! Filant comme Zebulon vers le dictionnaire, afin de savoir de quoi l'on cause a l'infirmerie de la garnison, nous sommes desormais en mesure de communiquer sur cet etrange et cumulard endroit de la cuisse de notre Jupiter : quadriceps ? \" Faisceau musculaire de l'avant de la cuisse, attache a la rotule qui reunit les muscles vastes (cural et droit anterieur)\". Les muscles vastes ! Aussi vastes que notre perplexite ! Bon, biceps, les fameux biscoteaux, les vrais, les tatoues, on connaissait. Triceps, itou. Mais quadriceps, cela vous a un cote immensement vaste et mysterieux. Quelque chose comme le quadrilatere du muscle, le muscle a quatre feuilles, quadrifolie en somme, ou le quadrille du footballeur. Quadriceps, vieux mot que l'on imagine issu du latin de medecine, comme il en est de cuisine, notre Zinedine Zidane souffre du quadriceps de la cuisse gauche. On l'aurait vu, des telespectateurs dignes de foi et encore sous le choc nous l'ont raconte, lever le bras a la 40e minute d'un inutile Coree-France. Le lever de bras, en direction du banc, a une signification multiple en football. C'est un signe conventionnel. Un peu comme l'on communique avec des drapeaux dans la marine, ah, cela nous rappelle Ouragan sur le Caine,quand Humphrey Bogart entretenait ses biscoteaux et sa folie en roulant des billes dans sa main gauche, mais la on s'egare nettement. Le lever de bras est un grand cri muet qui, en un eclair, dit trois choses en morse footballistique. Un, \"suis blesse !\". Deux, \"envoyez la releve !\". Trois, \"infirmiers !\". Ou, dans les pires cas, celui du lever de bras du footballeur couche, \"brancardiers !\". Or donc Zinedine Zidane leva le bras. Et comme ce n'est pas trop son genre de lever le bras pour un oui ou pour un non, chacun sut tout de suite, et Roger Lemerre, le chef de garnison, le premier, que l'heure etait grave. Oui d'accord, mais grave comment ? Grave comme un avertissement ? Grave comme une petite blessure ? Grave comme tres grave, de chez drame national ? Ne rions pas. Et plutot implorons les dieux du football ! Car, arrive ici a une prodigieuse connaissance des heurs et malheurs du quadriceps a muscles vastes, nous sommes en mesure, grace a l'obligeance de la faculte, de formuler trois diagnostics. Primo, Zizou, ou plutot sa cuisse gauche, cette ingrate, a ete victime d'une simple contracture. Tarif, quelques jours de repos, de soins, de glace - avez-vous remarque comme l'imposition de la glace est au footballeur ce que celle des mains est au miracule ? - et hop sur pied. Secundo, un petit claquage, rien que ce mot nous est insupportable au clavier, dix jours de penitence. Tertio, l'horreur, la dechirure musculaire profonde, six semaines sans ballon ! Autant dire une catastrophe pour une equipe, un pays, une nation condamnee alors a resoudre la quadrature du quadriceps ! ", "theme": "ouragan"}