{"id_art": "70b796a1089e61c43965dc8b60cdaf3d", "title": "Monte Hellman, l'inconnu du sunset boulevard                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "11/11/2003", "content": " \"Monte Hellman fait des films. Hollywood fabrique des jouets. Et le premier est une menace pour le second...\" C'est ainsi que le scenariste Steven Gaydos explique l'etrange position du cineaste. Son talent est reconnu. Il n'est pas en conflit avec le systeme. Des producteurs l'appellent a la rescousse pour achever le tournage d'une superproduction en peril - Avalanche Express. Des cineastes l'admirent : Sam Peckinpah lui confie, en 1975, le montage de son Tueur d'elite et accepte de jouer les seconds roles pour lui. Mais depuis quinze ans, il faut principalement frequenter les festivals - de Locarno a Belfort en passant par Amiens... - pour connaitre l'uvre de Monte Hellman. Aucun de ses films n'a jamais ete un succes et ses derniers films - tournes en Europe - ne sortent pas (Cockfighter, Iguana...). Subsiste un culte, ravive par Vincent Gallo, Jean-Francois Stevenin... et surtout Quentin Tarantino, dont le premier film, Reservoir Dogs, faillit etre realise par Monte Hellman et qui ne cesse de faire l'apologie de L'Ouragan de la vengeance et de The Shooting, deux westerns de 1966. Deux films tournes... avec le budget d'un seul. Memes decors (l'Utah), memes interpretes (Jack Nicholson, pas encore celebre, qui s'implique dans le scenario). Et surtout meme producteur, Roger Corman, roi de la serie B fauchee. Au debut des annees 1960, Corman a trouve un filon : des films courts, pour etre exploites en double programme (dans les drive-in), a destination des adolescents - une cible alors delaissee par les studios. Films de monstres, de gangs de motards, de collegiennes en proie a d'inavouables deviations... les productions Corman se rentabilisent vite et permettent a des inconnus de se faire la main. Monte Hellman fait partie de l'ecurie, avec Francis Ford Coppola, precedant de peu Joe Dante, Martin Scorsese et Jonathan Demme. Monte Hellman, lui, est d'abord monteur, mais le producteur lui laisse le champ libre. Pourvu qu'il depense le moins possible et qu'il aborde les genres les plus populaires. L'Ouragan de la vengeance et The Shooting, bien qu'ils soient des westerns, auront tout de meme pris le spectateur par surprise. Paysage immense et nu, devenant symbolique ; personnages enigmatiques ; actions et paroles rarefiees. Comme si le western, debarrasse de ses mythes, se redefinissait dans l'essence meme d'un rapport entre l'homme, son environnement et ses actes. Entre Beckett et Camus ? Macadam a deux voies, le plus \"celebre\" film de Monte Hellman (le plus beau ?) est realise en 1970 pour un grand studio (qui esperait reediter le succes d'Easy Rider, un an plus tot, avec une non-histoire de marginaux qui taillaient la route a moto). Dans Macadam..., ce sont deux jeunes garcons qui se lancent dans des courses de voitures avec une Chevrolet trafiquee. On ne saura jamais qui ils sont ni comment ils s'appellent. Il y a \"le Conducteur\" et \"le Mecanicien\". Ils croisent sur leur chemin un type etrange (Warren Oates, l'un des heros de La Horde sauvage), bien plus vieux qu'eux. Tandis que celui-ci reinvente sa vie a mesure qu'il parle, les deux autres restent silencieux. Une fille les rejoint. Le voyage continue. Dans des paysages aussi insaisissables que les heros. Sensation d'etre au bord d'une falaise. Film abrupt. Jusqu'a un final magnifique et deconcertant : la pellicule du film brule. Est-ce la vie qui a fini par consumer le cinema ? Ou l'incandescence du cinema qui finit par bruler les morceaux de vie qu'il a captes ? Quentin Tarantino a raison : \"Les cinemas seraient des endroits beaucoup plus agreables s'ils programmaient un film de Monte Hellman.\"Philippe PiazzoWeek-end Monte Hellman - en sa presence -, les 15 et 16 nov au cinema Georges Melies, centre commercial Croix de Chavaux, Montreuil (93). Voir rubrique Seances speciales.En DVD sept films fifties de Roger Corman (One plus One). Du pur nanar (Teenage Caveman) a la grande serie B, Mitraillette Kelly, avec Charles Bronson. ", "theme": "ouragan"}