{"id_art": "07ad515d70a666d5fef09dfd8137f04a", "title": "Aux Philippines, les inondations font plus de 800 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "17/12/2011", "content": "La tempete a laisse des milliers de Philippins sans abri, eau et electricite, dans un paysage de desolation, envahi par l'odeur des corps decomposes. Des villages entiers ont ete balayes, des routes et des ponts detruits, selon des temoins. La tempete a touche de plein fouet l'ile de Mindanao, ou 97 corps ont ete repeches a Cagayan de Oro, un des principaux ports de l'ile, et 75 a Iligan, un autre port du sud, selon un porte-parole, le colonel Leopoldo Galon, qui a precise que 375 personnes etaient portees disparues dans ces deux seules villes. Pres de 2 000 personnes prises dans les inondations ont ete recuperees par les secours militaires en camion, bateau ou helicoptere, a-t-il ajoute. \"Je ne peux pas expliquer comment de pareilles choses arrivent, des villages entiers ont ete balayes vers la mer\", a declare Leopoldo Galon. >> Voir les images de la catastrophe UNE VINGTAINE DE TEMPETES PAR AN Les pluies qui sont tombees en l'espace de 24 heures ont gonfle les rivieres et provoque des inondations tres importantes.\"C'est arrive tres vite, a un moment ou les gens dormaient\", a raconte a la chaine de television GMA le maire d'Iligan, Lawrence Cruz. \"En depit de l'alerte (sur l'approche de la tempete), il n'y a pas eu d'evacuation preventive\", s'est etonne Benito Ramos, directeur de l'organisme national pour la prevention des catastrophes. Cinq personnes ont egalement peri dans un glissement de terrain sur la cote est, et trois autres sont decedees a Polanco, dans le sud. L'armee, dont 20 000 soldats ont ete mobilises, continue de retirer des cadavres ensevelis sous des torrents de boue. \"Les cadavres se decomposent tres rapidement parce que ce sont des noyes et que les corps sont gonfles d'eau boueuse. On ne peut pas les embaumer car il n'y a pas d'eau et il n'y a plus de produit necessaire a l'embaumement\", a raconte a l'AFP Leonardo Vicente Corrales, un journaliste de Cagayan de Oro. \"L'electricite a ete retablie dans le centre-ville mais pas dans les quartiers de la ville les plus affectes et il n'y a toujours pas d'eau potable\", a-t-il ajoute. Au funerarium, les cercueils viennent a manquer et les responsables craignent des consequences sanitaires. Le tempete, qui s'accompagne de vents allant jusqu'a 90 km/h, se dirigeait samedi vers l'ile de Palawan. Les Philippines sont touchees chaque annee par une vingtaine de tempetes, mais la plupart affectent le nord du pays, ce qui explique que les habitants des regions touchees n'etaient pas du tout prepares a cette catastrophe naturelle, selon les responsables des secours. Deux violents typhons, Nesat et Nalgae, ont frappe l'archipel en septembre dernier, causant la mort d'une centaine de personnes. En 2009, la tempete tropicale Ketsana, qui avait noye une grande partie de Manille, avait fait 464 victimes. ", "theme": "typhon"}