{"id_art": "fb0cd0eba5411276b02c35a4b7ff07a3", "title": "Des dizaines d'arrestations vingt ans apres le soulevement birman", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "09/08/2008", "content": "Selon les informations partielles recueillies aupres de l'opposition a Rangoun, ou le regime a passe sous silence l'evenement, des manifestants vetus de T-shirts frappes des chiffres 8/8/88, symbolisant la date, ou d'habits noirs, ont ete emmenes par la police a Taunggok et Sittwe (nord-ouest). A Rangoun, un important dispositif de securite a dissuade les residents de toute demonstration d'hostilite collective, hormis le port de vetements noirs. Des chevaux de frise supplementaires avaient ete disposes pres de la demeure de Mme Aung San Suu Kyi, chef de file de l'opposition, en residence surveillee. La nervosite de la junte avait ete accentuee, la veille, par la visite a la frontiere thailandaise de Laura Bush, l'epouse du president americain, tres impliquee dans les condamnations du regime militaire birman. Mme Bush a reclame la liberation des plus de 2 000 prisonniers politiques et la reprise d'un dialogue entre les generaux et la societe civile. Le soulevement de 1988 reste la pierre angulaire de la resistance passive de la societe birmane a la junte. Le groupe d'etudiants Generation 88 a rappele son existence par un communique rejetant les plans des militaires en vue d'elections generales en 2010, dans une forme institutionnelle destinee a preserver les mesures d'exception en vigueur depuis 1962. Ces mesures excluent de la representation politique quantite de groupes ethniques minoritaires et pro-democratie. Le nouvel envoye special des Nations unies sur les droits de l'homme en Birmanie, le diplomate argentin Tomas Ojea Quintana, autorise a se rendre sur place quatre jours, a du quitter le pays a la veille de l'anniversaire. Il a rencontre des responsables militaires dans leur capitale administrative de Naypyidaw et des proches de Mme Suu Kyi a Rangoun, et livrera prochainement ses reflexions sur ces entretiens. A la veille de l'anniversaire, un comedien comique populaire, Zaganar, et un journaliste sportif, Zaw Thet Htwe, ont ete inculpes de \"tentative en vue de fomenter des troubles\" pour avoir pris l'initiative d'organiser des groupes de secours aux sinistres du typhon Nargis, dans le delta de l'Irrawaddy, en mai. C'est la sixieme inculpation frappant le comedien. Trois mois apres le passage devastateur du typhon, qui a fait pres de 140 000 morts et disparus et 2,4 millions de sinistres, l'agence americaine Associated Press a realise un survol des operations de secours montrant que pres d'un million de survivants se trouvent dans une situation de precarite alimentaire absolue, avec des reserves n'excedant pas quelques jours. Deux mille ecoles sont en ruines. Les distributions de secours vitaux dureront encore trois mois en raison des retards imposes par la junte pour des motifs xenophobes. Les Nations unies, et, separement, la France, la Grande-Bretagne et les Etats-Unis ont proteste contre la \"dime\" de quelque 20 % prelevee sur l'aide financiere exterieure par la junte. Quelque 10 millions de dollars sont ainsi alles dans les caisses du regime, selon une estimation de l'ONU. La meme \"fiscalite\" frappe les dons des firmes occidentales operant en Birmanie, tels l'americain Chevron et le francais Total. ", "theme": "typhon"}