{"id_art": "6f094803a24abfec3df6eec424f24702", "title": "Une violente tempete deferle sur la Californie", "newspaper": "Le Monde", "author": [""], "date_publi": "12/12/2014", "content": "La tempete, venue du nord du Pacifique, a commence dans la nuit de mercredi a jeudi au nord de l'Etat de l'ouest des Etats-Unis, se deplacant ensuite vers le sud, Los Angeles et San Diego. Les rafales de vent seront puissantes en montagne, atteignant jusqu'a 230 km/h, a precise M. Morris, soit l'equivalent d'un ouragan de categorie 3. Dans les zones cotieres, les rafales seront au maximum de l'ordre de 144 km/h et dans les plaines de 80 km/h. COUPURES DE COURANT ET ALERTES AU BLIZZARD Autour de la baie de San Francisco et dans le nord de la Californie, de nombreuses ecoles avaient ferme leurs portes par precaution. Selon les medias, environ 240 vols ont ete annules jeudi a l'aeroport international de la ville. Des commerces du nord de la Californie s'etaient prepares en protegeant leurs vitrines avec des panneaux de bois ou de carton. Des digues de fortune ont ete erigees avec des sacs de sable. Malgre cela, dans le nord du << Golden State >>, jusqu'a 150 000 clients de la societe d'electricite locale PG&E ont ete prives de courant avant d'etre raccordes en fin d'apres-midi. Des alertes au blizzard ont ete emises pour les montagnes du nord de la Californie, les premieres depuis 2008, avec des chutes neigeuses qui atteignaient deja pres d'un metre jeudi matin. En outre, jusqu'a 25 centimetres de pluie etaient attendus dans le nord de l'Etat. PAS SUFFISANT CONTRE LA SECHERESSE Ces precipitations, necessaires alors qu'une grave secheresse sevit depuis trois ans en Californie, tarissant rivieres, lacs et reservoirs, ont entraine des inondations, des rues etant impraticables en raison d'arbres tombes a San Francisco. Dans les environs, des habitants ont du etre secourus par les pompiers apres avoir ete pieges par des crues subites. Les zones qui ont brule lors d'incendies devastateurs ces derniers mois, et ou il n'y a plus de vegetation pour retenir les coulees de boue, sont particulierement sujettes aux glissements de terrain, ont averti les autorites. Dans la banlieue de Los Angeles, une alerte jaune avec des restrictions de parking dans les zones vulnerables a ete emise. Elle pourrait passer a l'orange voire au rouge, ce qui entrainerait des ordres d'evacuations volontaires ou obligatoires. Pour autant, cette tempete, qui fait suite a deux jours de fortes pluies en Californie il y a une semaine, ne devrait que faiblement attenuer la secheresse. << Nous aurons besoin de plusieurs annees de pluies plus fortes que d'ordinaire pour y remedier >>, assure Stephanie Pinctl, professeur a l'institut de l'environnement de l'universite UCLA. Lire : En Californie, Central Valley meurt de soif Et : L'Ouest americain s'eleve sous l'effet de la secheresse << Il faut peut-etre dix tempetes comme ca pour remedier a la secheresse >>, rencherit M. Morris. Cote maritime, il previent que les sorties en mer seront << tres dangereuses >>, avec de forts courants et une grosse houle attendue. << Evitez de rester sur les jetees, les pontons et les rochers au bord de l'eau >>, a averti le NWS, evoquant des vagues pouvant atteindre 9 metres. De quoi faire le bonheur des surfers les plus aventureux. ", "theme": "ouragan"}