{"id_art": "7d5689aa282dceca4fd13468df838d84", "title": "Irma : au milieu des decombres de Saint-Martin, Macron refute toute negligence de Paris", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "13/09/2017", "content": "Arrive sous le feu des critiques de nombreuses personnes attendant, devant les grilles de l'aerogare de l'Esperance, de pouvoir quitter l'ile sur laquelle la plupart ont tout perdu - au son de quelques cris << Macron, laisse-nous partir >> -, le president de la Republique a termine sa journee sous les applaudissements de ceux qui etaient venus l'attendre devant le siege de l'autorite locale, au centre de Marigot. Une semaine apres le drame, il lui fallait rassurer les habitants sur l'engagement de Paris pour l'aide d'urgence puis, sur le long terme, pour la reconstruction. Repondre aussi aux critiques accusant l'Etat de ne pas faire assez, s'agissant notamment des problemes de securite. Emmanuel Macron n'a rien lache, tout au long de la journee, et a repondu point par point, refusant toute idee d'abandon ou de negligence de la part de son gouvernement. A plusieurs reprises, sous un soleil ardent, le president, chemise blanche aux manches retroussees et cravate noire, bataille avec des Saint-Martinois. Face a cette commercante qui lui soutient ne pas avoir vu de gendarmes au centre de Marigot durant trois jours, alors que << les pillages se multipliaient >>, Emmanuel Macron n'hesite pas a refuter : << Nous pouvons compter sur 2 000 militaires, gendarmes, policiers, membres du GIGN, etc., pour assurer la securite, et ils seront bientot 3 000 >>, repete-t-il notamment a ceux qui, comme Sandrine, proprietaire d'un magasin de vetements, expriment leur incomprehension qu'un pays comme la France ne puisse pas gerer une ile d'a peine 40 000 habitants. << C'est facile a faire >>, affirme-t-elle. << Non, ce n'est pas facile a faire >>, retorque le president, ajoutant : << Je comprends votre impatience, mais on n'a jamais fait un tel pont aerien depuis 1945. >> Lire aussi : Saint-Martin, paradis fiscal mine par la pauvrete Le chef de l'Etat n'a donc pas menage sa peine, grimpant deux a deux l'escalier d'une maison a moitie en ruine au grand dam de son service de securite, ne negligeant aucune personne sur son chemin, entrainant dans son sillage les ministres des outre-mer, de l'education nationale ou de la sante, avec pour objectif d'assurer ce petit bout de France perdu dans la Caraibe qu'il n'est pas abandonne. La descente de la rue principale du quartier de Grand-Case, un lieu autrefois touristique, avec ses petits restaurants et bars typiques, donnant sur une mer turquoise, ravage aujourd'hui par Irma, a pris plus de deux heures. << On a tout perdu. On nous parle de pillage, mais moi, monsieur le president, je suis alle dans un magasin recuperer de quoi manger pour ma petite fille >>, assene un grand tatoue, torse nu, au president un peu gene. L'exemple sera repris plus tard par Emmanuel Macron, qui explique, s'agissant des pillages, qu'<< il y avait chez certains des elements de survie >> et que c'etait << different des bandes organisees >>. Au fil des rencontres et des visions du desastre, Emmanuel Macron a mesure l'ampleur de ce qu'il a appele << l'attente de France >> et constate la mobilisation des Saint-Martinois pour deblayer, nettoyer, evacuer ce qui pouvait l'etre sans engins de travaux, ainsi que l'extraordinaire solidarite entre les habitants. Il a aussi insiste sur le lien avec les problemes climatiques. << Ceux qui considerent que le climat est un probleme qui se discute dans les salons a Paris, New York ou Bruxelles, n'ont qu'a venir ici. Ils mesureront l'injustice au metre carre, les plus pauvres sont les plus touches >>, a-t-il declare. En fin de journee, alors qu'il repoussait au lendemain son depart pour Saint-Barthelemy, le chef de l'Etat a rencontre le president du conseil territorial, Daniel Gibbes (LR), ainsi que de nombreux elus locaux - le moment pour lui de repondre aux demandes tres concretes des representants de l'ile. Emmanuel Macron a ainsi annonce l'arrivee de deux usines de desalinisation d'eau pretees par << nos amis americains >>, l'installation d'un dispensaire pour renforcer l'offre sanitaire, le montage de tentes climatisees en guise de classes afin d'assurer une rentree scolaire des le lendemain des vacances de la Toussaint. Le chef de l'Etat a aussi proclame la creation de brigades de volontaires, composees de jeunes Saint-Martinois, de jeunes du service militaire adapte (un dispositif d'insertion professionnelle pour l'outre-mer) et de services civiques finances par l'Etat, pour informer dans les quartiers des risques sanitaires de plus en plus reels, et eviter ainsi de possibles epidemies, de cholera notamment. ", "theme": "ouragan"}