{"id_art": "48ca4d90dd966bf8ced0ef599364d109", "title": "Tokyo veut \"nationaliser\" des ilots reclames par Pekin", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "06/09/2012", "content": "Les tensions continuent d'affleurer autour du contentieux territorial sino-japonais sur les ilots inhabites de mer de Chine orientale, appeles Senkaku a Tokyo et Diaoyu a Pekin. La question a occupe une partie des entretiens des mardi 4 et mercredi 5 septembre a Pekin entre la secretaire d'Etat americaine Hillary Clinton et les dirigeants chinois. Les rencontres avec le president Hu Jintao et le ministre des affaires etrangeres, Yang Jiechi, ont porte sur des points aussi divers que la Syrie, la Coree du Nord et les problemes territoriaux en mer de Chine meridionale, sans permettre de rapprocher les positions. Le differend sino-japonais en faisait partie. Mme Clinton a rappele que Washington refusait de se prononcer sur la souverainete des ilots annexes en 1895 par le Japon, apres la premiere guerre sino-japonaise, puis rattaches au departement d'Okinawa mais revendiques par la Chine et Taiwan. WASHINGTON PRET A AIDER LE JAPON Cependant, le 28 aout, la porte-parole du departement d'Etat Victoria Nuland avait indique que les Senkaku/Diaoyu entraient \"dans le champ de l'article 5 du traite de securite nippo-americain\". En clair, Washington se dit pret a aider le Japon a proteger ces ilots, consideres comme couverts par un traite signe en 1960 et qui concerne l'ensemble du territoire nippon. Mercredi, plusieurs medias japonais ont annonce que le gouvernement etait sur le point de conclure un accord avec la famille Kurihara pour l'achat des trois ilots (sur les cinq que compte l'archipel) qu'elle possede. Au terme d'une negociation menee en secret par le secretaire general adjoint du cabinet Hiroyuki Nagahama, l'Etat pourrait les acheter pour 2,05 milliards de yens (21 millions d'euros). Les ilots passeraient alors sous son administration. \"Nous ne pouvons pas faire de commentaires, a precise le porte-parole du gouvernement Osamu Fujimura. Nous ferons un communique... ", "theme": "typhon"}