{"id_art": "8288c8b259d44e2952d8c4208e78b2c5", "title": "Un mort et six blesses en Martinique", "newspaper": "Le Monde", "author": [""], "date_publi": "17/08/2007", "content": "Au lendemain du passage du cyclone Dean, la Martinique a entame, samedi 18 aout, les operations de nettoyage et de reconstruction. Selon le bilan etabli par le ministere de l'outre-mer, une personne de 90 ans est morte d'une crise cardiaque et six autres ont ete blessees. Le sud de l'ile a ete particulierement touche et pres de deux tiers des habitants etaient encore prives d'electricite samedi matin, selon le ministere de l'interieur. Le secretaire d'Etat a l'outre-mer, Christian Estrosi a declare que pres de la totalite de la production de bananes et \"pres de 70 %\" de la production de canne a sucre de l'ile ont ete detruits. M. Estrosi a ajoute que l'habitat precaire avait subi de \"lourdes consequences\", a la difference des habitations construites dans des conditions permettant de faire face aux aleas meteorologiques de la region. \"Nous ne laisserons personne sur le bord du chemin\", a promis le secretaire d'Etat, qui doit se rendre sur place samedi. PREMIER CYCLONE DEPUIS \"PLUS DE 20 ANS\" Sur l'ile, les degats materiels sont importants. Selon Yves Dassonville, directeur de cabinet de M. Estrosi et ancien prefet de la Martinique, l'ile n'avait pas connu de cyclone depuis \"plus de 20 ans\". Plusieurs etablissements, comme la caserne des pompiers ou la gendarmerie de Riviere-Pilote, ont vu leur toiture emportee et beaucoup de routes ont ete rendues impraticables, du fait d'arbres arraches. Selon la Direction de la defense et de la securite civiles (DDSC), les toits de trois hopitaux de l'ile se sont envoles, deux centres de secours de sapeurs-pompiers ont ete inondes, et le reseau GSM de telephonie mobile etait, vendredi, en grande partie\"inoperant\". Les aeroports de Fort-France et Pointe-a-Pitre ont ete fermes. L'alerte violette, en vigueur depuis jeudi soir, a ete levee et remplacee par une alerte grise post-cyclonique, qui permet de sortir, tout en observant \"la plus extreme prudence\". Des ce passage au gris, les services de secours, police et gendarmerie ont ete deployes. ", "theme": "ouragan"}