{"id_art": "bfc32e87875ddd5e5c87ee32d3d21067", "title": "Les medias americains mobilises pour suivre en direct l'avancee de l'ouragan Sandy", "newspaper": "Le Monde", "author": [""], "date_publi": "29/10/2012", "content": "Les medias americains, egalement en etat d'alerte, sont ainsi mobilises pour proposer un suivi en direct de l'avancee de Sandy, egalement surnomme \"Frankenstorm\", a l'approche d'Halloween. La chaine meteo Weather Channel met ainsi a disposition un direct integral avec des envoyes speciaux dans les differents quartiers de New York, ainsi que dans le New Jersey. L'ouragan continuait de se renforcer lundi, poursuivant son approche de la cote est des Etats-Unis, selon le National Hurricane Center (NHC), qui evoque le caractere potentiellement meurtrier de la depression. Le NHC signale des vents de 140 km/h, alors que Sandy se trouve a 615 km au sud-est de New York. Les transports ont ete interrompus, les ecoles et certaines administrations ont ete fermees a titre preventif, tandis que Wall Street n'ouvrait pas ses portes lundi, et restera peut-etre fermee mardi egalement. Le site du New York Times propose de suivre l'avancee de l'ouragan en publiant un cliche pris du toit du batiment du journal et actualise toutes les minutes. Il a egalement renonce a appliquer son \"paywall\" aux contenus relatifs a Sandy. Le Washington Post met quant a lui a disposition un blog pour suivre l'evolution en direct ainsi qu'une carte interactive du NHC permettant de consulter, par radar ou satellite, la trajectoire prevue de l'ouragan ainsi que les previsions d'intensite des vents region par region. Le site Quartz a recense de son cote toutes les webcams disseminees dans les differents quartiers new-yorkais, ainsi que sur la cote du New Jersey et a Long Island. Google - qui a annule sa conference de presse de presentation, qui devait se tenir en plein coeur de New York, de la nouvelle version d'Android et de sa tablette, Nexus - propose de suivre l'evolution de Sandy sur son service Google crisis. Dans son edition en ligne, le Wall Street Journal propose une carte comparative entre l'ouragan Irene, qui avait frappe les Etats-Unis en 2011, et Sandy. Le New York Post, pour qui le \"pire est a venir\", publie sur son site une video de l'ouragan Sandy vu de l'espace et de la Station spatiale internationale. A destination des habitants de New York et de sa region, la station de radio new-yorkaise WNYC publie une carte des evacuations ordonnees par le maire de la ville. Le site consacre egalement une page a la situation dans les transports en commun, pour la plupart deja fermes. ", "theme": "ouragan"}