{"id_art": "022d766660a6a30618816f54f55586b2", "title": "Frappe par un ouragan et une tempete tropicale, le Mexique se mobilise", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "16/09/2013", "content": "Une vingtaine de morts, plus de 8 000 deplaces et des centaines de municipalites sinistrees. C'est le bilan provisoire d'un phenomene meteorologique exceptionnel qui frappe depuis dimanche 15 septembre le Mexique, pris en tenaille par une tempete tropicale et un ouragan. Dix-huit des trente-deux Etats du pays sont en alerte. Les autorites tentent d'eviter le pire alors que le pays commencait, lundi, les celebrations de sa fete nationale. La depression tropicale Manuel, treizieme de la saison, a atteint dimanche la cote Pacifique, a l'ouest, provoquant des pluies torrentielles, des inondations et des glissements de terrain. Son intensite s'est affaiblie apres avoir touche les terres mais la violence des vents a arrache des arbres et detruit de nombreuses maisons. Si l'Etat du Michoacan ne denombre pour le moment aucun mort, celui, voisin, de Guerrero fait deja mention de quatorze deces et de 21 000 sinistres. \"UNE HAUSSE DE L'HUMIDITE DES DEUX COTES DU PAYS\" La capitainerie du port d'Acapulco a ferme la navigation. Dans certains quartiers de la station balneaire, l'eau a atteint une hauteur d'un metre, emportant quantite de voitures sur son passage. Le dechainement des elements pourrait etre encore plus devastateur dans le golfe du Mexique, a l'est, frappe par l'ouragan Ingrid, deuxieme de la saison, qui devait toucher en premier l'Etat de Tamaulipas, dont les autorites locales ont suspendu les festivites du 203e anniversaire du debut de la guerre d'independance. L'Etat le plus inquiet reste celui, limitrophe, de Veracruz, ou les pluies incessantes depuis une semaine ont deja provoque le debordement de 68 cours fluviaux, detruisant 20 troncons d'autoroute, 121 routes et 31 ponts. Bilan : 46 000 personnes affectees, plus de 6 000 evacuees, 21 000 habitations privees d'electricite et 70 villages coupes du monde. Les deux phenomenes meteorologiques simultanes provoquent des... ", "theme": "ouragan"}