{"id_art": "e76eb4dbb0c3b2dece8d580a14459580", "title": "Etes indiens, par Eric Fottorino", "newspaper": "Le Monde", "author": ["Eric Fottorino"], "date_publi": "10/10/2005", "content": "Pour un peu, il suffisait de fermer les yeux et de les rouvrir aussitot pour se trouver depayse sans avoir voyage au-dela de nos horizons habituels. Fini le gris sur Paris, le bleu etait mis, et seuls les esprits chagrins auront trouve a redire aux manifestations somme toute assez agreables du rechauffement atmospherique. Bien sur, chacun a pris ce climat clement pour argent comptant. C'est pourquoi l'embellie fut consommee illico sans penser au lendemain, puisque octobre, mois en \"r\", n'est pas repute pour etre un mois de plein air. Prendre le temps de prendre son temps (comme disait jadis Noiret dans Alexandre le Bienheureux ) : ce delicieux mot d'ordre nous est revenu avec les rayons persistants et plus que tiedes de l'astre diurne. On a eu a coeur de regarder les fleurs de carotte, de decreter que le travail attendrait les jours sans soleil. Sans etre devin, on imagine qu'il y en a un paquet a la porte, de ces longues journees percluses de nuages et de labeur. Des journees ou, l'heure d'hiver y mettant son grain de poivre noir, on finit par croire que la nuit du matin ne laisse qu'a peine filtrer la lumiere avant la nuit du soir. La pause etait donc la bienvenue, une sorte de parenthese enchantee. Les enfants vaquaient a leurs jeux et les parents redevenaient  un peu  des enfants. Si le bonheur ne s'accorde pas necessairement avec la couleur du ciel, la bonne humeur n'est pas indifferente a la bonne lumiere, celle qui vient de haut, qui vous en met plein les yeux en provision, en prevision des jours \"sans\". Mais il est des etes indiens meurtriers. Les images arrivees du Pakistan et du Cachemire nous ont ramene a la relativite du bien-etre. Pendant que nous dorions, que nous lezardions, pendant que nous prenions notre rab de beau temps, la terre moins clemente ailleurs que le ciel ici, la terre frissonnait, tremblant si fort que des hommes, des femmes et des enfants en sont morts par milliers. Et, au Guatemala, des pluies diluviennes ont arrache des habitations et des vies sur leur passage. Et au Mexique, l'ouragan Stan a laisse derriere lui de la boue et pas une maison debout. On finit par connaitre ce chant funebre qui va avec le cycle des cyclones. Mais les jours de repit chez nous, on s'y habitue encore moins. Non pas qu'ils viennent nous deranger dans notre havre de tranquillite. Comment etre vraiment tranquille quand des drames planetaires se jouent en continu, que nul ne peut ignorer ? Pour finir, on s'est indigne au spectacle de ces Africains livres a eux-memes dans le desert marocain, qui revent d'Europe et se moquent de savoir si l'ete indien va durer. ", "theme": "ouragan"}