{"id_art": "a673554c93279a8730b930d10bfa84f4", "title": "Ouragan sur les Caimans", "newspaper": "Le Monde", "author": ["Marc Roche - GEORGE TOWN ENVOYE SPECIAL"], "date_publi": "23/06/2009", "content": "Sous la pression des Eglises protestantes, les casinos et le port du monokini sont prohibes. Cela mis a part, on a l'impression que rien ne vient troubler la quietude de ce caillou de 260 kilometres carres pose a quelques encablures de Cuba. Et, pourtant, il s'en passe, des choses, sur cette colonie de la Couronne britannique, nichee a 7 000 kilometres de la metropole. Dans cet ancien repaire de pirates et de gueux des mers officie une nouvelle race d'aventuriers. Eux aussi sont impropres au repentir, se gorgent d'or et de rhum, en fuyant patrie et catechisme. La facade carte postale cache bien les forbans modernes. Des financiers \"offshore\", comme on dit. Les iles Caimans abritent la cinquieme place financiere mondiale. Ce sanctuaire de l'argent baladeur gere la bagatelle de 1 000 milliards de dollars (713,4 milliards d'euros) de depots bancaires. George Town, la capitale, abrite le gratin de la finance planetaire : 250 banques etrangeres, dont les 40 plus grosses au monde, plusieurs milliers de comptables, d'avocats d'affaires et de fiscalistes ainsi que 700 compagnies d'assurances etablies par des multinationales. Quelque 85 000 societes ecrans, dont 10 000 hedge funds, sont immatriculees dans l'ile aux crocodiles decouverte par Christophe Colomb en 1503. Un univers secret, ferme, sans Rolls ni limousine. Au lieu de constructions cyclopeennes de verre et d'acier, les professionnels muets comme des carpes travaillent dans des immeubles de deux ou trois etages de style caraibe. En 1794, selon la legende, le roi avait dispense les iliens d'impots en remerciement de l'aide apportee par des pecheurs caimanais a dix navires de Sa Majeste qui s'etaient echoues sur les recifs. Depuis, l'archipel est un paradis fiscal. L'impot n'existe sous aucune forme, ni sur les revenus, ni sur les societes, ni sur les plus-values. Tous les produits devant etre amenes de Miami, les recettes des taxes a l'importation et les revenus des licences bancaires suffisent a remplir les caisses d'un pays de 55 000 ames, moitie autochtones, moitie expatries. Le secteur financier, grace auquel le revenu par tete est le plus eleve de la region caraibe, represente la moitie du PIB. Mais ce lieu tranquille profitant sans fausse honte d'avantages fiscaux massifs est aujourd'hui dans l'oeil du cyclone. A l'issue du sommet du G20, le 2 avril, ce confetti du Royaume-Uni s'est retrouve sur la liste grise des centres financiers juges non cooperatifs en matiere fiscale. \"C'est un diktat destine a nous penaliser alors que nous offrons un service legitime. Le Royaume-Uni ne nous a pas defendu comme il l'aurait fallu\" : port altier, gestes elegants, Deborah Drummond, secretaire d'Etat aux finances chargee de l'international, accuse la mere-patrie d'avoir lache son territoire d'outre-mer. Apres trois cents ans d'allegeance harmonieuse au suzerain anglais, c'est la fronde. A ecouter la ministre, si l'ile n'a signe que huit accords bilateraux d'echange d'informations au lieu des douze requis par le G20 pour obtenir le sesame de la bonne conduite, c'est en raison de l'obstruction du Foreign Office. Les Caimans sont certes maitres de la levee des impots et battent monnaie. Mais la puissance tutelaire se charge des affaires etrangeres et de la defense, en particulier la signature de traites commerciaux ou financiers. Or, lors du G20, son hote, le premier ministre Gordon Brown a mene la chasse aux paradis fiscaux. De fait, le gouvernement travailliste aurait fait expres de ternir la reputation de son territoire dans l'espoir de rapatrier hedge funds, entreprises de capital-risque et autres societes basees dans la City mais domiciliees dans ce sanctuaire tropical anglophone. Ambiance... \"L'evasion fiscale invoquee par le G20 pour nous punir est un pretexte puisque les Caimans ne vivent pas de la gestion de patrimoines prives mais de societes internationales ayant besoin d'une juridiction neutre sur le plan fiscal\" : a ecouter Tony Travers, porte-parole de l'association des professionnels de la finance locale, a l'inverse de bon nombre de paradis fiscaux voisins, les Caimans ne sentent pas l'argent noir defiscalise a plein nez. Cet ancien avocat d'affaires britannique, au visage tout droit sorti d'une publicite pour vieux whisky, est l'un des fondateurs de cette zone franche financiere batie de toutes pieces en 1962 pour attirer les capitaux, surtout americains, fuyant l'instabilite des Bahamas. Son petit groupe de lawyers anglo-saxons a transforme cette ile depourvue d'electricite, de telephone et infectee de moustiques en un point de passage majeur de la finance internationale haut de gamme. Tony Travers nous prendrait-il pour des naifs ? L'evasion fiscale cause en effet un grave prejudice aux gouvernements, a commencer par celui des Etats-Unis. Exonerations d'impots et bonne regulation vont de pair, replique notre bateleur, qui vendrait des lunettes a un aveugle. La directive de l'Union europeenne sur l'epargne imposant de declarer tout interet gagne sur les depots au fisc du pays d'origine du client est appliquee a la lettre. Les controles de l'Autorite monetaire, qui joue le role de regulateur, sont menes avec zele et efficacite. L'ouverture d'une filiale bancaire est soumise au blanc-seing du pays d'origine. L'audit doit etre confie a un grand cabinet comptable. Quant aux trusts, ces structures de preservation du patrimoine propres aux pays anglo-saxons, ils ne sont guere differents de ceux construits dans la City. Enfin, en ces temps de disette, les Caimans aiment se presenter comme un vaste fonds rabatteur de capitaux approvisionnant les grands centres mondiaux en liquidites. D'ailleurs, l'argent collecte par l'archipel n'est pas detenu dans les coffres-forts de George Town mais transfere dans les banques de la City, Wall Street ou Paris. Meme silhouette puissante et sculptee, yeux delaves et casque de cheveux platine : James Bergstrom, associe du cabinet juridique Ogier, ressemble a s'y meprendre au golfeur Greg Norman. Ce Caimanais d'origine americaine dedramatise son metier, qui consiste a monter des societes idoines appelees Special Purpose Vehicule, ou SPV. Ces \"coquilles vides\" abritent tout et n'importe quoi, fonds speculatifs, avions en leasing, coentreprises petrolieres et toute autre enseigne voulant eviter la double taxation. Dans son bureau tapisse d'art abstrait, ce geant debonnaire reconnait que l'absence de protection des actionnaires minoritaires attire aussi la clientele aux Caimans. Aveu ambigu. Les pratiques sont legales, mais sont-elles morales ? Bergstrom sourit. Malgre son hostilite affichee a la finance offshore (\"la plus grande fraude fiscale du monde\"), le president Barack Obama a autorise la creation aux iles Caimans de societes interessees au rachat des avoirs toxiques des banques americaines. \"C'est une lessiveuse, le maillon faible du systeme financier international qui brouille les pistes en cas de recherche de l'origine des fonds\", tonitrue Richard Murphy, conseiller du reseau de recherche anti-evasion fiscale Tax Justice Network. A entendre cette ONG, le registre du commerce de George Town dresse un rideau opaque empechant de connaitre les tenants et aboutissants des structures offshore immatriculees sous ces cieux clements. Si les autorites locales insistent sur l'absence de secret bancaire, la divulgation d'informations est un delit criminel passible de deux ans de prison et d'une lourde amende. Tax Justice Network fait pression sur les ministres des finances du G20, qui doivent se reunir en novembre a Londres, pour doubler le nombre d'accords bilateraux d'echange d'informations necessaires a l'obtention d'un certificat de bonne conduite. Les Caimans sont bel et bien en liberte surveillee. Le gouverneur, Stuart Jack, accueille son visiteur, sourire de circonstance accroche au visage : \"Les iles Caimans n'ont pas le choix face a la determination internationale, en particulier europeenne, de regler la question des pretendus paradis fiscaux. Il faut quitter la liste grise le plus vite possible. L'action de mon gouvernement a ete tres utile.\" Oui, mais pour qui ? Voila bien la question. Quels interets le gouverneur sert-il ? Ceux de ses administres, comme il l'assure ? Les interets de la Couronne, donc de la City ? Inutile d'insister : tout sujet britannique est une ile. Bien sur, Son Excellence a lu le best-seller de John Grisham, The Firm (\"La Firme\"), dans lequel des avocats se servent de son ile pour blanchir l'argent sale de la Mafia. \"C'est de la fiction pure et simple\", se plaint-il d'une voix guindee mais courtoise. D'ailleurs, l'ecrivain John Grisham ne vit plus aux Caimans depuis des lustres. Et, en 2004, l'ouragan Ivan a detruit l'Hotel Hyatt, ou Tom Cruise avait offert a un client vereux de blanchir ses fonds sales. ", "theme": "ouragan"}