{"id_art": "2147549f0a4eeab708b29e53fb597847", "title": "L'heure du choix pour George W. Bush , par Sylvie Kauffmann", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "17/09/2005", "content": "\"J e pense qu'il y a eu beaucoup de defaillances au niveau local, au niveau de l'Etat [de Louisiane] et au niveau federal, a repondu Colin Powell a la journaliste vedette Barbara Walters, sur la chaine de television ABC. Le temps dont on disposait n'a pas ete mis a profit, et je ne comprends pas pourquoi.\" Sa fidele epouse Alma a ses cotes, comme chaque fois qu'il prend des decisions difficiles, le tres prudent Colin Powell s'est ensuite laisse entrainer sur un terrain mine, celui du racisme. Aurait-on neglige de se soucier de la population de La Nouvelle-Orleans parce qu'elle etait aux deux tiers noire ? \"Je ne crois pas qu'il s'agisse de racisme , a-t-il dit, je crois que c'est economique. Il aurait du etre evident que lorsqu'on ordonne une evacuation obligatoire, on ne peut pas s'attendre que tout le monde ait les moyens de partir. Ces gens-la n'ont pas de carte de credit.\" Au passage, Colin Powell en a profite pour revenir sur une autre de ses blessures : la guerre d'Irak, qu'il a legitimee depuis le siege des Nations unies, le 5 fevrier 2003. Ce fameux discours dans lequel il accusait Saddam Hussein, \"preuves\" a l'appui, de detenir des armes de destruction massive, est \" une tache \" sur sa reputation. \"Je suis celui qui a plaide ce dossier, au nom des Etats-Unis, devant le monde, explique-t-il, et cela fera partie de mon histoire. Ce fut douloureux. Et c'est douloureux aujourd'hui .\" Le vainqueur de la guerre du Golfe n'etait pas tres chaud pour cette guerre-la, mais en bon soldat il a suivi le chef. Et il se felicite que Saddam ait ete chasse. Mais si on lui avait demande son avis, il aurait fait les choses differemment. \" Ce que nous n'avons pas fait, tout de suite apres l'invasion, c'etait d'imposer notre controle sur l'ensemble du pays, avec suffisamment de troupes, ou en recreant les forces armees irakiennes plus rapidement que ce que nous faisons aujourd'hui. Si nous nous y etions pris autrement, ce ne serait peut-etre pas un tel chaos \", explique-t-il En quelques phrases, Colin Powell a bascule dans l'opposition et ce n'est pas bon pour George Bush. Non pas que son ancien ministre puisse menacer le president  Colin Powell n'est pas un homme politique au sens propre du terme, il n'a ni troupes, ni parti, ni ambition , mais il represente une autorite morale aux Etats-Unis, celle du centre modere que le traumatisme du 11-Septembre semblait avoir muselee. C'est aussi un fils d'immigres jamaicains qui s'est beaucoup investi dans l'action en faveur des communautes defavorisees. Devant les cameras d'ABC, le 9 septembre, Colin Powell a mis le doigt sur deux echecs de George Bush : le \"conservatisme de compassion\" et l'Irak. Le premier theme etait celui de son election en 2000, le second est le pilier de sa politique etrangere. Le choc de Katrina n'est pas a la mesure de celui du 11-Septembre et l'Amerique s'en remettra, comme elle a su repartir apres d'autres desastres. George Bush est plus ebranle. Les reactions a sa gestion personnelle de la crise, et surtout la lamentable image que les dizaines de milliers de Noirs abandonnes a leur sort ont donnee au monde entier le destabilisent. Elles le destabilisent d'autant plus que sa position, a la veille du cyclone, etait deja affaiblie. Le president, pour lequel les vacances d'aout dans son ranch texan comptent tant, a eu un tres mauvais ete. Attentats quotidiens en Irak, progression des insurges, atermoiements des nouveaux responsables irakiens sur leur Constitution... Les choses, sur le terrain, ne se passent pas comme il l'avait prevu. Aux Etats-Unis, le cout humain de la guerre est desormais sensible. Cette satanee Cindy Sheehan, mere d'un soldat tue en Irak, n'est pas seulement venue troubler sa quietude a Crawford, attirant devant l'entree du ranch toute une faune de journalistes et de pacifistes (jusqu'a Joan Baez !), elle a donne corps a un mouvement desormais solidement implante sur la scene politique et mediatique. Tout cela sur fond d'echec de la reforme du regime des retraites, l'un des projets phares de son second mandat. Avant Katrina, deja, les sondages montraient clairement la tendance : George Bush etait un president en difficulte. Katrina a ouvert une breche dans laquelle la presse et l'opposition se sont engouffrees avec la rage de ceux qui se sont trop longtemps retenus. Humilies par leur credulite sur les preparatifs de la guerre en Irak, paralyses par leur ardeur patriotique dans l'apres-11-Septembre, les medias americains ont presque recouvre leurs lettres de noblesse dans la couverture des consequences de l'ouragan. La Maison Blanche va desormais devoir compter avec cette combativite retrouvee. Les democrates vont se plonger avec delices dans les commissions d'enquete. Les republicains moderes qui, a l'image de Colin Powell, ne disaient rien mais n'en pensaient pas moins relevent la tete. \"PECHE ORIGINEL\" A tous, la question noire, \"l'obsession raciale de l'Amerique\", comme dit le chroniqueur conservateur George Will, que M. Bush avait jusqu'ici reussi a eviter, fournit des munitions. \" Une nouvelle fois, nous avons une chance d'affronter le peche originel de l'Amerique, le racisme, au lendemain de ce qui ne peut qu'etre soit une effarante incompetence des pouvoirs publics, soit une terrible discrimination \", ecrit dans le New York Times l'ex-senatrice noire d'Illinois Carol Moseley Brown, tandis que son successeur, noir lui aussi et etoile montante du Parti democrate, Barak Obama, a evoque a la tribune du Senat \"l'indifference historique\" des classes dirigeantes pour la communaute noire. Un tout recent sondage CNN/USA Today revele une profonde division entre Blancs et Noirs sur l'interpretation de la mauvaise gestion de Katrina : pour six Noirs sur dix, le fait que les victimes du cyclone aient ete pauvres et noires a contribue a la lenteur de la reaction de l'Etat federal, ce que refutent neuf Blancs sur dix. Ce clivage vient renforcer celui cree par la guerre en Irak, menee par une armee ou les recrues emanant des milieux pauvres en general et des minorites noire et hispanique en particulier sont representees de facon disproportionnee. George Bush n'a pas reussi a attirer l'electorat noir, qui reste en grande majorite democrate, mais il a su mettre en avant, dans son administration, des personnalites issues des minorites ethniques. Katrina a terni cette image. Le president en est conscient, comme le montrent ses mea culpa repetes : jeudi 15 septembre, il a meme souligne que la pauvrete revelee par le cyclone \"trouvait ses racines dans l'histoire de la discrimination raciale\", alors que, une semaine plus tot, sa femme Laura avait qualifie de \"degoutantes\" les accusations de racisme dans le traitement des victimes de la catastrophe. Le cyclone a, surtout, mis en lumiere l'absence de progres realises en cinq ans sur le front de la pauvrete aux Etats-Unis. \"Katrina a lance un avertissement douloureux mais important , releve Richard Haass, un autre republicain modere, dans le magazine electronique Slate. La puissance americaine, aussi grande soit-elle, ne doit pas etre consideree comme acquise. Elle est le reflet de la force de l'economie americaine et de la cohesion de la societe americaine. Tout pays doit equilibrer les ressources qu'il alloue aux canons et celles qu'il consacre au beurre. Bien que nous soyons assez riches pour financer les deux, nous ne pouvons pas le faire au niveau actuel tout en maintenant les impots aussi bas.\" Les Americains, eux, ont trouve un debut de reponse : selon un sondage NBC/Wall Street Journal publie jeudi 15 septembre, 45 % d'entre eux pensent que pour reparer les degats de Katrina il faut reduire les depenses de financement de la guerre en Irak. ", "theme": "ouragan"}