{"id_art": "0f35839eedd10286efdaeb33652789c1", "title": "Les operations de secours se poursuivent apres l'accident d'un avion a Taiwan", "newspaper": "Le Monde", "author": [""], "date_publi": "05/02/2015", "content": "Des centaines de secouristes a bord de canots pneumatiques, des plongeurs et des soldats participaient aux operations de secours dans les eaux glacees de la riviere ou l'ATR 72-600 s'est abime, se brisant en plusieurs morceaux. Lire aussi : A Taiwan, des << dashcams >> ont filme le crash de l'avion sous plusieurs angles LE PILOTE SALUE COMME UN HEROS Le crash est survenu vers 11 heures locales, mercredi, peu apres le decollage du vol GE 235. L'avion partait de la capitale a destination de l'ile de Kinmen, petite ile situee a proximite du continent chinois, mais controlee par Taiwan. L'avion de la compagnie TransAsia a heurte une autoroute surelevee avant de plonger dans une riviere, a Taipei. Le pilote, qui a apparemment tout fait pour tenter d'eviter de s'ecraser sur des zones habitees et faire des victimes au sol, a ete salue comme un heros par des specialistes de l'aviation et la presse locale. Ce dernier, ainsi que son copilote, ont peri dans l'accident. Dans un enregistrement diffuse par la television locale, on entend un membre de l'equipage crier << SOS, SOS, extinction moteur ! >>, apparemment le dernier message en provenance du cockpit a destination de la tour de controle. Des images video amateur spectaculaires ont montre l'appareil a turbopropulseur en train de perdre de l'altitude et de devisser. L'avion a laisse derriere lui une trainee de debris. Lire aussi : A Taiwan, des << dashcams >> ont filme le crash de l'avion sous plusieurs angles DEUX ENQUETEURS DU BEA Aucun commentaire officiel n'a ete fait sur la cause de l'accident, mais les boites noires ont ete recuperees rapidement. Deux enqueteurs du Bureau d'enquete et d'analyses (BEA) francais pour la securite de l'aviation civile etaient attendus a Taiwan. Lire aussi : Comment le BEA enquete-t-il sur les accidents d'avion ? Il s'agit du deuxieme crash subi par la compagnie TransAsia en un peu plus de six mois. Le 23 juillet un vol interieur s'etait ecrase avec 54 passagers et quatre membres d'equipage sur une ile de l'archipel touristique de Penghu. Quarante-huit personnes, dont deux Francaises, avaient ete tuees. La zone etait frappee au moment de l'accident par un typhon. ", "theme": "typhon"}