{"id_art": "742e014df0eaa7dcaccdace578304417", "title": "Un nouveau systeme satellitaire pour observer les precipitations", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "01/03/2014", "content": "Le lancement d'un nouveau satellite, au Japon, vendredi 28 fevrier, va permettre, pour la premiere fois d'observer en 3D les precipitations, leur ampleur et d'anticiper, par exemple, les risques d'inondation. Telles sont les promesses du Global Precipitation Measurement (GPM), nouveau systeme d'observation des phenomenes climatiques, fruit d'une collaboration entre l'agence spatiale americaine (NASA), et l'Agence japonaise d'exploration spatiale (JAXA). D'autres agences, notamment europeenne et indienne, participent a ce projet d'un cout de 933 millions de dollars (678 millions d'euros). Grace a une constellation de satellites et a de nouveaux radars, ce systeme permettra une evaluation detaillee, explique Gail Sofronik-Jackson, scientifique de la NASA, << des differentes formes de precipitations, de la pluie pres de chez vous aux tempetes se formant sur les oceans et aux chutes de neige contribuant aux ressources en eau >>. Et ce, grace a << des observations globales unifiees >>. << Nous allons mieux comprendre les changements du climat, ajoute l'administrateur de la NASA Charles Bolden, ameliorer la prevision des evenements meteo extremes comme les inondations et aider les decideurs du monde entier a mieux gerer leurs ressources en eau. >> AMELIORER LA SENSIBILITE DES DETECTIONS Le projet, lance il y a une dizaine d'annees, a pu etre concretise avec le lancement du GPM Core Observatory, le satellite au coeur du reseau GPM, et ce malgre les retards pris a la suite de la catastrophe de Fukushima en mars 2011 et au blocage de l'administration americaine fin 2013 (shut down). Le satellite a ete place en orbite, vendredi, a 407 km d'altitude par la fusee nippone H-2A, partie du centre spatial de Tanegashima, dans le sud du Japon. Les premieres communications montrent qu'il fonctionne normalement. Le GPM succede au Tropical Rainfall Measuring Mission, premier systeme... ", "theme": "typhon"}