{"id_art": "70f87f0fdbd8aede10518d5ea139c14f", "title": " Israel et ses \"ennemis interieurs\"\r\n\r\n                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "10/09/2001", "content": " SURVOL 1) Proche-Orient : la violence compromet la rencontre Arafat-Peres. Trois attentats ont coute la vie a sept personnes, dont cinq Israeliens. Les medias retiennent d'abord que l'auteur d'un des deux attentats-suicides commis dimanche etait un Arabe israelien. Le New York Times, le Washington Post et le Guardian de Londres evoquent les attaques des \"ennemis de l'interieur\". Pour la Stampa de Turin, les Palestiniens de l'Intifada demontrent \"leur coordination tactique\" et \"maintiennent la pression sur le terrain\", en depit des tentatives diplomatiques vers une reouverture du dialogue. \"Prevenir les attentats-suicides est impossible\", ajoute le meme quotidien. La plupart des titres anticipent un regain de tensions entre juifs et Arabes en Israel, qu'aucun \"Mur de Berlin\" ne pourra prevenir. Autre premiere, relevent Le Temps de Geneve et El Mundo de Madrid, la breve arrestation du ministre palestinien charge de la question de Jerusalem. Reunis dimanche, les ministres des affaires etrangeres de l'UE ont considere que la situation au Proche-Orient etait \"quasiment desesperee\", souligne El Pais. La plupart des journaux estiment que la rencontre pourtant preparee depuis de longs jours entre Yasser Arafat et Shimon Peres est de plus en plus compromise. Dans les colonnes du Washington Post, Samuel Berger, qui fut le conseiller du president Clinton pour la securite, signe une contribution ou il appelle a une action concertee entre les Etats-Unis et leurs allies. 2) Bielorussie : la reelection de M. Loukachenko. Le president sortant a obtenu pres de 75,6 % des voix, contre 15,3 % a son principal opposant, Vladimir Goncharik, qui crie a la fraude. Selon lui, les observateurs bielorusses n'ont pu surveiller le scrutin car ils ont ete convoques par la securite d'Etat. Et Internet a ete censure, ajoute le New York Times. Le Washington Post evoque les manifestants qui ont brave la pluie a Minsk, aux cris de \"Liberte !\". Le meme journal consacre un editorial a cet \"autocrate\" qui a tout fait pour baillonner l'opposition. Ce \"hors-la-loi devrait etre remplace par un gouvernement veritablement democratique\", ecrit sans ambages le Post. \"Une election entachee de fraude qui pourrait vicier l'Europe\", redoute de son cote le Times de Londres. Le Temps souligne neanmoins le tres fort taux de participation (plus de 80 %). Finalement, les Bielorusses aiment peut-etre plus ou moins democratiquement la maniere forte, commente RFI. 3) Durban : le bilan. La troisieme Conference mondiale contre le racisme a finalement \"accouche d'un compromis alambique dans une atmosphere d'acrimonie\", commente Le Temps de Geneve. Le New York Times se demande, sans apporter veritablement de reponse, si les Etats-Unis ont bien fait de quitter cette conference. Dans un autre article, il considere que les engagements signes a Durban resteront des voeux pieux. Un editorial du Washington Post va dans le meme sens : beaucoup de bruit et de discussions pour pas grand-chose. L'echec etait previsible, estime ABC de Madrid. Ce n'est pas un \"echec complet\", tempere toutefois The Independent de Londres. Seule voix vraiment discordante dans ce concert pessimiste, la Libre Belgique se rejouit franchement que \"l'esclavagisme soit enfin condamne par l'ONU\", a la faveur d'un \"compromis qui consacre l'opiniatrete des negociateurs europeens\". 4) Macedoine : l'UE propose de prolonger la mission de l'OTAN au-dela du 26 septembre. Il s'agirait, a indique Javier Solana, de \"garantir la securite et la protection des observateurs civils europeens\" charges de veiller a l'application des accords de paix, relevent plusieurs journaux. Environ 200 observateurs, principalement europeens, seraient charges de veiller au retour des refugies dans des villages a dominante albanophone, ajoute le Financial Times. Ce quotidien estime indispensable la presence d'observateurs : l'operation \"Moisson essentielle\" s'est \"remarquablement bien deroulee\" jusqu'a present, ce qui a facilite le vote du Parlement macedonien sur les reformes constitutionnelles, mais la Macedoine est toujours menacee par un regain de violence. Le Times, lui, craint que cette mission de maintien de la paix soit sans fin. En accordant une interview au quotidien grec I Kathimerini, le chef de l'UCK macedonienne rassure a sa maniere en soutenant qu'a ses yeux, \"la guerre est finie et les accords seront respectes\". 5) Afghanistan : Massoud legerement blesse dans un attentat. Deux Algeriens se presentant comme des journalistes avaient cache un explosif dans une camera, affirme l'entourage du chef des forces d'opposition. Certains medias evoquent une possible responsabilite de Ben Laden dans cette affaire. DETOURS Par Washington. Vers une baisse des impots sur le capital aux Etats-Unis ? Le Washington Post croit savoir que l'administration envisage serieusement de prendre une telle mesure pour relancer l'economie. Dans un autre article, le meme quotidien s'appuie sur differents analystes pour affirmer que l'espoir d'un rebond automnal de l'economie americaine s'evanouit. Le secretaire au Tresor, Paul O'Neill, assure, lui, que la croissance reprendra a la fin de l'annee, releve le Financial Times. Par Londres. Des mesures pour freiner l'immigration illegale. Le ministre britannique de l'interieur, David Blunkett, a indique qu'il s'apprete a assouplir la legislation du travail, afin de faciliter l'entree dans son pays de demandeurs d'asile, annoncent The Observer et le Financial Times. Ces requerants se verraient attribuer plus facilement un permis de travail. De son cote, Eurotunnel a embauche un general britannique pour resserrer la securite aux abords de l'entree du tunnel cote francais, envahie par les clandestins, note El Pais. Par Washington. Les lecons de la force et du droit. Sous ce titre, le Washington Post a entame la publication d'un long portrait de Condoleezza Rice, la premiere femme americaine noire a detenir le poste cle de conseillere pour la securite. Elle y raconte notamment son experience de la segregation raciale dans sa jeunesse, vecue a Birmingham (Alabama). Par Rabat. Silences eloquents sur Mohamed VI. Le quotidien madrilene El Pais constate que les organes de presse de la gauche marocaine, dont Al Ahdat, n'ont pas consacre une seule ligne a l'interview accordee par le jeune souverain au Figaro. Explication avancee : le fils de Hassan II a decu l'elite de son pays et tue leurs derniers espoirs de transition en affirmant clairement qu'il n'a pas l'intention d'instaurer une democratie parlementaire. Mohammed VI ne sera pas Juan Carlos, resume El Pais, mais les organes marocains hesitent a decliner leur depit, redoutant de royales foudres, poursuit-il. Seuls Le Journal et Demain, deux hebdomadaires, osent ecrire que \"beaucoup de Marocains aspirent cependant a une nouvelle conception de la monarchie \". Par Ciudad de Guatemala. Le spectre de la faim en Amerique centrale. La secheresse persistante au Guatemala, au Nicaragua, au Salvador et au Honduras, ainsi que la chute dramatique des cours du cafe provoquent une catastrophe humanitaire aussi grave que l'ouragan Mitch, sans que la communaute internationale ne s'en emeuve, deplore El Pais dans son editorial de dimanche et dans l'article de son envoye special de lundi. Selon la FAO, plus de 700 000 personnes sont actuellement gravement sous-alimentees dans ces pays, auxquels les Etats-Unis ne s'interessent plus guere depuis la chute du Mur de Berlin, regrette le meme editorial. Par Mexico. Un message vers Cuba. Le president mexicain, Vicente Fox, au pouvoir depuis neuf mois, proclame son intention de rencontrer les dissidents cubains lors de son premier voyage officiel dans l'ile de Fidel Castro, prevu tres prochainement. \"Nous pensons tous au futur (...). Il nous faut faire nos propres analyses (...). Nous souhaitons la paix a Cuba, avec un processus de developpement qui avance vers la democratie et vers le marche \", a declare M. Fox dans un entretien au quotidien The Miami Herald/El Nuevo Herald de Miami. Par Dakar. Semaine de l'alphabetisation pour 22 600 agents de l'Etat. Elle commence ce lundi avec ce public cible, annonce le Soleil. Chaque agent devra ensuite former a son tour une dizaine au moins de personnes dans la localite ou il vit, afin d'atteindre ainsi l'objectif presidentiel d'alphabetiser deux millions de Senegalais par an, ajoute le quotidien de Dakar. Par Londres. Pourquoi tombons-nous amoureux ? Parce que le cerveau feminin, dans ses glandes pituitaires, produit une sorte de \"potion d'amour\" apres certaines relations sexuelles, repond The Times. Le grand quotidien londonien s'appuie sur une conference du professeur Leng devant l'Association britannique des sciences vendredi. Et ce professeur, lui, tire ses affirmations de l'etude des moeurs des campagnols. De bucoliques animaux monogames dont les copulations peuvent durer ... 24 heures. FENETRE SUR LA FRANCE Jean-Christophe Mitterrand mal aime par son pere. L'ancien president socialiste a toujours ete un pere froid et distant, qui a demande pardon a son fils sur son lit de mort. Tel est ce qui ressort, estime le correspondant parisien du Times de Londres, d'un livre intitule Memoire meurtrie, a paraitre cette semaine chez Plon sous la plume de Jean-Christophe. Celui que la presse a surnomme \"Papa-m'a-dit \" rectifie avec amertume : \"Papa ne m'a jamais beaucoup dit \", relate Charles Bremner. Son echec a se montrer a la hauteur des attentes paternelles contraste avec le brio de Mazarine Pingeot, ajoute-t-il. Jean-Pierre Chevenement et de Gaulle. La grandeur de la France se mettra-t-elle au service des antimondialisation ?, interroge le correspondant a Paris d'El Pais, Joachin Prieto. Il releve que l'assistance (8 000 personnes) au premier meeting electoral de l'ancien ministre de Lionel Jospin, a huit mois des elections, confirme \"la curiosite suscitee par ce candidat\", qui se met a citer de plus en plus souvent le general de Gaulle, dans son combat contre \"la loi de la jungle\". Revue de presse realisee par Martine Jacot ", "theme": "ouragan"}