{"id_art": "87447763fcccb7f3e8074e327cf904d5", "title": "Le terrorisme, une bombe de plus contre la croissance                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "04/11/2002", "content": " Twin Towers, Bali, Philippines, Moscou... L'actualite et la macroeconomie se sont enrichies d'une nouvelle variable : le terrorisme. Pas des crimes et des exactions semi-mafieux et localises tels qu'ils sevissent en Corse ou au Pays basque, mais un terrorisme moderne, totalement delocalise et resolument international. Cette menace-la n'est plus sporadique, mais permanente. Surtout, sa capacite de destruction peut se reveler deux, trois, dix fois superieures a celle de l'ouragan le plus meurtrier. Pour un cout de fabrication inferieur au demi-million de dollars, l'attentat du World Trade Center de septembre 2001 a ainsi engendre le plus important sinistre jamais decaisse par les compagnies d'assurance : soit 40 milliards de dollars. Un chiffre qui ne tient pas compte des perturbations liees aux mesures de securite qui, dans les jours ayant suivi le 11 septembre, ont affecte les echanges economiques \"non seulement en Amerique du Nord mais aussi dans le monde entier\", indique une etude de l'Organisation de cooperation et de developpement economiques (OCDE). On le sait aujourd'hui, les attentats du 11 septembre ont amplifie le ralentissement deja amorce de la croissance mondiale. Mais au-dela de cet aspect conjoncturel, la lutte contre le terrorisme va representer un cout macroeconomique croissant et surtout permanent. Aux Etats-Unis et dans les grandes organisations internationales (OCDE, FMI...), les chercheurs se sont mis au travail pour tenter de cerner l'importance de cette nouvelle variable macroeconomique. Leurs travaux partent du constat que les grands pays occidentaux offrent des vulnerabilites structurelles. Richesses humaines et materielles sont concentrees dans de gigantesques megalopoles presque impossibles a proteger. Quant aux circuits d'echanges, ils reposent sur differents systemes (aeriens, maritimes, routiers, electroniques) relativement faciles a perturber. Se premunir autant que possible contre un risque de destruction de masse imprevisible oblige a un reformatage generalise. De l'appareil d'Etat comme des budgets. Les Etats-Unis ont reagi les premiers en instituant un quasi-ministere de la securite nationale (department of homeland security). En Europe et aux Etats-Unis, les budgets de la police et de l'armee, qui ont ete notablement augmentes (+ 12 % aux Etats-Unis, + 7 % en France), vont rester durablement eleves. Mais cela ne suffira pas. Les budgets des administrations civiles vont egalement servir a atteindre des objectifs de surete publique. Ainsi, la militarisation des 4 000 reservoirs d'eau potable du territoire francais ne se fera pas avec les credits du ministere de la defense ou de l'interieur, mais avec les budgets des departements, des regions et de differents ministeres (sante, logement...). De meme, la constitution et le renouvellement permanent de stocks d'antibiotiques, de vaccins en tout genre, destines a attenuer les effets d'un attentat biologique ou chimique, sont finances par le budget de la Securite sociale. Lequel n'a pas specialement besoin de ce type de depenses improductives mais necessaires. Des exercices de secours de masse en cas d'attaque chimique ont recemment ete experimentes - et donc finances - par le ministere de l'interieur. \"Ces exercices ont surtout revele que la reponse que nous sommes capables d'apporter n'est pas au niveau de la menace\", indique un expert. Des sommes plus importantes encore vont donc devoir etre mobilisees a l'avenir pour que, en cas d'attaque terroriste biologique, chimique ou nucleaire, des secours dignes de ce nom puissent etre organises en direction des populations civiles. Cote marchandises, la securisation des echanges a aussi un cout qui peut se reveler eleve. Les douanes europeennes et americaines en sont si conscientes que, pour eviter d'allonger interminablement les files d'attente et la paperasserie, qui coutent cher aux entreprises, elles ont commence d'internationaliser la surveillance des conteneurs de part et d'autre de l'Atlantique. Plutot que d'intensifier les controles au depart et a l'arrivee, l'effort sera plutot porte au depart. Avec le risque que les echanges avec le tiers-monde, juge moins sur, soient penalises. Dans le secteur de l'assurance, une solution devra etre trouvee au fait que les grandes compagnies refusent depuis le 11 septembre d'assurer les dommages lies au terrorisme. Ainsi, a l'OCDE, des economistes reflechissent a \"marcheiser\" la couverture des degats terroristes : \"Vu les montagnes d'argent qui se sont volatilisees en deux annees de baisse continue des cours, on se dit qu'assurer les degats materiels et humains causes par une bombe chimique ou biologique ne devrait pas effrayer les marches\", declare un responsable de l'OCDE. Ces depenses de securite, forcement improductives, auront inevitablement un impact sur la croissance. Uri Dadush, economiste a la Banque mondiale, estimant que les pays pauvres risquent d'etre les plus penalises par le terrorisme, considere que, \"dans une situation qui ne se degraderait pas, l'impact sur la croissance mondiale pourrait etre au cours des prochaines annees de 0,25 point de PIB par an\". Patrick Lenain, Marcos Bonturi et Vincent Koen, economistes a l'OCDE, qui ont etudie plus particulierement les echanges marchands, estiment que leur securisation aura fatalement un cout macroeconomique eleve. \"La baisse du cout des transports et leur fiabilite accrue ont joue un role primordial dans la croissance economique de ces dernieres decennies. Grace a la logistique moderne, de nombreuses entreprises ont pu internationaliser leurs chaines d'approvisionnement, reduire leurs stocks, travailler a flux tendu et devenir plus productives.\" En d'autres termes, \"le rencherissement des transports et leur ralentissement pourraient avoir des consequences negatives pour la croissance dans tous les pays, riches ou pauvres\". Et il est probable que le choc serait plus durement ressenti au Sud qu'au Nord. Yves Mamou ", "theme": "ouragan"}