{"id_art": "b7f46180dacc67640f42468ff6a2dc95", "title": "La garde republicaine escorte Branford Marsalis a Strasbourg", "newspaper": "Le Monde", "author": ["Francis Marmande\n"], "date_publi": "13/07/2015", "content": " Plus de 2 000 saxophonistes sur les places de Strasbourg, les marches de la cathedrale, dans les rues, les winstub, les salles, le conservatoire, le Palais des congres, la Maison de la musique et de la danse, partout... En 2012, a St Andrews (Ecosse), Strasbourg a ete elue pour organiser la 17e edition de SaxOpen, Congres mondial du saxophone. Jean-Marie Londeix est l'un des deux presidents d'honneur. En 1974, la manifestation s'est tenue a Bordeaux, dont Londeix, un des maitres internationalement reconnus, a ete le professeur le plus marquant. L'autre president d'honneur n'est autre que Branford Marsalis - ne a La Nouvelle-Orleans le 26 aout 1960 -, le plus brillant des freres Marsalis, meme si Wynton, le trompettiste, est plus connu en France et tres puissant dans le monde de la musique. Parrain du jazz ou parrain du festival de Marciac. Branford, Delfeayo (trombone et producteur), Jason (batteur) et Ellis III (poete) avaient ete reunis par Wynton Marsalis lors d'un concert << benefit >> pour le cinquieme anniversaire de l'ouragan Katrina. Les benefices de l'album du genre aussi genereux qu'endiable ont ete verses au centre musical EMCM, cree a La Nouvelle-Orleans en 2005 par les Marsalis, le chanteur Harry Connick Jr., grand ami de la famille, sous la houlette du plus interessant et inventif d'entre eux, Ellis Marsalis, le pere, pianiste, ne en 1934. Ce n'est pas en tant que musicien de jazz que Branford Marsalis (carriere proteiforme, de l'universite classique au groupe de Miles Davis) est invite a Strasbourg. C'est au nom de sa pratique eblouissante de l'instrument et de sa connaissance du repertoire de concert. Branford precise : << SaxOpen celebre le saxophone de concert. Son projet est de promouvoir l'etendue du repertoire de toutes les generations de l'instrument. >> Avant d'exprimer sa reconnaissance a Philippe Geiss, professeur et activiste au conservatoire de Strasbourg, partenaire de Jean-Francois... ", "theme": "ouragan"}