{"id_art": "04fbe7ad7da2c8d4158420576b29f86c", "title": "Philippines : des glissements de terrain font des dizaines de morts", "newspaper": "Le Monde", "author": [""], "date_publi": "17/12/2017", "content": "Ces deces survenus dans l'ile de Biliran ont ete annonces au lendemain du passage de la tempete sur l'archipel. Kai-Tak a deferle en particulier samedi sur les iles orientales de Samar et Leyte, contraignant a l'evacuation pres de 88 000 personnes. << On a recupere les corps >>, a declare a l'AFP Sofronio Dacillo, responsable provincial du service de gestion des catastrophes. Les autorites avaient fait etat samedi de trois morts mais on ignorait s'ils etaient inclus dans le nouveau bilan. Dimanche, Kai-Tak avait perdu de sa puissance pour devenir une depression tropicale mais les autorites ont mis en garde contre la possibilite d'inondations et de glissements de terrain. D'apres l'Agence nationale de gestion des catastrophes, des lignes electriques ont ete arrachees dans 39 localites sur Leyte et Samar. Des ponts et des routes ont ete endommages. Environ 15 000 passagers etaient bloques car les services de liaison par ferry etaient toujours suspendus dans une partie de la region. En cette periode de Noel, de nombreux habitants de l'archipel en grande majorite catholique voyagent pour rentrer dans leur famille. A Tacloban, sur Leyte, des inondations soudaines se sont produites, avec de l'eau pouvant atteindre 1,5 metre de hauteur. << La tempete s'est deplacee si lentement qu'elle a deverse des trombes d'eau sur notre ville >>, a dit a l'AFP Ildebrando Bernadasle, responsable locale de la gestion des catastrophes, selon qui 82 % des districts de Tacloban etaient inondes. Lire aussi : Avec le rechauffement, des cyclones plus violents sont attendus Les intemperies ont egalement endommage les fermes et les recoltes, ajoutant a la misere d'une population toujours en train de se remettre du super-typhon Haiyan. << Nous etions traumatises par Haiyan qui avait detruit nos cocotiers. On a plante de la salade et des aubergines mais la nouvelle tempete les a aussi emportees. C'est un desastre >>, a declare a l'AFP Remedios Serato, un paysan de 78 ans de l'ile de Leyte. L'archipel philippin est frappe chaque annee par une vingtaine de typhons. Les iles de Samar et de Leyte avaient le plus souffert en 2013 du passage du super-typhon Haiyan, qui avait fait plus de 7 350 morts ou disparus. ", "theme": "typhon"}