{"id_art": "1b6fbefcda43fc19f6b8889f9fccb1a3", "title": "UN AUSTRALIEN FONCEUR ARTISAN  DE L'ASSOCIATION", "newspaper": "Le Monde", "author": ["MARC ROCHE"], "date_publi": "22/02/2000", "content": " C'est une sorte de Rupert Murdoch a rebours. Comme le tycoon des medias, l'Australien Bob Scott, cinquante-huit ans, cherche a frapper, a etonner, a decontenancer. Mais, a l'inverse du president de News Corporation, lui entend seduire. Avec une habilite redoutable qui lui a valu dans la City le surnom d'<< ouragan >>, cet homme jovial a la rondeur pugnace passe pour le principal architecte de la consolidation du secteur de l'assurance britannique. Sa vie est l'histoire d'une serie de conquetes fulgurantes dont il est, a ce jour, toujours sorti vainqueur. Ce fonceur tetu a fait son apparition sur la scene londonienne en 1988, lors du rachat par la General Accident de la compagnie d'assurances neo-zelandaise dont il dirigeait les operations en Australie. Grace a son habilite redoutable, son audace, sa capacite de travail et son genie des affaires, cet outsider a impose ses manieres a l'establishment de la plus ancienne et de la plus importante place financiere d'Europe. Aussi dur que les immensites de son pays-continent sauvage, Scott se debarrasse de tous ses rivaux, adversaires et geneurs, pour devenir le patron de GA en 1994. Un an plus tard, il jette son devolu sur Provident Mutual, autre sanctuaire de l'assurance d'Albion. Les actionnaires apprecient ce sabreur qui supprime des milliers d'emplois, reduit les strates hierarchiques, fait la chasse aux frais generaux et aux voitures de fonction. Le flibustier des Antipodes tient le pouvoir et ne le lachera plus : sa nomination en 1998 au poste de chief executive du nouvel ensemble CGU issu de la fusion entre General Accident et Commercial Union l'atteste. Les VRP de l'assurance-vie et des plans de retraite, qui << en bavent >> car seul le resultat compte, apprecient le franc-parler et le sang-froid legendaires du patron du << One Undershaft >>, le gratte-ciel londonien de verre et d'aluminium noirci d'une absolue rigueur qui abrite l'etat-major de la CGU. Plus... ", "theme": "ouragan"}