{"id_art": "a8b6a333def1c86db5f5e8de4ae47cf3", "title": "Climat : la chimere du 1,5 degC", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "22/08/2016", "content": "Souvenez-vous : ce fut la surprise des negociations de l'accord de Paris, adopte le 12 decembre 2015. Alors que contenir le rechauffement en cours sous le seuil des 2 degC au-dessus des niveaux preindustriels semble deja presque impossible, la communaute internationale avait ajoute un objectif secondaire, plus ambitieux encore. Il faut, precise en effet le traite, contenir << l'elevation de la temperature moyenne de la planete nettement en dessous de 2 degC par rapport aux niveaux preindustriels >>, mais aussi poursuivre l'action << pour limiter l'elevation des temperatures a 1,5 degC >> de rechauffement. Rappelons que les Etats-parties a la convention-cadre des Nations unies sur les changements climatiques ne se sont jusqu'a present engages qu'a des reductions de leurs emissions de gaz a effet de serre mettant le climat terrestre sur la voie d'un rechauffement d'environ 2,5 degC - nous propulsant dans un monde ou un ete comme celui de l'annee 2003 deviendrait relativement banal en Europe. Sauf a imaginer l'emergence rapide et inattendue d'un gouvernement mondial totalitaire d'obedience ecologiste, on comprend que cette fameuse cible de 1,5 degC tient au mieux du reve, au pire de l'aimable supercherie. Pres de 200 chefs d'Etat et de gouvernement auraient-ils collectivement paraphe un fantasme ? Une telle idee est intolerable. Il fallait donc donner de la solidite a cet objectif, l'epaissir un peu, lui donner une consistance. Le ripoliner au serieux de la science. L'accord de Paris a donc invite le Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) a plancher sur la question du 1,5 degC. Reuni du 15 au 18 aout a Geneve, le groupe d'experts, dont les volumineux rapports de synthese font autorite sur la question climatique, a etabli son agenda et ses modalites de travail. Le groupe a annonce qu'environ 85 experts ont reflechi aux contours et a la structure du nouveau rapport. Son titre - esperons-le provisoire... ", "theme": "ouragan"}