{"id_art": "25ff855532e0058056ce7aecf4923422", "title": "Comment assurer les pauvres contre les desastres", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "29/09/2012", "content": " Maisons detruites, recoltes perdues : comme chaque annee, des inondations meurtrieres frappent le nord de l'Inde, ou l'on comptabilisait deux millions de deplaces fin septembre, et le Pakistan. Face a la multiplication des evenements extremes, aggravee par le rechauffement, des mecanismes se mettent en place pour tenter d'assurer contre les aleas du climat les populations les plus demunies, celles qui, souvent, en souffrent le plus. L'Organisation internationale du travail (OIT) a ainsi cree, il y a quatre ans, le Fonds pour l'innovation en micro-assurance. Associee a la fondation de la societe de reassurance Munich RE, l'OIT a publie cet ete un guide intitule : \"Proteger les plus demunis : guide de la micro-assurance\". \"Les systemes d'assurance peuvent jouer un role essentiel pour reduire la vulnerabilite des pauvres face aux catastrophes climatiques et au rechauffement global\", affirme Craig Churchill, directeur du fonds. De nombreux exemples, souvent encore en phase de lancement, existent dans le monde. Sur le terrain, les societes d'assurance ont besoin de s'associer avec des organismes locaux de microfinances ou des organisations communautaires, comme en Inde. Mais la complexite des systemes, tres differents d'un pays a l'autre, gene leur developpement. MECANISME FONDE SUR UN INDICE Le systeme, pour fonctionner, doit aussi tenir compte des difficultes a operer des releves climatiques precis dans des pays ou les infrastructures sont peu developpees, ou encore a constater, sur le terrain, les degats engendres par une secheresse exceptionnelle ou l'inondation d'une region. Pour simplifier le mecanisme, l'assurance repose sur le calcul d'un indice, une moyenne calculee sur les vingt dernieres annees environ : vitesse du vent, pluviometrie, temperatures, etc. \"Le versement de l'assurance ne se fait pas en fonction des pertes reelles mais du depassement de cet indice, ce qui revient moins cher... ", "theme": "ouragan"}