{"id_art": "20d014ed9c8645659c394cbdc346afe2", "title": "Maree noire : la \"majorite\" du petrole devrait etre bientot capturee", "newspaper": "Le Monde", "author": [""], "date_publi": "03/06/2010", "content": "\"Je suis assez confiant dans le fait que ca va marcher. Cela ne capturera sans doute pas la totalite du flux. Mais cela devrait en capturer la grande majorite\", a dit M. Suttles. Interroge pour savoir a quel moment BP pourra dire avec certitude si la methode fonctionne, il a repondu : \"Je pense que nous le saurons dans la journee.\" Le responsable de BP a affirme que l'entonnoir devrait sans doute permettre de reduire l'ecoulement a moins de 160 000 litres par jour, alors que jusqu'a present la fuite etait evaluee a plus de 2 millions de litres quotidiens. Il a precise que quatre soupapes avaient ete mises en place, afin d'eviter que des cristaux ne se forment dans l'entonnoir, ce qui s'etait produit lors d'autres tentatives pour boucher la fuite. Ces quatre soupapes doivent etre fermees progressivement dans la journee, ce qui explique que le petrole continue pour l'instant a s'ecouler du puits. LA MENACE DES OURAGANS \"La mise en place du dome de confinement est un nouveau developpement positif dans la derniere tentative de BP d'endiguer la fuite\", a declare l'amiral Thad Allen, cite par CNN. \"Toutefois, il faudra un peu de temps avant que nous puissions confirmer que cette methode fonctionnera et dans quelle mesure il reduira l'ecoulement de petrole dans l'environnement\", ajoute l'officier. La frustration face aux echecs de BP et a l'extension de la nappe est telle que certains sont alles jusqu'a evoquer l'idee d'atomiser le puits. Cette hypothese extreme, que le New York Times exposait en \"une\" jeudi, a toutefois ete rejetee par les autorites. L'amiral des gardes-cotes Thad Allen a repondu qu'il faudrait \"qu'on ait epuise beaucoup de possibilites avant d'y penser\". A la fin du mois, d'autres methodes plus perennes devraient etre mises en place, et devraient pouvoir resister a d'eventuels ouragans, a ajoute Tony Hayward, le patron de BP. Le petrolier compte ensuite sur la construction de deux puits de secours pour stopper definitivement la maree noire. Les meteorologistes americains ont prevenu que la saison 2010 des ouragans dans l'Atlantique serait plus intense que redoute jusqu'alors. Un groupe de scientifiques prevoit dix ouragans, dont cinq importants. Leur arrivee laisse craindre des perturbations des efforts realises pour controler et nettoyer la maree noire. UNE AFFAIRE PERSONNELLE POUR OBAMA Signe de la gravite de la situation, quarante-cinq jours apres le debut de la pire maree noire de l'histoire americaine, la Maison Blanche a annonce que le president Barack Obama retournerait vendredi en Louisiane, pour sa troisieme visite dans la region depuis la catastrophe. La nappe n'est qu'a une dizaine de kilometres de la Floride, ou son arrivee sur les plages tres frequentees par les touristes est attendue de facon imminente, et risque de provoquer des dommages economiques considerables, alors que le petrole a deja lourdement touche la Louisiane, et dans une moindre mesure l'Alabama et le Mississippi. Dans une interview accordee a Larry King sur la chaine CNN, Barack Obama a explique qu'il avait evoque ces inquietudes lors d'une reunion recente sur la maree noire a la Maison Blanche. \"Paradoxalement, un grand ouragan, puissant, serait sans doute moins devastateur parce qu'il disperserait tout et que le petrole se degraderait alors plus vite\", a-t-il dit. PREMIERE FACTURE DE 69 MILLIONS DE DOLLARS POUR BP Des milliers de victimes de la maree noire ont commence a attaquer en justice. Quelque 180 plaintes en action collective ont jusqu'a present ete deposees devant au moins six tribunaux federaux des Etats cotiers, notamment en Louisiane. Les prejudices se comptent en dizaines de milliards de dollars. \"Dans l'absolu, tous les habitants de la cote vont etre affectes d'une maniere ou d'une autre par cette tragedie\", explique Daniel Becknel, avocat a La Nouvelle-Orleans qui defend deja des milliers de victimes de la maree noire. \"Il y en aura des millions\", prevoit-il, a mesure que les cotes de l'Alabama, du Mississippi et de Floride vont etre touchees. Il affirme recevoir 200 plaintes individuelles \"par heure ouvree\". Pour en savoir plus : ", "theme": "ouragan"}