{"id_art": "8be92438172ecb294e303166e6724df7", "title": "Irene, \"le plus surestime de tous les ouragans\" ? ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2011", "content": "Le Washington Post voit les choses autrement. Il previent que \"le menage commence apres le week-end de destruction d'Irene\". Le quotidien met, en outre, l'accent sur les centaines de milliers de personnes, dans les Etats de Virginie et de Caroline du Nord, qui sont toujours privees d'electricite, suite a la pire coupure depuis l'ouragan Isabel, en 2003. Toutefois, dans un editorial, Petula Dvorak admet qu'Irene est \"l'ouragan le plus surestime de notre temps\". Elle taquine les habitants de Washington, qui ne sont, pour elle, que des \"poules mouillees\" au regard des habitants du golfe du Mexique, habitues aux ouragans et aux tempetes tropicales. Irene \"est une briseuse de coeurs\" estime pour sa part USA Today. \"Il n'y a pas eu l'Armageddon\" tant attendu, mais l'ouragan a provoque la mort de 21 personnes et coute des milliards de dollars. Selon les specialistes interviewes par le journal, le plus preoccupant sera l'impact sur les comptes des gouvernements locaux. Ceux-ci devront faire face a des pertes dans leurs recettes et a des depenses inattendues pour le nettoyage et la reconstruction. Le Los Angeles Times s'interesse egalement au cout d'Irene. Moins eleve que prevu, il devrait tout de meme atteindre 7 milliards de dollars, en raison notamment de la paralysie de l'activite dans une partie du pays. Le journal californien pointe ainsi l'important manque a gagner enregistre par les casinos d'Atlantic City, qui s'attendaient ce week-end a une affluence record, ou l'effondrement des ventes de billets de cinemas (- 25 % dans le week-end). En outre, le journal s'inquiete d'\"une vague d'arnaques\" apres l'ouragan : de fausses organisations de charite \"recolteraient\" des dons destines aux sinistres. Pour le Daily News, la grande star n'est pas Irene, mais le maire de New York, Michael Bloomberg. Un \"heros\", selon le journal qui celebre son omnipresence sur les ecrans de television \"pour prevenir, avertir et expliquer aux New-Yorkais comment faire face a Irene\". Une attitude tres differente de celle qu'il avait adoptee pendant l'enorme tempete de neige de decembre 2010, et qui lui avait valu de nombreuses critiques de la part des medias et de ses opposants. \"Aujourd'hui, je ne suis pas une detractrice, je suis une fan\", a explique au Daily News la conseillere municipale democrate Letitia James, qui n'avait pas menage Bloomberg l'hiver dernier. ", "theme": "ouragan"}