{"id_art": "05cce40f861da5d190b392a5fd83dd95", "title": "Malgre des embauches en hausse, le taux de chomage americain remonte", "newspaper": "Le Monde", "author": [""], "date_publi": "02/11/2012", "content": "Le taux de chomage officiel est remonte de 0,1 point pour s'etablir a 7,9 %, apres une chute totalement inattendue en septembre, qui l'avait fait tomber a son niveau le plus faible depuis l'arrivee du president Barack Obama a la Maison Blanche en janvier 2009. Cette remontee du chomage est conforme a la prevision mediane des analystes. Les chiffres, publies par le departement du travail, sont meilleurs en ce qui concerne les embauches. Selon le ministere, l'economie americaine a cree en effet 171 000 emplois de plus qu'elle n'en detruisait en octobre. HAUSSE DES CREATIONS D'EMPLOIS DANS LE PRIVE Le solde net des embauches apparait ainsi en hausse de 16 % par rapport a septembre, et tres superieur a la prevision mediane des analystes, qui donnait 125 000 creations de postes net. D'autre part, le ministere a revu en hausse de 33 % son estimation des embauches pour aout et septembre, ce qui tend a expliquer a posteriori la forte baisse du taux de chomage relevee en septembre (- 0,3 point). Le solde des creations d'emplois net du secteur prive en octobre (184 000), en hausse de 44 % sur un mois, est a son plus haut niveau depuis fevrier et nettement superieur a ce sur quoi tablaient les analystes (130 000). Le gouvernement precise par ailleurs que l'ouragan Sandy n'a eu aucun effet sur ses chiffres. En theorie, le nombre des embauches annonce par le ministere aurait du etre suffisant pour empecher une remontee du chomage, mais celle-ci a resulte d'une hausse du taux d'activite (mesurant le nombre des personnes employees ou cherchant activement du travail par rapport a l'ensemble de la population) de 0,2 point en octobre, a 63,8 %. C'est une nouvelle encourageante pour l'economie americaine, dans la mesure ou cet indicateur avait touche en aout son niveau le plus faible depuis 1981 (63,5 %) et ou la baisse du taux de chomage officiel observee depuis son pic de 10 % touche en octobre 2009 a ete provoque jusque-la essentiellement par l'occultation d'un nombre croissant de chomeurs decourages ou ayant cesse de chercher du travail pour diverses autres raisons. 12,3 MILLIONS DE CHOMEURS Le pays comptait en octobre 12,3 millions de chomeurs officiellement recenses comme tels, auxquels il conviendrait d'ajouter, selon les donnees du ministere, pres de 3,5 millions de personnes qui voudraient un emploi mais ne sont pas recensees dans la population active. En tenant compte de ces personnes et de celles qui sont contraintes de travailler a temps partiel faute de pouvoir trouver le poste a plein temps qu'elles desirent, le taux de chomage et de sous-emploi des Etats-Unis a baisse de 0,1 point par rapport a septembre, pour s'etablir a 14,7 %, indique le ministere. Le gouvernement indique d'autre part que le salaire hebdomadaire moyen des salaries du prive a recule en octobre de 0,1 % par rapport au mois precedent, sous l'effet d'une baisse du salaire horaire, le temps de travail hebdomadaire moyen etant reste stable, a 34,4 heures par semaine. En glissement annuel, le salaire hebdomadaire moyen a augmente de 1,5 %, soit plus que l'inflation telle qu'elle a ete mesuree pour la derniere fois par le ministere (2 % en septembre). >> Lire aussi : \"La croissance americaine s'accelere au troisieme trimestre\" ", "theme": "ouragan"}