{"id_art": "ea46f826db7e8e36de0074b118e6a0c0", "title": "Liberee, la journaliste Judith Miller va temoigner devant le Grand Jury", "newspaper": "Le Monde", "author": ["Alain Salles - WASHINGTON correspondance"], "date_publi": "30/09/2005", "content": "Judith Miller etait incarceree dans le cadre d'une enquete du procureur Patrick Fitzgerald sur des fuites qui ont abouti a reveler l'identite d'un agent de la CIA, Valerie Plame. Celle-ci est la femme de l'ambassadeur Joseph Wilson, qui avait parmi les premiers mis en doute l'existence d'armes de destruction massive en Irak. Le procureur essaie d'etablir si des membres de la Maison Blanche ont, en parlant a des journalistes pour discrediter l'ambassadeur, devoile le nom d'un agent secret, ce qui constitue un crime federal. Judith Miller devait temoigner, vendredi 30 septembre, a Washington, devant le Grand Jury, une chambre d'accusation qui decide la poursuite ou non d'une enquete judiciaire. \"Ma source m'a volontairement et personnellement relevee de ma promesse de confidentialite concernant nos conversations\" , a-t-elle explique dans un communique. Selon le New York Times , l'informateur de la journaliste etait Lewis Libby, le chef de cabinet du vice-president, Dick Cheney. L'enquete de M. Fitzgerald avait pris une nouvelle dimension il y a plusieurs mois, quand il avait demande a plusieurs journalistes le nom de leurs sources. Certains avaient accepte, mais Judith Miller et Matt Cooper de Time Magazine avaient refuse. Ils ont ete condamnes par plusieurs instances pour \"outrage a magistrat\" . Le procureur soutenait que ces temoignages etaient indispensables a son investigation, tandis que les journalistes revendiquaient le secret sur l'origine de leurs informations. En juillet, Matt Cooper a ete libere de son obligation de confidentialite par son informateur, qui s'est avere etre Karl Rove, l'eminence grise du president Bush. Le cas de Judith Miller etait plus complexe. Elle n'a pas ecrit une ligne sur l'affaire Valerie Plame, mais pour le procureur il s'agissait d'etablir l'origine des fuites et la chronologie des contacts entre les membres de la Maison Blanche soupconnes et la presse. La rencontre entre Judith Miller et Lewis Libby a eu lieu le 8 juillet 2003, avant les conversations entre Karl Rove et Matt Cooper et l'article de Robert Novak, qui, le 14 juillet, avait revele, en citant deux sources gouvernementales, l'identite de Valerie Plame. C'est semble-t-il pour cela que M. Fitzgerald voulait le temoignage de Judith Miller, meme si elle n'avait rien ecrit. PERSONNALITE CONTROVERSEE L'incarceration de Judith Miller a suscite une grande indignation dans les medias de plusieurs pays. Elle a renforce la volonte des journaux americains d'obtenir qu'une loi federale preserve le secret des sources des journalistes. Mais la personnalite controversee de Judith Miller, qui a ecrit la plupart des articles censes etablir que l'Irak avait des armes de destruction massive, lui a valu des critiques de la gauche. Karl Rove et Lewis Libby ont reconnu avoir discute du role de Joseph Wilson avec des journalistes, mais nient avoir devoile l'identite de son epouse. Le Grand Jury doit statuer avant le 28 octobre, pour determiner quelle etait la nature des fuites et si elles sont reprehensibles. Une mise en cause de deux personnalites aussi influentes au sein de la Maison Blanche provoquerait une tempete politique, dans une administration affaiblie par le manque de reaction a l'ouragan Katrina, la situation en Irak et l'inculpation recente pour financement illicite du chef de la majorite a la Chambre des representants, Tom DeLay. ", "theme": "ouragan"}