{"id_art": "232103988d4ab16dd750f9ce4e387e7e", "title": "1924-2024, un siecle apres, Paris accueillera de nouveau les Jeux olympiques", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2017", "content": "Apres une ultime presentation de chacun des deux projets, les 84 membres votants se sont tous prononces pour cette double attribution. Emmanuel Macron, qui se trouvait a l'aeroport de Pointe-a-Pitre, a la fin d'une visite dans les iles de Saint-Martin et de Saint-Barthelemy, ravagees par l'ouragan Irma, a salue la decision du CIO, y voyant << une formidable reconnaissance de la France >> et ajoutant que << cette victoire, c'est la France >>. << C'est un engagement de tout un pays >> au cote du CIO, avait-il declare un peu plus tot dans un message video adresse aux membres du CIO. << Defendre les valeurs de l'olympisme c'est aussi oeuvrer pour plus d'equilibre, plus de multiculturalisme >>. << C'est un bonheur immense >>, a reagi Anne Hidalgo, maire de Paris, qui etait a Lima. << C'est une victoire magique, unique >>, a declare Tony Estanguet, copresident du comite de candidature de Paris. << On a travaille dur depuis trois ans, avec Anne Hidalgo et l'ensemble de cette famille Paris-2024. C'est un succes collectif >>, a ajoute le triple champion olympique de canoe, qui va desormais prendre la presidence du comite d'organisation. Le maire Les Republicains de Marseille, Jean-Claude Gaudin, a estime que cette attribution etait << une nouvelle reconnaissance >> pour la ville, qui accueillera les epreuves de voile et de football. << C'est un evenement historique >>, a ajoute l'elu au cours d'une conference de presse, soulignant que << Marseille entre dans le club tres prise des villes olympiques >>. Qualifiee << d'historique >> par le president du CIO, Thomas Bach, cette decision l'est a plus d'un titre. Pour Paris d'abord qui, apres trois defaites douloureuses -- dont la derniere, en 2005, face a Londres pour les JO de 2012 --, a enfin decroche le Graal que representent les JO du centenaire, grace a un dossier calibre pour combler les attentes du CIO, mais aussi un timing et un enchainement de circonstances tres favorables. La ville, ou le baron Pierre de Coubertin avait cree le CIO et fait renaitre les Jeux olympiques en 1894, accueillera donc la grand-messe olympique pour la troisieme fois, apres 1900 et 1924. Lire aussi : Jeux olympiques : le plus dur commence pour Paris Cette decision prend une dimension tout aussi historique pour Los Angeles, deja hote a deux reprises des Jeux, en 1932 et en 1984, et surtout pour le CIO, qui rompt avec la tradition en attribuant deux editions des JO lors d'une meme session. << Pour ma ville, je ne pourrais pas etre plus heureux >>, a reagi le maire democrate de Los Angeles, Eric Garcetti, juste apres l'annonce de la designation de sa ville pour 2028. D'anciennes gloires du sport americain se sont reunies au pied de l'emblematique Coliseum, stade de l'edition 1984, ou le president du CIO se rendra des dimanche pour y allumer la vasque olympique. A Paris, des anneaux olympiques geants ont ete devoiles mercredi soir sur l'esplanade du Trocadero. Sous une pluie drue, avec la tour Eiffel scintillante en arriere-plan, les anneaux de cinq metres sur douze ont ete eclaires par des projecteurs vers 20 heures, peu apres l'annonce du CIO. Etaient notamment presents d'anciens sportifs de haut niveau, comme le judoka Thierry Rey ou le nageur Alain Bernard, ainsi que quelques dirigeants de federations sportives. Des le 21 septembre, Emmanuel Macron et Anne Hidalgo accompagneront Thomas Bach a Marseille, qui accueillera en 2024 les epreuves de voile. ", "theme": "ouragan"}