{"id_art": "b0eb48ed6ed087360f180a5cc42f681d", "title": "<< L'Hermione >> accoste a Brest apres son odyssee outre Atlantique", "newspaper": "Le Monde", "author": [""], "date_publi": "10/08/2015", "content": "Avant que ses gabiers ne commencent a monter sur les vergues en vue de ferler les voiles, l'Hermione est arrivee dans la rade bretonne entouree d'une foret de mats de voiliers de plaisance mais aussi de vieux greements avec leurs traditionnelles voiles cachou. La Recouvrance, symbole de Brest et replique d'une goelette aviso de 1817, La Bergere de Domremy, sloop coquiller de 1936, et le Notre-Dame de Rumengol, gabare de 1945, ont egalement fait la sortie sous les yeux des badauds pour venir saluer l'Hermione. Le navire, de plus de 65 metres de long, et qui compte 2 200 metres carres de voilure, restera jusqu'au 17 aout dans le port. Un << village a terre >> propose une exposition a bord, mais aussi des demonstrations, initiations nautiques, debats et rencontres avec les membres de l'equipage pour entendre le recit de leur odyssee... Lire : L'Hermione et La Fayette en Amerique Copie conforme du trois-mats a bord duquel le marquis de La Fayette etait alle en 1780 apporter le soutien de la France aux insurges americains contre l'Angleterre, L'Hermione avait quitte l'ile d'Aix le 18 avril, en presence du president Francois Hollande. Meme le president americain, Barak Obama, y etait alle de son message, souhaitant << bon vent >> a l'equipage. Ainsi adoube comme symbole de l'amitie franco-americaine, le navire, dont la construction a dure dix-sept ans, prenait enfin la mer. Destination les cotes de l'Est americain, et notamment New York, ou il a ete l'invite d'honneur de la parade nautique organisee pour la fete nationale americaine, celebrant l'independance du pays, le 4 juillet 1776. Au total, le periple transatlantique aura ete marque par dix-huit escales, la derniere a Saint-Pierre-et-Miquelon, avant un retour un peu mouvemente. Au depart de l'archipel francais, une depression, d'abord annoncee comme ouragan, a donne des sueurs froides a l'equipage. Sur le pont, c'est le << branle-bas de combat >>, raconte le journal de bord en ligne : tout le monde se prepare a affronter un coup de tabac digne de ceux vecus par les gabiers du XVIIIe siecle. Finalement, l'ouragan retombe en tempete et gros coup de vent. La houle atteindra tout de meme 7 metres au plus fort, et le navire battra ses records de vitesse, atteignant 13,3 noeuds(24,6 km/h) pour ce bateau de plus de 1 200 tonnes. Lire le recit Le long voyage de l'<< Hermione >> Quelque quatre-vingts personnes se trouvaient a son bord pour la transat retour, dont plus de soixante volontaires. Au terme de son etape brestoise, le trois-mats prendra la direction de Bordeaux, ou il s'etait deja amarre avant son depart pour l'Amerique, en octobre 2014. Environ treize mille personnes s'etaient alors pressees pour visiter le batiment. Puis il regagnera son port d'attache, Rochefort, en Charente-Maritime, la meme ou fut construite en 1779 la fregate originale, qui coula quatorze ans plus tard au large du Croisic, en Loire-Atlantique, a la suite d'une erreur de navigation. Il est de nouveau attendu a Brest l'an prochain, pour les Fetes maritimes internationales, le grand rassemblement de la voile et des gens de mer. ", "theme": "ouragan"}