{"id_art": "730f0a50b71f8c4de9d4598a61161ca1", "title": "Le boulet de l'affaire Clearstream", "newspaper": "Le Monde", "author": ["Gerard Davet"], "date_publi": "16/05/2007", "content": "Au depart simple dossier de denonciation calomnieuse, cette affaire avait vire a l'ouragan politique, quand les notes du general Philippe Rondot, publiees par Le Monde, avaient mis en exergue le role joue, selon le militaire, par M. de Villepin aux depens de M. Sarkozy, dont le nom etait cite dans les listings informatiques falsifies. Aujourd'hui, l'instruction de l'affaire Clearstream est loin d'etre terminee. Elle pourrait meme connaitre un nouvel elan. En effet, la chambre de l'instruction de la cour d'appel de Paris a valide, mardi 15 mai, les mises en examen de trois personnages cles du dossier : Jean-Louis Gergorin, Imad Lahoud et Florian Bourges. Ces derniers avaient reclame l'annulation des poursuites. Les conseils de M. Gergorin - qui a reconnu avoir adresse les courriers anonymes de denonciation au juge Renaud Van Ruymbeke - denoncaient notamment une \"atteinte aux droits de la defense\", en estimant que leur client aurait du etre mis en examen des le 22 aout 2005, date a laquelle il a ete entendu en qualite de simple temoin. Or, sa mise en examen n'est intervenue que neuf mois plus tard, en juin 2006. La cour a donc suivi les requisitions du parquet general qui avait requis, en fevrier, lors de l'examen des requetes, la confirmation des poursuites. Les juges Jean-Marie d'Huy et Henri Pons, confortes dans leur enquete par la chambre de l'instruction, sont en mesure d'effectuer toute une serie de confrontations demandees en octobre 2006 par le parquet de Paris, notamment entre MM. Lahoud et Gergorin, qui se renvoient la balle sur l'origine de la falsification des listings bancaires au coeur de l'affaire. Par ailleurs, les magistrats instructeurs ont toujours la possibilite de modifier le statut des personnes qui ont ete entendues comme simples temoins, telles que Dominique de Villepin et Philippe Rondot. Le parquet avait requis que le militaire soit auditionne comme \"temoin assiste\", un statut que le haut grade a lui-meme reclame pour avoir acces au dossier, ce qui lui a toujours ete refuse. Par ailleurs, le nom de Jacques Chirac est cite dans le dossier Clearstream, toujours au travers des notes Rondot. Les juges, s'ils le souhaitent, pourront interroger l'ancien president de la Republique a partir du 16 juin. ", "theme": "ouragan"}