{"id_art": "df06b1952614859da497a18d758c3d5a", "title": "Rechauffement climatique  : Washington reste froid", "newspaper": "Le Monde", "author": [""], "date_publi": "31/10/2012", "content": "Mais le bilan de Sandy figurera dores et deja sur la liste des records des evenements climatiques extremes aux Etats-Unis. Et, depuis quelques annees, cette liste s'allonge a une cadence de plus en plus acceleree. New York a aujourd'hui les pieds dans l'eau apres que le pays a connu cet ete sa pire secheresse depuis cinquante ans : plus de la moitie des Etats-Unis a ete declaree en situation de catastrophe naturelle. Cette succession est-elle due au changement climatique ? C'est, bien sur, la question qui s'impose, meme si elle semble peu ou pas du tout preoccuper Barack Obama et Mitt Romney, qui, a aucun moment de la campagne presidentielle, n'ont aborde la question du rechauffement. Comme souvent en science, la reponse ne peut se reduire a un oui ou a un non. En 2011, dans une synthese de son rapport sur les evenements extremes, le Groupe d'experts intergouvernemental sur l'evolution du climat jugeait \"probable\" - une probabilite superieure a 66 % - que les vagues de chaleur et l'intensification des episodes de pluies intenses depuis les annees 1950 soient liees au changement climatique en cours. Il se montrait plus prudent sur l'evolution des phenomenes cycloniques. En revanche, une etude publiee le 15 octobre dans la revue scientifique PNAS et consacree uniquement aux Etats-Unis conforte la these du rechauffement. Elle montre que les annees chaudes qui ont tendance a se multiplier sont associees aux ouragans les plus puissants. Les incertitudes de la science justifient-elles le deni et le silence des responsables d'un pays qui est a la fois la premiere puissance economique du globe et le deuxieme emetteur de gaz a effet de serre dans le monde ? Non. Barack Obama a echoue a mettre en oeuvre la politique climatique promise au debut de son mandat. Depuis quatre ans, l'equipe democrate se retranche derriere l'opposition republicaine au Congres pour justifier une action homeopathique. Cette attitude explique tres largement la paralysie des negociations internationales sur le climat. Un prochain accord, s'il voit le jour, a ete repousse a 2015 pour une entree en vigueur en... 2020 ! Sandy peut-il reveiller Washington ? Les Americains se montrent de plus en plus inquiets : 70 % d'entre eux, selon une enquete de l'universite Yale, croient dans la realite du changement climatique. Et plus de la moitie l'attribuent aux activites humaines. En parler ne devrait plus etre un tabou electoral. Et agir encore moins. ", "theme": "ouragan"}