{"id_art": "edb37f96af5e53516b26fa502e18fd90", "title": "\"Il y a un an tout juste, j'etais assis a votre place\"", "newspaper": "Le Monde", "author": ["Cassiopee"], "date_publi": "13/08/2010", "content": " Les doigts de sa main gauche courent dans sa chevelure blanc cendre, descendent le long de son visage, caressent le sillon qui le creuse, de part et d'autre du nez. L'effort de la veille l'a desseche, accentuant la singularite virile de ses traits. 1 h 35min 39sec. A peine une minute de plus que l'an passe aux 20 kilometres de Paris. Trois petits coups discrets sont frappes a la porte de son bureau. Dominique de Villepin s'ecarte a regret du miroir. \"Entrez, Nadine !\" L'ancien premier ministre a installe son cabinet d'avocat dans un hotel particulier, a deux pas de l'Arc de triomphe. \"Les photos sont excellentes !\", annonce son assistante en lui tendant une enveloppe kraft remplie de tirages. Comme prevu, des militants de Republique solidaire, son nouveau parti, ont joue les paparazzis sur le parcours du semi-marathon. Ils l'ont saisi le long des voies sur berge, tee-shirt blanc et epaules larges, short bleu echancre sur une cuisse musclee, longue foulee. Plus loin, avenue des Nations unies, criniere au vent. A son arrivee au pied de la tour Eiffel, souriant face a un groupe de supporteurs. Dominique de Villepin se frotte vigoureusement les mains. La journee s'annonce belle. Comme un tigre affame, il se jette sur les quotidiens. En \"une\" de Liberation, Willem croque Jacques Chirac en Lucky Luke hilare, dont les balles font sauter les serrures d'un coffre-fort sigle 2012. A ses cotes, un Sarkozy-Joe Dalton rouge de rage tente desesperement de rattraper les liasses qui s'envolent. Exceptionnellement, la premiere page du Figaro est entierement consacree a un editorial d'Etienne Mougeotte, compose en caracteres gras, titre \"Temps perdu\" : \"Quelle tristesse ! Une querelle politique inutile trouble le pays alors que le president Sarkozy s'apprete a recevoir le G20 pour un sommet decisif. Le monde construit le XXIe siecle. Quand la France cessera-t-elle de regarder derriere elle ?\" Dominique... ", "theme": "ouragan"}