{"id_art": "3109e503669fafb2aadc74e65223f2d0", "title": "Tempetes de 1999 : un rapport pointe les insuffisances du  systeme de secours", "newspaper": "Le Monde", "author": ["GAELLE DUPONT"], "date_publi": "20/12/2000", "content": "DEUX SEMAINES apres le naufrage de l' Erika, les 26 et 28 decembre 1999, la France devait affronter une nouvelle catastrophe : un ouragan d'une ampleur exceptionnelle. Bilan : 92 morts, 1 000 blesses et 100 milliards de francs de degats. Pourtant, selon la mission interministerielle d'evaluation des dispositifs de secours et d'intervention nommee par le premier ministre en fevrier, dont le rapport vient d'etre rendu public, la France aurait ete beaucoup plus durement touchee sans le concours de deux hasards. Le premier tient a la peur du bogue de l'an 2000 : quand la tempete a commence, les cellules de crise etaient sur pied. << Si c'etait arrive trois semaines avant, la vitesse de reaction aurait ete beaucoup moins bonne >>, affirme Gilles Sanson, inspecteur general de l'administration et president de la mission. Le second hasard tient au calendrier : la premiere tempete a souffle un dimanche. Le bilan << aurait ete beaucoup plus severe si cet ouragan s'etait dechaine en pleine journee ouvrable >>, selon le rapport. << LOGIQUES COMMERCIALES >> Le texte signale de nombreuses << insuffisances >> dans les secours, principalement le cloisonnement du systeme. << Les effectifs [des pompiers professionnels] sont calcules strictement pour repondre aux seuls besoins permanents du departement >>, ce qui rend difficile l'envoi de renfort. Autre faille : << l'autonomie accrue de comportement >> des grands operateurs comme EDF, France Telecom ou la SNCF. << Certaines priorites de retablissement du reseau electrique ont ete, semble-t-il, definies en dehors de toute concertation avec les pouvoirs publics >>, note le rapport. La decision d'alimenter en priorite le reseau de telephone fixe et non celui des telephones mobiles a cree des << zones de silence >> jugees dangereuses. Quant aux compagnies de distribution d'eau, le rapport laisse entendre qu'elles se sont defaussees sur d'autres institutions. Meme constat pour les operateurs de telephone mobile, qui... ", "theme": "ouragan"}