{"id_art": "7caddf519ae519a0bca64e683af8ed37", "title": "Les combats de Mecca Cola                                                                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "04/02/2003", "content": "La boucherie musulmane du boulevard de la Villette, dans le vieux Belleville, a Paris, en stocke plusieurs dizaines, juste au-dessus des gondoles de viande hallal.\"C'est le meme prix que le Coke. Alors, si on peut eviter de donner notre flouze a Bush pour qu'il aille encore attaquer des Arabes, autant le faire, non ? C'est ce que je dis a mes clients en tout cas...\" De Belleville a Casablanca, de Barbes a Tripoli, Amsterdam, Berlin, Bruxelles et bientot en Arabie saoudite, dans les Emirats du Golfe persique, au Pakistan, au Bangladesh, en Indonesie et ailleurs encore, c'est partout la meme histoire. Comme dit Tawfik Mathlouthi, \"ils veulent tous mon Mecca Cola...\" Trois millions de bouteilles d'un litre et demi vendues en quelques mois, 16 autres millions en commande, \"entre 250 millions et 300 millions d'ici la fin de l'annee\", espere l'inventeur. Voici l'incroyable histoire d'un produit de consommation qui n'existait pas l'ete passe, qui fut lance par un homme seul, fauche, et qui semble sur le point de conquerir le monde musulman, voire au-dela, puisqu'un gros commercant americain de Californie vient a son tour de passer commande. Quel est ce miracle ? Qu'y a-t-il donc dans ce \"sirop typhon\" qu'on s'arrache ? Reponse : a l'interieur de la bouteille, rien. Ou plutot si, il y a le triste melange habituel des sodas : de l'eau gazeifiee, du sucre, du sirop de glucose-fructose, un peu de cafeine, un zeste d'acide phosphorique et une dose d'un colorant caramel poetiquement denomme E150D. Adeptes du bio, s'abstenir. En realite, la martingale que semble avoir decouverte Tawfik Mathlouthi, improbable et nouveau \"seigneur des bulles\" sur un marche bien encombre, n'est pas a l'interieur du recipient. Elle est collee dessus et elle tient en six mots : \"Ne buvez plus idiot, buvez engage.\" Le coup de genie du papa de Mecca Cola est tout entier dans ce slogan publicitaire et ses declinaisons politiques subliminales qu'a tres bien comprises notre epicier de Belleville. \"Pas un sou pour les guerres de Bush !\" Le breuvage, on l'a compris, ressemble a du Coca-Cola - son etiquette rouge a grandes lettres blanches pourrait meme s'apparenter a une sorte de plagiat de l'estampille \"real thing\", il a presque le meme gout que le Coca-Cola ou le Pepsi-Cola - en moins sucre --, et il coute le meme prix que le fameux brouet americain. La difference entre l'ancien et le nouveau est ailleurs. Dans la repartition des profits surtout. Chez Mecca, c'est ecrit sur l'etiquette, et une \"Fondation Mecca Cola\" qui detient un cinquieme du capital \"le garantit\". Parole de Tawfik Mathlouthi, 10 % iront a des oeuvres caritatives europeennes, \"dont celle de l'abbe Pierre\", precise-t-il, et dix autres pour cent seront reserves a des oeuvres charitables qui aident l'enfance palestinienne. Qui ne souscrirait a une consommation plus \"ethique\"? En ces temps d'antiamericanisme virulent dans les pays musulmans ou l'on regarde chaque soir avec rage et mauvaise conscience les \"freres palestiniens\" combattre et se faire tuer chez eux par l'armee et les colons d'Israel avec l'apparent assentiment et les armes de l'Amerique, le boycottage des produits made in USA est un phenomene en pleine ascension. McDonald's, Coca et les autres admettent tous une baisse d'activite dans ces regions. Vint alors le premier \"produit de consommation politique de masse\" pour le nouveau siecle. Nul ne peut dire si sa carriere sera longue ou ephemere, mais pour les tsars du marketing, son envol a la verticale est deja un cas d'ecole. \"Culture Pub\", l'emission specialisee de M6 prepare un dossier sur le sujet. Toutes les grandes chaines televisuelles, de France et d'ailleurs, de BBC-TV a CNN en passant bien sur par Al-Jazira, ont diffuse des reportages sur Mecca Cola, \"premier produit anti-imperialiste du millenaire\". On a vu la bonne bouille ronde, les lunettes cerclees et la barbe taillee au cordeau de M. Tawfik Mathlouthi partout, dans les news magazines comme dans les quotidiens les plus reputes : du New York Times a la Stampa en passant par Le Figaro, plusieurs gazettes pakistanaises, quelques saoudiennes, les principaux journaux du Golfe. Et desormais Le Monde. Un budget publicitaire de reve, entierement gracieux. Dans la presse, on resiste rarement a une \"bonne histoire\". \"Tout commence en mai dernier\" se souvient notre homme.\"A la suite du massacre de Jenine en Palestine occupee\" plus precisement. Militant propalestinien \"depuis sa plus tendre enfance en Tunisie\", quand l'OLP de Yasser Arafat y etait encore bannie, Tawfik Mathlouthi entend l'appel au boycottage lance apres Jenine par de nombreux comites de defense specialises. Il se met a chercher le moyen d'embrayer le mouvement en France. Des similis cocas, il en existe deja une bonne trentaine de par le monde. Elle-meme accusee en son temps d'avoir un peu copie sa celebre - et toujours secrete - recette sur un produit francais de la fin du XIXe siecle qu'on appelait \"le vin Mariani\", la firme d'Atlanta ne l'ignore pas. Et ne bouge pas. Le plus celebre de ces succedanes s'appelle \"Zamzam Cola\". Il a ete cree en 1979 en Iran pour remplacer \"the real thing\", decretee non grata en republique islamique. Zamzam, c'est le nom d'une celebre source sacree a La Mecque. Et La Mecque, en anglais, se dit \"Mecca\". Mais n'anticipons pas. Tawfik Mathlouthi appelle Zamzam a Teheran. Une fois, deux fois, dix fois, \"impossible d'obtenir un responsable\" jure-t-il. \" Moi, tout ce que je voulais, c'etait devenir leur representant en France et populariser le produit.\" Agent local de firmes internationales est un job que notre homme, juriste de formation et consultant agree de plusieurs grands \"groupes internationaux\", connait bien. A la fin des annees 1990, avant de prendre la mesure du \"caractere sanglant du regime Ben Ali\" et d'entrer dans l'opposition tunisienne, il avait obtenu de la societe americaine de courrier rapide, DHL International, l'exclusivite de sa representation en Tunisie. Il est d'ailleurs en proces la-bas avec l'un des gendres du president qui lui a souffle la place, \"en toute illegalite\". Bref, sans reponse idoine des Iraniens, lesquels n'arrivent deja plus a fournir une demande qui a decuple depuis l'an dernier, notamment en Arabie saoudite, Tawfik Mathlouthi, naturalise francais en 1998, ne le 10 octobre 1956 a Kalaa Kebira en Tunisie, fils aine et \"unique immigre\" d'une famille de neuf enfants eleves par un pere enseignant et imam de sa mosquee, decide de se lancer tout seul dans l'aventure. Il invente l'appellation, se jette sur Internet, trouve la composition de son produit et se met en quete d'un producteur. Il decouvre vite que \"sur les 22 fabricants francais de soda, 18 appartiennent a Coca et Pepsi\". L'un des quatre derniers independants accepte de lui faire confiance. L'homme d'affaires emprunte alors, \"a droite, a gauche\", la somme de 22 000 euros. Ce sera, dit-il, tout son viatique. Il depose sa marque, commande 160 000 bouteilles et cree un site - mecca-cola.com - pour populariser son produit. Bingo ! Le 27 septembre, Le Point redige un petit papier sur la nouveaute. C'est parti. Le 10 octobre, le fabricant remet les premiers echantillons. Le 27, il livre la commande. Dix jours apres, \"tout etait vendu\". La suite est connue. Le siege de Mecca Cola a Saint Denis, dans la banlieue parisienne, occupe desormais 18 m2 de bureau et 8 personnes a plein temps. Ce n'est qu'un debut. Des partenaires ont ete trouves dans le Golfe et en Asie, quatre usines sont en construction la-bas pour fabriquer le Mecca sous licence. Tawfik Mathlouthi a lance les des, il a gagne. Ce n'est pas son premier essai, mais la chance n'a pas toujours ete au rendez-vous. \"Ce type a enormement d'estomac, il vous sort une idee a la minute et il n'a peur de rien, s'ebahit un de ses amis. Le probleme, c'est qu'il se disperse.\" Outre ses differents mandats de consultant (pour le Port de Marseille, Air Corse, Al Amri International Group, etc.), l'inventeur de Mecca Cola a fonde plusieurs societes aux destins divers : un magazine de business, bien revendu, deux stations de radio, quelques associations, un prix international pour l'enfance, et meme, en 2001, une formation politique - le Parti de la France plurielle, aujourd'hui en sommeil. Grand \"tchatcheur\" devant l'Eternel, l'homme est un passionne de communication. En 1995, il ne s'en cache pas, il a meme ete conseiller d'Omar Bongo pour la presidentielle du Gabon. Autant, dira-t-on, pour le combat ardemment revendique par lui \"contre toutes les dictatures et pour la democratie...\" Narcissique et genereux, agacant et seduisant, chaleureux et calculateur, l'inventeur de Mecca Cola apparait comme un homme ruse et petri de contradictions. Il peut, dans le meme battement de cils, vous citer Napoleon et Gandhi. Sur Radio Mediterranee, une petite station \"beur\" qu'il a fondee et dirige depuis 1992 (en FM, 88,6 MHz) avec un succes mitige, il peut agonir \"le regime criminel et barbare de Saddam Hussein\" et conduire lui-meme a Bagdad quatre delegations d'opposants a la guerre comprenant notamment son \"vieil ami\" le professeur Leon Schwartzenberg. Ces voyages ont fait naitre une mechante rumeur sur d'eventuels subsides irakiens ? Il rit : \"Si les Irakiens me financaient, franchement, je ne serais pas oblige de courir apres les fonds comme je le fais.\" Tawfik Mathlouthi est un type un peu enigmatique. Il se reconnait lui-meme \"un peu megalo, un peu pretentieux peut-etre\". C'est quelqu'un qui revendique \"de laisser une trace sur terre\". En tout cas, il se voit un destin. \"J'ai une ambition illimitee\", dit-il. \"Pas commercant\", il refuse l'etiquette mercantile et jure que sa demarche \"est cent pour cent politique\". Mais il admet chercher desesperement de l'argent pour mettre sur pied le grand projet de sa vie, \"une veritable idee fixe\" intitulee \"Tele-Liberte\". Ce serait une sorte de nouvelle Al Jazira, inondant l'Europe en trois langues - arabe, francais et anglais. Les statuts sont deja deposes. A Londres, \"parce qu'il est impossible de le faire en France, ou les esprits decideurs sont trop lies au sionisme\". Ah, le sionisme ! L'ideologie politique qui a cree Israel en Palestine en 1948 et dont se reclame toujours Ariel Sharon pour occuper la plus grande partie du dernier quart des territoires mandataires en principe reserves aux trois millions de Palestiniens, c'est la grande affaire, le grand ennemi de \"Monsieur Mecca Cola\". Sur les ondes de sa station, tous les dimanches, entre deux pubs pour ses bulles caramelisees, Tawfik Mathlouthi, ligne ouverte et phrase saccade, vitupere contre \"le criminel de guerre Sharon et sa soldatesque\". Fondateur l'an dernier d'une association, l'Observatoire national contre le racisme et l'antisemitisme a l'egard des Arabes et des musulmans (Onacram), il attaque bille en tete et souvent nommement ce qu'il appelle \"toutes les derives prosionistes des pouvoirs et des hommes politiques en place\" dans ce pays. Cela lui vaut quelques ennuis. En decembre, Radio Mediterranee a ete vandalisee, la porte defoncee et des etoiles de David peinturlurees sur les murs. Les sites Internet de l'extreme droite sioniste le mettent a l'honneur et l'agonisent d'insultes racistes. Pour Tawfik Mathlouthi, il n'y a pas a sortir de la, \"le sionisme est une ideologie raciste anti-arabe\"qu'il convient de combattre. A ceux qui, comme Yasser Arafat et l'OLP, ont accepte l'existence d'Israel sur les trois quarts de la Palestine mandataire, et dont certains critiquent son radicalisme, il retorque : \"Nous ne combattons pas pour la meme Palestine.\" Lui, souhaite ouvertement la disparition de ce qu'il n'appelle jamais que \"l'entite sioniste\"et son remplacement par un Etat arabe sur la totalite de la Palestine,\"etant entendu que les Juifs de la region pourraient evidemment y rester et y vivre\". Le meme homme qui annonce fierement avoir pour principal chroniqueur politique \"un Juif non sioniste\"- il s'agit de Patrick Azoulay, fils du celebre chanteur Lili Boniche --, le meme qui coupe brutalement l'antenne a un auditeur quand il le sent deraper de l'antisionisme a l'antisemitisme, partage, sur le sort d'Israel, exactement la meme position que le Hamas. Un brin islamiste, le Rastignac de Kebira ? Rien ne le met plus en colere.\"Je suis un Arabe, un musulman croyant et fier de l'etre, qui ne va pas assez a la mosquee. Mais je suis aussi un Francais, un republicain et un laique.\" L'integrisme, \"c'est le repli sur soi, le contraire de moi\". La semaine derniere, apres le Pakistan et le Golfe, Tawfik Mathlouthi est passe a Londres. Il annonce des partenaires serieux pour \"Tele-Liberte\". A suivre ? Patrice Claude ", "theme": "typhon"}