{"id_art": "e39fe402be348c010942e96fdc7f4bd6", "title": "<< Catastrophe bonds >> : speculation sur les catastrophes naturelles", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "30/08/2017", "content": "Le marche des obligations catastrophes (<< catastrophe bonds >> ou << cat bonds >>) engrange record sur record. D'apres les calculs d'Artemis, site specialise dans les produits d'assurance climatique, plus de 10 milliards de dollars (9 milliards d'euros) de ces outils financiers ont ete emis depuis le debut de l'annee, dix fois plus qu'il y a vingt ans. Les cat bonds sont apparus au milieu des annees 1990 aux Etats-Unis. Apres l'ouragan Andrew en Floride, en 1992, et le tremblement de terre de Northridge, en Californie, en 1994, de nombreux assureurs ont fait faillite. Les reassureurs, des societes qui << assurent les assureurs >>, etant peu enclins a accepter des risques qui peuvent atteindre plusieurs dizaines de milliards de dollars, ils ont decide de transferer une partie de ces incertitudes au marche par le biais de nouveaux produits financiers. Il s'agit de contrats d'assurance qui sont transformes en titres boursiers, en l'occurrence en obligations. Concretement, l'emetteur (un assureur, un Etat, une institution internationale...) va creer une structure juridique qui vend, par exemple, pour 100 millions de dollars d'obligations. Celle-ci recupere l'argent, le place, generalement en achetant des produits financiers peu risques, comme des bons du Tresor americains, et verse a tous ceux qui ont achete l'obligation un interet. Ces investisseurs ont engage de l'argent en pariant qu'aucune catastrophe ne se produirait durant une periode de temps definie. Si c'est malheureusement le cas (on dit alors que l'obligation << rencontre son risque >>), l'investisseur peut perdre toute sa mise, interets et principal, contrairement aux obligations classiques ou l'investisseur est sur de conserver le principal. En depit de ce risque, ces obligations catastrophes sont tres prisees : d'une part, elles rapportent des interets plus eleves que les obligations traditionnelles et, d'autre part, elles sont deconnectees de l'evolution de la situation economique mondiale, qui tourne au ralenti depuis la fin de la crise financiere. Autrement dit, les cat bonds permettent aux financiers d'etre moins dependants des hauts et des bas du Dow Jones ou du CAC 40. Pres des trois quarts des cat bonds servent a couvrir les risques des pays riches. Mais les pays en developpement, sous l'egide d'organisations internationales, ne sont pas en reste. La Banque mondiale a emis le 4 aout pour 360 millions de dollars d'obligations catastrophes au benefice du Mexique afin de le couvrir contre les consequences financieres liees aux seismes et cyclones tropicaux. << Le Mexique est l'un des pays les plus vulnerables face aux catastrophes naturelles (...). Sur le plan economique, cela se traduit par 71 % du PIB du pays consideres comme a risque >> si l'on compte en moyenne deux catastrophes potentielles par an, explique l'institution. Derniers pays en date a envisager des emissions de cat bonds : les Philippines et le Chili. Certains observateurs s'inquietent du risque que les obligations soient emises dans des conditions extremement favorables au secteur prive. Par exemple, au Mexique, l'agence chargee de mettre en place les parametres de declenchement de l'obligation (et donc que l'Etat percoive de l'argent), n'a pour l'instant jamais juge que les conditions etaient reunies, malgre un seisme et un ouragan... et non seulement Mexico n'a pas touche un seul dollar, mais il a continue a payer leur prime aux investisseurs. Dans le cas de la tempete Harvey, les investisseurs ayant investi dans les cat bonds ne perdront pas un sou, puisque les inondations ne sont pas couvertes par ces produits, expliquent les experts d'Artemis dans une note de blog mardi 29 aout : << Ils sont concus pour couvrir ce qui est lie au vent et aux pics de tempete tropicale ou d'ouragan. >> Depuis quelques annees, des obligations sur le risque de mortalite ont aussi ete emises pour couvrir une eventuelle epidemie, comme la grippe aviaire ou le virus Ebola. Plus de 300 millions de dollars de << pandemic catastrophe bonds >> ont ainsi ete emis par la Banque mondiale en 2017. Ces emissions ont ete saluees par le president de la Banque mondiale, le Coreen Jim Yong Kim, comme une << avancee qui permettra de sauver des millions de vies et des economies entieres >>. Autre innovation, la creation de cat bonds relatifs aux actes terroristes. Lors de la Coupe du monde de football en Allemagne, en 2006, cinq ans apres le 11 septembre americain, et apres avoir essuye les refus d'assureurs traditionnels, la Federation internationale de football (FIFA) a ainsi decide de se couvrir contre une annulation ou un report de l'evenement en raison d'un attentat via un produit financier estampille << Golden Goal Finance >>. Depuis, ce segment du marche des cat bonds est lorgne par les professionnels qui y voient une opportunite. Tout en reconnaissant la difficulte de prevoir des actes terroristes, l'organisme de reassurance Pool Re (qui rassemble l'essentiel des acteurs de l'assurance britannique) a affirme recemment que l'heure etait venue pour l'expansion du territoire des << terrorism bonds >>. Selon des donnees de l'Information Insurance Institute, les attentats terroristes aux Etats-Unis en septembre 2001 ont coute plus de 22 milliards d'euros. L'ensemble du marche des cat bonds est desormais proche des 30 milliards de dollars. C'est peu si on le compare au total des emprunts d'un Etat comme la France (au 30 juin, l'encours negociable de la dette publique francaise pesait plus de 1 700 milliards d'euros), mais les catastrophes naturelles, les epidemies et les attentats sont un marche en pleine croissance. ", "theme": "ouragan"}