{"id_art": "552b67b73fb28ac96e9e0aa4175be14e", "title": "Quatorze ans d'imbroglio judiciaire                                                                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/01/2000", "content": "A la suite de cette decision, qui les deboute de leur demande de travaux aupres de leurs proprietaires, et qualifie de << ruine >> leur hotel-restaurant, les Esnault examinent la possibilite de former un pourvoi. Consultes, des avocats specialises le leur deconseillent : l'arret de la cour d'appel, qui peut etre errone sur le fond, n'en est pas moins inattaquable sur la forme. On leur fait donc valoir que la Cour de cassation ne manquera pas, a juste titre, de rejeter leur pourvoi puisqu'elle examine la validite formelle des arrets. Le couple se fait une raison : bien que les proprietaires n'aient plus l'obligation juridique d'effectuer les travaux de remise aux normes, ils continuent a exploiter le restaurant. Quelques mois apres, ils obtiennent meme son classement une etoile par la prefecture d'Ille-et-Vilaine. IRONIE DU SORT Mais le sort s'acharne. L'ouragan qui secoue la Bretagne en octobre 1987 endommage considerablement la toiture, et provoque des infiltrations d'eau. Nouvelle demande aux proprietaires d'effectuer les travaux, nouveau refus. Le couple saisit alors la justice, qui leur donne cette fois raison. Cette decision sera meme confirmee par la cour d'appel de Rennes, le 5 mars 1991, dans une formation presidee, ironie du sort, par Alain Le Caignec, le magistrat qui leur avait donne tort, cinq ans auparavant. Mais la justice ne s'en tient pas la. Les proprietaires forment un pourvoi contre cette decision : au grand desespoir des Esnault, la Cour de cassation leur donne raison, le 23 novembre 1993, et casse l'arret qui ouvrait la voie aux travaux. Le raisonnement de la Cour est imparable : en vertu du principe de l'autorite de la chose jugee, le premier arret de la cour d'appel de 1986, qui declarait l'immeuble en << ruine >>, ne peut etre contredit. La juridiction supreme confirme cette decision par un second arret, le 13 mai 1997, qui met definitivement un terme aux espoirs des epoux Esnault. Dans un recapitulatif de l'affaire, le mediateur de la Republique resume l'impasse juridique dans laquelle les epoux Esnault se sont trouves. << L'arret de la cour d'appel de Rennes du 6 novembre 1986 a cree une situation juridique ayant pour effet d'empecher les epoux Esnault de voir prosperer utilement leurs demandes de reparation alors qu'ils continuaient a payer regulierement leurs loyers et que nul ne contestait serieusement que l'immeuble n'etait ni partiellement detruit, ni en ruine. Cette situation paradoxale les a conduits finalement a fermer leur hotel puis leur restaurant, et a se retrouver aujourd'hui loges dans un HLM en n'ayant que le RMI pour seule ressource. >> ", "theme": "ouragan"}