{"id_art": "566b8e97170fa2e84985beba4e733fea", "title": "Le Japon de nouveau ravage par un typhon", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "21/09/2011", "content": "Deux semaines apres le passage de la tempete tropicale Talas, qui a fait une centaine de morts et de disparus, ainsi que d'importants degats dans l'ouest du pays, le Japon est cette fois touche par un puissant typhon, baptise Roke, dont le bilan etait deja de quatre morts mercredi 21 septembre. Le matin, le quinzieme typhon de la saison se situait a proximite de la prefecture de Wakayama, l'une des plus affectees par Talas, et, en fin de journee, il devait toucher le Tohoku, le nord-est devaste le 11 mars par le seisme et le tsunami qui ont ete suivis par la catastrophe nucleaire de la centrale de Fukushima. Sa course en direction du nord-est devrait l'amener jeudi sur l'ile septentrionale d'Hokkaido et le lendemain sur la mer d'Okhotsk. Depuis son arrivee par le sud a proximite de l'Archipel, Roke a cause d'importants degats, notamment des glissements de terrain. En plusieurs endroits, plus de 400 mm de precipitations sont deja tombes en vingt-quatre heures, en particulier sur la prefecture de Miyazaki, dans l'ouest du pays ; 640 maisons ont ete inondees. Les pluies sont egalement a l'origine d'accumulations d'eau la ou Talas avait provoque des glissements de terrain obstruant les cours d'eau. Les autorites redoutent que ces barrages craquent et provoquent des degats supplementaires. Le porte-parole du gouvernement, Osamu Fujimura, a averti que le barrage de boue proche de la ville de Tanabe, dans la prefecture de Wakayama, \"menacait de ceder a n'importe quel moment\". Le parcours et la puissance de Roke ont incite les autorites a recommander ou a ordonner dans certains cas l'evacuation de pres de 1,4 million de personnes - contre 500 000 personnes au moment de Talas - dans 14 prefectures (sur 47) de l'ouest et du centre du pays, notamment dans la region de Nagoya. Les fortes pluies ont provoque une forte montee des eaux des deux rivieres de cette ville de 2 millions d'habitants. Des debordements ont ete signales. La municipalite... ", "theme": "typhon"}