{"id_art": "59488ca0881c37da453a0de2208c7390", "title": "La reprise est au coin de la rue : \"L'Imperatrice rouge\" ou la Dietrich au Kremlin", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "10/04/2012", "content": "L'Imperatrice rouge est le sixieme et avant-dernier fruit de cette divine collaboration commencee avec L'Ange Bleu. Par bien des aspects, il en est le plus parfait. Concu par la MGM comme une reponse a Garbo qui venait de faire triompher la Paramount avec La Reine Christine (Rouben Mamoulian, 1933), il fut pour son auteur l'occasion de lacher plus que jamais la bride a ses visions baroques en faisant souffler un ouragan de passion destructrice dans le fastueux decor du palais des tsars. Le film conte en effet l'histoire de la jeune Allemande Sophia Frederica, appelee a devenir, apres ses noces avec Pierre, le grand duc de Russie, l'immense imperatrice Catherine II. Depuis son enfance de petite princesse espiegle promise par sa mere aux plus hautes destinees, jusqu'a sa conquete sanglante du pouvoir absolu, le film suit ce destin extravagant. Le basculement s'opere quand Sophie, jeune fille naive tout juste arrivee en Russie apres un long voyage passe dans de douces reveries romantiques, decouvre que le grand-duc-prince-charmant dont on lui avait fait le portrait, n'est qu'un petit etre vil et simple d'esprit. Son avenir qu'elle imaginait scintillant prend d'un coup une allure de cauchemar, que conspirent a assombrir tous ceux qui l'entourent, a commencer par l'epouvantable imperatrice Elizabeth, la mere du grand duc qui pour commencer, la renomme Catherine. Dans l'enceinte du palais, trahisons et humiliations sont son lot quotidien. Mais loin de la detruire, ces assauts repetes faconnent sa personnalite. Tournant le dos a ses reves de jeunesse, Catherine, seule contre tous, se met en quete de jouissance et de pouvoir. Nourrissant et assouvissant dans un meme mouvement ses fantasmes de domination, elle allie avec maestria une puissance seductrice d'un erotisme sulfureux, une ame froide de stratege et une fievre guerriere digne des conquerants les plus sanguinaires. A grand renfort de gros plans, de transparences, Sternberg depeint le theatre de sa transformation comme une sorte d'enfer baroque, peuple de statues doloristes, de representations de demons en tout genre. Un univers fantasmagorique envoutant ou la mort est omnipresente, indissociable de cette hubris a laquelle Sternberg donne l'image d'un regiment de chevaux gravissant quatre a quatre les marches du grand escalier du palais. La transformation physique du personnage est un enjeu majeur : de plus en plus sublime a mesure que le film avance, mais animee a la fin par une flamme de folie destructrice. Fusion de Blanche Neige et de la mechante Reine, des passions politiques volontiers attribuees aux hommes et de la sexualite conquerante d'une femme affranchie, cette imperatrice cavaliere qui fonce a bride abattue sur le palais, le corps galbe dans un uniforme blanc eblouissant, en rappelle une autre, y compris dans sa trajectoire. C'est a Marlene que l'on pense, petite Allemande elevee dans le respect des traditions, travailleuse et ambitieuse, qui enflamma de son temperament magnetique les nuits excentriques de la Republique de Weimar avant d'embarquer pour Hollywood. Et de devenir cette icone absolue, qu'un charme ambigu devastateur eleva en son temps au rang de femme la plus admiree du monde. La Dietrich. Sur YouTube : un extrait non sous-titre de L'Imperatrice rouge, de Josef von Sternberg (1934). Film americain de Joseph von Sternberg (1934) avec Marlene Dietrich, John Lodge, Louise Dresser. (1 h 44.) Sur le Web : actioncinemas.com. ", "theme": "ouragan"}