{"id_art": "b523679ec07281bb502af231dd1ce794", "title": "Les assurances dressent le bilan d'une annee marquee par les catastrophes naturelles ", "newspaper": "Le Monde", "author": [""], "date_publi": "29/12/2005", "content": "Ces catastrophes ont aussi ete tres meurtrieres, causant plus de 100 000 victimes, un chiffre atteint seulement deux fois lors des vingt-cinq dernieres annees, selon un bilan annuel publie par le deuxieme reassureur mondial, Munich Re, jeudi 29 decembre. Swiss Re, numero un du secteur, avait evoque la semaine derniere le nombre d'environ 112 000 victimes. Pour sa part, Munich Re mentionne une stabilite du nombre de catastrophes - environ 650 par an. L'ensemble des dommages causes par ces catastrophes devrait couter plus de 200 milliards de dollars, dont 75 a 80 milliards de dollars a la charge des assureurs. Selon Munich Re, ces pertes records s'expliquent par \"une saison des cyclones particulierement importante et destructrice\". Ainsi, dans la zone atlantique, le reassureur indique que la saison 2005 - par le nombre des cyclones et par leur puissance -\"depasse toutes celles des annees precedentes, depuis que des mesures ont commence a etre prises en 1851\". Wilma, qui a ravage les cotes du Mexique en octobre, etait l'ouragan le plus puissant jamais enregistre. \"LES PRIX ET LES CONDITIONS EVOLUENT\" Quant au cyclone Katrina, il devrait couter environ 45 milliards de dollars : c'est la catastrophe naturelle la plus chere de l'histoire. Elle avait notamment entraine une paralysie quasi generale des installations petrolieres du golfe du Mexique, et touche une region ou de nombreux biens sont assures. L'Europe n'a pas ete epargnee. En aout, d'importantes inondations ont touche l'Allemagne, l'Autriche et la Suisse - cette catastrophe est d'ailleurs la plus chere de son histoire ; les pertes s'elevent a environ 3 milliards de dollars, dont 1,7 milliard pour les assurances, selon Munich Re. Ces chiffres depassent de loin les dommages enregistres en 2004, que Munich Re avait pourtant deja qualifie a l'epoque d'annee \"la plus couteuse de l'histoire de l'assurance\". Les degats se montaient alors a 145 milliards de dollars, et les assureurs avaient du debourser environ 40 milliards de dollars. Munich Re estime que les catastrophes continueront a pouvoir etre assurees, \"en acceptant le fait que les prix et les conditions evoluent avec l'augmentation des risques\", ajoute-t-elle. A l'avenir, le secteur devra notamment prendre en compte le risque croissant de cyclones, \"avec une situation de risques plus eleves en Atlantique nord\" , liee notamment au rechauffement climatique. Les catastrophes naturelles ont surtout ete tres meurtrieres. A lui seul, le tremblement de terre au Pakistan en octobre - le cinquieme plus meurtrier du globe - a entraine la mort d'environ 87 000 personnes. Les reassureurs preconisent ainsi un effort accru \"pour ameliorer la prevention du risque et le controle des megacites\" telles que Tokyo ou Miami, qui pourraient connaitre un tremblement de terre majeur. ", "theme": "ouragan"}