{"id_art": "c7080ad5f91f45dc685f67067fdf4e71", "title": "Birmanie : un million de sinistres apres le cyclone Nargis", "newspaper": "Le Monde", "author": ["Jacques Follorou (avec Olivier Truc a Stockholm)"], "date_publi": "08/05/2008", "content": "Vers 14 heures, Laputta, une ville de 200 000 habitants a l'extreme sud du pays, est la premiere a etre touchee par la violence du cyclone Nargis. La region, grenier a riz du pays, ressemble au Bangladesh : de nombreuses habitations sont construites au ras de l'eau dans des zones inondables. Elle sera la premiere victime du piege mortel que cachait en son sein le cyclone Nargis : une vague monstrueuse de 4 a 6 metres par endroits qui balaiera tout sur son passage. Jeudi 8 mai au matin, des sources officielles, rapportees par le site Internet d'information local Irrawaddy, indiquaient que \"95 % de la ville avait ete detruite par la vague et que vingt-deux villages avoisinants avaient ete rayes de la carte. Rien qu'a Laputta, l'estimation du nombre des victimes s'eleve a 80 000 morts\". Cette ville martyre n'est que la premiere d'une longue liste, car pres de 5 000 km2 de terres ont ete submerges apres le passage du cyclone au point que la geographie de la region vue du ciel en a ete modifiee, a l'instar des degats causes par le tsunami fin 2004. Les Nations unies recensent plus d'un million de sinistres. La chargee d'affaires americaine en Birmanie, Shari Villarosa, chiffrait, mercredi soir, a 100 000 le nombre de morts. La junte militaire au pouvoir en Birmanie avancait, pour sa part, a la television d'Etat, un bilan provisoire de 22 980 personnes decedees et de 42 119 disparus. Cette tragedie a ete, en partie, accentuee par la disparition de la mangrove qui couvrait auparavant une large part du delta et protegeait la population tres dense qui habite tout le long de la cote sud du pays. \"L'empietement des hommes sur la foret de mangrove a prive les zones habitees d'une protection naturelle contre les vagues et les orages\", expliquait, mardi 6 mai, Surin Pitsuwan, secretaire general de l'Asean. Les premiers temoignages provenant de Laputta attestent que les maisons sont encore sous les eaux, aggravant la situation sanitaire et les risques d'epidemies. Selon un resident, contacte par le site Irrawaddy, \"la vague a tout detruit, les gens ont tente de se sauver sur le toit\". Mais les toits etaient emportes par les vents qui soufflaient a plus de 200 km/h, quand ce n'etait pas la vague elle-meme qui les rejetait a la mer. \"Les puits sont noyes, poursuit le temoin, les maisons ont ete pulverisees, les corps des morts flottent, il n'y a plus d'eau, certains survivants ont ete tues par des serpents qui pullulent dans l'eau stagnante.\" Le cyclone a poursuivi sa route au cours de l'apres-midi du vendredi et de la nuit de samedi, en remontant la cote sud-est de la Birmanie touchant alors d'autres villes notamment Bogalay, a 80 km de Laputta, y semant la mort et le chaos. Dans cette cite, mercredi soir, on relevait pres de 10 000 morts, 30 000 disparus et 20 000 maisons totalement detruites. Les vents ont atteint 240 km/h. En quatre heures, plus de 400 maisons ont ete totalement rasees. Les autorites birmanes reconnaissaient, mercredi, que 92 706 personnes etaient sans abri sur l'ile du delta Haing Kyi. Samedi vint le tour de Pyapon, puis Dadaye, annoncant la violence qui toucherait bientot Rangoun, l'ancienne capitale. La radio d'opposition birmane, DVB, hebergee en Norvege, relatait, mardi, le cas d'une femme rescapee de Dadaye. \"Il n'y a plus de maisons. Les gens cherchent les corps des membres de leur famille. Beaucoup de familles ont perdu trois, cinq personnes ou plus. Nous avons fui durant la nuit. La maree a tout emporte. Des arbres sont tombes sur les gens. J'ai vu beaucoup de corps sur la route. Et beaucoup de troupeaux d'animaux ont ete tues partout. Des enfants ont ete apercus pendus par les mains quand ils sont morts.\" L'organisation suedoise Radda Barnen (Save the Children), l'une des rares organisations internationales presentes sur place, estime que pres de 40 % des victimes du typhon et des disparus sont des enfants. Partout, et notamment dans la ville de Maudin, toujours dans le delta, transforme en veritable piege, des milliers de rizieres et de champs de ble, de plantations de bananes et de piments ont ete ravages. L'Organisation des Nations unies pour et l'alimentation et l'agriculture (FAO) estimait, mercredi, que la zone touchee par le typhon produisait 65 % du riz du pays et concentrait 80 % de son aquaculture et 50 % de l'elevage de volaille et de porcs. Enfin, ayant garde toute sa violence, Nargis s'est abattu, samedi vers midi, sur Rangoun avant de gagner encore en intensite deux heures plus tard. Toitures arrachees, arbres abattus qui tombent sur les habitations et detruisent les lignes electriques et telephoniques coupant du monde la plus grande ville du pays. Canalisations inondees qui rendent l'eau insalubre et les stocks alimentaires avaries. Des milliers de sans-abri qui se refugient dans leur voiture, les monasteres, les eglises ou dorment dehors, comme a Insein, a quelques kilometres de Rangoun. Des pillages et vols ont deja ete recenses. Craignant que ce desastre ne porte atteinte a son autorite, le regime birman a interdit la reproduction d'images de moines portant secours aux sinistres. Neanmoins, la catastrophe est telle que la junte n'a pas reussi a empecher ses propres fonctionnaires et meme des militaires d'enfreindre les ordres et de quitter la nouvelle capitale, au nord du pays, Naypyidaw, pour s'enquerir de leurs proches restes a Rangoun. ", "theme": "typhon"}