{"id_art": "3d5a9bacb855aa2b6f9701ec75ae5fd8", "title": "Climat : la hausse des catastrophes affecte d'abord l'Amerique du Nord", "newspaper": "Le Monde", "author": [""], "date_publi": "17/10/2012", "content": "Entre 1980 et 2011, les catastrophes climatiques ont coute la vie a quelque 30 000 personnes et occasionne plus de mille milliards de dollars de degats sur le continent nord-americain, estime le reassureur. Sur ce total, les assurances ont pris en charge pour 510 milliards de dollars de dommages. LES TEMPETES SONT LES PLUS COUTEUSES La valeur totale des actifs detruits lors de desastres naturels est logiquement plus elevee dans la riche Amerique que dans les pays en developpement d'Asie du Sud-Est, une des regions les plus a risque. Mais la quantite meme d'evenements extremes connait une hausse inegalee aux Etats-Unis et au Canada. \"Nulle part ailleurs dans le monde la hausse du nombre de catastrophes naturelles n'est plus evidente qu'en Amerique du Nord\", ecrit le reassureur. Le nombre de catastrophes climatiques a presque quintuple en Amerique du Nord sur les trois dernieres decennies, alors qu'il a ete multiplie par 4 en Asie, par 2,5 en Afrique, par 2 en Europe et par 1,5 en Amerique du Sud. L'evenement le plus meurtrier et le plus couteux pour le continent reste l'ouragan Katrina, en 2005 : 1 322 morts et 125 milliards de dollars de pertes dans la region de La Nouvelle-Orleans. Plus generalement, les tempetes sont les catastrophes les plus couteuses pour le continent: elles representent 76% des pertes totales depuis 1980. Et 89% des dommages assures, ce risque etant particulierement bien couvert. Les inondations coutent en moyenne un milliard de dollars au continent chaque annee. Les autres catastrophes - vagues de chaleur, secheresse, feux de foret - forment 15% du cout total des catastrophes climatiques. Les Etats-Unis, qui ont connu en 2012 l'ete le plus chaud de leur histoire, subissent actuellement une secheresse record aux effets dramatiques. \"Selon toutes probabilites, nous devons voir dans ces donnees une premiere preuve de l'impact du changement climatique sur nos chiffres de dommages aux Etats-Unis\", estime le responsable de l'unite de recherche sur les risques geographiques de Munich Re, Peter Hoppe. Et le reassureur d'appeler la communaute internationale a faire davantage pour freiner le changement climatique. ", "theme": "ouragan"}