{"id_art": "5d7ab4282f1c47cfea0e750ce4b9ccc5", "title": "Irma : attention aux rumeurs sur la situation a Saint-Martin", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "11/09/2017", "content": "CE QUE DIT LA RUMEUR Plusieurs medias francais ont affirme, samedi 9 septembre, que 250 detenus se seraient evades de la prison partiellement detruite de Pointe-Blanche, dans la partie neerlandaise de l'ile de Saint-Martin. BFM-TV a notamment cite la capitaine de brigade de gendarmerie de Saint-Martin (cote francais), Amel Ayoubi, qui faisait etat de << plusieurs informations qui se recoupent >> sur cette evasion, ajoutant que les evades auraient pille l'armurerie. La gendarme precisait neanmoins que l'information n'avait pas ete confirmee par les autorites neerlandaises. Malgre ces reserves, la rumeur d'une evasion massive a Saint-Martin a largement circule dans la foulee. Le chef du gouvernement, Edouard Philippe, a dementi la rumeur le soir meme, precisant que l'information n'etait << pas averee par les autorites neerlandaises >>. Le general francais Jean-Marc Descoux a confirme au Monde que les informations en provenance de la partie neerlandaise de l'ile avaient ete mal interpretees cote francais, la communication sur place etant particulierement compliquee. Comme le montrent des images de France 2, un pan du mur exterieur de la prison en question s'est bien effondre. Mais l'enceinte interieure est restee intacte. CE QUE DIT LA RUMEUR Plusieurs voix se sont elevees ces derniers jours pour opposer la gestion des deux parties de l'ile de Saint-Martin : << Regardez du cote hollandais, il n'y a pas d'emeutes, de pillages, les mesures anticipatrices ont ete prises >>, a affirme le depute FN du Gard Gilbert Collard sur BFM-TV, dimanche. Un argument egalement repris par certains internautes sur les reseaux sociaux, qui estiment que les autorites francaises etaient bien moins preparees a la catastrophe que les autorites neerlandaises. << Les Hollandais sont deja sur place avec bateaux, avions, soldats (...), le gouvernement francais fait des annonces... >>, lit-on notamment sur un compte Twitter militant hostile au gouvernement. Contrairement a ce qu'affirme Gilbert Collard, il y a bien eu des pillages et autres troubles a l'ordre public du cote neerlandais de Saint-Martin, de l'aveu meme des autorites locales et du premier ministre, Mark Rutte. Au-dela de ce mensonge, il est delicat pour l'heure de comparer la gestion de la crise des deux cotes, alors que les informations provenant de l'ile restent en grande partie confuses. La commission d'enquete parlementaire reclamee par l'opposition, et a laquelle le ministre de l'interieur, Gerard Collomb, dit etre favorable, pourrait fournir une occasion d'explorer ce debat. En attendant, le porte-parole du gouvernement, Christophe Castaner, a defendu dimanche les moyens mis en oeuvre depuis cinq jours, affirmant que << plus de 1 000 personnes sont immediatement intervenues sur site >> a Saint-Martin. A defaut de savoir si ces moyens etaient a la hauteur de la situation, il reste la aussi caricatural d'affirmer que la France serait restee completement passive, a l'inverse des autorites neerlandaises. CE QUE DIT LA RUMEUR Plusieurs sites, dont Breizatao, un blog qui diffuse un nombre significatif de fausses informations et que nous avons juge peu fiable dans le Decodex, se sont fait l'echo d'une supposee << fuite >> d'Anne Laubies, la representante de l'Etat sur l'ile. << Fuite >> qui a ete largement commentee sur les reseaux sociaux, en particulier par des comptes se revendiquant de la mouvance << nationaliste >> : La prefete de #SaintMartin Anne laubies a fuit l'ile pour la Guadeloupe en laissant la population dans le plus gran... https://t.co/dbAETw62Ps Anne Laubies etait presente a Saint-Martin avant et pendant le passage d'Irma. S'il est difficile d'avoir des informations precises sur l'etat exact de l'ile apres la catastrophe, il est certain que la prefecture fait partie des batiments publics aneantis par l'ouragan (alors que la prefete deleguee s'y trouvait). La representante de l'Etat a ensuite ete mobilisee dans la gestion de la crise. L'envoye special du Monde sur place, Remi Barroux, l'a croisee et a echange avec elle a Saint-Martin jusqu'au dimanche 10 septembre au soir. << Je ne vois pas quand elle serait partie >>, tranche-t-il. La prefecture de Guadeloupe (dont depend administrativement Saint-Martin) a quant a elle apporte son soutien a Anne Laubies dans un message publie sur Twitter : Le prefet de #Guadeloupe salue l'engagement et la mobilisation sur place de la prefete deleguee de St-Barthelemy et... https://t.co/FWmJ5oLfSz La confusion semble en realite etre venue d'un article de Radio Caraibes International qui, citant une source prefectorale, a affirme que la sous-prefete avait ete << renforcee par deux sous-prefets, un de l'administration centrale et un sous-prefet de la Martinique >>. Sans qu'il n'ait ete question qu'Anne Laubies quitte ses fonctions. Contacte, le ministere de l'interieur n'a pas repondu a nos sollicitations pour l'heure. Il est donc fallacieux d'affirmer que l'interessee aurait fui face a la catastrophe, ayant ete en premiere ligne le jour de la catastrophe et ceux qui ont suivi. CE QUE DIT LA RUMEUR La compagnie aerienne est accusee par certains d'avoir profite de la catastrophe pour augmenter le prix de ses billets. Une petition signee par plus de 70 000 internautes sur le site Change.org affirme notamment que les prix des vols de Saint-Martin a Paris ont grimpe jusqu'a 4 500 euros avant la fermeture de l'aeroport a l'approche de l'ouragan - impossible depuis pour les avions de circuler a cause des degats. De meme, les billets d'Air France pour rentrer de Guadeloupe en metropole seraient montes jusqu'a 3 500 euros. Cette affirmation est accreditee par de supposees captures d'ecran du site d'Air France qui ont circule sur les reseaux sociaux. Par exemple celle-ci, qui affiche un tarif de 2 970 euros en pour un aller simple en classe economique de Pointe-a-Pitre a Paris. Impossible neanmoins d'authentifier ces images en l'absence de mention de la date des vols concernes. Il faut par ailleurs preciser qu'il ne s'agit pas d'un aller simple traditionnel mais d'un vol avec correspondance a Fort-de-France. Contactee, la direction d'Air France conteste formellement avoir fait augmenter ses tarifs sur fond de catastrophe, que ce soit avant ou apres le passage de l'ouragan. D'abord, la compagnie assure etre intervenue des le lundi 4 septembre, deux jours avant la catastrophe, pour assouplir les conditions de depart de Saint-Martin. Seules quelques places etaient encore disponibles dans les derniers vols quittant l'ile avant la fermeture de l'aeroport a la veille du passage de l'ouragan. Concernant les liaisons Pointe-a-Pitre - Paris, Air France indique etre intervenue des l'apres-midi du vendredi 8 septembre pour appliquer un tarif special en aller simple de 264 euros en direct vers la capitale et de 296 euros avec escale a Cayenne - la compagnie a detaille ses mesures commerciales sur son site. L'operateur precise etudier les possibilites d'augmenter ses capacites au depart de Pointe-a-Pitre, mais se veut rassurant quant a la quantite de passagers potentiels : << Il n'y a pas une demande ecrasante pour l'heure. >> Air France concede qu'il reste possible que des internautes aient effectivement pu tomber sur un prix de << 2 970 euros >> avant l'entree en vigueur des conditions tarifaires relatives a la catastrophe, mais refute toute hausse des prix. Le bilan officiel provisoire faisait etat, lundi 11 septembre, de 10 morts, 112 blesses ainsi que de sept personnes portees disparues dans la partie francaise de Saint-Martin et a Saint-Barthelemy. Bilan qui pourrait neanmoins evoluer dans les jours qui viennent. Plusieurs lecteurs nous ont interpelles au sujet de videos et articles qui circulent en ligne et qui remettent en cause la sincerite de ce decompte officiel, affirmant qu'il serait largement sous-estime et evoquant des << centaines >> voire des << milliers >> de morts liees a l'ouragan Irma. Aucun element connu ne permet pour l'heure d'etayer ces allegations, qui ne peuvent donc etre traitees que pour ce qu'elles sont : des rumeurs. Lire aussi : << On nous cache des morts >> : aux racines des rumeurs sur l'ouragan Irma Signalez-la nous par e-mail a l'adresse decodex@lemonde.fr, nous vous repondrons. Cet article sera egalement mis a jour a partir de vos signalements. Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : Mise a jour le 11 septembre a 16 h 40 puis 17h40 : ajout de nos reponses sur les rumeurs concernant le nombre de victimes et les prix des billets d'avion. Mise a jour le 12 septembre a 12h15 : ajout de precisions sur l'action d'Anne Laubies a Saint-Martin. ", "theme": "ouragan"}