{"id_art": "6cc2e11978e70ec35de58a8e9829ff20", "title": "L'art leve des fonds pour rebatir la Nouvelle-Orleans", "newspaper": "Le Monde", "author": ["Emmanuelle Lequeux - LA NOUVELLE-ORLEANS ENVOYEE SPECIALE"], "date_publi": "12/12/2008", "content": "Dan Cameron, commissaire de la biennale, est a l'initiative de cet ambitieux projet, ou se retrouvent plus de 80 artistes d'envergure internationale. Tombe amoureux de la ville il y a une vingtaine d'annees, il a monte en deux ans ce projet, reunissant 3,5 millions de dollars (2,7 millions d'euros). \"Quand l'ouragan a devaste cette ville comparable a aucune autre aux Etats-Unis, j'avais deux options, explique-t-il : l'abandonner a son sort, ou la soutenir dans sa renaissance. J'ai decide d'organiser cette biennale en remerciement de tout ce que je dois a celle qui a change ma vie. J'aimerais que la communaute artistique soit un facteur essentiel de la renaissance culturelle. La musique est premiere ici, mais les arts plastiques ne sont pas loin derriere.\" La renommee internationale du curateur du New Museum de New York a permis de lever des fonds prives en un temps record : les plus grands collectionneurs et fondations americains soutiennent le projet. Seuls 10 % ont ete pourvus par des fonds publics, ceux de l'Etat de Louisiane. Quant a la ville, elle n'a pas verse 1 centime. Denigre pour sa gestion ultraliberale des consequences de la catastrophe, le maire democrate, Ray Nagin, n'a jamais cru en ce projet. Pourtant, P1 souleve l'enthousiasme. \"Nous sommes si heureux que le monde vienne a nouveau nous rendre visite, et que les gens realisent que nous ne sommes pas tous morts dans la catastrophe\", se rejouit une benevole. Se donner une autre image que celle des cadavres sur Canal Street : telle est l'ambition de la ville, qui a souffert de pertes irremediables (2 500 morts, 10 000 familles a la vie detruite). Elle accueille sur plus de vingt lieux les artistes, de la star du marche, l'Americaine Julie Mehretu, au Chinois Cai Guo-Giang, qui fait profiter la ville de sa renommee gagnee pendant les JO de Pekin. ATELIERS D'ARTISTES Cent mille visiteurs sont attendus, pour moitie exterieurs a l'Etat. Chacun devrait depenser entre 600 et 1 000 dollars. \"L'equivalent de trois enormes conventions\", selon l'office du tourisme. La biennale a aussi permis de restaurer de nombreux batiments : le CAC, centre d'art contemporain, a ete agrandi pour l'occasion ; immense ecole desaffectee depuis 2005, la Colton School s'est transformee en une multitude d'ateliers d'artistes ; autrefois utilise par les junkies, le site des entrepots a confirme sa mutation en quartier arty. \"L'art et la culture, c'est ce qui fait notre identite, notre ame, ce qui reste quand tu as tout perdu, confie une conseillere municipale. P1 vient ajouter un chapitre essentiel a cette histoire longue de trois cents ans. L'esprit de New Orleans ne sera jamais sous les eaux.\" Principe essentiel de P1 : faire venir et revenir les artistes, afin qu'ils creent in situ. Mark Bradford a offert une oeuvre a un centre d'art, le L9, situe dans une des fameuses Shotgun Houses (\"maisons longues comme un tir de balle\") du Ninth Ward, le quartier le plus pauvre. Vendue 70 000 dollars, elle a permis a ce lieu essentiel de renaitre. La Kenyane Wangechi Mutu a cree une lithographie, dont les profits de la vente, escomptes a 20 000 dollars, aideront a reconstruire le pavillon de Miss Sarah, touchante veuve d'un des musiciens de Fats Domino qui a tout perdu dans l'ouragan. Meme principe pour le collectif scandinave Superflex, qui remettra l'argent recolte grace a la vente d'une photographie a une association aidant les survivants a se remeubler. Car dans ces quartiers excentres, les ruines n'ont pas toutes ete evacuees. Ces stigmates ont inspire les artistes, de l'Argentin Leandro Erlich au Thailandais Navin Rawanchaikul. Il ne s'agit pas de venir deposer la une oeuvre comme une gerbe, pour se donner bonne conscience, mais d'aider la ville dans sa resurrection. \"We Shall Overcome\", chantait Miss Sarah la nuit du vernissage. \"Nous nous en sortirons\" : ces mots de Martin Luther King, tous les acteurs de cette biennale semblent les reprendre a leur compte. ", "theme": "ouragan"}