{"id_art": "9549f067336eee93baa56e9fcc265d31", "title": "LE GRAND SOIR DE PATTI SMITH                                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/07/2001", "content": "La chanteuse aime decidement Paris. En juillet 1999, elle volait la vedette a R.E.M., a Bercy ; il y a quatre mois, elle etait au Centre Pompidou avec un ami, l'ecrivain Nick Tosches, pour une soiree lectures et musique dans le cadre de l'exposition \"Les annees pop\". A l'Elysee-Montmartre, une houle de bras joyeux salue un des concerts de l'annee. En presque deux heures et demie, Patti Smith s'est employee a dementir la prophetie (\"Rock is dead\") formulee jadis par un de ses heros, Jim Morrison, dont on vient de celebrer le trentieme anniversaire de la mort et auquel elle aura, finalement, rendu le seul hommage digne. \"Le rock est mort\": antienne souvent ressassee par les as de la techno, eux-memes souvent incapables de tenir une scene. A ces freluquets, l'egerie de cinquante-quatre ans pourrait prodiguer des cours. Epatante Patti Smith avec ses cheveux defaits (puis chignon, puis nattes indiennes), son jean douteux, sa chemise boheme, ses croquenots (puis pieds nus). La voix, d'une gravite dechirante, caresse et vibre, grogne et cingle l'air. La pythie s'offre tous les possibles, procure tous les plaisirs : lecture enfievree (avec lorgnons) d'un poeme de William Blake, reprise aussi naive que ravissante de Be My Baby, le tube inusable de Phil Spector, entonne comme aux premiers jours de l'adolescence, tentatives d'ouragan free a la clarinette. Autour d'elle s'affaire un groupe impeccable cornaque par le fidele guitariste Lenny Kaye. Sans nostalgie mortifere, sont ici convoques grands fantomes (Morrison, Rimbaud, Mapplethorpe, son mari Fred \"Sonic\" Smith) et souvenirs de rebellion : Vietnam (Gung Ho), poing revolutionnaire pour People Have the Power, dont le refrain est hurle par des jeunes gens qui n'etaient pas nes en 1968, estomaques (\"Je ne l'avais jamais vue, elle est incroyable !\", entend-on). En guise d'autocritique et de reniement, un ex-voto frappe de l'etoile rouge orne un ampli. C'est le grand soir du rock a l'Elysee-Montmartre. Bruno Lesprit ", "theme": "ouragan"}