{"id_art": "9c1bcec9997b91002e0a6a28e146f724", "title": "L'Estonie s'entraine face a la menace russe", "newspaper": "Le Monde", "author": ["Benoit Vitkine"], "date_publi": "10/01/2017", "content": " Genou plante dans la neige, a demi dissimules par l'epaisse foret de pins, les hommes de la Ligue de defense estonienne (LDE) guettent en silence l'arrivee des Lettons. Pas un muscle ne bouge sous le froid mordant de decembre, les hommes sont tendus. Seul le petit morceau de plastique fiche sur l'embout de leurs fusils M4 rappelle qu'on est a l'entrainement. La probabilite d'une attaque lettone sur l'Estonie est proche de zero et les << Lettons >> appartiennent a une organisation amie, invitee a participer aux exercices annuels << Ouragan 11 >> de la LDE. En retrait, sur le carrefour barre par un canon antichar, un petit detachement controle les vehicules, ceux en tout cas identifies comme participant a l'exercice. Une arme est trouvee dans un coffre, son proprietaire plaque au sol sous le controle d'un officier charge, a l'aide d'une camera, d'evaluer la performance des recrues. Le suspect se redresse, hilare. Meelis Malk, 46 ans, est pretre. Il a rejoint la LDE - le << Kaitseliit >>, en estonien - en 2014, apres les evenements en Ukraine. Aujourd'hui figurant, il se dit pret s'il le faut a porter une arme, << pour eviter que de telles choses arrivent chez nous >>. A quelques kilometres de la, dans la ville portuaire de Virtsu, une autre compagnie de la LDE fait face a une foule de manifestants hostiles. Des figurants, la aussi. Le scenario des exercices n'est pas plus precis, mais << il ne faut pas beaucoup d'imagination pour distinguer les differentes formes que pourrait prendre une attaque russe >>, reconnait le colonel Rasmus Lippur, commandant de la LDE pour le comte de Laane, dans l'ouest du pays, ou 800 volontaires participent aux exercices. La menace russe, c'est aussi celle qu'ont en tete les participants. Anna, 18 ans et encore ecoliere, participe a ses premiers exercices apres avoir ete membre pendant un an de l'organisation de jeunes de la LDE. Plus tard, elle entend rejoindre le corps des gardes-frontieres, et a meme... ", "theme": "ouragan"}