{"id_art": "0e22756e88a5eddc239f6a2a9f44da9f", "title": "Le pape defend la famille traditionnelle et les pauvres a Manille", "newspaper": "Le Monde", "author": ["Cecile Chambraud"], "date_publi": "19/01/2015", "content": " Les Philippins ont offert a la papaute le plus grand rassemblement de son histoire, dimanche 18 janvier, pour la messe en plein air celebree par le pape Francois a Manille, point d'orgue de son voyage d'une semaine au Sri Lanka et aux Philippines. Six a sept millions de personnes, selon le gouvernement philippin - un chiffre juge << plausible >> par le Vatican - y auraient assiste, battant le precedent << record >> etabli dans ce meme pays a 80 % catholique lors de la venue de Jean Paul II pour les Journees mondiales de la jeunesse, en 1995 (5 millions). Sous les fortes pluies apportees par une tempete tropicale, le chef de l'Eglise catholique a profite de cette ferveur pour exhorter les Philippins a << etre temoins et missionnaires >> de leur foi dans toute l'Asie, un continent qu'il considere comme terre d'avenir pour le catholicisme. Ce pays fortement inegalitaire, ou quelques familles se partagent le pouvoir politique, etait propice a la denonciation des inegalites et de la grande pauvrete, au coeur du message de Francois. Des le premier jour de sa visite, vendredi, s'adressant aux autorites politiques reunies au palais presidentiel, le pape leur a enjoint << d'entendre la voix des pauvres et de briser les chaines de l'injustice et de l'oppression qui donnent lieu a d'evidentes - et vraiment scandaleuses - inegalites sociales >> et de proceder a << la reforme des structures sociales qui entretiennent la pauvrete et l'exclusion des pauvres >>. << Il est maintenant plus que jamais necessaire que les dirigeants politiques se distinguent par leur honnetete, leur integrite et leur responsabilite envers le bien commun >>, a ajoute Jorge Mario Bergoglio, car << la corruption detourne les ressources destinees aux pauvres >>. La sollicitude envers les demunis etait... ", "theme": "typhon"}