{"id_art": "86d11d0872dda5cde1bc52fbb68267c1", "title": "Les attentats couteront 13 milliards de francs au Lloyd's de  Londres", "newspaper": "Le Monde", "author": ["PASCALE SANTI"], "date_publi": "28/09/2001", "content": "LE MARCHE britannique de l'assurance, le Lloyd's, survivra-t-il aux attentats du 11 septembre ? Plus de deux semaines apres la catastrophe americaine, le marche londonien a chiffre, mercredi 26 septembre, le cout qu'il devra supporter a 1,3 milliard de livres, soit un peu plus de 2 milliards d'euros (13 milliards de francs). Ce chiffre est un peu superieur aux estimations des experts ( Le Monde du 20 septembre). C'est la catastrophe la plus lourde de son histoire de plus de trois cents ans. Ce montant est superieur au precedent record de 929 millions de livres debourses pour couvrir les dommages lies a l'ouragan Hugo en 1989, et meme au cyclone Andrew, de 705 millions de livres en 1992. La facture totale des attentats aux Etats-Unis pour l'industrie de l'assurance et de la reassurance, encore provisoire, atteint de 27,5 milliards a 33 milliards d'euros, voire plus. Pourtant, le Lloyd's se veut rassurant. Concedant qu'un montant de cette ampleur << aura un impact significatif >>, son president Saxon Riley affirme que sa solidite financiere << lui permettra d'absorber les pertes >>. Pour justifier sa confiance, il cite << la taille des actifs >> (30 milliards d'euros), << la repartition des pertes et la capacite de resistance des programmes de reassurance >>. Si << l'impact global a long terme des attaques aux Etats-Unis reste a definir, il y aura certainement une contraction de la capacite globale dans l'assurance, ce qui devrait accroitre les augmentations de primes amorcees au dernier trimestre 2000 >>, souligne un communique du Lloyd's. Les hausses de tarifs d'assurance dans tous les domaines seront substantielles. Les agences de notation surveillent avec attention l'ensemble des assureurs et le Lloyd's en particulier. Standard & Poor's a abaisse et mis sous surveillance sa note de solidite financiere. Meme chose pour Fitch qui motive sa decision par le fait que ces pertes enormes s'ajoutent << a celles, importantes, ... ", "theme": "ouragan"}