{"id_art": "0bf63ff7bba226259cab58ffa684994d", "title": "Fidel Castro, 79 ans samedi, et un optimisme revolutionnaire a toute epreuve", "newspaper": "Le Monde", "author": [""], "date_publi": "13/08/2005", "content": "Paradoxalement, cette chute semble avoir incite l'ancien guerillero a redoubler d'activite. Ainsi, ses discours televises sont passes d'une quinzaine pour toute l'annee 2004 a 38 depuis le seul mois de mars cette annee, d'une moyenne de pres de trois heures chacun. En toile de fond, l'arrivee de la gauche au pouvoir dans plusieurs pays d'Amerique latine --Bresil, Argentine, Uruguay et Equateur-- a relance les reves du vieux revolutionnaire de voir se constituer une opposition radicale a l'influence de Washington dans la region. Pierre angulaire du projet, l'alliance de la revolution castriste avec la revolution bolivarienne en cours au Venezuela, fondee sur une etroite coordination avec le president Hugo Chavez, dont Fidel Castro passe pour etre le mentor. Les deux pays ont multiplie les accords bilateraux --50 signes en avril, tres avantageux pour Cuba-- afin de donner corps a l'ALBA, l'Alternative bolivarienne pour les Ameriques, un projet d'integration economique et politique destine a faire piece a l'ALCA, la Zone de libre-echange pour les Ameriques voulue par Washington. Fidel Castro est desormais \"parrain\" de la derniere promotion d'officiers venezueliens de l'Ecole de guerre, \"baptises\" a La Havane debut aout. Omnipresent, le chef de l'Etat est intervenu ces derniers mois pour rassurer sur la situation economique de l'ile, annoncant fin juillet, contre toute attente, une croissance de 7,3% depuis le debut de l'annee et 9% d'ici a decembre, soit un rythme quasi identique a celui de la Chine. Ces chiffres ont surpris nombre d'economistes, Cuba ayant ete frappe par une tres grave secheresse et par les ravages en juillet de l'ouragan Dennis, officiellement estimes a plus de 1,4 milliard de dollars. Volontiers elogieux a l'egard de la Chine avec laquelle il a passe en novembre dernier plusieurs accords, le president cubain se refuse toutefois a en emprunter les \"recettes\" capitalistes et a procede au contraire depuis plus d'un an a une recentralisation absolue de l'economie, mettant fin a des centaines de contrats avec des entreprises etrangeres attirees par la relative ouverture du pays depuis les annees 1990. Et en novembre dernier, le dollar, autorise a nouveau depuis 1993, etait mis hors circulation avant que le peso cubain convertible, jusque la a parite avec le billet vert, ne soit reevalue de 8%. Confortee par une certaine \"grogne\" de la population devant les privations, l'opposition s'est enhardie et a tente d'occuper la rue en juillet. Mal lui en a pris : le 22 juillet, la police cubaine procedait a la plus importante rafle d'opposants depuis celle de 2003. Une quinzaine de dissidents sont toujours sous les verrous. Et a la veille de son anniversaire, les \"actes de repudiation\" qui avaient pratiquement disparu ces dernieres annees, sont de retour : des partisans du regime se sont regroupes vendredi devant les domiciles d'opposants pour les conspuer et les empecher de se reunir. L'an prochain, Fidel Castro devrait prendre pour trois ans la presidence du mouvement des non-alignes. Depuis cette tribune, nul doute qu'il compte bien continuer a donner du fil a retordre a l'administration \"nazi-fasciste\" du president George W. Bush, sur laquelle il vient de marquer un point : un tribunal d'Atlanta vient d'annuler le jugement a Miami en 2001 de cinq agents cubains condamnes a de lourdes peines pour espionnage. Les \"Cinq heros\" de la propagande cubaine devront etre rejuges en terrain neutre. ", "theme": "ouragan"}