{"id_art": "28557336a60afa95854fb5b416e2b435", "title": "Ou es-tu ? Sur M6 !, par Dominique Dhombres", "newspaper": "Le Monde", "author": ["Dominique Dhombres"], "date_publi": "16/06/2008", "content": "Votre serviteur s'aventure rarement dans ces lieux qui sollicitent indument les glandes lacrymales. L'occasion de reparer cette negligence se presentait avec la saga sentimentale miniature qui vient de s'achever sur M6. Les lecteurs de Marc Levy savent probablement deja de quoi je parle. Les deux derniers episodes de la miniserie \"Ou es-tu ?\", tiree du roman du meme nom de cet auteur a succes, etaient diffuses samedi 14 juin. L'affaire restait dans des proportions raisonnables. Quatre episodes au total. On resume ? Philippe et Suzanne se sont fait la promesse, quand ils etaient enfants, de s'aimer toujours quoi qu'il arrive. Mais la vie les separe. Les parents de Suzanne meurent dans un accident de voiture. Suzanne part en Republique dominicaine aider les victimes d'un ouragan. Elle y reste. Elle correspond avec Philippe et ne le voit que lors de furtives retrouvailles a la buvette de l'aeroport d'Orly. Un ouragan plus vachard que les autres touche la Republique dominicaine. Bloquee sur une cime coupee du monde, Suzanne confie sa fille, Lisa, agee de 8 ans, a un collegue humanitaire, a charge pour lui, si elle ne redescend pas de sa montagne, de l'emmener en France et de la remettre a Philippe. Ce dernier lui avait fait la promesse inconsideree de s'en occuper si le pire se produisait, ce qui est toujours le cas dans les series larmoyantes. Lui-meme a epouse Marie, dont il a un fils. En meme temps que ce dernier, Philippe et Marie elevent donc Lisa, qui fait des cauchemars chaque fois qu'il pleut ou qu'il vente. Cela enerve Marie. \"Si ta mere avait ete assassinee, si tes amis d'enfance avaient ete tues par le meme meurtrier, tu ne serais pas un peu obsedee par les serial killers ?\", lui demande, furieux, Philippe. \"Je ne vois pas le rapport\", repond Marie. \"Le rapport, ce sont les ouragans, ce sont eux les assassins\", conclut Philippe. Vous suivez ? Lisa est donc obnubilee par les ouragans. Marie, d'abord reticente, finit par l'aimer. \"Le paradoxe, c'est que je ne serai jamais ta mere, mais que tu seras toujours ma fille\", lui declare-t-elle. Des repliques comme ca, il y en a beaucoup. Pas question de vous raconter la fin. Il y aura peut-etre des rediffusions. Les acteurs sont tout a fait a la hauteur du texte, a l'exception d'Elsa Lunghini (Suzanne), nettement au-dessus. On moque ? Pas du tout ! On pleure ! ", "theme": "ouragan"}