{"id_art": "d82670ba5acfdf7e785ed3e10fd337c7", "title": "Le tsunami a accouche d'une mer de dechets", "newspaper": "Le Monde", "author": [""], "date_publi": "22/06/2011", "content": "\"Peche fantome\" Si les dechets les plus lourds ont coule, ils n'en continuent pas moins a rejeter en mer des hydrocarbures, solvants, acides, pesticides et autres polluants toxiques, comme des PCB ou des composes bromes. \"L'ocean n'est pas seulement contamine par la radioactivite, loin de la\", alerte l'association de defense de l'environnement. Et d'ajouter : \"Les risques de collision entre des gros dechets, conteneurs maritimes et troncs d'arbres, et les navires de surface et les sous-marins ne sont pas negligeables.\" Ainsi, apres le typhon Morakot qui avait devaste Taiwan en 2009, 170 000 tonnes de bois avaient ete recuperees dans les eaux territoriales du sud du Japon, mais la majorite des bois flottes avaient ete entraines par les courants du Pacifique. Les detritus les plus legers, eux, comme des dizaines de milliers de bouteilles en plastique ou d'emballages alimentaires, flottent desormais dans le Pacifique. \"Ils seront en partie captes et pieges par un courant circulaire et formeront l'Eastern Garbage Patch, une zone d'accumulation ou la densite de dechets est elevee\", explique l'association. Portes par les courants, ils devraient atteindre les cotes de l'archipel d'Hawai au printemps prochain. Ils poursuivront ensuite leur course vers les cotes americaines, de l'Alaska a la Californie, d'ici deux ans. Entre-temps, c'est autant de pollution et d'atteintes a la faune et a la flore que redoute l'association. Car ces dechets flottants ont tendance a leurrer les oiseaux, les poissons, les mammiferes marins, qui risquent de s'etouffer en les avalant. Sans compter que, selon Robin des Bois, \"les milliers d'engins de peche arraches aux quais et aux epaves de bateaux de peche par le tsunami japonais ne manqueront pas de se livrer pendant des decennies a la \"peche fantome\", capturant par milliers des mammiferes marins, des oiseaux, des especes menacees d'extinction\". ", "theme": "typhon"}