{"id_art": "d4f65ed0681ea91b873b5e1ab7d36ece", "title": "Apres les typhons, la presidente des Philippines denonce la deforestation                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "03/12/2004", "content": " Bangkok de notre correspondant en Asie du Sud-Est Apres vingt heures de marche dans la boue, a travers les rivieres ou en empruntant des routes jonchees de debris, des soldats sont parvenus, jeudi 2 decembre en fin de journee, a rejoindre General-Nakar, petit port sinistre sur la cote orientale de l'ile de Lucon, a l'est des Philippines, devaste par la tempete tropicale Winnie. \"Ils ont apporte des nouilles, des conserves. Sur le chemin, quand ils ont rencontre des survivants, ils leur ont confie des secours pour les habitants de Real et Infanta\", a declare a l'AFP le colonel Jaime Buenaflor a propos de trois villes voisines, situees a 80 km environ a l'est de Manille et qui ont ete les plus touchees par une forte depression. Entre-temps, la presidente Gloria Macapagal Arroyo a tente de se rendre a Real, agglomeration noyee sous des coulees de boue. Mais elle a du se contenter de s'arreter a proximite pour y distribuer rapidement quelques secours. La presidente a ete contrainte de faire demi-tour en raison d'une intensification du vent et de pluies torrentielles. Non loin de la, des volontaires ont retrouve 97 corps dans les restes d'une auberge de bord de mer. Les gens s'y etaient refugies pour echapper aux inondations mais une coulee de boue, venue d'une montagne voisine, les a ensevelis. Lundi 29 novembre, une tempete tropicale de saison, baptisee Winnie, a frappe l'est de Lucon, l'ile la plus septentrionale et de loin la plus peuplee de l'archipel philippin. Inondations subites, billes de bois et coulees de boues ont cree le chaos dans la province la plus touchee, celle de Quezon, situee entre Manille et la cote orientale. Vendredi, les autorites indiquaient que 688 corps sans vie avaient ete retrouves dans les villes de Real, Infanta et General Nakar, les plus touchees par Winnie, tandis que 330 personnes etaient toujours portees disparues. Trente personnes etaient mortes dans le reste du pays. Le pire a neanmoins etait evite quand, dans la nuit de jeudi a vendredi, un typhon accompagne de vents de 185 km/heure, a heurte l'est de Lucon. Mais ce typhon, baptise Nanmadol, s'est eloigne avant l'aube pour se diriger sur Taiwan, non sans avoir fait au passage 35 victimes supplementaires et 15 disparus, tout en causant le deplacement de 70 000 personnes. ROUTES COUPEES Toute navigation a ete interrompue pendant plusieurs jours, et le mauvais temps a empeche d'acheminer des secours par helicopteres dans les villages isoles depuis le debut de la semaine. Des vols commerciaux, y compris internationaux, ont ete supprimes. Ponts detruits et debris entravent de nombreuses routes. Des coupures de courant ont eu lieu un peu partout, y compris dans certains quartiers de Manille. L'acheminement de secours et de materiel lourd a ete tres difficile, des volontaires ayant du degager les corps des victimes a l'aide de pelles. Le deblayage des routes et le rafistolage des ponts n'a pu reellement commencer qu'apres le passage du typhon Nanmadol, de meme que les premiers acheminements de ravitaillement par camions militaires. Vendredi, des services de ferry ont pu reprendre et des helicopteres decoller. Le gouvernement a ferme, jeudi et pour 48 heures, les ecoles et les administrations, a l'exception des services d'urgence. Sur la cote est, trente-sept mille familles ont ete directement affectees par les intemperies. \"Si l'on monte sur les collines, le sol est tres meuble ; si on va plus bas, l'eau peut monter et provoquer des glissements de terrain\", a explique a Reuters Corazon Soliman, secretaire aux affaires sociales. Pour prevenir les epidemies, le secretaire a la Sante Manuel Dayrit a demande que les corps soient immediatement enterres dans les secteurs les plus touches. Le gouvernement philippin, deja l'un des plus endettes de la region, a estime qu'il devrait allouer 90 % des fonds reserves pour les catastrophes naturelles aux victimes des tempetes depuis fin novembre. Tokyo a annonce l'envoi de tentes, de groupes electrogenes et de reservoirs d'eau. Washington a offert une assistance a la Croix-Rouge philippine et indique que l'armee americaine participera au deblayage des routes et a la reconstruction de ponts. Mme Arroyo a lie, de son cote, la brutalite des inondations et des glissements de terrain a la deforestation sauvage dont Lucon, comme d'autres iles des Philippines, est le theatre depuis des dizaines d'annees. \"Les coupes de bois illegales doivent desormais compter parmi les crimes les plus serieux contre notre population\", a-t-elle fait savoir mercredi. La foret ne couvre plus que 13 % de l'archipel, et les regions les plus touchees par la deforestation sont justement celles qui sont les plus affectees par la vingtaine de tempetes et de typhons qui s'abattent chaque annee sur l'est des Philippines. Jean-Claude Pomonti ", "theme": "typhon"}