{"id_art": "aadb073830c38f7705d53852ce012b99", "title": "La souris, pas top-modele", "newspaper": "Le Monde", "author": ["Nathaniel Herzberg"], "date_publi": "16/02/2015", "content": " Tete-beche. En anglais Head to tail. Le titre de la revue Nature, ce 19 novembre 2014, se voulait accrocheur. De quoi faire passer un sujet, il est vrai, ardu. La publication britannique y livrait les conclusions de plusieurs annees d'etudes conduites par un consortium international afin de comparer les systemes de regulation de l'ensemble des genes chez l'homme et la souris. Quatre articles, rien de moins, et un editorial, pour une reponse ainsi resumee : << De nouvelles similarites et des differences >>. Encore ne s'agissait-il que de la face saillante d'un travail de benedictin qui offrait, cette semaine-la, a la communaute scientifique douze articles repartis dans cinq revues. Alors sonnez trompettes ! Car la concurrence n'avait pas attendu. Le mois precedent, Science celebrait a son tour, en couverture, la reine du laboratoire, en promettant un voyage dans << la fabrique de la meilleure souris >>. A l'interieur, le grand rival americain racontait comment l'ingenierie genetique et les nouvelles techniques de transplantation apportaient un nouvel espoir a la comprehension et au traitement du cancer. Des chercheurs y detaillaient leur reve : modifier genetiquement une souris, ou implanter chez elle une tumeur humaine afin de reproduire la pathologie d'un malade donne et de trouver les molecules susceptibles de le soigner. Entre ces deux articles a la gloire du rongeur, le New England Journal of Medecine publiait fin octobre 2014 le compte rendu de trois essais cliniques de traitements de la tuberculose, moins flatteurs pour le petit animal. Les chercheurs y testaient trois nouveaux cocktails medicamenteux qui avaient fait leurs preuves sur la souris. Le resultat sur l'homme etait un echec complet. << Ces essais ont coute au bas mot 200 millions de dollars [177 millions d'euros], soupire le docteur Clif Barry. D'un certain cote, c'est normal, la recherche coute cher. Sauf... ", "theme": "ouragan"}