{"id_art": "fc363cbf08784bd03c1443369e6d513d", "title": "Ouragan Irma : la main invisible du marche a Miami, au temps des catastrophes", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "13/09/2017", "content": " Alors que la population fuyait Miami, menacee de destruction par l'ouragan Irma, la loi de l'offre et de la demande a joue, implacable. Ainsi, la population de cette ville de Floride a assiste a l'envolee des billets d'avion pour fuir : le prix d'un vol aller pour Phoenix, en Arizona, a bondi de 550 dollars jusqu'a 3 250 dollars, provoquant une indignation immediate. Les compagnies ont assure ensuite avoir plafonne leurs prix. Au contraire, les temeraires, qui par obligation professionnelle, se rendirent dans la tempete de Miami a la derniere minute volerent a prix casse : 220 dollars pour partir par l'un des derniers vols vendredi 8 septembre dans l'apres-midi, avant la fermeture de l'aeroport, et revenir mardi a New York par le premier avion. Rien que de tres logique, tout comme le furent la ruee sur l'essence et les supermarches, qui conduisirent a des penuries et des hausses de tarifs. Ces dernieres ont pousse les habitant de Floride a deposer plus de 8 000 plaintes aupres de la justice pour prix abusifs. L'affaire conduit mardi 12 septembre le New York Times a s'interroger sur la speculation au temps des catastrophes : << Les prix abusifs peuvent-ils aider les victimes ? Pourquoi certains economistes disent oui. >> Un brin provocateur, le quotidien de centre-gauche appelle a son secours les disciples liberaux de Milton Friedman, sur l'utilite de laisser jouer le marche. Matt Zwolinski, de l'universite de San Diego, auteur d'un article sur << l'ethique des prix abusifs >> prend l'exemple d'un hotel : si le prix est double, une riche famille va se serrer dans une chambre au lieu d'en prendre deux tandis qu'une autre serait restee dans sa maison abimee mais encore habitable. Resultat, de la place disponible pour ceux qui en ont besoin. Qu'il soit permis de confronter cette belle theorie a l'experience de terrain. Vendredi, on reserve in extremis via Internet un appart-hotel dans... ", "theme": "ouragan"}