{"id_art": "88a6eac44755c4dc47f75cb9af6a386f", "title": "L'ouragan fait ses premieres victimes aux Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2011", "content": "Neuf personnes sont mortes en Caroline du nord, en Virginie et en Floride, selon les services de secours. Dans la semaine, Irene, alors en categorie 3, avait egalement provoque la mort d'une personne a Porto Rico et d'au moins trois personnes en Republique dominicaine. Dans le New Jersey (cote nord-est des Etats-Unis), plus d'un million de personnes ont ete evacuees des zones cotieres, a indique le gouverneur de l'Etat Chris Christie. La petite ville de Cap May, directement situee sur la trajectoire d'Irene, a ete desertee, avec 98 % de sa population evacuee, a-t-il dit. L'ouragan a atteint le New Jersey et New York dans la nuit de samedi a dimanche. Dans la matinee, il a frappe le Cap Lookout, en Caroline du Nord, affaibli mais encore puissant, selon le centre national des ouragans (NHC). L'ouragan etait accompagne de vents allant a 140 km/h, selon le NHC. Quelques heures plus tot, il avait ete retrograde en categorie 1 sur l'echelle de Saffir-Simpson qui en compte 5. Au lever du jour, les pointes de vent ont frappe les lignes electriques, provoquant des chutes d'arbres, de fortes precipitations et de premieres inondations dans des agglomerations. EVITER UN NOUVEAU KATRINA Le president Barack Obama, qui a ecourte ses vacances pour rentrer vendredi soir a Washington, a exhorte les Americains a \"prendre cette tempete au serieux\". Il a rendu visite samedi aux responsables du Centre national de coordination des urgences, mis en place pour coordonner les secours a toutes les echelles du pays, Etats ou villes. La Maison Blanche souhaite a tout prix eviter une redite de l'ouragan Katrina en 2005, quand le cafouillage entre organisations nationales et locales avaient porte un coup politique au president d'alors, George W. Bush. JUSQU'A 12 MILLIARDS DE DOLLARS DE DEGATS Les autorites craignent que l'ouragan ne s'accompagne d'inondations, de coupures de courant et de destructions. Des degats qui pourraient couter jusqu'a 12 milliards de dollars, selon les experts de Kinetic Analysis, un cabinet qui developpe des modeles informatiques sur les eventuels degats provoques par les intemperies. De Caroline du Nord jusqu'au Massachussetts, les autorites ont decrete l'etat d'urgence ou lance des alertes a l'ouragan, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. Pluies fortes et rafales de vents importantes se sont abattuees samedi matin sur les cotes de Caroline du Nord, ou des arbres ont ete arraches, des autoroutes fermees et ou pres 900 000 personnes sont privees d'electricite, selon les services d'urgence de l'Etat. Video amateur tournee en Caroline du Nord, samedi matin A New York, le maire Michael Bloomberg, qui en fait une \"question de vie ou de mort\", a ordonne vendredi l'evacuation obligatoire de 370 000 New-Yorkais vivant dans des secteurs cotiers exposes, et 750 000 habitants du New Jersey ont du s'eloigner de la zone du Cap May. \"Nous n'avons jamais impose d'evacuation obligatoire et nous ne le ferions pas si nous ne pensions pas que la tempete peut etre tres grave\", a declare Michael Bloomberg. TRANSPORTS PUBLICS SUSPENDUS Les aeroports de la region, J.F. Kennedy, Newark et La Guardia, ont aussi ete fermes a la mi-journee. Les autorites n'ont pas precise quand ils rouvriraient. De nombreuses compagnies aeriennes comme British Airways, Air France, American Airlines, Continental et d'autres transporteurs asiatiques, ont annule leurs vols en provenance et a destination de New York, de Washington et d'autres villes de la cote Est du pays. Les transports publics, y compris les ferries desservant Staten Island et Liberty Island, sont egalement suspendus et M. Bloomberg a conseille aux habitants de stocker des produits de premiere necessite. \"Nous n'avons pas connu une telle menace d'ouragan depuis des decennies\", a declare Chris Vaccaro, porte-parole des services meteorologiques. Veritable \"monstre\", Irene a un diametre de 820 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote Est americaine (2 675 km), selon une estimation de la NASA faite a partir de satellites. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. \"Cela va etre un tres long week-end pour les habitants\" de la cote Est, a conclu M. Vaccaro. ", "theme": "ouragan"}