{"id_art": "897848ed3ed06ce7e05d60bac46cc458", "title": "Sauver la planete du rechauffement climatique", "newspaper": "Le Monde", "author": ["Antoine Reverchon"], "date_publi": "08/05/2007", "content": "Le rechauffement climatique a donc, en quelques annees, gagne le sommet des agendas politiques, au rythme de sa progression dans les preoccupations citoyennes. Mais plus que la percee de la candidature de Nicolas Hulot dans les sondages, qui a contraint les autres candidats a integrer ou preciser une veritable politique environnementale dans leurs programmes, ce sont les echeances internationales qui vont obliger le nouveau chef de l'Etat a agir. La Commission europeenne a contraint la France a revoir a la baisse la quantite d'oxyde de carbone (CO2) - principal responsable du rechauffement - que ses industries seront autorisees a emettre entre 2008 et 2012, afin de faire mieux fonctionner le marche d'echanges de quotas de CO2 cree en janvier 2005. Bruxelles entend en effet fixer un objectif de reduction de 30 % des emissions de gaz a effet de serre europeens pour la periode 2012-2020. La communaute internationale a decide de son cote, en 2005, de negocier de nouveaux objectifs de reduction a l'issue de la periode couverte par le Protocole de Kyoto (2004-2012) : les Etats-Unis, la Chine, l'Inde, qui etaient restes en dehors du Protocole, pourraient se joindre au mouvement. Eux aussi ont connu les effets de plus en plus nocifs du changement climatique, avec l'ouragan Katrina (La Nouvelle-Orleans, aout 2005) et les typhons qui ont ravage le littoral chinois (ete 2006). De tels objectifs sont d'ailleurs convergents avec une preoccupation strategique majeure pour les economies developpees : preparer l'apres-petrole et assurer l'independance energetique. La double contrainte, energetique et climatique, detruira ou creera bien plus de richesse economique et d'emplois que les 35 heures ou la suppression de l'impot sur les successions. Les politiques publiques ont devant elles un champ de manoeuvre d'autant plus legitime qu'il est compris par l'opinion. ", "theme": "ouragan"}