{"id_art": "abc86fc4b1055a06e238d856c7b8d7c6", "title": "Un violent seisme a fait des centaines de victimes au Japon                                                                                                                                                                                                     ", "newspaper": "Le Monde", "author": [""], "date_publi": "24/10/2004", "content": " Le Japon a ete frappe samedi 23 octobre par un violent seisme d'une magnitude de 6,8 sur l'echelle de Richter suivi par une serie de fortes repliques. Selon la police, il y aurait 21 morts et pres d'un millier de blesses. Si le bilan n'est pas a la meme echelle, il s'agit neanmoins du seisme le plus meurtrier au Japon depuis le terrible tremblement de terre de Kobe (7,3) qui avait fait 6 433 morts et 43 700 blesse en janvier 1995, la plupart asphyxies sous les decombres. Il s'ajoute au bilan du typhon Tokage, le plus meurtrier depuis un quart de siecle (91 morts et disparus), qui vient de balayer l'archipel, et montre la vulnerabilite de la deuxieme economie mondiale aux catastrophes naturelles. Selon la chaine de television publique NHK et l'agence de presse Kyodo, le bilan des blesses depasse largement le millier : 1 400 pour la premiere, plus de 1 500 pour la seconde. NOUVELLE SECOUSSE DIMANCHE Plus de 240 repliques ont suivi la principale secousse qui s'est produite samedi a 17 h 56, heure locale (8 h 56 a Paris). L'epicentre du seisme etait localise pres de Niigata, grand port au bord de la Mer du Japon, a 250 km au nord de Tokyo. Une nouvelle secousse, d'une magnitude de 4,9 sur l'echelle ouverte de Richter a ete ressentie dimanche apres-midi dans la region d'Ojiya, pres de Niigata, la zone la plus sinistree, ou elle n'a fait ni victime ni degat majeur. Pres de 60 000 habitants de la ville ont du etre evacues de leur domicile et quelque 173 000 foyers ont ete prives d'electricite dans la region. Pour la premiere fois depuis leur mise en service il y a exactement 40 ans, un train a grande vitesse Shinkansen a deraille, sur la ligne Tokyo-Niigata, heureusement sans faire de victime parmi les 150 passagers. L'hypocentre du seisme etait situe a la profondeur relativement faible de 20 km sous terre, a precise la meteorologie nationale. \"La premiere secousse et les repliques n'etaient pas tres profondes, toutes situees dans une distance de 10 a 20 kilometres (sous terre). C'est la raison pour laquelle les gens vivant au dessus ont ressenti de tres forts tremblements\", a explique un expert de la meteo. LA CRAINTE DU \"BIG ONE\" Le ministere de la defense a mis sur pied une cellule d'urgence et depeche 230 hommes et 11 avions pour evaluer les degats. Le secretaire d'Etat americain Colin Powell, en visite a Tokyo, a offert dimanche ses condoleances. Il y a quelques semaines, pres d'un million de Japonais avaient pris part a travers le Japon a des entrainements pour marquer l'anniversaire du \"grand tremblement de terre du Kanto\" (region de Tokyo) le 1er septembre 1923, qui avait fait 142 807 morts et disparus, le bilan le plus lourd de l'histoire du Japon. L'archipel est au confluent de quatre plaques tectoniques, avec des milliers de secousses chaque annee, et sa capitale, Tokyo, est susceptible d'etre frappee par un mega-seisme - \"the Big One\" - a n'importe quel moment. Avec AFP et Reuters ", "theme": "typhon"}