{"id_art": "e4b401577a146e206cf093ba1e700218", "title": "Au poste << Typhon 1 >> : l'Alliance du Nord a balaye la  Plaine de Shomali", "newspaper": "Le Monde", "author": ["REMY OURDAN - BAGRAM (plaine de Shomali) de notre envoye special"], "date_publi": "14/11/2001", "content": "Le commandant Khawani est pret. Depuis trois jours, il a troque ses mocassins afghans pour des rangers noires. << Mes souliers sont laces ! >>. Il est pret a traverser le no man's land mine et a attaquer les tranchees ennemies. Khawani est fou. Ce sont ses moudjahidines qui le murmurent, les yeux ebahis de respect pour ce guerrier blesse sept fois, fumeur de haschich et amoureux de l'action. 13 heures, lundi 12 novembre. Khawani dejeune, excite, pres de son quartier general. Il vient d'obtenir du general Baba Jan, le commandant de Bagram, la confirmation que l'offensive sera declenchee une heure plus tard. Objectif : Kaboul. Ou plutot << les portes de Kaboul >>, comme repetaient encore lundi les chefs du Front uni (l'Alliance du Nord) afin de rassurer les Etats-Unis, inquiets de voir les moudjahidines entrer dans la ville. << On a lance un ultimatum aux talibans, revele le commandant. Ils ont jusqu'a quatorze heures pour decider s'ils changent de camp ou non. Apres on attaque. >> 14 heures. Khawani arrive au << Poste Typhon 1 >>, la position la plus avancee dans la plaine de Shomali, sur la base aerienne desaffectee de Bagram. Il contacte par radio les douze postes places sous son commandement, le long de la ligne de front. << Typhon 2, repondez Typhon 3, repondez >>. Pourquoi << Typhon >> ? << Parce qu'ici, la guerre c'est comme un orage. Vous allez voir >>. 14 h 05. Khawani enrage. Son talkie-walkie ne fonctionne pas. Un soldat confie aussi que l'unite est inquiete du peu d'obus de mortiers dont elle dispose. 14 h 10. Deux villageois bedonnants, vetus de calots blancs, arrivent a << Typhon 1 >>. Ils viennent de traverser le no man's land. Partisans du Front uni (Alliance du Nord) depuis des annees, vivant en territoire sous controle taliban de la plaine de Shomali, ils ont ete mis a contribution pour tenter de << retourner >> des unites ennemies. Des commandants talibans sont prets a changer de camp, racontent-ils. 14 h 15. Khawani relaie a ses... ", "theme": "typhon"}