{"id_art": "789869cd2591d9d2a60558f4947730a6", "title": "Quadriceps", "newspaper": "Le Monde", "author": ["PIERRE GEORGES"], "date_publi": "28/05/2002", "content": "LE MOT, le maux, est lache. Partout, sur toutes les ondes, dans toutes les depeches en provenance du front : quadriceps. La France apprend l'orthographe en meme temps que son malheur, l'anatomie autant que le football. Quadriceps ! Mais c'est quoi, c'est ou, c'est grave, docteur ? Le sort de la Coupe du monde peut-il en etre change. Nez de Cleopatre, talon d'Achille, quadriceps de Zizou, ah funeste compagnie ! Filant comme Zebulon vers le dictionnaire, afin de savoir de quoi l'on cause a l'infirmerie de la garnison, nous sommes desormais en mesure de communiquer sur cet etrange et cumulard endroit de la cuisse de notre Jupiter : quadriceps ? << Faisceau musculaire de l'avant de la cuisse, attache a la rotule qui reunit les muscles vastes (cural et droit anterieur) >>. Les muscles vastes ! Aussi vastes que notre perplexite ! Bon, biceps, les fameux biscoteaux, les vrais, les tatoues, on connaissait. Triceps, itou. Mais quadriceps, cela vous a un cote immensement vaste et mysterieux. Quelque chose comme le quadrilatere du muscle, le muscle a quatre feuilles, quadrifolie en somme, ou le quadrille du footballeur. Quadriceps, vieux mot que l'on imagine issu du latin de medecine, comme il en est de cuisine, notre Zinedine Zidane souffre du quadriceps de la cuisse gauche. On l'aurait vu, des telespectateurs dignes de foi et encore sous le choc nous l'ont raconte, lever le bras a la 40e minute d'un inutile Coree-France. Le lever de bras, en direction du banc, a une signification multiple en football. C'est un signe conventionnel. Un peu comme l'on communique avec des drapeaux dans la marine, ah, cela nous rappelle Ouragan sur le Caine, quand Humphrey Bogart entretenait ses biscoteaux et sa folie en roulant des billes dans sa main gauche, mais la on s'egare nettement. Le lever de bras est un grand cri muet qui, en un eclair, dit trois choses en morse footballistique. Un, << suis blesse ! >>. Deux, << envoyez la releve ! >>. Trois,... ", "theme": "ouragan"}