{"id_art": "d8532c8fd53648ad8843746005d699ac", "title": "A Saint-Martin, les habitants traumatises tentent de fuir avant l'arrivee de l'ouragan Jose", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "09/09/2017", "content": "Ce ne sont pas les carcasses de petits avions, retournes comme des fetus de paille par l'ouragan Irma, dans la nuit du mardi 5 au mercredi 6 septembre. Ni meme les helicopteres qui deposent leurs fardeaux accroches sous eux et les centaines de packs d'eau passant des mains des militaires en mains de pompiers. Il n'y a plus d'eau potable sur l'ile. Non, le plus impressionnant, ce sont les dizaines de femmes avec enfants, de personnes dans des fauteuils, qui se pressent aux portes de ce qui fut l'aerogare, a peine contenues par des militaires. Un homme dans sa maison detruite a Orient Bay, a Saint-Martin. Vendredi 8 septembre, les morts etaient << au nombre de neuf >>, << nous avons sept disparus >> et << 112 personnes ont ete blessees, dont deux gravement >>, a declare le ministre de l'interieur francais, Gerard Collomb. LIONEL CHAMOISEAU / AFP Les cris des enfants, les pleurs des bebes et quelques crises de nerfs ajoutent a cette ambiance de desolation. << Je ne veux voir aucun enfant au soleil, couvrez-leur la tete, mouillez le crane des bebes >>, crie une femme d'une cinquantaine d'annees, munie d'une liste de noms et qui prefere ne pas parler a la presse. La temperature est caniculaire et l'air manque. La cohue indescriptible enfle puis la tension retombe comme une vague qui s'echoue. Avant que des cris, a nouveau, se fassent entendre. Tout le monde veut etre dans le prochain avion qui les eloignera de ce que toutes et tous appellent << l'enfer >>. << J'ai vu la mort dans les yeux de mon fils, temoigne Stephanie Lefort, sans pouvoir retenir ses pleurs. On s'etait refugies a l'etage, mais tout a vole en eclats, l'eau etait partout et, heureusement, on a pu se refugier au sous-sol. Quatorze enfants [des voisins les avaient rejoints] dans une toute petite salle de bains, pendant des heures. >> L'enfer et une maison detruite dans laquelle Stephanie venait a peine d'emmenager, elle qui a quitte Saint-Malo pour suivre son mari policier. La jeune femme, comme toutes ses amies et voisines dans la file d'attente, veut absolument quitter l'ile ce vendredi, avant l'arrivee de Jose, annonce comme ouragan et qui devrait toucher Saint-Martin samedi, en milieu de journee. Sarah Dupuis est, elle, installee dans le quartier de Friar's Bay depuis a peine une semaine. Epouse d'un membre de la police de l'air et des frontieres et mere d'un garcon de 15 ans, elle dit avoir << moins souffert que les autres >>, mais le toit de sa maison s'est quand meme litteralement envole. Lire aussi : Irma : ce que l'on sait sur les degats provoques par l'ouragan dans les Caraibes La detresse se lit partout dans les yeux de ces femmes, souvent jeunes, portant bebe et enfants, et ne voulant qu'une chose : fuir. << On laisse nos maris, mais nous, on part >>, insiste Sarah. L'enervement augmente quand les personnes qui attendent comprennent qu'il n'y aura plus que deux rotations. En milieu d'apres-midi, quelque 150 meres avec enfants avaient deja ete evacuees - les bebes de moins de deux ans ne sont pas comptabilises puisqu'ils n'occupent pas de siege dans les avions de rapatriement. Mais plusieurs dizaines d'habitants attendent, impatients d'embarquer. Tout le monde ne pourra pas partir et la tension monte fortement. Plus tot, deja, a l'exterieur de l'aeroport, des bagarres ont eclate, et policiers et militaires ont du intervenir. L'evacuation des blesses s'est faite des le matin. Offrant un spectacle saisissant sur le tarmac de l'aeroport de Pointe-a-Pitre ou les rescapes sont achemines. Une file de blesses, certains en brancard, medicalises, des enfants deja, accompagnes de leurs meres, croisant des personnels soignants, des journalistes en attente de rejoindre l'ile maudite et, surtout, des milliers de bouteilles d'eau minerale destinees a ses habitants, ainsi qu'aux centaines de militaires, pompiers et personnels de secours arrives depuis mercredi. A la porte de l'aeroport, qui a du etre coulissante dans la vie d'avant-Irma, le docteur Eric Nuyts veille sur la file d'attente, plaisantant avec les enfants pour detendre l'atmosphere. Une infirmiere vient l'avertir qu'une jeune femme a des contractions. << Faites-la passer, elle doit prendre l'avion >>, dit le medecin. Une heure de transport jusqu'a Pointe-a-Pitre, cela devrait aller, estime-t-il. << Nous ne pouvons emporter qu'une quarantaine de personnes a chaque rotation, car ici la piste ne peut accueillir aucun gros-porteur >>, precise Eric Nuyts. L'autre aeroport, cote neerlandais, avec de bien plus grosses capacites, n'est plus, piste detruite entre autres. Le docteur, qui a son cabinet dans le civil et dont la femme est infirmiere a l'hopital de Marigot, la ville principale du cote francais, a pu se refugier avec sa famille et des amis dans une maison tres protegee, lors du passage d'Irma. Un scenario qu'il compte reediter pour le passage de Jose. Pour l'epauler, Marie Guiffant, infirmiere, se plie en quatre, ecoutant les enfants, conseillant les mamans. << J'ai aussi tout perdu, je me suis refugiee avec ma mere dans une autre maison, on n'a plus rien >>, dit la jeune femme de trente ans. Elle raconte sa longue marche a pied, le mercredi matin, escortee de deux gendarmes pour reperer d'eventuelles personnes ensevelies, sur la route qui descend vers Marigot. << J'ai heureusement ete accueillie par les gendarmes et j'ai pu me mettre en securite, il y avait beaucoup de pillages, c'etait une situation tres dure >>, confie-t-elle. Installe dans un bureau de la tour de controle, le commandant Arnaud Jezequel dirige les militaires qui tiennent l'aeroport. Sur la table qui sert de bureau, qui supporte un imposant materiel de transmission, traine un manuel devenu indispensable, << Ordre particulier pour les systemes d'information et de communication, catastrophes naturelles. >> Attache au 33e regiment d'infanterie et de marine (RIMA), il a ete prepositionne, avec une petite quarantaine de militaires venus comme lui de Fort-de-France (Martinique) avant l'arrivee de l'ouragan Irma, lundi 4 septembre. Et il a pu intervenir tout de suite apres, deblayant pistes et routes, permettant de rouvrir la piste assez rapidement - le premier vol militaire s'est pose jeudi vers 8 heures du matin. Lire aussi : Ouragan Irma : le difficile acheminement des secours vers les iles meurtries Le commandant confirme les scenes de pillage, de violences, surtout vers Marigot et relate que les gendarmes ont meme du tirer quelques coups de feu dans la nuit de jeudi a vendredi. Quand on lui demande pourquoi de nombreux habitants n'ont pas voulu evacuer comme les autorites le demandaient, la reponse est claire : << les gens ne partent pas parce qu'ils craignent les pilleurs. Pendant l'oeil du cyclone [la periode d'une demi-heure environ durant laquelle les vents cessent], il y a eu des pillages >>, temoigne Arnaud Jezequel. << Pour Irma, on s'attendait a beaucoup plus de morts et de blesses, mais les gens se sont bien proteges, ils ont vraiment eu tres peur. >> Au pied de la tour de controle, d'ou opere le commandant, la prefete deleguee de Saint-Martin, Anne Laubies, s'active au telephone. Elle essaie de trouver des solutions pour les dizaines de personnes qui attendent, peut-etre en vain, d'etre evacuees. Et prepare le retour de la ministre des outre-mer, Annick Girardin, ce vendredi soir - elle est deja venue sur l'ile et a Saint-Barthelemy des le jeudi. Lire aussi : Apres Irma, l'ouragan Jose menace les iles Saint-Martin et Saint-Barthelemy La tension monte, Jose, le nouvel ouragan, s'approche. A 23 heures, ce vendredi soir, l'espace aerien sera ferme et aucun vol n'est envisage le samedi, pour cause de grands vents. Au sol, c'est a 18 heures que le couvre-feu debute, comme tous les soirs depuis le passage d'Irma. ", "theme": "ouragan"}