{"id_art": "e4b96bd55f556551d26587a0ffa5ffc3", "title": " LES FILMS DE LA SEMAINE SUR LES  CHAINES HERTZIENNES                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "21/07/2001", "content": "Lundi 23 juillet LE MOUTON A CINQ PATTES 16.10 M6 Henri Verneuil (Fr. 1954, 100 min). Avec Fernandel, Paulette Dubost. Un vieux viticulteur provencal est brouille avec ses cinq fils, des quintuples. Fernandel dans la peau de six personnages, mais ce n'est pas sa meilleure periode. LA ROBE 20.45 Arte Alex Van Warmerdam (PB, 1996, v.o., 103 min). Avec Henri Garcin, Ingeborg Elzevier. Une robe aux effets aphrodisiaques est portee par plusieurs femmes. Un principe artificiel de scenario qui declenche diverses situations d'interet inegal. DEUX ENFOIRES A SAINT-TROPEZ 20.50 M6 Max Pecas (Fr., 1986, 84 min). Avec Jean-Michel Noiret, Philippe Caroit. Deux amis s'installent chez une riche excentrique a Saint-Tropez et se lancent dans une tentative d'escroquerie. Comedie estivale denudee typique de la derniere periode de l'auteur. LA BOUM 21.00 France 3 Claude Pinoteau (Fr., 1980, 105 min). Avec Sophie Marceau, Claude Brasseur. Les premiers emois d'une adolescente parisienne. Un succes commercial qui demontra un besoin massif de recits aseptises. UNE MINUTE DE SILENCE 22.30 Arte Florent Emilio Siri (Fr., 1998, 88 min). Avec Benoit Magimel, Bruno Putzulu. Un groupe de jeunes mineurs est confronte a la fermeture prochaine de la mine. Une chronique sociale qui est aussi une reflexion sur l'engagement et la lutte. Un genre peu familier du jeune cinema francais. LA FABULEUSE AVENTURE DE MARCO POLO 0.50 Arte Denys de La Patelliere (Fr.-It.-You., 1964, 110 min). Avec Horst Buchholz, Akim Tamiroff. Rediffusion du 15 juillet. Mardi 24 juillet METISSE 20.45 France 2 Mathieu Kassovitz (Fr., 1993, 91 min). Avec Julie Mauduech, Hubert Kounde, Mathieu Kassovitz. Une jeune femme est prise entre ses deux amants, a qui elle annonce qu'elle est enceinte. Une comedie sentimentale brillamment ecrite, saisissant un certain air du temps. LA 7e COMPAGNIE AU CLAIR DE LUNE 20.50 TF1 Robert Lamoureux (Fr., 1977, 90 min). Avec Jean Lefebvre, Pierre Mondy, Henri Guybert. Les bidasses franchouillards sont de retour dans ce dernier volet d'une serie que TF1 croit malin de passer en entier. COMME ELLE RESPIRE 22.25 France 2 Pierre Salvadori (Fr., 1998, 98 min). Avec Marie Trintignant, Guillaume Depardieu, Jean-Francois Stevenin. Les aventures humoristiques d'une mythomane. LE BAL DES CASSE-PIEDS 22.30 TF1 Yves Robert (Fr., 1991, 108 min). Avec Jean Rochefort, Miou-Miou, Jean Carmet. Une suite de saynetes mettant en scene divers types de casse-pieds et de facheux. LES EPICES DE LA PASSION 0.35 Arte Alfonso Arau (Mex, 1992, 114 min). Avec Lumi Cavazos, Marco Leonardi. Rediffusion du 22 juillet. LE FILS DU REQUIN 1.05 France 3 Agnes Merlet (Fr.-Bel.-Lux., 1993, 95 min). Avec Ludovic Vandendaele, Erick da Silva, Sandrine Blancke. Deux adolescents livres a eux-memes sont regulierement places dans des foyers dont ils s'evadent. Un film apre et realiste sur l'enfance sacrifiee. Mercredi 25 juillet LES HOMMES DE MAIN 20.55 France 3 Sidney J. Furie (EU, 1999, 90 min). Avec Casper van Dien, Rick Fox. Les etats d'ames d'un collecteur de fonds mafieux. Jeudi 26 juillet FRED 20.50 M6 Pierre Jolivet (Fr., 1996, 80 min). Avec Vincent Lindon, Clotilde Courau. Un chomeur craint d'etre accuse d'un meurtre. Un melange reussi de film noir et de drame social. LES SOEURS SOLEIL 21.00 France 3 Jeannot Szwarc (Fr., 1996, 90 min). Avec Marie-Anne Chazel, Thierry Lhermitte, Clementine Celarie. Rencontre d'une chanteuse sur le retour et d'une bourgeoise. Un comique laborieux. TUKUMA 22.45 Arte Palle Kjaerulff-Schmidt (Dan., 1985, v.o., 95 min). Avec Thomas Eje, Naja Rosing Olsen. Un homme part au Groenland a la recherche de son frere. Une reflexion sur la rencontre de deux civilisations. TETE A CLAQUES 23.00 France 3 Francis Perrin (Fr., 1982, 95 min). Avec Francis Perrin, Fanny Cottencon. Un chauffeur de taxi rencontre une fille de bonne famille fantasque et capricieuse qui declenche une serie de catastrophes avant de tomber amoureuse de lui. Une fable humoristique gentillette. LE DEJEUNER SUR L'HERBE 1.05 Arte Jean Renoir (Fr., 1959, 89 min). Avec Catherine Rouvel, Paul Meurisse. Rediffusion du 10 juillet. Vendredi 27 juillet IL FAUT TUER GRAND-PAPA 23.40 Arte Luis Cesar D'Angiolillo (Arg., 1991, v.o., 102 min). Avec Federico Luppi, Ines Estevez, Alberto Segado. Un riche vieillard acariatre tombe amoureux d'une jeune femme deluree. Une comedie satirique qui ne manque pas de verdeur. Dimanche 29 juillet VERA CRUZ 20.40 Arte Robert Aldrich (EU, 1954, v.f., 94 min). Avec Gary Cooper, Burt Lancaster. En 1866, au Mexique, deux aventuriers tentent de mettre la main sur une cargaison d'or. Un film qui renouvela le western en presentant des personnages cyniques. Une lecon de mise en scene et de fausse desinvolture. Mais pourquoi en version francaise ? VALMONT 20.50 France 2 Milos Forman (Fr.-EU, 1989, 135 min). Avec Colin Firth, Annette Bening. Adaptation tres libre des Liaisons dangereuses, ou Forman tire le recit vers davantage de legerete. FLIC OU VOYOU 20.50 TF1 Georges Lautner (Fr., 1979, 115 min). Avec Jean-Paul Belmondo, Marie Laforet. Un policier utilise des methodes peu orthodoxes pour venir a bout de deux bandes de truands. Un melange d'acrobaties humoristiques et de peripeties policieres. Belmondo construit son personnage des annees 1980. L'OURAGAN VIENT DE NAVARONNE 22.55 TF1 Guy Hamilton (EU, 1978, 120 min). Avec Robert Shaw, Harrison Ford. Un commando americain est parachute en Yougoslavie pour faire exploser un pont et eliminer un espion. Un film de guerre feuilletonesque sans pretention, mais sans ambition non plus. LE FIACRE Ndeg 13 0.30 France 3 Michael Curtiz (Aut., 1925, N., muet, 95 min). Avec Lily Damita, Jack Trevor. Une jeune danseuse retrouve la famille qui l'avait abandonnee enfant. Un melodrame rare signe Michael Curtiz. ATTENTION, ON VA S'FACHER ! 0.55 TF1 Marcello Fondato (It.-Esp., 1973, 100 min). Avec Terence Hill, Bud Spencer, John Sharp. Deux amis ridiculisent une bande de gangsters responsables de la destruction de leur voiture. Un des films les plus sympathiques du duo comique Bud Spencer-Terence Hill. Jean-Francois Rauger ", "theme": "ouragan"}