{"id_art": "5f6a35a6f3a10bc4dbf03afa40afe732", "title": "Des applications Web pour aider les Philippines apres le passage du typhon Haiyan", "newspaper": "Le Monde", "author": [""], "date_publi": "13/11/2013", "content": "Lire : Aux Philippines, colere et pillages en attendant l'arrivee de l'aide Ces initiatives rappellent ce qu'avaient concu les Hurricane Hakers apres le passage de l'ouragan Sandy sur New York, le 28 octobre 2012. Sur le site de Geeklist, des programmeurs travaillent depuis le 7 novembre sous le nom commun de \"Typhon Haiyan - Geeklist #Hack4Good\". Le site invite codeurs, programmeurs, concepteurs de site et toutes les personnes volontaires a faire connaitre leur domaine d'expertise precis et a participer a l'un des vingt et un projets en cours. Parmi ceux-ci, la creation de plates-formes efficaces pour recolter les dons, la conception d'une carte interactive pour localiser les nombreux appels aux secours, une autre pour etablir les routes praticables, ou encore l'agregation des messages de personnes sur place qui proposent d'apporter leur aide aux Philippins. Google, comme il l'avait deja fait lors du tsunami qui avait frappe le Japon en 2011, a lui cree des sites Internet consacres (Google Person Finder), entre autres, a la recherche des disparus. Ici, on peut chercher des informations sur un disparu, la en apporter. Depuis le lancement du portail, ce sont 74 300 formulaires qui ont ete remplis sur la plate-forme. En France, le site Five by Five, specialise dans l'open data (\"donnees publiques\") et cofonde par l'entrepreneuse philippine Kat Borlongan, a lui aussi fait appel aux programmeurs. Dans une interview au journal 20 Minutes, Mme Borlongan dit avoir recu plus de trois cents reponses. Face au succes de Developpeurs vs Typhon Haiyan, Kat Borlongan a du mettre en place \"une feuille de route\" pour orienter les participants, venus du monde entier, vers differents groupes de travail. \"N'importe qui peut le faire, pas besoin d'etre sur place\", precise-t-elle. ", "theme": "ouragan"}