{"id_art": "c77970de3abd34916a56891b1d0f6f50", "title": "Evacuations, vols annules, Wall Street fermee : la cote Est paralysee a l'approche de Sandy", "newspaper": "Le Monde", "author": [""], "date_publi": "29/10/2012", "content": "\"Super storm\", \"Monsterstorm\" ou encore \"Frankenstorm\", en reference a la fete d'Halloween : les medias americains rivalisent de superlatifs pour souligner la taille et la dangerosite potentielle de l'ouragan Sandy, qui s'approche des cotes americaines. REUTERS/BRENDAN MCDERMID >> Lire : \"Les medias americains mobilises pour suivre en direct l'avancee de l'ouragan Sandy\" Le president des Etats-Unis, Barack Obama, s'est exprime lundi lors d'une courte intervention a la Maison Blanche. Il a voulu mettre en garde les Americains contre cette tempete \"grosse et puissante\" qui \"pourrait avoir des consequences desastreuses\" pour le nord-est des Etats-Unis. Le dirigeant americain a aussi exhorte les habitants des zones potentiellement touchees a obeir sans discuter aux ordres des autorites locales, en particulier relatifs aux evacuations. Il a par ailleurs declare qu'il n'etait pas preoccupe dans l'immediat par ses consequences sur l'election. >> Lire : \"Sandy, l'election : Obama, plus president que jamais\" Plus tot dans la journee, Martin O'Malley, gouverneur du Maryland, a lui aussi alerte ses citoyens. \"L'ouragan Sandy va passer par le Maryland et s'y abattre pendant vingt-quatre a trente-six heures\", a t-il declare. \"Ca va etre long. Les jours a venir vont etre difficiles. Des gens vont mourir et vont etre tues pendant la tempete\", a-t-il dit, avant d'exhorter les automobilistes a eviter de prendre la route jusqu'a mardi soir. Les administrations federales seront fermees mardi durant toute la journee. A neuf jours de l'election, l'arrivee de Sandy pres des cotes americaines a oblige Barack Obama a delaisser ses habits de candidat democrate a la Maison Blanche pour reprendre ceux de president. Apres avoir annule ses deplacements de campagne lundi et mardi pour rester a la Maison Blanche, il a appele, dimanche 28 octobre, ses compatriotes a prendre \"tres au serieux\" le danger potentiel que represente l'ouragan, et a suivre les conseils de precaution prodigues par les autorites. Les operations de vote par anticipation risquent d'ailleurs d'etre tres perturbees, menacant le taux de participation, s'est inquiete dimanche le stratege democrate David Axelrod. >> Lire : \"Sandy bouscule l'agenda des candidats et menace le vote anticipe\" A New York, la Bourse est totalement fermee lundi, et le sera probablement aussi mardi, a annonce dimanche soir son operateur, NYSE Euronext. La derniere fois que Wall Street avait decide une telle fermeture exceptionnelle, c'etait apres les attentats du 11 septembre 2001. Et il faut remonter a 1985 pour trouver une fermeture du marche pour cause d'ouragan. Michael Bloomberg, le maire de la ville - la plus peuplee du pays - a ordonne l'evacuation de pas moins de 375 000 habitants de zones inondables bordant l'East River et l'Hudson. Lors d'un point presse lundi apres-midi, il a exhorte les habitants de la zone a evacuer les lieux le plus rapidement possible. Bloomberg pushing Zone A to evacuate: \"You can look outside and say, 'Oh, it's not that bad.' But it's going to be.\" #sandy Le gouverneur de New York, Andrew Cuomo, a annonce la fermeture lundi apres-midi de deux des trois tunnels routiers de Manhattan en raison des risques d'inondation, paralysant davantage la megalopole. Les eaux pourraient monter de plus de trois metres, selon le Centre national des ouragans (NHC). Environ 1 100 soldats de la garde nationale doivent se deployer dans la ville. >> Lire : \"New York, ville fantome. On attend.\" Quatorze des seize membres d'equipage du HMS Bounty, un trois-mats replique d'un bateau du XVIIIe siecle, en perdition au large de la Caroline du Nord (sud-est des Etats-Unis), ont ete secourus par les garde-cotes, qui recherchent toujours les deux autres membres d'equipage. Les marins ont ete secourus par deux helicopteres Jayhawk, precisent les sauveteurs dans un communique. Un avion Hercules C-130, qui doit etre rejoint par un troisieme helicoptere, est toujours sur zone pour tenter de retrouver les deux membres d'equipage encore portes disparus. Sur place, la proximite de Sandy entrainait des vents de 65 km/h et des vagues hautes de plus de 5 metres. Tous les transports en commun de la ville de New York - metro, bus, trains - ont ete arretes dimanche soir par les autorites avant l'arrivee de l'ouragan. Des villes comme Philadelphie ou Washington en ont fait de meme. La compagnie Amtrak a elle suspendu toutes ses liaisons ferroviaires et routieres sur la cote. De Washington a New York, des habitants et employes de reseaux de transport empilaient des sacs de sable pour proteger les biens des inondations annoncees et des files d'attente se formaient devant les supermarches pour stocker des vivres. Dans les airs, environ 10 700 vols ont ete annules depuis dimanche, et ce chiffre pourrait augmenter a l'approche de l'ouragan. Trois petits aeroports sur la cote ont completement ferme lundi et plusieurs autres, dont celui de Philadelphie, ont annule presque tous leurs vols. Quelque 1 300 vols ont ete annules dimanche, selon le site flightaware.com, et 6 814 autres ont ete annules lundi. En outre, 2 594 vols ont deja ete annules pour mardi. Surnommee tour a tour \"Superstorm\", \"Monsterstorm\" ou encore \"Frankenstorm\", en reference a la fete d'Halloween mercredi, pour souligner la taille et la dangerosite potentielle de la tempete, Sandy doit se renforcer en rencontrant un front froid du Canada, selon les previsions des services meteorologiques. Ceux-ci s'attendent a ce que l'ouragan touche les terres, sans doute mardi matin, probablement sur la cote du Delaware ou du New Jersey, au sud de New York. Tot lundi, l'ouragan se trouvait a 760 kilometres au sud de New York et il a commence a s'orienter vers l'ouest, selon le NHC, installe a Miami. Les vents soufflaient a 120 km/h mais devraient se renforcer a mesure que l'ouragan progresse vers des eaux plus froides. Ces vents soufflent jusqu'a plus de 800 kilometres de l'oeil du cyclone selon le NHC. Une pression atmospherique de 951 hectopascals - quasiment jamais observee sous ces latitudes quand la pression normale est de 1 015 hectopascals - a par ailleurs ete relevee. Un specialiste de la meteo du Washington Post avouait sur le site Internet du journal n'avoir \"jamais vu\" de pareilles previsions : \"On entre la dans un terrain inconnu.\" Le site propose notamment une carte de suivi de l'ouragan en temps reel. Dans un entretien au Monde.fr, Dominique Raspaud, previsionniste chez Meteo France, estime que le niveau de la mer pourrait monter de 3,50 m. Et ainsi entrainer de fortes inondations sur la cote est des Etats-Unis, et notamment a New York. >> Lire : \"Ouragan Sandy : 'L'equivalent de deux a trois mois de pluie en seulement quelques heures'\" Sandy pourrait causer de 10 a 20 milliards de dollars de degats et entrainer 5 a 10 milliards de pertes pour les assureurs, selon de premieres estimations de la societe specialisee Eqecat. Par comparaison, les degats causes par l'ouragan Irene, en 2011, ont ete evalues a 10 milliards de dollars tandis qu'Ike, qui avait frappe les Etats-Unis en 2008, avait coute 20 milliards a l'economie. ", "theme": "ouragan"}