{"id_art": "946d96ac80b17ae0a3eedcfcd3fc7fde", "title": "10 raisons de sortir ce week-end", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "29/08/2014", "content": "Certes, il est possible de prendre le << Venice Simplon-Orient-Express >> au depart de Londres ou de Paris (2 020 euros l'aller Paris-Venise ; 6 920 euros le Paris-Istanbul). Mais, il reste un week-end pour deambuler dans les voitures de l'Orient-Express originel, qui a relie Paris a la << Sublime Porte >> de 1883 a 1997. Pour moins de 15 euros , on revera devant les couchettes de La Madone des sleepings, la voiture bar-restaurant ou se desalterait Hemingway, le salon ou Hercule Poirot a rassemble les suspects du Crime... A l'initiative de la SNCF, l'Institut du monde arabe presente tout un train (locomotive incluse) sur son parvis ainsi qu'une vaste exposition en sous-sol. Institut du monde arabe, 1, rue des Fosses-Saint-Bernard, Paris 5e. Tarifs : de 12,30 a 14,80 euros, gratuit pour les moins de 16 ans. Du mardi au jeudi de 10 heures a 18 heures, jusqu'a 21 h 30 vendredi, et 19 heures les samedi, dimanche et jours feries. Jusqu'au 31 aout. Puis exposition itinerante. >> Lire L'Orient-Express, une certaine idee du luxe, par Patrick Bard et Marie-Berthe Ferrer >> Et aussi Le film de l'Orient-Express, par Yann Plougastel Week-end d'ouverture pour la 26e edition du Festival international de photojournalisme Visa pour l'image, qui s'installe a Perpignan jusqu'au 14 septembre. Les visiteurs pourront admirer pres d'une trentaine d'expositions: journalisme citoyen et photo amateur ; les violences intercommunautaires en Centrafrique ; l'Ukraine ; les agressions sexuelles dans l'armee americaine ; l'exploitation intensive des richesses du sous-sol en Mongolie ; la vie quotidienne d'un township d'Afrique du Sud ; le mur de 3 200 km qui separe l'Inde du Bangladesh ; le typhon Haiyan qui a frappe les Philippines en novembre 2013 ; la guerre du Vietnam... La manifestation rendra deux hommages posthumes, a l'Americain Chris Hondros, tue en Libye, le 20 avril 2011 ainsi qu'a Anja Niedringhaus, photographe allemande d'AP tuee en Afghanistan, le 4 avril 2014. Une dizaine de prix (Visa d'or news, magazine, presse quotidienne...) et de bourses (Getty Images, Pierre et Alexandra Boulat...) seront decernes. Visa pour l'image, Eglise des Dominicains et Palais des Congres, 66000 Perpignan. Contacts : 04-68-62-38-00 (Association Visa pour l'image) et contact@visapourlimage.com. Entree gratuite pour les expositions au Couvent des Minimes, tous les jours de 10 heures a 20 heures (a noter : le 30 aout, le Couvent des Minimes n'ouvre qu'a 14 heures). Semaine professionnelle du 1er au 7 septembre. Jusqu'au 14 septembre. >> Lire Laurent Van der Stockt, photographe en Syrie pour << Le Monde >>, laureat du Visa d'or, par Claire Guillot (sur l'edition 2013 de Visa pour l'image) Ils s'y sont mis a trois, Marie Amachoukeli, Claire Burger et Samuel Theis, pour realiser ce premier film, presente en ouverture de la section Un certain regard a Cannes en mai et recompense par la Camera d'or - qui distingue le meilleur premier film du Festival, toutes sections confondues. Une histoire de famille a tous points de vue, puisque le personnage principal, Angelique Litzenburger, la soixantaine, entraineuse dans un cabaret allemand, a la frontiere entre Lorraine et Sarre, n'est autre que la mere d'un des trois realisateurs, Samuel Theis. Ce cocktail de fiction, de documentaire, de film de famille est tour a tour attendrissant, effrayant, vertigineux. >> Lire << Party Girl >> : la reine de la nuit veut enfin devenir une mere digne, par Thomas Sotinel >> Et aussi << Party Girl >> : une aventure de cinema a trois, par Franck Nouchi Le Voyage a Nantes, c'est l'invitation a la decouverte de projets artistiques de toutes natures, parfois demesures, toujours surprenants, a travers la ville, jusqu'a la collection a ciel ouvert de l'Estuaire, avec en face Saint-Nazaire. C'est la qu'en 2012, l'artiste francais d'origine chinoise Huang Yong Ping - par ailleurs choisi pour assurer la prochaine Monumenta, en 2016, sous la nef du Grand Palais a Paris - installait son Serpent d'Ocean, carcasse d'un monstre mythique et imaginaire. Cette annee, il poursuit l'idee en presentant Mues, que l'on imagine celles de cet animal echoue sur le sable. Il s'agit du dernier week-end ou vous pouvez decouvrir ce parcours artistique original. Le Voyage a Nantes, jusqu'au 31 aout : suivre le parcours, materialise par une ligne verte... >> Voir Le Voyage a Nantes seme l'art dans la ville, par Emmanuelle Jardonnet Picasso, Chagall, Degas, et bientot Camille Claudel (en novembre). La Piscine, musee municipal de Roubaix, enchaine, depuis son ouverture en 2001, les expositions temporaires prestigieuses. Classe, fin juin, premier musee de la region Nord - Pas-de-Calais et septieme musee de France par le Journal des arts, ce petit bijou architectural fascine ses visiteurs et connait des records d'affluence. Un lieu plein de charme a decouvrir aussi pour son architecture Arts deco. La Piscine, ou Musee d'art et d'industrie Andre-Diligent, 23, rue de l'Esperance, 59100 Roubaix. Tel. : 03-20-69-23-60. Tarifs : 5,50 et 4 euros (hors periode d'expositions temporaires) ; 9 et 6 euros (en periode d'expositions temporaires) ; 10 et 7 euros (pour les expositions exceptionnelles). Du mardi au jeudi, de 11 a 18 heures ; le vendredi, de 11 a 20 heures ; le week-end, de 13 a 18 heures. >> Lire Roubaix a reussi son pari d'ouvrir sa Piscine a l'art, par Laurie Moniez (Lille, correspondance) A noter egalement pour les amateurs de bains de foule et de piscines, l'initiative originale de l'agence Wato (We are the Oracle) qui organise a Paris, les vendredi 29 et samedi 30 aout, deux soirees baptisees << The Underwater II. Les mysteres des fonds marins >>. Profitant de la vidange sanitaire semestrielle du bassin de la piscine municipale Edouard Pailleron (19e), cette agence, specialisee dans l'evenementiel dans des lieux parisiens insolites, renouvelle l'operation menee l'annee derniere au meme endroit. Espace sportif Pailleron, 32, rue Edouard-Pailleron, Paris 19e. Mos : Bolivar, Jaures, Laumiere ou Colonel Fabien. Tarif : a partir de 22,99 euros. Reservation en ligne pour les soirees << Underwater II >>. Vendredi 29 et samedi 30 aout de 19 heures a 2 heures du matin. Artiste majeur du XIXe, mort a 48 ans, Jean-Baptiste Carpeaux a pose les jalons de la sculpture moderne et laisse une importante production d'autoportraits. Or, aux visages enthousiastes de sa jeunesse succedent les traits noirs et tourmentes des dernieres annees. Pourquoi cette insatisfaction ? Parce que, malgre tous ses efforts, il n'a jamais reussi a plaire a ses contemporains. Il est vrai que, lorsqu'il ne se retient pas, son art est cru, violent, erotique. A voir au Musee d'Orsay, qui presente 85 sculptures - dont La Danse, censuree -, une vingtaine de peintures et une soixantaine de dessins. Musee d'Orsay, 1, rue de la Legion-d'Honneur, Paris 7e. Tel. : 01-40-49-48-14. Tarifs : de 8,50 a 11 euros. Du mardi au dimanche de 9 h 30 a 18 heures, jeudi jusqu'a 21 h 45. Jusqu'au 28 septembre. >> Lire Jean-Baptiste Carpeaux, erotomane et incompris, par Philippe Dagen La photo de Daniel Cohn-Bendit narguant un CRS en Mai-68, c'est lui. L'image des chaussures de militaires abandonnees sur le sable pendant la guerre des Six-Jours, en 1967, egalement. Pourtant, c'est une autre vision du photographe mort en 1970, a l'age de 30 ans, que propose << Gilles Caron le conflit interieur >>. Apres Lausanne (Suisse), c'est a Tours que l'exposition montre le regard critique et les doutes du professionnel sur son metier. Extraites des archives de la Fondation Caron, les images accrochees furent jusqu'alors peu ou pas exploitees. Un parti-pris ose, des tirages << mediocres >>, une stupefiante serie de visages de soldats perdus dans leurs pensees. Chateau de Tours, avenue Andre-Malraux, Tours (Indre-et-Loire). Tel. : 02-47-21-61-95. Entree gratuite. Du mardi au vendredi de 14 a 18 heures, samedi et dimanche de 14 h 15 a 18 heures. Jusqu'au 2 novembre. >> Lire Gilles Caron : a cote des icones, par Michel Guerrin Emerveillement et questionnement : le concept voulu en 1986 par le directeur d'alors est revolutionnaire. Paul Chemetov et Borja Huidobro ont la charge de concretiser l'idee avant le 21 juin 1994, date de l'ouverture de la Grande Galerie de l'Evolution. Depuis, l'emerveillement ne cesse d'illuminer les yeux de tous, grands et petits. Mais 20 ans, ca se fete. Alors la galerie retrouve depuis cet ete le dispositif son et lumiere concu par Rene Allio, elle ouvre ses escaliers monumentaux, propose des scenographies... Sous les yeux du rhinoceros de Louis XV, naturalise au niveau 3 - et en squelette dans la Galerie d'anatomie comparee... Museum national d'histoire naturelle, 36, rue Geoffroy-Saint-Hilaire, Paris 5e. Tel. : 01-40-79-56-01. Tarifs : 5 et 7 euros, gratuit pour les moins de 26 ans. Du mercredi au lundi, de 10 a 18 heures. >> Lire L'ouverture de la Grande Galerie du Museum d'histoire naturelle, par Roger Cans (juin 1994) Le Musee d'art moderne et contemporain de Saint-Etienne pratique durant l'ete un exercice particulier : la juxtaposition d'expositions personnelles. Cinq artistes se retrouvent ainsi cote a cote : Tania Mouraud, Agathe Pitie, Djamel Tatah, Fabien Verschaere et Wang Luyan. Ce sont surtout Mouraud et Tatah qui attirent le regard. La premiere, nee en 1942, projette six pieces, chacune composee d'une ou plusieurs videos ; le second, ne en 1959, accroche, dans les trois salles qui lui sont confiees, des peintures tres recentes. Musee d'art moderne et contemporain de Saint-Etienne Metropole, rue Fernand-Leger, Saint-Priest-en-Jarez (Loire). Tel. : 04-77-79-52-52. Tarif : 5 euros. Du mercredi au lundi, de 10 a 18 heures. Jusqu'au 21 septembre. >> Lire Tania Mouraud et Djamel Tatah, deux modes de relation visuelle a l'Histoire, par Philippe Dagen L'ecrivain-humaniste passa a Ermenonville, dans le parc Jean-Jacques Rousseau, les six dernieres semaines de sa vie, a l'invitation du marquis du Girardin. C'est en pensant a Julie ou la Nouvelle Heloise que ce dernier concut ce parc comme un anti-Versailles. Ici point de grand parking, de pelouses tondues ou de buis tailles ; l'herbe s'accommode des paquerettes et des pissenlits, les arbres arraches restent couches, les allees menent a des << fabriques >>, parmi lesquelles le temple de la philosophie - inacheve, comme il se doit. Depuis 2012, ce jardin revit, pour le plus grand plaisir des petits (ateliers nature) et des grands reveurs, pas forcement solitaires. Parc Jean-Jacques Rousseau, Jardin des lumieres, 1, rue Rene de Girardin, Ermenonville (Oise). Tel. : 03-44-10-45-75. Tous les jours de 10 heures a 18 h 30 (19 heures le week-end). >> Lire Jouer les Julie dans le parc Jean-Jacques Rousseau, par Catherine Pacary ", "theme": "typhon"}