{"id_art": "1b8d6d9b12179543d2e69b905ef6696e", "title": "Surpopulation, absence d'eau potable : la FIDH denonce l'enfer des prisons en Haiti", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit Saint-Domingue, correspondant)"], "date_publi": "13/11/2012", "content": "Accusee du meurtre de Manise Fleuremy, Marie Fanese Cherilus a croupi pendant cinq ans en prison avant d'etre acquittee, en juillet, par la Cour d'assises de Port-au-Prince. Mais des milliers de detenus attendent toujours d'etre juges dans les geoles haitiennes. \"Pres de 70 % de la population carcerale en Haiti se trouve aujourd'hui en detention preventive, parfois depuis plusieurs annees, sans assistance juridique, et dans des conditions inhumaines\", denonce la Federation internationale des ligues des droits de l'homme (FIDH), dans un rapport diffuse lundi 12 novembre. De nombreux individus sont \"oublies\" en prison sans avoir jamais ete juges. Malgre l'aide humanitaire exceptionnelle apportee apres le seisme de janvier 2010, \"la securite humaine est en danger\" dans ce pays a nouveau frappe par l'ouragan Sandy et des pluies diluviennes, alerte la FIDH. S'appuyant sur le Reseau national pour la defense des droits humains (RNDDH) et le Centre oecumenique des droits humains, ses deux organisations membres en Haiti, la FIDH decrit un veritable enfer carceral. 7 920 PRISONNIERS S'ENTASSAIENT DANS LES GEOLES AU 30 MARS La surpopulation est le lot des seize maisons d'arret haitiennes, ou s'entassaient 7 920 prisonniers au 30 mars 2012. Dans la prison de Jacmel (sud-est), visitee par la FIDH, 39 detenus sont enfermes dans une cellule d'une vingtaine de metres carres, ne comptant qu'un lit superpose double, ou ils dorment a tour de role. Il n'y a qu'un centre de detention pour mineurs, dans la banlieue de Port-au-Prince. Ailleurs, les mineurs sont enfermes avec les adultes. Dans certains etablissements, comme a Jeremie (sud-ouest), il existe des \"salles de bastonnade\" ou des detenus sont passes a tabac. La situation sanitaire est critique : depuis son apparition en octobre 2010, le cholera a fait au moins 275 morts dans les prisons. \"La distribution des repas... ", "theme": "ouragan"}