{"id_art": "4e30c0be0c75ed8fe75de1b8751e3a01", "title": "<p>La hausse du petrole a pese sur les cours</p>", "newspaper": "Le Monde", "author": ["Annie Kahn"], "date_publi": "26/09/2004", "content": "Deux evenements - la hausse du taux directeur de la Reserve federale americaine (Fed) d'une part, celle des cours du petrole d'autre part - ont fait souffler des vents contraires sur les places boursieres. Mais l'influence positive qu'aurait pu exercer l'augmentation des taux, pouvant etre interpretee comme un signe de confiance de la Fed dans la croissance, n'a pas suffi a compenser les effets nefastes du rencherissement du brut. La plupart des places boursieres ont termine la semaine en baisse. L'accroissement d'un quart de point du taux directeur de la Fed, rendu public mardi 21 septembre, a, dans un premier temps, provoque une legere appreciation des Bourses mondiales. D'autant que Jean-Philippe Cotis, chef economiste de l'Organisation de cooperation et de developpement economiques (OCDE), revoyait a la hausse ses perspectives de croissance dans la zone euro et au Japon. Mais, des le lendemain de l'annonce de la Fed, le Dow Jones, le CAC 40, comme le Nikkei, etaient en retrait. L'embellie n'a ete que de courte duree. Le prix du petrole, qui a atteint 49 dollars jeudi, soit 40 cents en dessous du record enregistre le 20 aout, a jete un froid sur les differentes places. D'autant que certains experts comme Art Hogan, de la maison de courtage Jefferies, pariaient publiquement sur une poursuite de la hausse des cours du brut : << Personne ne voit de raison pour laquelle on n'irait pas jusqu'a 60 dollars, prevenait-il. Cela pourrait serieusement affecter les resultats des entreprises sur la seconde moitie de l'annee. >> Les compagnies aeriennes anticipaient des lors une augmentation de leur cout de carburant. American Airlines, le numero un mondial du secteur, avertissait des jeudi que la hausse des prix du kerosene augmenterait ses depenses de plus de 1 milliard de dollars (820 millions d'euros) cette annee. Une mauvaise nouvelle qui ne pouvait qu'amplifier le mouvement de chute deja amorce la veille apres l'annonce par le transporteur d'une baisse... ", "theme": "ouragan"}