{"id_art": "6f993620fb84ce025af5e53a280d2dc7", "title": "La Floride et La Havane se preparent a affronter Fay", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2008", "content": "Plus de quinze mille personnes ont ete evacuees dimanche 17 aout sur l'ile de Cuba en raison de l'arrivee de la tempete tropicale Fay. Sixieme tempete formee dans l'ocean Atlantique cette annee, Fay avait d'abord frappe samedi la Republique dominicaine, faisant au moins quatre morts et entrainant l'evacuation de pres de douze mille personnes. Selon les medias locaux, des centaines de maisons ont ete detruites et le courant a ete coupe dans plus de quinze mille logements. Dans le pays voisin, Haiti, on deplorait sept morts et deux disparus. \"A LA FRONTIERE DE CE QU'EST UN OURAGAN DE FAIBLE INTENSITE\" A Cuba, l'etat d'alerte a ete etendu aux provinces occidentales, dont celle de La Havane, et concernait huit des quinze provinces du pays, selon la defense civile. Les vents doivent atteindre entre 70 et 100 km/h, avec des rafales a plus de 110 km/h par endroits, \"a la frontiere de ce qu'est un ouragan de faible intensite\", a declare Jose Ribuera, directeur de l'Institut de meteorologie cubain, sur les chaines cubaines de television. A Varadero, principale station balneaire cubaine, a 140 km a l'est de La Havane, vingt-quatre mille touristes, dont dix-huit mille etrangers, ont ete invites a rester en lieu sur. A l'appel des autorites locales, des milliers de touristes fuyaient Key West, dans la peninsule de Floride, premiere localite susceptible d'etre touchee et dont la pointe se trouve a 150 km de Cuba. Quatre refuges ont ete mis a la disposition de la population locale en cas d'evacuation. A Miami, les habitants ont deja pris d'assaut les stations-service et les supermarches pour faire le plein d'essence et de provisions. Les autorites jamaicaines et des iles Caimans (nord-ouest de la mer des Caraibes) ont egalement emis une alerte a la tempete. La saison des ouragans dans cette region de l'Atlantique a lieu du 1er juin au 30 novembre. Une saison normale compte onze tempetes dont six ouragans, parmi lesquels deux sont tres violents, mais pour 2008 les climatologues ont prevu une activite plus importante, avec dix-sept tempetes, dont neuf ouragans. ", "theme": "ouragan"}