{"id_art": "8e8eeeac9a05b288fff3f3118294f861", "title": "Delicate transition en Haiti                                                                                                                                                                                                                                    ", "newspaper": "Le Monde", "author": [""], "date_publi": "08/01/2005", "content": " Port-au-Prince, de notre envoyee speciale Quelques lueurs d'espoir sont permises en Haiti, en ces premiers jours de 2005, dix mois apres le depart en exil du president Jean-Bertrand Aristide, sous la pression conjuguee d'une insurrection armee, de la societe civile organisee autour du \"mouvement des 184\" et de la communaute internationale, Etats-Unis, France et Canada en tete. \"Le pire est derriere nous\", assure le premier ministre, Gerard Latortue, dans l'entretien qu'il nous a accorde, jeudi 5 janvier, dans sa \"primature\" de Petion-Ville, sur les hauteurs de la baie de Port-au-Prince. Sa residence et les bureaux du gouvernement dominent une capitale toujours en proie a la violence parfois sauvage (decapitations, corps et tetes brules sur les tas d'ordures trop rarement ramasses dans les rues) des \"chimeres\", successeurs des \"tontons macoutes\" d'aussi triste memoire. Jean-Bertrand Aristide a lourdement arme cette milice en 2003 et debut 2004, quand le soutien du peuple a serieusement vacille devant sa propre imperitie et la corruption generalisee. Resultat : leur puissance de feu est superieure a celle de la police. On le soupconne de continuer a appuyer ces chimeres de son exil sud-africain par divers truchements, quand ces miliciens ne se financent pas par tous les trafics, drogues comprises, ou par des kidnappings en recrudescence. Ceux-ci visaient, debut 2004, les membres des classes aisees de la societe. Ils affectent depuis quelques mois le tout-venant, des marchandes des rues aux tenanciers de \"borlette\" (le Loto du peuple) jusqu'au simple passant. Les rancons exigees sont alors de l'ordre de 20 000 a 30 000 dollars, dans un pays ou un fonctionnaire gagne 200 dollars par mois. \"AUX SOURCES DES CHIMERES\" Devenus \"gangs mafieux\", ces chimeres, dont les rangs ont ete renforces par les repris de justice d'origine haitienne extrades par les Etats-Unis, s'entretuent pour le controle des bidonvilles, de certains de leurs secteurs, ou encore des marches. A celui de La Saline, non loin du bord de mer, leurs affrontements, destines a determiner qui aura le \"droit\" de ranconner les marchands sans etal, ont fait 18 morts et des centaines de blesses en decembre, selon les organisations des droits de l'homme. Pour l'annee 2004, le nombre d'assassinats qui leur sont imputables depasse le millier, estime Jean-Claude Bajeux, du Centre cumenique des droits de l'homme. Le premier ministre, lui, pense entrevoir le bout du tunnel. \"Nous penetrons de plus en plus dans les sources des chimeres\", affirme M. Latortue. Il met en avant 80 arrestations, la veille, dans le bidonville de Cite-L'Eternel et la reinstallation, en decembre, du commissariat dans l'immense bidonville de Cite-Soleil (500 000 personnes, autant que la population de la Guadeloupe), qui commence a cesser d'etre une zone de non-droit, au bas de la capitale. Ancien fonctionnaire international, ex-professeur de sciences politiques, M. Latortue, qui fut brievement ministre des affaires etrangeres haitien en 1988, avoue qu'il ne s'attendait pas a un tel desastre lorsque son gouvernement, volontairement compose de personnalites \"neutres\", auxquelles les fonctions politiques et ministerielles etaient en general inconnues, a ete installe, le 19 mars 2004. Ministeres saccages, materiel vole, archives disparues, fonction publique a la derive. Meme chose dans les mairies et tribunaux. Durant les cinq jours qui ont suivi le depart de Jean-Bertrand Aristide, le 29 fevrier 2004, les chimeres ont pille et devaste magasins, entreprises, banques et bureaux publics, a Port-au-Prince surtout. Tous les prisonniers ont pris le large. Certains, dont les assassins du journaliste Jean Dominique, ont ete reincarceres depuis. 3 000 POLICIERS POUR PLUS DE 8 MILLIONS D'HABITANTS \"Comment faire, plaide M. Latortue, avec une police d'a peine 3 000 membres, en partie corrompue, dotee d'une cinquantaine de vehicules seulement, pour un pays de 8,5 millions d'habitants, a peine moins grand que la Belgique ? C'est un miracle qu'il n'y ait pas eu d'explosion sociale.\" Pour combattre l'insecurite, le premier ministre comptait sur les casques bleus de la Mission de stabilisation des Nations unies en Haiti (Minustah), qui a pris fin mai le relais de la force multinationale composee de soldats americains, francais et canadiens. Cette passation de pouvoir a eu lieu au moment ou de terribles inondations devastaient les localites de Fonds-Verettes et Mapou, pres de la frontiere dominicaine (580 morts, 20 000 personnes affectees). Mais la Minustah, dont les effectifs viennent tout juste d'atteindre les 6 000 hommes prevus, repugne a assurer d'indispensables taches de securite quand son mandat n'est que de \"former, reformer, restructurer et controler\" la police locale. \"Pour des questions d'assurance sur la vie de ses hommes, deplore M. Latortue, la Minustah refuse de mener des operations conjointes avec la police haitienne. Elle se contente d'encadrer les operations avec ses blindes.\" La \"prise de controle\" de Cite-Soleil, avec les moyens terrestres, aeriens et maritimes de la Minustah a la mi-decembre, est cependant la preuve que cette collaboration est en cours d'amelioration, de meme que l'encerclement par les seuls casques bleus, quelques jours plus tard, de l'ancienne residence de Jean-Bertrand Aristide a Tabare, dans la banlieue de Port-au-Prince, investie par d'ex-militaires haitiens. Ceux-ci reclamaient la reconstitution de l'armee (dissoute en 1995), revendication soutenue par une partie de la population, lasse de l'insecurite et oublieuse des exactions passees desdits militaires. Le 28 decembre 2004, le gouvernement leur a paye un tiers des indemnisations promises par Jean-Bertrand Aristide et a envisage le paiement de leurs pensions, assorti d'un programme de formation. \"Nous avons prefere negocier plutot que de risquer une effusion de sang avec les anciens militaires et cette strategie a ete fructueuse\", commente M. Latortue. A ses yeux, l'une des meilleures raisons d'esperer en debut d'annee est le deblocage, pour la premiere fois depuis 2001, de fonds par la Banque mondiale, Haiti ayant reussi a rembourser plus de 50 millions de dollars d'arrieres de dette aupres de cet organisme, en partie grace a un don de 12,7 millions de dollars de la part du Canada. Un total de 73 millions de dollars sous forme de credit et de dons est dorenavant disponible pour l'effort de reconstruction du pays. Le Fonds monetaire international (FMI) a suivi, lundi 10 janvier, en versant une aide d'urgence de 15,6 millions de dollars. Il est grand temps : le reseau routier notamment (2 500 km de voies non revetues, 600 km bitumes mais non entretenus) est dans un etat lamentable ; le desastre provoque par l'ouragan Jeanne, dans la ville des Gonaives en particulier (plus de 3 000 morts et 200 000 sans-abri) n'est en rien efface ; l'electricite est tres sporadique, sauf dans la region de Jacmel. \"BEAU DISEUR\" ET \"TECHNOCRABES\" En juillet 2004, les bailleurs de fonds, reunis a Washington, se sont engages a debourser 1,4 milliard de dollars pour un programme prevoyant notamment plus de 30 000 emplois dans les travaux publics et le ramassage des ordures menageres, ainsi que le doublement de la production d'electricite. Mais ces sommes ne sont pas decaissees ou si certaines d'entre elles l'ont ete, la population n'a guere vu de signes tangibles d'amelioration de son sort. La France ne brille pas, quant a elle, par son implication hors Union europeenne, meme si 2004 fut l'annee du bicentenaire de l'independance de son ancienne colonie : sur les 25 recommandations du rapport de janvier 2004 du comite independant de reflexion sur les relations franco-haitiennes, dirige par Regis Debray, aucune n'a ete suivie d'effet, a l'exception de la cooperation decentralisee engagee par la ville de Nantes, entre collectivites locales ou institutions. A defaut d'avancees concretes dans un pays ou 70 % de la population vit sous le seuil de pauvrete, les critiques fusent a l'encontre du gouvernement Latortue, accuse d'etre \"un cabotin\", \"un beau diseur\", \"un parleur de salon\", a la tete d'une equipe de \"technocrabes\". \"L'impression generale est que le pays n'est pas dirige, que le gouvernement n'a pas de strategie, ni contre l'insecurite, ni contre la corruption\", resume, parmi d'autres, le sociologue Laennec Hurbon. \"Nous ne communiquons pas assez, c'est vrai\", reconnait M. Latortue, qui a voulu rompre avec les exces de son predecesseur a cet egard et \"les sommes folles depensees par lui en lobbying\" divers et varies. \"Dans ce pays en detresse totale, le premier ministre n'est pas convaincu qu'il doit prioritairement faire du social avec le peu d'argent qu'on a, rencherit l'ancien president Leslie Manigat, chef d'un parti centriste, le RDNP (Rassemblement des democrates nationalistes et progressistes). Une politique de grands travaux publics a la Napoleon III, lorsqu'elle sera effective, ne resout pas tout : quand les gens n'ont pas, ils prennent.\" Tout le monde s'accorde a penser qu'il faudrait aussi relancer le desarmement des milices, contre especes sonnantes et trebuchantes, mais la Minustah n'a pas demontre, jusqu'a present, qu'elle entendait s'engager a bras le corps dans cette operation. Martine Jacot ", "theme": "ouragan"}