{"id_art": "ac774c15f78354135c6321d75ee9df64", "title": "Face aux greves des raffineries, l'Etat puise dans ses reserves strategiques de carburants", "newspaper": "Le Monde", "author": ["Le Monde.fr\n"], "date_publi": "24/05/2016", "content": "Cette initiative fait suite aux blocages de raffinerie menes depuis le vendredi 20 mai par des militants CGT opposes a la loi sur la reforme du code du travail. Le secretaire d'Etat charge des transports, Alain Vidalies, avait deja assure, dimanche 22 mai sur Europe 1, qu'en dernier recours, le gouvernement pouvait decider de puiser dans les stocks strategiques pour alimenter les stations-service. Lire : En direct : face au blocage des raffineries, Total menace de reviser ses investissements Adherente depuis 1992 de l'Agence internationale de l'energie (AIE), creee apres le choc petrolier de 1973-1974, la France a l'obligation de constituer des stocks de petrole pour faire face a une eventuelle penurie. Selon Alain Vidalies, ces reserves, << permettent a la France d'avoir plusieurs semaines, de nombreuses semaines de consommation devant elle >>. Ces stocks correspondent plus precisement a << quatre-vingt-dix jours d'importations journalieres moyennes nettes ou soixante et un jours de consommation interieure journaliere moyenne >>, selon le site du ministere de l'environnement. << Cela represente environ trois mois de consommation moyenne calculee sur l'annee precedente >>, estime, de son cote, l'UFIP. La Societe anonyme de gestion de stocks de securite (Sagess), qui a pour mission de constituer et de conserver ces stocks, explique dans une brochure qu'ils representaient 13,7 millions de tonnes d'hydrocarbures en 2015, qui se repartissent ainsi : 45 % de gazole, 33 % de brut, 9 % de fuel domestique, 7 % d'essence et 6 % de carbureacteurs. La gestion des stocks strategiques est assuree par quatre acteurs : l'Etat, le Comite professionnel des stocks strategiques petroliers (CPSSP), la Sagess (chargee depuis 1988 de la gestion operationnelle de la mission du CPSSP) et les operateurs petroliers. Les hydrocarbures sont entreposes dans les quatre-vingt-douze sites de stockage a usage civil qui maillent le territoire. La France est divisee en sept grandes zones administratives, et l'objectif est de << disposer de dix jours de supercarburant et de quinze jours en gazole et fioul domestique par zone de defense >>, selon le ministere de l'environnement, qui concede qu'il est difficile de le tenir dans certains cas. Le plus important depot se trouve pres de Manosque, dans les Alpes-de-Haute-Provence. Il est relie par un pipeline de 130 kilometres au noeud strategique de Fos Lavera (Bouches-du-Rhone), qui dessert les raffineries voisines de l'etang de Berre, mais aussi les oleoducs qui alimentent celles de Feyzin (Rhone), de Cressier, en Suisse, et de Karlsruhe, en Allemagne. Le recours aux stocks strategiques s'effectue << en cas de rupture grave des approvisionnements (crise petroliere internationale, greve de la navigation, boycott politique, catastrophes naturelles, evenements climatiques, voire imprevoyance dans la gestion des exportations de certains pays) >>, explique le ministere du developpement durable. Avant d'avoir recours a ce dispositif, plusieurs mesures ont ete prises. Plusieurs prefectures ont notamment ordonne le rationnement ou l'interdiction de stockage de carburant. Des arretes ont egalement ete pris par le gouvernement pour autoriser les camions de carburant a circuler le week-end du 21 et 22 mai. Les autorites ont aussi procede au deblocage par la force de certains depots de carburant occupes par des militants CGT. Le gouvernement peut egalement decider de faire davantage appel a l'importation d'hydrocarbures. Lire aussi : Le gouvernement resolu a l'epreuve de force face a la CGT C'est a l'automne 2010, lors des greves contre la reforme des retraites, que le gouvernement a, pour la derniere fois, puise dans les stocks strategiques. Avant cela, le precedent recours remontait a 2005, dans les semaines qui suivirent l'ouragan Katrina, quand des plates-formes petrolieres avaient ete endommagees. ", "theme": "ouragan"}