{"id_art": "691884900202a9d2997397a725613f34", "title": "Les trois reacteurs mis a l'arret aux Etats-Unis apres la passage de Sandy ont redemarre", "newspaper": "Le Monde", "author": [""], "date_publi": "02/11/2012", "content": "Les trois reacteurs nucleaires mis a l'arret dans le nord-est des Etats-Unis ont redemarre, a annonce le ministere de l'energie vendredi. \"A 11 heures du matin, l'autorite de surete nucleaire a rapporte que tous les reacteurs du nord-est des Etats-Unis qui avaient ete arretes en raison de l'impact de l'ouragan Sandy avaient redemarre et augmentaient peu a peu leur production\", a precise le ministere. 460 000 PERSONNES TOUJOURS PRIVEES D'ELECTRICITE Les violentes intemperies avaient conduit a la mise a l'arret lundi et mardi de ces trois reacteurs (une dans le New Jersey, deux dans l'Etat de New York) dont le systeme de refroidissement avait ete partiellement endommage par la montee des eaux. Dans la megapole, 460 000 personnes etaient toujours privees d'electricite et pourraient l'etre encore pendant plusieurs jours, selon le distributeur local Con Edison. Le courant devrait etre retabli d'ici a samedi dans le sud de Manhattan, entierement dans le noir. Des embouteillages monstres et une penurie d'essence paralysent encore New York, ou les transports publics reprennent lentement. La reprise ne concerne que 14 des 23 lignes du reseau, qui habituellement transporte 5,5 millions de voyageurs par jour. Un covoiturage obligatoire, avec au moins trois personnes par vehicule, a ete mis en place pour les ponts vers Manhattan. DEGATS \"INCALCULABLES\" Autre grave probleme, la distribution de nourriture. Le froid ajoute aux soucis de la population des quartiers sans electricite, qui doit composer avec des magasins fermes, l'absence de transports en commun, parfois d'eau et de chauffage. Le gouverneur de l'Etat, Andrew Cuomo, a annonce qu'un million de repas allaient etre distribues aux personnes les plus fragiles et la Croix-Rouge a annonce avoir deploye douze cuisines mobiles capables de preparer 200 000 repas par jour. Dans le New Jersey voisin, ou les effectifs de la garde nationale ont ete doubles, pres de 450 000 personnes restent sans electricite, et le gouverneur Chris Christie a parle de degats \"incalculables\". La societe d'etudes Eqecat, qui fait autorite en la matiere, estime que le cout des degats avoisinnera les 50 milliards de dollars. Le front de mer de l'Etat est meconnaissable et plusieurs villes sont encore partiellement inondees. A Hoboken, ville de 50 000 habitants, en face de Manhattan, l'eau a disparu, laissant la place a une boue poisseuse, melange d'eau, d'essence et de fioul. Le maire de New York a assure que le marathon, prevu dimanche, aura bien lieu, et un concert de solidarite en faveur des victimes a deja ete organise, avec la participation de Bruce Springsteen et de Sting, entre autres. Les fonds recoltes seront verses a la Croix-Rouge pour aider les sinistres. ", "theme": "ouragan"}