{"id_art": "7bfaa21cd6474df3f7ac19cf9d0d781c", "title": "Haiti : deux partis revendiquent la victoire a l'election presidentielle", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "22/11/2016", "content": "Mais des lundi, le Parti haitien Tet Kale (PHTK), fonde par l'ancien president Michel Martelly, a proclame la victoire de son candidat, Jovenel Moise. << Jovenel Moise est le president elu d'Haiti, le pays le sait, le monde entier le sait, ce n'est pas un mystere >>, a affirme Rudy Herivaux, porte-parole du PHTK, lors d'une conference de presse. Cette annonce a provoque la colere de plusieurs centaines de partisans de Maryse Narcisse, la candidate de la Fanmi Lavalas, le parti de l'ancien president Jean-Bertrand Aristide. Aux cris de << Maryse presidente >> et << Non au coup d'Etat electoral >>, ils se sont rassembles devant l'eglise Saint-Jean Bosco, ou le pere Aristide officiait dans les annees 1980 avant de se diriger vers le siege de la presidence, et ou aujourd'hui la foule venue des quartiers les plus pauvres a ete dispersee a coups de gaz lacrymogenes et de tirs en l'air. Plusieurs des 27 candidats a la presidence, dont Jean-Henry Ceant et le journaliste Clarens Renois, ont reconnu leurs defaites. Selon les observateurs nationaux et internationaux, les operations de vote se sont deroulees dans des conditions satisfaisantes. Beaucoup mieux que le scrutin du 25 octobre 2015, qui avait ete annule a la suite du rapport d'une commission d'enquete faisant etat de << fraudes massives >>. Epuisee par une crise qui n'a cesse de s'aggraver et decouragee par un processus democratique chaotique et sans resultats concrets, la population a largement boude les urnes. Selon la coalition d'observation electorale, formee par six organisations de la societe civile, la participation n'a ete que de 21,69 %. Lire aussi : En Haiti, un scrutin dans un climat d'urgence L'Observatoire citoyen pour l'institutionnalisation de la democratie (OCID), un autre consortium de la societe civile finance par l'agence de cooperation des Etats-Unis, l'Usaid, a calcule un taux de participation de 23,3 %. Contrairement a ce qu'on pouvait craindre, la participation a ete superieure dans les regions du Sud devastees par l'ouragan Matthew, il y a un mois et demi. Selon l'OCID, elle y a atteint 25,9 % contre 22,5 % pour le reste du pays. Dirigee par l'ancien senateur uruguayen Raul Ferreira, la mission d'observation de l'Organisation des Etats americains, forte de 130 observateurs, a salue les ameliorations apportees aux operations de vote, mais s'est inquietee du faible taux de participation. Beneficiant de l'appui de la plupart des riches familles de l'oligarchie haitienne et du soutien discret d'entreprises de la Republique dominicaine voisine, Jovenel Moise a dispose de moyens financiers beaucoup plus importants que ses competiteurs. Selon l'OCID, le PHTK avait des representants dans 71,6 % des bureaux de vote le jour du scrutin. La Fanmi Lavalas etait presente dans 54,4 % des bureaux, le Pitit Dessalines, le parti de l'ancien senateur Jean-Charles Moise, dans 39,9 %, et le Lapeh, du candidat Jude Celestin, dans 39,1 %. Le desequilibre des moyens financiers au benefice du PHTK est egalement manifeste sur les panneaux d'affichage et dans la bataille qui fait rage notamment sur les reseaux sociaux. Lire aussi : En Haiti, la ville qui symbolise l'echec du president Martelly Mardi, plusieurs dizaines de manifestants soutenant Maryse Narcisse, sont descendus dans les rues de la capitale, Port-au-Prince, avant d'etre disperses par la police faisant usage de gaz lacrymogenes pour disperser la foule. << Maryse Narcisse : revolution! >>, appelait un manifestant dans le quartier Delmas 18. Dans le quartier de Saint Martin, la rue principale a ete degagee mais un feu continuait a bruler au milieu de la rue. Des habitants postes le long de cet axe lancaient de temps en temps des pierres sur les voitures qui passaient. Le Fanmi Lavalas a demande a ce que les manifestations se poursuivent. Il avait la veille evoque un << coup d'Etat electoral >>. Le code electoral interdit la prevision des resultats avant leur proclamation officielle, ainsi que les manifestations en faveur des candidats et des partis politiques. ", "theme": "ouragan"}