{"id_art": "f8a30498410e6873b43a3b5dbc04f990", "title": "Sous les pommiers de Coutances, Emile Parisien reussit la passe de trois", "newspaper": "Le Monde", "author": ["Francis Marmande\n"], "date_publi": "01/06/2014", "content": "Coutances (33e edition du festival << Jazz sous les Pommiers >>) ne s'embarrasse pas de prudences. Offrant la meme exposition multiforme a trois musiciens en vue : Laurent de Wilde (piano, composition, leader) ; Thomas de Pourquery (chanteur, compositeur, saxophoniste), resident << longue duree >> - trois ans de collaboration avec << Jazz sous les pommiers - ; Emile Parisien, enfin, qui simplement equipe de son saxophone soprano, fait vivre trois ensemble d'ages, de parcours, de projets heteroclites, exactement comme s'il s'agissait de trois mouvements d'une meme oeuvre. L'auditoire ne s'y trompe pas, ne decerne pas un palmares, vit un formidable moment de musique. Faute de pouvoir tout traiter d'un festival plethorique (Stephane Kerecki a la tete de son quartet << Nouvelle vague >>, Dianne Reeves, Bill Carothers, Brad Mehldau, Thomas Dutronc, Elise Caron, Mederic Collignon, force fanfares et autant d'idees originales, vingt-six nationalites representees), faute d'avoir assiste a leurs creations, cap sur Emile Parisien. TRAC ET INSATISFACTION Pas seulement parce qu'il fait l'unanimite chez les musiciens. Mais pour son mystere. Quel rapport entre son evidence et son perfectionnisme, double de trac et d'insatisfaction ? Quel rapport entre sa carriere tres tot promise - par Wynton Marsalis a Marciac ! -, son parcours couronne de prix, et ses doutes ? Entre ses doutes et son assurance ? Entre son assurance et sa mise en question a chaque note ? La joie de convaincre, ou l'exigence ? Premiere sequence, un duo deja fameux avec Vincent Peirani, l'accordeoniste le plus en vue du moment. Double entente, fusion sonore, allusions emballantes (une composition de Peirani dediee a un autre de ses partenaires, Michel Portal, << Valse pour Michel P. >>), Parisien et Peirani a eux deux doivent avoir un peu moins de l'age de Portal. Le temps ne fait rien a l'affaire, la musique va de l'allant. Swing, musette, impro, precision, folie ardente, la musique continue. Tres vif changement de plateau, deuxieme sequence : trio Jean-Paul Celea Yes Ornette : soit, Celea, pedigree a tomber, son et toucher de luxe, la contrebasse meme qu'il a recue de J.-F. Jenny-Clark, une Hongroise au relief profond qu'il fait sonner avec tant d'amour de difference ; Wolfgang Reisinger (batterie), et Emile Parisien, toujours au soprano. DECALAGE EXQUIS L'aventure est a ce point differente, que Celea juge utile d'annoncer une experience surprenante, << mais je suis sur que vous trouverez votre chemin aussi >>. Peu de le dire. Tout s'entraine et s'enchaine comme par enchantement. Le repertoire d'Ornette Coleman, traite avec un decalage exquis, se fond dans l'allegresse des deux jeunes gens qui ont ouvert le bal. Parisien est ne en 1982, Celea, en 1951, Portal, en 1935, Ornette en 1930. Et alors ? L'elegance de toucher, de finesse, avec parfois des entrees d'ouragan, de Celea, devrait s'imposer partout. Il est de l'ecole (J.-F., Miroslav Vitous, Jean-Jacques Avenel, Jacques Vidal, etc.) qui joue assis, sans les lourdes mimiques que l'on prete aux contrebassistes. Toucher de velours, accords subtils, harmoniques, Celea sonne amoureusement l'instrument. Un detail du trio ou tout se revele precieux ? Sur un long chorus en solo d'Emile, Wolfgang Reisinger entend son timbre de caisse claire (un reseau de fines lamelles qui vibre sur la peau) parasiter le chant. D'un doigt gauche, il l'interrompt dans l'instant. Tous les batteurs n'y pensent pas. Ce ne sont que details, mais le repertoire Celea Yes Ornette ne se construit que de relances, de sinuosites, d'etouffements et d'eclats qui viennent des details. Enfin, Daniel Humair quartet (Geneve, 1938) : les memes, Parisien, Peirani, le Suisse toujours plus juvenile - voila qu'il joue avec le sourire, maintenant - aux tambours, et Jerome Regard a la contrebasse. Un tout autre jeu et toucher que Celea. Plaisir de voir la musique. SON EXACT Trois remarques : a la fin, les musiciens, comme surpris de leur succes, soupiraient chacun son tour (les anciens, surtout), << mais tout le monde saurait aimer ca >>. C'est certain. La precision de la salle, son et lumieres ajustes, donnent a entendre tout de la musique (deux spectateurs seulement a flasher, c'est un signe). Mais surtout, le lien profond, leger, c'est Emile Parisien, sa << silhouette frele >> comme chacun repete en copiant l'autre, cet air de bonte et de decision devant la musique meme. S'il joue, il n'a jamais la posture convenue des saxophonistes. Il cherche le son exact, le souffle, la colonne d'air, sans trafic : sur la pointe des pieds, comme peignait Picasso, plie vers le micro en style de grue, de heron, de flamand rose ou de musique a venir, et toujours il produit la difference. Le chorus qu'on n'attend pas. La joie du bal ou de l'experience. La delicatesse de Celea. Le secret d'Ornette. La mise en jeu d'Humair. N'allez pas croire qu'on entend des chefs d'oeuvre tous les soirs. Jazz sous les Pommiers ne se menage pas pour les susciter. Mais enfin, encore faut-il qu'ils viennent. Oui, trois fois oui, Emile Parisien est la meilleure nouvelle du jazz europeen depuis longtemps. ", "theme": "ouragan"}