{"id_art": "6d2e71d448469a0d7e0235c384f705c8", "title": "Climat : les ecologistes prennent au mot Barack Obama ", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "09/11/2012", "content": "Le soir meme, devant la Maison Blanche, de jeunes militants brandissaient des pancartes sur lesquelles on pouvait lire \"Day 1 : climate action\", reclamant que le president s'attaque sans delai au dossier. L'espoir est pourtant fragile, alors que les Etats-Unis ont assis leur rebond economique sur l'exploitation de ressources fossiles, le petrole et le gaz de schiste, bien plus que sur les energies renouvelables. Grand absent de la campagne malgre la secheresse historique qui a ravage le pays cet ete, le theme du rechauffement n'a fait irruption dans la presidentielle qu'a la derniere minute, dans le fracas de l'ouragan Sandy. C'est parce que le president sortant etait le mieux a meme, d'apres lui, de lutter contre le changement climatique que le maire de New York, Michael Bloomberg, a apporte, le 1er novembre, son soutien au candidat democrate. Que peut faire Barack Obama ? En 2010, face a l'opposition republicaine, le president americain avait du renoncer a faire adopter par le Senat son projet de loi sur le climat, cense imposer des mesures contraignantes pour limiter les rejets de gaz a effet de serre. Mercredi, au lendemain de la reelection de M. Obama, le chef de file democrate au Senat, Harry Reid, a dit esperer que les senateurs remettront sur le metier la legislation sur le climat - sans toutefois s'engager sur le moindre calendrier. \"Le changement climatique est un sujet extremement important a mes yeux et j'espere que nous pouvons le regler raisonnablement\", a assure M. Reid. L'ARME DE LA REGLEMENTATION Mais si les democrates ont conserve le controle du Senat, les republicains gardent la majorite a la Chambre des representants. Et bien qu'une partie des nouveaux elus democrates doivent leur siege au soutien de groupes ecologistes, la composition du Congres n'est \"pas tres differente de la precedente\" legislature, releve Dave Hamilton, charge du climat au Sierra Club, la plus grande organisation americaine de defense de l'environnement. Les chances sont donc minces de voir adopte le marche de quotas de CO2 un temps propose par l'administration Obama. \"En ecoutant parler, mercredi, des porte-parole des membres republicains du Congres, je ne les ai pas trouves disposes a faire des compromis\", observe M. Hamilton. Barack Obama pourrait donc, comme en 2011, faire appel a l'Agence de protection de l'environnement (EPA) et a l'arme reglementaire pour tenir son engagement international de reduire les emissions americaines de 17 % d'ici a 2020 par rapport a 2005. Geles pendant la campagne, des decrets de l'EPA destines a encadrer la production de charbon, de petrole et de gaz de schiste pourraient revenir sur l'agenda. \"Ce second mandat va etre plus rude pour le petrole et le gaz, etant donne qu'Obama a moins interet a les proteger maintenant que sa derniere election est derriere lui\", analyse le consultant Robert McNally, ancien conseiller a l'energie a la Maison Blanche sous la presidence de George Bush. Les speculations vont bon train a Washington pour savoir si l'administratrice de l'EPA, Lisa Jackson, qualifiee de \"femme la plus dangereuse du pays\" par l'industrie, sera confirmee a son poste. ENCADRER LE GAZ DE SCHISTE Les autorisations accordees par l'EPA aux raffineries et aux centrales electriques fonctionnant aux energies fossiles pourraient rapidement etre conditionnees a leurs emissions de CO2. Pour limiter les fuites de gaz a effet de serre dans l'atmosphere, les exploitants de gaz de schiste devront aussi bruler les rejets de methane a la sortie des puits. Et, a partir de 2015, ils devront capter ces gaz pour permettre leur reutilisation. Les groupes ecologistes font aussi pression pour que Washington durcisse les lois federales sur l'air et sur l'eau afin de limiter les pollutions liees a la fracturation hydraulique, utilisee dans le forage des puits de gaz de schiste. La stricte application du Clean Air Act de 1970 \"permettrait de reduire les emissions de CO2 de 16 % ou 17 % sous leur niveau de 2005\", estime Nat Keohan, directeur de l'ONG Environmental Defense Fund. Cela suffira-t-il a inverser le jeu des Etats-Unis dans la negociation internationale sur le climat ? Jusqu'a ce jour, l'envoye special americain, Todd Stern, s'est illustre par son immobilisme et son inflexibilite dans la recherche d'un accord global de lutte contre le rechauffement. La prochaine session, prevue a Doha a partir du 26 novembre, donnera le ton. ", "theme": "ouragan"}