{"id_art": "23a0218b6c51f954371b5acae93f4dfd", "title": "2005, saison cyclonique de tous les records dans l'Atlantique", "newspaper": "Le Monde", "author": ["Pierre Barthelemy"], "date_publi": "21/11/2005", "content": "Les specialistes des cyclones dans la region etaient tous tombes d'accord avant l'\"ouverture\" de la saison : celle-ci s'annoncait mouvementee. La confirmation est arrivee tres vite. Le 1er aout, le National Hurricane Center americain publiait un communique expliquant que \"le mois de juillet (avait) vu une activite cyclonique tropicale sans precedent dans le bassin atlantique, avec le developpement de cinq tempetes nommees : la tempete tropicale Cindy, l'ouragan Dennis, l'ouragan Emily, la tempete tropicale Franklin et la tempete tropicale Gert. Le record precedent pour des tempetes nommees formees en juillet etait de quatre.\" Ce n'etait qu'un debut : la liste des prenoms a attribuer aux cyclones, etablie plusieurs annees a l'avance, allait s'averer trop courte, au point que les derniers ont ete baptises Alpha, Beta et meme Gamma pour celui qui vient de frapper les cotes du Honduras. Comme l'explique Jean-Noel Degrace, chef du centre Meteo France de la Martinique, les conditions etaient propices a des evenements explosifs : \"Le golfe du Mexique etait beaucoup plus chaud que la normale, avec une temperature moyenne de 28-29 0C contre 26-27 0C d'ordinaire. Cela peut sembler peu, mais, etant donne les volumes mis en jeu, c'est un apport d'energie considerable. Le Gulf Stream est, lui aussi, plus chaud.\" Enfin, conclut le meteorologue, la structure des vents a tres haute altitude favorisait la mecanique cyclonique : \"Les vents ne cisaillaient pas la colonne d'air des cyclones, que je compare souvent a un pot d'echappement de voiture. Si on le bouche, le moteur s'etouffe. De meme, si on cisaille la colonne d'air, l'energie n'est pas evacuee, et le phenomene ne peut pas s'entretenir.\" Quant a savoir si le coupable de cette saison de tous les records est le rechauffement climatique du a l'homme, il y a un pas que ne franchit pas Jean-Noel Degrace : \"Des que l'on a une anomalie chaude, on a envie de la relier au rechauffement de la planete. Mais il n'est pas possible d'aller directement a cette conclusion, pour plusieurs raisons. D'abord, on peut relier cette anomalie au phenomene cyclique qu'est l'oscillation nord-atlantique. Ensuite, si on soupconne le rechauffement, il faut se demander pourquoi, dans ce cas, le Pacifique a ete epargne. Et puis on a deja eu dans le passe des phases d'activite forte. Je dirai donc que le rechauffement climatique a sans doute joue, mais qu'il n'est pas le seul coupable. C'est un debat que nous avons en permanence entretropical stormers, mais personne ne peut trancher pour l'instant.\" ", "theme": "ouragan"}