{"id_art": "dcb3013fcdb72ae278c25d62857cd65f", "title": "Hollande-Hulot, un joint-venture tres politique", "newspaper": "Le Monde", "author": ["David Revault d'Allonnes"], "date_publi": "27/11/2015", "content": "Hollande-Hulot, qui l'eut cru ? Depuis pres de trois ans, cet << attelage un peu improbable >>, qu'evoque Nicolas Hulot lui-meme, dure pourtant, contre toute attente. Les deux hommes avaient fait connaissance a l'epoque ou l'ex-animateur et producteur d' << Ushuaia >> peaufinait sa candidature a la primaire ecologiste, pendant que personne ne misait un sou sur celle de l'ancien premier secretaire dans la competition socialiste. << Promettez-moi, si vous etes elu, de ne pas faire de l'ecologie au prorata du score des ecologistes. C'est un sujet qui vaut mieux que cela >>, avait alors demande Nicolas Hulot a Francois Hollande, tous deux tombes d'accord pour reprendre langue apres le scrutin. Le premier avait ete battu par Eva Joly, le second elu president. Et, comme souvent avec Francois Hollande, c'est par SMS que le contact avait ete renoue, dans les premiers jours qui avaient suivi la presidentielle de 2012. A l'automne, les deux hommes se revoient et conviennent de collaborer : Nicolas Hulot, s'il conserve a la fois la presidence de sa Fondation pour la nature et l'homme et sa << liberte de parole >>, est bombarde << envoye special pour la protection de la planete >>. Sa mission benevole - meme si ses frais de deplacement sont pris en charge par la Republique : diplomatie ecologique, lobbying et mobilisation de l'opinion en vue de la COP21, en faveur de laquelle il a plaide aupres du chef de l'Etat. Nonobstant les reserves initiales du president, en plein debat houleux sur le mariage pour tous, M. Hulot se deplace au Vatican, puis y accompagne M. Hollande pour une rencontre avec le pape Francois. Il mobilise, outre les responsables religieux, des intellectuels comme le philosophe Dominique Bourg ou les economistes Gael Giraud et Alain Grandjean, tous membres de sa fondation, ou des personnalites de la societe civile. C'est lui qui, en fevrier, embarquera les actrices Marion Cotillard et Melanie Laurent... ", "theme": "typhon"}