{"id_art": "43a9de6afbc7a7ea8a434743da0a59eb", "title": "Catastrophes climatiques : non au fatalisme ", "newspaper": "Le Monde", "author": ["Editorial du \"Monde\"\n"], "date_publi": "14/11/2013", "content": "A lire : Climat : \"Il faut absolument aboutir a un accord en 2015\" Les negociateurs ont tous fait part de leur emotion apres le passage du typhon Haiyan, qui vient de devaster le centre des Philippines. Tout comme un an plus tot, ils avaient exprime leur compassion pour les victimes du cyclone Bopha, qui avait deja ravage l'archipel asiatique. Dans les capitales, la machine humanitaire s'est mise en branle pour venir au secours des rescapes, et donner ainsi le spectacle d'une solidarite reconfortante. Mais cette generosite de court terme ne peut plus suffire. Tout comme les larmes de crocodile versees par des responsables politiques qui sont aussi les premiers a ne pas assumer des politiques courageuses de reduction des emissions de gaz a effet de serre. Les scientifiques s'attendent a des evenements extremes de plus en plus en intenses. Meme s'ils ne peuvent pas aujourd'hui faire le lien direct entre changement climatique et un cyclone en particulier, le secretaire general de l'Organisation meteorologique mondiale, Michel Jarraud, expliquait le 13 novembre que << l'elevation du niveau de la mer rendait deja les populations cotieres plus vulnerables aux tempetes, ce qui a eu des consequences tragiques dans le cas des Philippines >>. A lire : L'annee 2013, marquee par des phenomenes meteo extremes Il n'y a pas que les Philippines. Il y a tout juste un an, Manhattan, a New York, etait sous 4 metres d'eau, apres l'ouragan Sandy, et les Etats-Unis sortaient alors tout juste de leur pire secheresse en plus de soixante ans... Dans les megalopoles chinoises, l'air est devenu irrespirable. L'Europe nous semble pour l'heure relativement preservee. Mais cela n'aura qu'un temps : a l'ete 2012, l'Europe centrale endurait deja ses pires inondations depuis probablement cinq siecles. Pour insurmontable qu'il semble, le probleme du changement climatique n'est pas insoluble a priori. Dans son dernier livre, The Climate Casino, l'economiste americain William Nordhaus - qui fut le mentor du Prix Nobel d'economie Paul Krugman - propose la mise en place immediate d'une taxe sur le carbone qui serait vouee a croitre continument, jusqu'a doubler en 2030. L'objectif est avant tout de faire du charbon - la source d'energie la plus polluante et toujours l'une des plus utilisees dans le monde - une ressource trop couteuse pour etre exploitee. Une part du chemin serait ainsi faite. A l'heure ou la pourtant timide ecotaxe met la Bretagne en revolte, on mesure toute la difficulte a instaurer ce genre de contraintes. Mais ne pas le faire conduira, a l'evidence, a des situations plus ingerables encore. Voir notre carte : Les impacts du rechauffement climatique ", "theme": "ouragan"}