{"id_art": "abd7e30d8bfd09beb1985c683f31d076", "title": "<p>Objectif Caraibes</p>", "newspaper": "Le Monde", "author": ["De notre correspondant Jean-Michel Caroit"], "date_publi": "09/12/2004", "content": "L'un des avantages du climat tropical est la rapidite avec laquelle la nature reprend ses droits. Pour le visiteur debarquant a l'aeroport de Punta Cana, a l'extremite orientale de la Republique dominicaine, il est difficile d'imaginer qu'un cyclone a balaye la cote il y a moins de trois mois. Ouragan de force 1, Jeanne avait emporte les paillotes abritant les touristes du soleil et provoque des inondations. Les hotels qui se succedent entre Punta Cana et Macao, une cinquantaine de kilometres de rivage de sable blanc borde de cocotiers, ont profite du mois creux d'octobre pour faire les reparations, et parfois des ameliorations, grace aux primes des compagnies d'assurances. Tous les hoteliers affirment qu'ils sont fin prets pour la haute saison d'hiver qui commence. Et les touristes heberges dans les resorts de l'Est dominicain peuvent a nouveau visiter la ville coloniale de Saint-Domingue : les autorites ont enfin repare le pont qui avait ete emporte par le rio Chavon et dont la destruction isolait les provinces orientales du reste du pays. << Les habitues de Las Terrenas se rendront compte qu'il y a moins de cocotiers, mais la vegetation se recupere et tous les hotels sont repares >>, confirme Mauricio Bonetti, le gerant du Colibri, un petit hotel situe dans cette station balneaire de la cote nord qui a aussi ete frappee par Jeanne. Charley, Frances, Ivan, Jeanne : la saison des cyclones a ete cette annee exceptionnellement devastatrice dans le bassin caraibe. Certaines iles, comme la Barbade, ont ete epargnees. D'autres, comme la Grenade ou les iles Caimans, ont ete ravagees. Les images les plus dramatiques sont venues d'Haiti, le pays de plus pauvre de la region ou le tourisme, prospere au debut des annees 1980, n'a pas resiste a pres de vingt ans de crises et de violences politiques. Selon une recente estimation de la Commission economique pour l'Amerique latine et les Caraibes (CEPAL), les ouragans ont provoque des pertes superieures a 1,7... ", "theme": "ouragan"}