{"id_art": "c38927d48ea31a7296204d0afda0c6bd", "title": "<< On nous cache des morts >> : aux racines des rumeurs sur l'ouragan Irma", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "13/09/2017", "content": "<< Les medias nous mentent >>, lit-on dans le texte qui accompagne son coup de gueule. Et pour cause : loin du bilan provisoire des autorites francaises, qui faisait etat mardi 12 septembre d'au moins une douzaine de morts a Saint-Martin et Saint-Barthelemy a cause de la catastrophe, un enregistrement relaye par Rebecca affirme que la catastrophe aurait fait << plus de mille morts >>. Ces accusations selon lesquelles le gouvernement aurait largement minimise le nombre de victimes de l'ouragan et le chaos sur l'ile ont massivement circule sur les reseaux sociaux ces derniers jours. La profusion est telle, et les recits souvent tellement imprecis, qu'il serait vain d'essayer de verifier ces rumeurs une a une. Chaque recit peut d'ailleurs comporter sa part de verite, meme lorsqu'il contient de fausses informations. Une chose est tout de meme sure : rien n'etaie aujourd'hui les allegations selon lesquelles il y aurait eu << 350 >>, << 500 >>, voire << plus d'un millier >> de morts a Saint-Martin a cause de l'ouragan. Le bilan actuel pourrait bien sur s'alourdir dans les jours qui viennent, comme c'est souvent le cas apres une catastrophe d'une telle ampleur. Mais les differents recoupements menes par les journalistes du Monde, y compris notre envoye special sur place Remi Barroux, n'ont jamais permis de donner du credit aux rumeurs. Le directeur de l'hopital de l'ile, qui aurait accueilli des centaines de morts selon certains, a par exemple lui-meme dementi cette affirmation. Malgre l'apparente profusion, la majorite de ces rumeurs tirent leur source de videos comme celle de Rebecca Riviera. Un clip comparable publie par une autre internaute, << Kris Sxm >>, a egalement beaucoup circule. Cette derniere, qui n'etait pas a Saint-Martin au moment des faits mais dit se baser sur ce que lui ont raconte des proches sur place, y appelle a la solidarite envers les habitants de l'ile, tout en reprenant a son compte certaines rumeurs et fausses informations. La plupart des videos qui ont emu et choque les internautes viennent, comme celle de Kris Sxm, de personnes qui n'etaient pas sur place et se sont donc basees sur des recits indirects, certains provenant de connaissances, d'autres directement trouves sur les reseaux sociaux. Il n'est pas question ici de discrediter la parole de temoins potentiels de drames, par ailleurs eux-memes eprouves par la catastrophe et ses suites. Mais simplement de rappeler que dans un tel circuit de rumeurs, la source d'origine du discours se perd au fil des repetitions et deformations successives, si bien que le message est lui aussi altere. Meme des personnes concernees en premier lieu par des evenements peuvent se tromper, y compris de bonne foi, parce qu'elles ont mal vu, mal entendu, ne se souviennent plus precisement de certaines choses, etc. Cette question a ete exploree par de nombreuses etudes. Les historiens Yves Mausen et Thomas Gomart expliquaient ainsi dans un article publie en 2000 les defis de la prise en compte des temoignages dans le recit d'un evenement, a cause de leurs limites. Selon eux, la fonction du temoin n'est pas << de dire le vrai >>, mais << de dire tout court >> : Ainsi, a Saint-Martin, meme des temoins sur place se sont parfois montres quelque peu approximatifs, ou du moins un peu trop categoriques. Grace, une habitante de Saint-Martin qui a pu etre evacuee en Guadeloupe avec ses enfants lundi 11 septembre, affirmait par exemple avoir elle-meme vu des corps dans une video visionnee des centaines de milliers de fois sur Facebook : << Je n'ai rien vu de mes yeux >>, nous a-t-elle pourtant precise lors d'un echange telephonique. Malgre sa presence sur place, Grace s'est en fait elle-meme basee sur les dires d'autres habitants : << Des gens ont frappe a notre porte, completement paniques, pour nous dire que des cadavres flottaient et qu'il y avait des dizaines de morts dans la rue, et je ne pense pas que les Saint-Martinois racontent des conneries. >> La circulation des rumeurs a sans doute egalement ete demultipliee par un melange de peur, de colere et de desespoir. Comme Grace, de nombreuses victimes de l'ouragan partagent ainsi le sentiment que le gouvernement a minimise la gravite de leurs souffrances : Une souffrance qui n'a pas ete suffisamment retranscrite dans les medias, considere un pharmacien de Saint-Martin qui souhaite rester anonyme. Bien qu'en vacances en metropole au moment du passage de l'ouragan, ce dernier ne decolere pas, notamment car son officine a ete cambriolee en presence de ses employes. << La gestion apres le cyclone, ce n'etait pas ca. Je trouve que les medias n'en ont pas assez parle. Il aurait fallu plus denoncer le manque de moyens deployes entre Irma et Jose. Les degats materiels c'est une chose, l'insecurite c'en est une autre >>, estime-t-il. Si les rumeurs les plus sordides ont aussi fait les choux gras de sites d'extreme droite comme breizatao.com ou resistancerepublicaine.eu (deux sites qui nous apparaissent peu fiables dans le Decodex), ceux qui les ont fait circuler etaient, pour beaucoup, animes de bonnes intentions. En temoignent les nombreux commentaires de soutiens aux habitants de Saint-Martin dans les differentes publications. Ce phenomene illustre aussi la defiance d'une partie de l'opinion publique a l'egard des medias traditionnels. Julien Gimenez, un blogueur tres actif sur Facebook, a lui aussi contribue a amplifier les rumeurs, en reprenant de nombreuses rumeurs et en les partageant sur ses pages Facebook, comme Paris Info en Continu (260 000 << fans >>). << Ce qui m'a motive ? L'information, le vrai, le reel, plutot que la desinformation et la manipulation des chaines de tele >>, nous assene-t-il. Il en est convaincu, les medias ont tout faux : il y a eu << plus de 1 000 >> morts a cause d'Irma a Saint-Martin. Ahmed Lndy, un youtubeur qui parle habituellement de << culture americaine >> sur sa chaine, nous explique quant a lui avoir decide de faire une video sur Saint-Martin pour donner la parole a une amie. Cette derniere, tres choquee par les evenements selon lui, avait auparavant tente d'entrer en contact avec des medias qui n'ont pas retenu son temoignage car elle habite a Paris et n'avait que des temoignages indirects a rapporter. Le resultat, un << direct >> de 45 minutes intitule << la verite sur Saint-Martin >>, a ete visionne pres de 40 000 fois en quelques jours. Le videaste y relaie plusieurs rumeurs, notamment celles faisant etat de centaines de morts et de nombreux corps visibles a la surface de l'eau. Un choix qu'il defend par le fait que les medias etaient << a la traine >> selon lui : << Quand on a fait le live samedi [le 10 septembre, quatre jours apres l'ouragan], il n'y avait qu'un seul journaliste sur place, celui de TF1 >>, croit-il savoir (une affirmation bien loin de la realite) : Il se defend en tout cas d'accrediter des informations infondees : << Je suis juste un passe-plat dans cette histoire >>, se dedouane-t-il. Pourtant, la multiplication des rumeurs et des initiatives individuelles n'est pas sans consequence. Certains appels aux dons isoles, lances par des personnes qui n'ont ni structure ni experience en matiere d'aide aux victimes, viennent ainsi concurrencer le travail d'organisations chevronnees et deja implantees sur place. De meme, le travail des autorites a parfois ete entrave par les appels relatifs aux rumeurs, nous confiait lundi un porte-parole de la prefecture de Guadeloupe : << On y depense beaucoup d'energie, notre travail est vraiment rendu difficile par tout ca >>. Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : ", "theme": "ouragan"}