{"id_art": "52ba5aae7f9fec060fc7003babaa417f", "title": "PROPUBLICA TRAQUE  LES ABUS DE POUVOIR", "newspaper": "Le Monde", "author": ["Antoine Pecqueur"], "date_publi": "22/05/2010", "content": "C'est une premiere : le 12 avril, deux sites Internet d'information ont obtenu aux Etats-Unis un prix Pulitzer. Si le site du San Francisco Chronicle (www.sfgate.com) a ete prime pour un dessin de presse, c'est surtout la recompense attribuee a une enquete de ProPublica qui a attire l'attention. Cree a New York en 2008, en plein marasme economique, ProPublica est un site specialise dans le journalisme d'investigation. \"Nous enquetons sur les abus de pouvoir et les ruptures de confiance du gouvernement, du monde des affaires et de toutes les grandes institutions\", declare Paul Steiger, directeur de ProPublica et ancien redacteur en chef du Wall Street Journal. L'article salue par le prix Pulitzer a mis en lumiere une consequence ignoree du cyclone Katrina : le personnel de certains centres medicaux euthanasiait des victimes dans un etat juge desespere apres le passage de l'ouragan. Actuellement, le site accorde toujours une large place a la Louisiane, avec de nombreuses enquetes sur la maree noire. DES ENQUETES FINANCEES PAR DES MECENES Autre domaine de predilection de ProPublica, l'investigation economique. Des articles fouilles decryptent regulierement les soubresauts de la crise financiere. Nombreux sont donc ceux qui considerent ce site comme l'une des meilleures sources d'information pour suivre l'actualite des Etats-Unis. Certaines enquetes ont d'ailleurs ete reprises en France par le journal en ligne Mediapart. La specificite de ProPublica, c'est aussi son modele economique. \"Nous sommes une organisation a but non lucratif, financee grace a la generosite des mecenes, notamment la Fondation Sandler. Notre budget d'exploitation est de 10 millions de dollars par an\", precise Paul Steiger. Ce soutien philanthropique - le banquier Herbert Sandler est l'une des grandes fortunes americaines - permet de financer des enquetes au long cours souvent onereuses. L'investigation sur Katrina aurait ainsi coute environ 400 000 dollars. C'est aussi... ", "theme": "ouragan"}