{"id_art": "18841fcffffed19c48e0725327f68967", "title": "Deuxieme debat Trump-Clinton : la guerre des moderateurs", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2016", "content": "Le debat prendra la forme d'un << town hall >>, c'est-a-dire une seance de questions-reponses avec les electeurs. Le public posera des questions aux candidats, qui auront deux minutes pour y repondre. Les deux journalistes seront charges de relancer les candidats. Avant meme les inevitables affrontements entre le candidat republicain et la candidate democrate, l'organisation du debat fait l'objet d'une << gueguerre >> entre CNN et ABC. Les deux chaines de television n'assurent en l'occurrence que la promotion de leur representant : CNN diffuse des bandes annoncant que le debat sera << anime par Anderson Cooper >>, tandis que celles d'ABC mettent en avant Martha Raddatz en tant que << coanimatrice >> du debat, sans mentionner son confrere. Martha Raddatz est une journaliste experimentee, specialiste des questions internationales de la chaine ABC, ou elle anime l'emission << This Week >>. Lors de la campagne de 2012, elle modera le debat des vice-presidents Joe Biden (democrate) et Paul Ryan (republicain). Lors des dernieres primaires, elle a modere un debat entre les candidats republicains et un autre entre candidats democrates. Depuis ses debuts, Martha Raddatz a parcouru l'essentiel des zones de conflit, en Bosnie, en Irak, en Afghanistan. Sur ABC, elle a suivi le departement d'Etat avant d'etre correspondante a la Maison Blanche pendant le second mandat de George W. Bush, puis de s'occuper des questions de securite nationale (defense). Elle raconte qu'elle a arrete ses etudes a l'universite de l'Utah pour commencer a travailler sur une chaine de television locale. En 2014, elle a reconnu que ce n'etait pas le meilleur choix qu'elle ait fait dans sa carriere. Les republicains ont quelques griefs contre elle. Son premier mari, Julius Genachowski (dont elle a divorce en 1997), a fait ses etudes de droit avec Barack Obama, qui assista a leur mariage en 1991, avant de nommer Julius Genachowski a la tete de la Federal Communications Commission ou FCC (Commission federale des communications, chargee de la regulation des telecommunications). En 2012, les republicains affirmaient que cette proximite avec le president constituait un conflit d'interet, argument rejete par la Commission des debats presidentiels et ABC. Descendant du magnat americain du rail Cornelius Vanderbilt, Anderson Cooper, journaliste vedette de 49 ans, est arrive en 2001 sur la chaine d'information CNN, ou il a pris la tete de sa propre emission, << Anderson Cooper 360deg >>, en 2003. Sa notoriete a grimpe en fleche a la faveur de la couverture des suites de l'ouragan Katrina, portee par un ton privilegiant l'humain et l'emotion. Lors d'une interview au Washington Post, Donald Trump a exprime sa defiance vis-a-vis d'Anderson Cooper : Pendant les primaires, Donald Trump a pourtant participe a deux << town halls >> moderes par Anderson Cooper et il ne s'en est pas plaint, alors meme que le presentateur a considere que l'une des repliques de Donald Trump - << c'est pas moi qui ai commence >> - etait << du niveau d'un enfant de 5 ans >>. Donald Trump on his feud with Ted Cruz: \"I didn't start it.\" #GOPTownHall https://t.co/5IleC1wZS4 https://t.co/O71FnQPiYZ ", "theme": "ouragan"}