{"id_art": "0507625b96a708142f7a167633bcd672", "title": "Les attentats couteront 13 milliards de francs au Lloyd's de Londres                                                                                                                                                                                            ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/09/2001", "content": " Le marche britannique de l'assurance, le Lloyd's, survivra-t-il aux attentats du 11 septembre ? Plus de deux semaines apres la catastrophe americaine, le marche londonien a chiffre, mercredi 26 septembre, le cout qu'il devra supporter a 1,3 milliard de livres, soit un peu plus de 2 milliards d'euros (13 milliards de francs). Ce chiffre est un peu superieur aux estimations des experts (Le Monde du 20 septembre). C'est la catastrophe la plus lourde de son histoire de plus de trois cents ans. Ce montant est superieur au precedent record de 929 millions de livres debourses pour couvrir les dommages lies a l'ouragan Hugo en 1989, et meme au cyclone Andrew, de 705 millions de livres en 1992. La facture totale des attentats aux Etats-Unis pour l'industrie de l'assurance et de la reassurance, encore provisoire, atteint de 27,5 milliards a 33 milliards d'euros, voire plus. Pourtant, le Lloyd's se veut rassurant. Concedant qu'un montant de cette ampleur \"aura un impact significatif\", son president Saxon Riley affirme que sa solidite financiere \"lui permettra d'absorber les pertes\". Pour justifier sa confiance, il cite \"la taille des actifs\" (30 milliards d'euros), \"la repartition des pertes et la capacite de resistance des programmes de reassurance\". Si \"l'impact global a long terme des attaques aux Etats-Unis reste a definir, il y aura certainement une contraction de la capacite globale dans l'assurance, ce qui devrait accroitre les augmentations de primes amorcees au dernier trimestre 2000\", souligne un communique du Lloyd's. Les hausses de tarifs d'assurance dans tous les domaines seront substantielles. Les agences de notation surveillent avec attention l'ensemble des assureurs et le Lloyd's en particulier. Standard & Poor's a abaisse et mis sous surveillance sa note de solidite financiere. Meme chose pour Fitch qui motive sa decision par le fait que ces pertes enormes s'ajoutent \"a celles, importantes, resultant des sinistres passes -notamment l'attaque des Tigres tamouls sur Sri Lankan Airlines en juillet)-\". De meme, Moody's examine avec soin la solvabilite de l'institution. NOUVEAU PLAN DE SAUVETAGE ? La question est de savoir si le Lloyd's pourra faire l'economie d'un nouveau plan de sauvetage, apres celui de 1995, qui consistait a la mise en place d'une structure, appelee Equitas, destinee a indemniser tous les risques constates avant 1993, notamment ceux lies a l'amiante aux Etats-Unis. Le gouvernement etait alors venu a sa rescousse pour eviter la faillite. L'estimation du marche londonien de l'assurance se fonde sur les resultats de cent syndicats, detenus par des particuliers, appeles les \"Names\", des personnes fortunees qui s'engagent sur leurs biens propres, et des personnes morales. Le Lloyd's a un fonctionnement unique. Les syndicats apportent une certaine richesse, et donnent mandat a des souscripteurs pour qu'ils encaissent des primes en fonction de ces investissements. Certains d'entre eux ne pourront pas echapper a la faillite. Pascale Santi L'Etat federal americain vient en aide aux assureurs Apres avoir verse 18 milliards de dollars (19,8 milliards d'euros) au secteur aerien, l'administration americaine envisage un soutien financier aux assureurs. La forme que prendrait cette aide sectorielle est debattue actuellement au Congres, dans le cadre d'auditions des principales compagnies d'assurances par des senateurs et des avocats. Plutot qu'une aide directe, dont les assureurs disent ne pas vouloir, l'administration federale privilegie une reforme de l'assurance du risque terroriste et du risque de guerre. Il s'agirait de faire assurer ces risques par un pool d'assureurs et de reassureurs, jusqu'a un montant plafond, fixe de maniere contractuelle et au-dela duquel l'Etat prendrait le relais. Ces discussions s'inspirent des solutions retenues en Grande-Bretagne et en Israel, mais aussi aux Etats-Unis pendant la seconde guerre mondiale. Deja, l'Etat a annonce qu'il prendrait a sa charge les indemnisations depassant le plafond fixe par les assureurs pour les dommages au sol causes par des catastrophes aeriennes. ", "theme": "ouragan"}