{"id_art": "6a8767507bcfa70901c04aa1aece517b", "title": "Royaume-Uni Une revolution feutree", "newspaper": "Le Monde", "author": ["Marc Roche"], "date_publi": "19/10/2012", "content": " Un requisitoire sans precedent. Des conclusions cinglantes. Au terme d'un an d'auditions, Lord Leveson devrait publier, a la fin octobre, son rapport explosif sur les pratiques de la presse britannique. Le document, croit-on savoir, preconisera la necessite d'imposer un carcan aux journalistes pour les faire rentrer dans le rang. L'enquete du juge designe par le premier ministre, David Cameron, est la consequence du scandale des ecoutes telephoniques pratiquees par le defunt tabloid News of the World, du magnat americain des medias, Rupert Murdoch. L'enquete de Lord Leveson devrait reveler l'etendue de son influence sur la classe politique et la police. L'affaire Murdoch, sorte de \"Watergate a l'anglaise\", qui a eclate il y a quatorze mois, s'inscrit dans le contexte plus large de l'affaiblissement de bon nombre d'autres piliers de l'establishment du royaume, frappes par le discredit. Les scandales a repetition ont ebranle la renommee des grandes institutions de la Grande-Bretagne, mere des Parlements et de l'habeas corpus, bouleversant les rapports entre dirigeants et administres. \"Rarement dans l'histoire de ce pays on a assiste a une telle crise des institutions liees a l'establishment\", assure Tony Travers, politologue a la London School of Economics. Tout d'abord, le piratage par le News of the World des messageries vocales de milliers de personnes, dont plusieurs centaines de celebrites, a porte atteinte a la reputation de l'ensemble de la classe politique. Le locataire du 10, Downing Street, David Cameron, et plusieurs de ses ministres sont sur la sellette en raison de leur proximite avec le clan Murdoch. La defiance touche egalement le Parlement, deja eclabousse par le scandale des notes de frais abusives des pairs et deputes. La police est aussi sur le banc des accuses, en raison des tentatives de hauts grades lies a News Corporation - l'empire fonde par Murdoch - d'etouffer l'enquete sur les derapages... ", "theme": "ouragan"}