{"id_art": "11756073e917e954b9e8c739fec14020", "title": "Le New Jersey autorise le vote par courriel ou par fax", "newspaper": "Le Monde", "author": [""], "date_publi": "06/11/2012", "content": "Certains citoyens Americains ont deja pu s'essayer au vote a distance. C'est le cas des expatries, mais aussi des soldats. Mais c'est la premiere fois que les residents d'un Etat, qui compte pres de neuf millions d'habitants, sont autorises a voter par ce biais, note CNN. Le dispositif initial prevoyait que les electeurs du New Jersey puissent envoyer un formulaire de demande par courrier electronique ou par fax aux autorites locales. L'electeur pouvait ensuite obtenir un bulletin de vote a telecharger, et le renvoyer par voie electronique. Le systeme a ensuite ete revu, pour des raisons de securite. Ceux qui ont vote electroniquement devront aussi envoyer une copie par courrier de leur bulletin. MISES EN CAUSE DE LA FIABILITE Ce systeme de vote continue toutefois de susciter les interrogations. Certains analystes ont etabli une liste de reserves sur le vote a distance, expliquant notamment que \"le systeme qui recoit les messages electroniques est, par definition, connecte a Internet, ce qui le rend de fait vulnerable aux attaques\". \"Les autorites du New Jersey n'ont pas encore fourni suffisamment d'informations, permettant de juger si ce nouveau systeme produira plus de problemes que de solutions\", estime ainsi Matt Blaze, sur son blog specialise dans la securite en ligne, Crypto.com. Les auteurs d'un rapport du Projet de vote electronique (\"Voting Technology Project\") publie en septembre (.pdf), estiment aussi que dans un vote par correspondance, les bulletins ne sont \"pas secrets et sont susceptibles d'etre convoites\" par l'un ou l'autre des candidats. La methode la plus fiable resterait toutefois celle des bulletins papier scannes electroniquement, qui permet de conserver une trace physique du vote. Si l'incertitude demeure sur l'efficacite du systeme, d'un point de vue politique, l'enjeu semble reduit dans cet Etat. Comme le precise Techcrunch, le New Jersey n'est pas un \"swing state\", et d'apres differents sondages, Barack Obama est donne largement vainqueur sur Mitt Romney. ", "theme": "ouragan"}