{"id_art": "da270b0bc0a82944a328b19808049145", "title": "Un rapport souligne le poids des catastrophes naturelles sur l'economie", "newspaper": "Le Monde", "author": [""], "date_publi": "12/07/2011", "content": "Ce montant record depasse celui enregistre sur la totalite de l'annee 2005, annee la plus noire jusqu'ici avec 158 milliards d'euros. La plupart des pertes de cette premiere moitie de l'annee ont ete provoquees par le tremblement de terre au Japon le 11 mars, suivi d'un tsunami. La perte semestrielle pour le secteur des assurances s'etablit a 43,3 milliards d'euros, soit cinq fois plus que la moyenne depuis dix ans. Munich Re precise en outre que les premiers semestres sont normalement moins couteux que les seconds, qui sont souvent affectes par des ouragans dans l'Atlantique Nord et des typhons dans le nord-ouest du Pacifique. Au total 355 catastrophes naturelles ont ete enregistrees au premier semestre dans le monde, contre 390 en moyenne sur la meme periode ces dix dernieres annees. LE RECORD DE 2008 DEJA BATTU Mais les degats causes par le tremblement de terre et le tsunami au Japon ont ete considerables : 151 milliards d'euros. Pour le secteur des assurances, les pertes causees par cette double catastrophe ont totalise 21,6 milliards d'euros, inferieures cependant aux pertes du secteur lors du passage de l'ouragan Katrina en 2005 en Louisiane. Les tremblements de terre en Nouvelle-Zelande en fevrier et juin ont cause 14,3 milliards d'euros, dont plus de la moitie etaient assures. Les catastrophes meteorologiques ont ete egalement nombreuses et violentes au premier semestre, notamment sous l'influence du phenomene climatique de \"La Nina\", qui a cree de fortes perturbations en refroidissant l'ocean Pacifique tropical. Avec 1 600 tornades recensees dans le monde entre janvier et juin, le premier semestre 2011 a presque d'ores et deja battu le record de 2008, ou avait aussi sevi \"La Nina\", selon Munich Re. Le sud et le centre des Etats-Unis ont ete touches par des tornades extremement violentes en avril et en mai. En debut d'annee le nord-est de l'Australie avait ete victime de tres fortes inondations puis du cyclone Yasi, la plus forte tempete dans la region depuis pres d'un siecle. ", "theme": "ouragan"}