{"id_art": "7127a06b1085472e8ac631993270ccaa", "title": "Abel Ferrara : \"Les films d'apocalypse, c'est mon ADN\"", "newspaper": "Le Monde", "author": ["Isabelle Regnier (propos recueillis)"], "date_publi": "18/12/2012", "content": "Le philosophe Peter Szendy a vu le film au printemps 2012, alors qu'il terminait L'Apocalypse Cinema, passionnant ouvrage paru depuis aux editions Capricci. \"Si le livre n'avait pas ete quasiment acheve, je lui aurais consacre beaucoup plus de place\", confie-t-il a propos du film d'Abel Ferrara. Il le cite tout de meme, page 94, pour evoquer la blancheur aveuglante qui irradie le dernier plan, \"ce brule-tout qui cauterise jusqu'au regard\" avec lequel certains cineastes choisissent de representer l'apocalypse. Blancheur qui renvoie au fait que \"l'aneantissement de l'explosion generale\" n'a jamais eu lieu, que c'est une pure fable, une fiction. Du cinema en somme. La sortie parisienne du film appelait une rencontre. Decrire Ferrara comme un lion en cage est un euphemisme. Avec lui, la conversation releve plus du bras de fer ou du combat de catch. Au troisieme mot prononce par son interlocuteur, il degaine, replique, digresse, vanne en rafale. Mais le vieux chat tient le fil. Mysterieusement, il retombe toujours sur ses pattes. Peter Szendy : Nous devons parler ensemble pour la presentation de votre film au Forum des images, ou ils organisent une programmation sur l'Apocalypse au cinema. Abel Ferrara : Quel film ? P. S. : 4 h 44... Isabelle Regnier : Peter Szendy a ecrit un livre sur l'apocalypse au cinema... A. F. : Cool. P. S. : Je vous ai apporte un exemplaire. A. F. : C'est en anglais ? P. S. : En francais. A. F. : Je sais meme pas dire \"Yes\" en francais. Meme pas \"Thank you\". Il m'a fallu 61 ans pour apprendre l'italien. Mais merci quand meme. Combien de temps ca va durer ? Cinq minutes ? I. R. : Disons une heure, ou plus, ou moins... A. F. : OK, un instant. [Il passe un coup de film a Shanyn Leigh, l'actrice du film qui est sa compagne dans la vie, pour la prevenir qu'il en a pour une heure.] P. S. : J'ai vu 4 h 44... a l'IFC Center, a New York. A. F. : Ah ouais... Vous etiez douze. P. S. : Il n'y avait pas tant de monde que ca, c'est vrai. Mais c'etait une presentation magnifique. A. F. : Pourquoi ? P. S. : J'ai ete frappe par ce que vous avez dit : \"Chaque soir quand on ferme les yeux pour dormir, c'est la fin du monde\". A. F. : Ah ouais. Pourquoi frappe ?! Tous les jours on meurt. C'est pas le titre d'un film de... comment il s'appelle deja ? C'est un bon titre en tout cas. Ca aurait du etre le titre de 4 h 44... Tous les jours on meurt. OK. P. S. : Un des personnages du film, attable chez cet ami a qui Cisco rend visite... A. F. : Un ami qui accessoirement est un dealer... (Rire.) Mais allez-y, continuez, OK... P. S. : Ce personnage dit : \"Le monde a commence a s'arreter depuis sa creation, nous commencons a mourir depuis le jour de notre naissance\". A. F. : Le probleme, c'est que les gens sont deja morts avant de mourir. C'est mon nouveau cri de ralliement ! Abel Ferrara part dans un long developpement en forme de marabout-bout de ficelle sur ses debuts de \"born again buddhist\", la reincarnation, le cout de l'immobilier a Manhattan, les drogues qui n'auraient pas besoin de se shooter pour etre defonces, qui le sont des l'instant ou ils pensent a se shooter. Il se souvient des nonnes de son ecole catholique du Bronx, qui leur suggeraient de ne pas poser de question sur l'origine et la finalite de l'existence parce que ca rend fou, oppose les films comme les siens, qui ne vous disent pas quoi penser, quoi ressentir, qui laissent l'imagination du spectateur decider, a ceux qu'on lui impose dans l'avion qui vous font un sermon. Il s'emporte sur l'hotesse de l'air qui lui imposait de fermer son volet dans l'avion et de regarder le film. Lui n'est pas Depardieu, le \"king\", qui pisse dans un verre et le presente a l'hotesse, mais il veut etre un artiste deglingue, faire du bruit et garder sa copine eveillee... [L'entretien a eu lieu avant la recente polemique sur l'expatriation de l'acteur, ndlr]. P. S. : La reincarnation des images, ca vous parle ? La vie des images. Elles meurent, elles renaissent... A. F. : C'est une bonne question. C'est la theorie de fuckin' Einstein, la seule qui permette d'expliquer la derniere scene de 2001, l'Odyssee de l'espace. Cette piece dans laquelle on est projete a 300 000 km/seconde dans l'univers. Donc, si ces images vont a la vitesse de la lumiere, quelqu'un qui vivra dans un million d'annees pourrait etre en train de nous regarder en train de parler. Et si on va plus vite que la lumiere, on pourra se rattraper nous-memes. C'est comme ca qu'on peut voyager dans le temps. C'est assez cool comme idee. Je ne sais pas si c'est vrai. Je n'arrive meme pas a etre a l'heure a ce rendez vous, alors voyager a 300 000 km/seconde... P. S. : Je sais qu'on vous interroge toujours sur le fait que vous utilisez du found footage, des images que vous n'avez pas faites, dont vous ne savez peut-etre pas d'ou elles viennent. Qui se reincarnent en un sens. Qu'en est-il, dans 4 h 44 ? A. F. : Certaines ont ete filmees avec des telephones portables, dans la rue... Et les avocats vous disent : il faut qu'on signe un contrat. Il y a ce mec dans la rue qui fait vriller sa moto, ca a ete filme, il y a sept ans, dans une ville pres de Rio. Alors quoi ? Le film a coute zero mais on va depecher une equipe, quelque part autour de Rio, et chercher le mec qui a fait cette pauvre video ? Vous pensez que ce mec va se pointer, appeler Wild Bunch (les co-producteurs du film), et dire \"He, vous savez je suis la star de ce film\" ! Et tu sais quoi, c'est vraiment con. Mais va te faire foutre. Nouvelle echappee, Abel Ferrara convoque dans un seul flow les attentats du World Trade Center, l'inanite des theorie du complot, la capture de Ben Laden, la guerre en Irak et le genocide des Indiens (\"On a massacre tous les Indiens un par un, on n'avait pas besoin d'une excuse pour envahir l'Irak, tuer le president, et partir en laissant le pays dans le chaos\"), Pearl Harbor, Ahmadinejad, les bombes atomiques lachees sur Hiroshima et Nagasaki (\"On a crame des milliers de gens innocents, de femmes et d'enfants, et deux fois en plus, parce qu'ils se rendaient pas assez vite. C'est la deuxieme fois qui rend dingue\")... L'aneantissement de la civilisation de l'ile de Paques, l'ouragan Sandy, l'assassinat de l'ambassadeur americain en Libye, le refus des Americains de croire dans le rechauffement climatique... \"C'est de ce pays que je viens\". P. S. : Le blanc a la fin du film, c'est tres frappant. A. F. : C'est rien cette image. Le degre zero de l'image. Si tu sais qu'il y a Dieu quelque part, et que le soleil est en train de se coucher, qu'il n'y a plus de protection, plus d'ozone, comment le monde va-t-il finir ? On s'est reunis a un petit groupe, dont un ami assez cale, il a commence a m'expliquer des choses, et finalement on s'est dit qu'on n'allait pas s'embarquer dans un truc scientifique. On va s'en tenir a un bon vieux truc a la Twilight Zone. P. S. : Vous regardez des films sur l'apocalypse ? A. F. : Dans l'avion, ca m'arrive. J'ai grandi avec ca, de fait, mais maintenant, je fais des films, je n'ai plus le temps. Et puis je ne peux pas. Je me focalise tout de suite sur les details. Comme un magicien qui regarderait un type sortir un lapin de son chapeau. Impossible de dire \"Ouah !\". Je ne peux plus avoir ce rapport que j'avais quand j'etais gosse, qu'on allait voir des films le week-end, qu'on faisait \"Ouah !\" devant Le Blob. Ce film, on l'a vu cinq fois. C'etait dingue. P. S. : J'adore ce film. A. F. : Tu m'etonnes ! I. R. : Peter lui a consacre le dernier chapitre de son livre. A. F. : Steve McQueen, mec. Dans sa premiere performance. D'ou il sortait ce mec ?! Devant nos yeux, le plus grand acteur de tous les temps. P. S. : Vous vous souvenez de ce moment ou le Blob sort de la cabine de projection... A. F. : Yep. P. S. : ... qu'il deferle dans la salle... A. F. : Yep. P. S. : ... qu'il devore le film lui-meme. A. F. : Yep. Tu parles au kid, mec, je sais tout ca, je sais. P. S. : C'est ce que je voulais dire par l'au-dela des images. Le film sort de lui-meme et mange le monde. C'est une idee fascinante. A. F. : Ouais, je sais. Mais ca n'arrive pas en vrai. Celui qui mange le monde conduit deux avions qui viennent se crasher dans des putains tours, tu vois. I. R. : Quel est votre rapport au genre du film d'apocalypse ? Aviez-vous le sentiment de vous inscrire dans un genre en faisant 4 h 44 ? A. F. : J'ai grandi avec ces films, avec les episodes de La Quatrieme Dimension, On the Beach, Le Blob, toute cette periode ou ils ont emerge, avec la science fiction... Ces films-la, c'est mon ADN. J'ai totalement conscience de m'inscrire dans un cinema de genre. Parce qu'on ne fait rien d'autre que du cinema de genre. Pourquoi les films font-ils 90 minutes ? Pourquoi pas 45 ? Donne-leur un film de 45 minutes - ou de 4 heures - et tu verras, les avocats t'appelleront. P. S. : Les deux personnages, Cisco et Skye, sont-ils ensemble quand ils meurent ? A. F. : Autant qu'ils peuvent l'etre. Ce qui est vrai, c'est qu'il est drogue, et elle lui crie dessus. J'aime bien l'idee qu'ils ne se reconcilient pas. P. S. : Ils ne se regardent pas avant la derniere image. Ils regardent ensemble, mais dans des directions legerement differentes. A. F. : C'est que Willem [Dafoe] et Shanyn [Leigh] sont deux enfoires, totalement absorbes par eux-memes. Je ne sais pas si ce sont les personnages ou les fucking actors [ces deux putains d'acteurs]. P. S. : Quand on regarde dans les yeux de quelqu'un... Maintenant que je vous en parle, je n'ose plus vous regarder dans les yeux... A. F. : Pourquoi pas ? P. S. : Parce qu'au centre, il y a la nuit. A. F. : Le noir. P. S. : Hegel a ecrit que si on fixe le regard de quelqu'un, cette pure noirceur, on voit le chaos. A. F. : Mais si tu regardes dans les yeux d'un junkie, tu ne vois rien, parce que la drogue retrecit les pupilles pour en faire de toutes petites tetes d'epingle. P. S. : Dans Body Snatchers, il y a ce truc incroyable sur les regards qui permet de deceler si l'autre est different ou semblable. A. F. : C'est ce que vous disiez tout a l'heure : si tu regardes dans leurs yeux, tu vois le chaos. Il n'y a pas d'emotion. Tu leur dis : \"I fucked your girlfriend\" [\"J'ai baise ta copine\"], et rien ne vibre. P. S. : Il y a ca aussi dans Blade Runner. Vous l'avez vu ? A. F. : Mais ouais, bien sur! Bien sur ! P. S. : J'adore le moment ou Roy, le Replicant, meurt, et que le plan se fige... A. F. : Ouais, ouais... P. S. : Il y a une phrase formidable de Jacques Derrida que je commente dans mon livre : il dit que quand je regarde dans tes yeux, je ne sais pas si c'est le jour ou la nuit. C'est comme la fin du monde en fait. Abel Ferrara precise ensuite que son film n'a rien a voir avec la fin du monde, que son prochain film pourrait etre une suite, les deux personnages se reveillent quand on frappe a la porte, la proprietaire reclame le loyer, tout cela n'etait qu'un reve. \"J'ai 61 ans. Le fait que je sois vivant est un miracle. Qu'est-ce que j'en ai a foutre de la fin du monde !\". P. S. : On ne voit qu'une seule fois une montre dans le film. Le cliche de l'apocalypse, pourtant, c'est le compte a rebours... A. F. : A la fin, on voit une montre, oui. P. S. : Mais vous avez plutot evite les horloges. A. F. : Je voulais que le film donne l'impression de se passer en temps reel. P. S. : Le compte a rebours est une idee de cinema. Ca vient de Fritz Lang : La Femme sur la Lune. A. F. : Je n'y crois pas une seconde ! Personne avant Fritz Lang n'a jamais crie \"3-2-1 : Sautez !\" Dans toute l'histoire du monde ?! P. S. : C'est ce que j'ai lu. Dans le dictionnaire de la NASA. J'etais tres surpris moi meme. A. F. : Ah ! La NASA. Les mecs qui ont programme le satellite, avec la maitresse d'ecole, qui a explose en vol. OK. Raconte-moi une autre histoire. P. S. : Vous avez probablement raison, de fait (rires). Mais c'est interessant quand meme. Parce que le compte a rebours a quelque chose a voir avec la temporalite d'un film. I. R. : Une fois le film commence, il avance inexorablement vers sa fin. Le film est un monde qui avance vers sa fin. A. F. : La fin d'un film, c'est la fin du monde. P. S. : S'il est bien un monde. Les bons films le sont. Leur fin engendre un gros deuil. A. F. : Dans les films ou les gens meurent. Mais les films normaux, ils s'en vont dans le soleil couchant. Ou avec \"A suivre...\", comme dans 'R Xmas. I. R. : Vous prevoyez une suite ? A. F. : Je n'arrive deja pas a financer mon film sur DSK, vous croyez que je vais financer 'R Xmas 2 ? Lillo Brancato, l'acteur principal, est en prison pour avoir tue un policier. I. R. : La fin d'un film est une apocalypse, ca resume un peu votre livre, Peter. A. F. : Oui. Il n'y aura pas de suite a 4 h 44... non plus. Ce que j'ai dit tout a l'heure, c'etait une blague. > Lire aussi : la critique de 4 h 44, dernier jour sur Terre, par Jean-Francois Rauger. LA BANDE-ANNONCE Sur le Web : - l'ouvrage de Peter Szendy :www.capricci.fr/editions.php?id_edition=519&type=1 - le film d'Abel Ferrara :www.capricci.fr/fiche.php?id_film=139&page=dis&req=lm ", "theme": "ouragan"}