{"id_art": "5d6d8f242a938dbd3f8194e868621b72", "title": "Mexique : au moins 80 morts et 58 disparus dans les tempetes", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2013", "content": "Dans un village de montagne de l'Etat du Guerrero, 58 personnes sont portees disparues dans un glissement de terrain qui a englouti une trentaine de maisons, a annonce le president Enrique Pena Nieto. Alors que les autorites tentaient de degager les routes bloquees et de porter secours aux populations, les previsions faisaient etat, mercredi, de la formation d'un nouveau cyclone sur la cote Est. En parallele, Manuel reprenait de la vigueur au large de la Basse-Californie, sur le littoral pacifique. PILLAGES ET IMPATIENCE A ACAPULCO A Acapulco, dont les voies terrestres de sortie sont bloquees au moins jusqu'a vendredi, les problemes d'approvisionnement ont aggrave le chaos : des milliers de personnes ont pille mardi un centre commercial inonde, ressortant avec de la nourriture, des televiseurs ou des refrigerateurs. \"Malheureusement, il y a du desespoir, mais des renforts de l'armee et de la marine sont arrives, a concede le maire de la celebre station balneaire. Nous demandons aux gens de rester calmes.\" Les vingt-six morts enregistrees dans la ville sont survenues dans les zones peripheriques, theatres de glissements de terrain, d'effondrements de maisons ou de crues de rivieres gonflees par les pluies torrentielles. Plus de mille habitants, refugies sur les toits, y ont ete secourus par helicoptere. Mais mercredi, ce qui inquietait le plus etait le manque d'eau et de nourriture dans les magasins. Pourtant, l'armee a deja achemine 60 tonnes de nourriture et 8 000 litres d'eau a Acapulco, selon le ministre de la defense. Plus de la moitie d'Acapulco, la plus fameuse station balneaire mexicaine, est inondee, en particulier les zones les plus pauvres de la peripherie et le quartier de Punta Diamante, une zone hoteliere ou les eaux ont atteint jusqu'a trois metres de hauteur. AFP/- Les cieux se sont finalement degages au-dessus de la celebre station balneaire de la cote pacifique, les intemperies laissant la place a une forte chaleur, alors que des files de touristes mexicains et etrangers attendaient d'embarquer, dans une ambiance tendue, pour des vols vers la capitale. Quelque 40 000 touristes ont ete pieges a Acapulco par la tempete Manuel. ", "theme": "ouragan"}