{"id_art": "42e69b700db69de11eadee90e6005bc8", "title": "Une aide humanitaire toujours sous condition en Birmanie", "newspaper": "Le Monde", "author": ["Francis Deron - Bangkok, correspondant"], "date_publi": "26/05/2008", "content": "Mais au-dela des urgences (plus de 50 millions de dollars d'aide promis), aucune garantie n'a ete fournie sur un programme de rehabilitation economique de la region devastee, que la junte estime a 11 milliards de dollars. \"Gardons les yeux rives sur l'objectif immediat : sauver des vies\", a declare le secretaire general des Nations unies, Ban Ki-moon. Les militaires birmans insistent sur le fait que cette phase est depassee. Les organisations humanitaires estiment, quant a elle, que le bilan de la catastrophe est loin d'avoir ete etabli. La France a renonce a decharger de son batiment militaire Le Mistral les 1 000 tonnes de materiel de secours, et decide de faire transiter cette aide par l'ile thailandaise de Phuket, 1 000 km au sud-est. La junte birmane exige que toute assistance lui parvienne par transports civils. \"La decision de laisser entrer l'aide quand tout le monde est mort, c'est sinistre et incomprehensible\", a regrette Bernard Kouchner, ministre francais des affaires etrangeres. La Chine ne semble pas etrangere a l'assouplissement birman. Son ministre des affaires etrangeres, Yang Jiechi, present sur place, a ainsi exprime le souhait de voir l'ONU tenir \"un plus grand role\" dans les secours. La junte peut aussi se feliciter d'avoir vu releguer au second plan les critiques internationales sur son mode de gouvernement, les violations des droits de l'homme et l'absence de tout progres democratique. Le departement d'Etat americain a toutefois juge \"consternant\" que les militaires aient procede, samedi 24 mai dans les zones sinistrees, a la derniere phase de leur referendum visant a asseoir leur pouvoir. \"Une caricature de consultation populaire\", a ajoute M. Kouchner. Le sort de Mme Aung San Suu Kyi, leader de l'opposition birmane et seule Prix Nobel de la paix prive de liberte dans le monde, n'a pas ete evoque publiquement a Rangoun. ", "theme": "typhon"}