{"id_art": "66627bfbe4f0c3979bfd6d0796e2efc0", "title": "Les toiles d'araignee ne tiennent pas qu'a un fil", "newspaper": "Le Monde", "author": ["Herve Morin"], "date_publi": "03/02/2012", "content": "Dans la nature, peu de toiles d'araignee sont exemptes de defauts : certains fils ont ete detricotes par la chute d'une feuille ou d'une brindille, d'autres par les mouvements de la proie piegee dans ce filet fatal. Mais cette fragilite est en fait une force : les degats restent mineurs et la toile conserve malgre tout sa fonction nourriciere. L'araignee devra tout au plus retisser quelques segments de la spirale qui court depuis le centre, quelques haubans qui lui servent d'ancrage dans les feuillages ou les branches alentour. Rarement elle devra reprendre son ouvrage de zero. Cette economie de moyens, a quoi est-elle due ? Aux legendaires capacites de la soie filee par l'araignee, reputee plus solide que l'acier et le Kevlar, a diametre et a poids comparables ? A l'architecture de sa toile, qui combine plusieurs types de fils, les uns secs et plus epais (les rayons), les autres fins et collants (la spirale) ? C'est en fait a une forme de sens du sacrifice que la toile doit sa remarquable resilience, comme viennent de le montrer des chercheurs du Massachusetts Institute of Technology (MIT) et du Polytechnique de Turin. Ainsi qu'ils l'expliquent dans la revue Nature du 2 fevrier, ils ont multiplie les experiences sur des toiles reelles et virtuelles pour percer les secrets de la resistance de la toile d'araignee. Les toiles virtuelles ont ete tissees sur ordinateur, en integrant la structure de la soie jusqu'au niveau atomique - elle combine des proteines amorphes et des nanocristaux. Cela permettait de reproduire son comportement elastique. En l'occurrence, lorsque la soie reelle est mise sous tension croissante, elle commence par s'etirer de facon lineaire, avant de se deformer plus rapidement. Elle se rigidifie dans une troisieme phase, avant de casser. Quand les chercheurs ont simule des stress ponctuels ou un vent de force croissante - jusqu'a l'ouragan - sur leurs toiles in silico, c'est la composition la plus proche du... ", "theme": "ouragan"}