{"id_art": "74da2fe58035046044891764200f7a71", "title": "Haiti : l'election de Jovenel Moise a la presidence de la Republique est confirmee", "newspaper": "Le Monde", "author": [""], "date_publi": "04/01/2017", "content": "A 48 ans, M. Moise, un entrepreneur agricole, va commencer sa carriere politique en prenant le 7 fevrier la succession de Jocelerme Privert. Ce dernier avait ete choisi comme president provisoire en fevrier 2016 par le Parlement apres le depart sans successeur elu de Michel Martelly. Lire aussi : Jovenel Moise, << petit paysan qui reussit >>, nouveau president haitien Le premier tour de l'election presidentielle s'etait initialement tenu en octobre 2015 et, la aussi, M. Moise etait arrive en tete. Mais en raison de contestations et de fraudes massives, le vote avait ete annule. Reprogramme le 20 novembre 2016, le scrutin s'etait deroule sans incident majeur. Des resultats preliminaires, annonces le 28 novembre, creditaient M. Moise, du Parti haitien Tet Kale (PHTK), de plus de 55 % des suffrages. M. Martelly representait ce parti. Mais cette victoire avait ete immediatement contestee par ses principaux concurrents. Apres une semaine de verification des bulletins de vote, le tribunal electoral a finalement rendu son verdict : << Il n'y a pas eu de fraudes massives, neanmoins l'analyse des 12 % des proces-verbaux a revele des irregularites qui ne sauraient affecter le processus. >> Les resultats definitifs publies mardi octroient 55,60 % des suffrages a M. Moise, suivi par Jude Celestin, du parti Lapeh (19,57 %), puis Moise Jean-Charles, du parti Pitit Dessalines (11,04 %), et Maryse Narcisse, du parti Fanmin Lavalas (9,01 %). S'il a remporte l'election des le premier tour, Jovenel Moise ne jouit cependant pas d'une grande popularite dans le pays, car le taux de participation n'a ete que de 21 %. Depuis des mois, l'instabilite politique paralyse le developpement economique du pays le plus pauvre de la Caraibe, ou plus de 60 % des habitants survivent avec moins de 2 dollars par jour. La dette haitienne s'eleve aujourd'hui a plus de 2 milliards de dollars et, faute d'investissements publics comme prives, la croissance ne devrait etre que de 1 % en 2017. Pres de sept ans apres le seisme qui a tue plus de 200 000 personnes en janvier 2010, 55 000 Haitiens vivent toujours dans des camps de fortune, selon l'Organisation internationale des migrations. Et le puissant ouragan Matthew au debut d'octobre a cause pour plus de 2 milliards de dollars de degats dans le sud du pays. Lire aussi : En Haiti, deux mois apres l'ouragan Matthew, les estomacs sont vides ", "theme": "ouragan"}