{"id_art": "4c485f451f623d18b06c63be16fc86d0", "title": "<< 3D >>, le leader de Massive Attack, serait-il Banksy ?", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "02/09/2016", "content": " Lire le recit : Banksy fait un cadeau surprise a des ecoliers Ce rapprochement se base sur un comparatif entre l'apparition d'oeuvres du premier dans l'espace public et l'itineraire des tournees du groupe, originaire, comme lui, de Bristol. Et les coincidences sont en effet troublantes dans les villes ou le groupe se produisait hors d'Europe. Le 1er mai 2010, six pochoirs de Banksy apparaissaient dans les rues de San Francisco apres deux dates de Massive Attack dans la ville (le 25 et le 27 avril). Lorsque le groupe a joue a Toronto, une semaine plus tard, de nouvelles fresques sont apparues sur place. Idem dans le quartier chinois de Boston, ou les deux se sont succede a un jour d'ecart. Enfin, en 2013, lors de la << residence >> d'un mois de Banksy a New York, au cours de laquelle il produisait une oeuvre par jour dans les rues de la ville, le groupe etait lui-meme en residence a Manhattan : du 28 septembre au 4 octobre au Park Avenue Armoury. Voir le visuel interactif : Sur les traces de Banksy a New York Quelques annees plus tot, en avril 2003, une oeuvre de Banksy apparaissait a Melbourne, ville ou jouait Massive Attack un mois avant, et en 2006, lors d'une tournee aux Etats-Unis, Massive Attack passait par le Hollywood Bowl, a Los Angeles, une semaine avant l'exposition-evenement de Banksy, << Barely Legal >>, dans la ville, releve encore cette enquete. Autre parallele d'agenda : en 2008, Banksy creait quatorze pochoirs dans les rues de La Nouvelle-Orleans a l'occasion du 3e anniversaire du passage de l'ouragan Katrina. Au meme moment, Del Naja ecrivait la BO du documentaire Trouble the Water sur le meme sujet. C'est un detail, mais qui dans cette perspective, pourrait nourrir le doute : en 1998, au festival de Glastonbury, comme Le Monde le rapportait l'an dernier a propos d'une oeuvre atypique vendue a Drouot, Banksy avait exceptionnellement graffe en public, mais masque. Or, il n'etait a l'epoque pas encore celebre, tandis que Massive Attack, qui venait de sortir Mezzanine, son troisieme album, etait a son apogee, et << 3D >> deja une star. Une star avec du temps libre, ce week-end la, puisque le groupe n'etait pas a l'affiche du festival. Lire le compte-rendu : Un Banksy << tombe >> d'un camion vendu a Drouot plus de 600 000 euros << Peut-etre que cette supposition qui faisait de Banksy une seule personne est loin du compte, et qu'il s'agit plutot d'un groupe qui, au fil des ans, a suivi Massive Attack et peint des murs pendant leur temps libre >>, avance Craig Williams dans le Daily Mail. Et d'ajouter : << Et peut-etre qu'a la tete de ce groupe nous avons Del Naja. Un artiste multidisciplinaire qui mene un des groupes phares de l'histoire recente de la musique britannique, mais egalement l'un des artistes les plus veneres de la planete. Ca serait quelque chose de cool. >> En 2008, le Mail on Sunday publiait une longue enquete (photo a l'appui) identifiant Banksy comme etant Robin Gunningham, ce qu'une methode scientifique basee sur la geolocalisation des oeuvres de l'artiste semble etre venue confirmer en mars. Pour Craig Williams, Robert Del Naja serait cet ecolier de Bristol dont tout le monde a perdu la trace. Publiquement, le leader de Massive Attack et Banksy affichent une amitie de longue date : le premier apparaissait d'ailleurs dans le fameux documentaire du second, Faites le mur (2010). L'an dernier, Banksy signait par ailleurs la preface du livre 3D and the Art of Massive Attack, sur l'histoire visuelle du groupe, et un concert de Massive Attack etait programme a Dismaland, le park d'attraction-exposition imagine par Banksy pres de Bristol au cours de l'ete. Dans une interview donnee en 2006, Banksy soulignait une nette difference d'age entre eux, tout en rappelant que 3D est un ancien graffeur : << Quand j'avais 10 ans, un garcon appele \"3D\" graffait activement dans les rues. Je crois qu'il etait alle a New York, et qu'il fut le premier a rapporter des bombes de peinture a Bristol. >> Le fameux Robin Cunningham suspecte d'etre Banksy serait ne en 1973, selon l'enquete du Mail on Sunday, et aurait donc 43 ans aujourd'hui, tandis que Robert Del Naja a officiellement 50 ans. ", "theme": "ouragan"}