{"id_art": "e3a164cfc785533a3a3089f7d0aa5c30", "title": "Asylum fait voler les requins sanguinaires", "newspaper": "Le Monde", "author": ["Jean-Francois Rauger\n"], "date_publi": "04/02/2014", "content": "Une violente tempete menace les cotes de Californie. Des vagues gigantesques frappent la ville de Los Angeles, entrainant, dans leur fureur, des requins qui se mettent a nager dans les rues inondees, happant les malheureux qui n'ont pu se mettre a l'abri. Plus grave encore : un typhon provoque trois colonnes d'eau gigantesques qui projettent sur la Cite des anges des squales plongeant, machoire ouverte, sur quiconque a le malheur de se trouver a l'endroit de leur chute. Voila le resume de Sharknado, une des dernieres productions de la compagnie The Asylum (distribue en France en DVD par Free Dolphin), dont un des patrons, David Rimawi, etait l'un des invites du 21e Festival du film fantastique de Gerardmer, durant lequel fut projete Sharknado. << Avec quelques amis qui avaient ete licencies en meme temps que moi de la meme compagnie, nous avons decide de creer, en 1996, une societe pour produire et distribuer des films independants a petits budgets. >> Le temps des salles est revolu et les films doivent alimenter en meme temps le marche de la video et du DVD ainsi que les chaines de television, cablees ou non, et depuis peu la VOD. Il faut produire du programme vite et en quantite suffisante. << On a appele la compagnie The Asylum parce qu'on etait tres cool, parce que ca refletait notre style... et aussi parce qu'il n'existait pas de compagnies de production de ce nom. >> The Asylum fabrique aujourd'hui pres de vingt-cinq films par an. Les tournages, qui duraient une semaine au debut, peuvent aujourd'hui en durer trois. << Exceptionnellement >>, precise toutefois David Ramawi. Les amateurs d'excentricites cinematographiques s'interessent depuis plusieurs annees a The Asylum, parce que ses dirigeants ont developpe une strategie de distribution particuliere. Il s'agit, a l'annonce d'un projet developpe par un grand studio, d'en realiser une sorte d'imitation tres bon marche, de la... ", "theme": "typhon"}