{"id_art": "ff9298152b172bd21f54e68056808ac1", "title": "Au Canada, l'exode par terre et par air pour fuir l'incendie a Fort McMurray", "newspaper": "Le Monde", "author": ["Anne Pelouas"], "date_publi": "07/05/2016", "content": "Certains quartiers residentiels de Fort McMurray ont ete reduits en cendres. SCOTT OLSON / AFP Sur 25 000 sinistres ayant pris cette direction, 7 000 ont quitte les camps par un pont aerien tandis que les autres attendaient l'autorisation de reprendre la route, a precise vendredi la premiere ministre de l'Alberta, Rachel Notley, notant que la population reagissait avec calme, comme lors de la premiere evacuation. L'autorisation est venue a 7 heures du matin, declenchant un embouteillage continu sur l'autoroute 63, artere principale de circulation pour acceder au nord comme au sud de Fort McMurray. Toute la journee, un long convoi de voitures et de camionnettes, avancant a pas de tortue sous une chaleur ecrasante, occupait deux voies de l'autoroute. Escortes par des policiers, survoles par des helicopteres militaires assurant la surveillance aerienne, leurs occupants ont du traverser la ville devastee avant de poursuivre vers le sud. L'exode pourrait durer quatre jours, a averti le responsable albertain de la prevention des incendies, Chad Morrison, alors que le premier ministre canadien, Justin Trudeau, promettait de se rendre dans la region sans preciser de date. Lire aussi : Fort McMurray, une region petroliere en crise frappee par les flammes A Lac La Biche, premiere agglomeration a 291 kilometres au sud de Fort McMurray, on se preparait vendredi, avec l'aide de la Croix-Rouge et de benevoles, a accueillir de nouveaux habitants de la ville sinistree. << Trois mille sept cents se sont deja arretes ici depuis mardi pour profiter des services de secours mis en place, manger, dormir, se vetir, precise Jihad Moghrabi, responsable des communications de Lac La Biche County, qui compte 29 000 habitants. Nous sommes prets a fournir a ceux arrivant du Nord l'aide materielle mais aussi le reconfort dont ils ont besoin. Ils ont vecu une experience traumatisante, mais ceux que nous avons vus sont dans un bon etat d'esprit. >> Nombreux seront sans doute ceux qui poursuivront leur route - plus sereinement qu'au Nord - pour rejoindre familles ou amis, voire un autre centre de secours a Edmonton ou a Calgary. Mme Notley a annonce vendredi une aide d'urgence aux sinistres de 100 millions de dollars canadiens (68 millions d'euros), disponible la semaine prochaine. La Croix-Rouge a fait etat, vendredi, de 29 millions de dollars de dons recus de Canadiens et d'entreprises. Sur le front de l'incendie, les nouvelles sont rassurantes pour Fort McMurray. Centre-ville, hopital, aeroport ont ete epargnes, mais << les dommages sont considerables, la ville n'est pas pres d'etre securisee et la reconstruction prendra des mois >>, a declare Mme Notley, sans confirmer le chiffre de 9 milliards de dollars canadiens necessaires a cette reconstruction, cite par des medias. Meme si les vents eloignent desormais le foyer principal de l'incendie vers le Nord-Est, les << conditions demeurent extremes >> et l'incendie pourrait << durer des semaines a la faveur de la secheresse et, ce, meme avec de la pluie >>, a prevenu Chad Morrison, ajoutant que l'enquete sur ses causes serait difficile. Le bilan de vendredi fait etat de 101 000 hectares brules et de deux nouveaux foyers d'incendies declenches par des eclairs dus au feu principal. Aucun site d'exploitation de petrole ou de gaz n'a ete touche, a encore precise M. Morrison. Cependant, plusieurs compagnies d'Athabasca, principale region productrice de petrole issu des sables bitumineux, ont mis leurs installations au ralenti, avec un minimum d'employes. L'Association canadienne des producteurs de petrole (CAPP) refusait, vendredi, d'evaluer les pertes, bien que les medias aient fait etat d'une reduction de la production de 800 000 a un million de barils par jour, soit la moitie de la normale, depuis mardi. Dans le meme temps, les prix du baril de petrole cloturaient a la hausse vendredi comme la veille. Affichant une perte record de 4,8 milliards d'euros en 2015, les compagnies petrolieres canadiennes ont supprime plusieurs dizaines de milliers d'emplois depuis deux ans a la suite de la chute des cours petroliers. << L'industrie forestiere ne devrait pas etre beaucoup touchee par l'incendie >>, estime en revanche Mike Long, du ministere albertain de l'agriculture et des forets, l'exploitation de la foret boreale se faisant davantage dans l'ouest de la province. Certains estiment que le Canada paie le prix d'une mauvaise gestion forestiere au fil des annees. Pour reduire davantage les risques aux abords des villes et villages implantes en zone forestiere, il faudrait les << nettoyer de tout \"combustible\", branches, souches, bois morts >>, estime Kelly Johnston, directeur associe de Partners in Protection, qui gere FireSmart, un programme canadien de prevention. << Cela n'arretera pas tous les feux, dit-il, mais reduirait de beaucoup les dommages. >> Les experts canadiens s'attendent a une augmentation des feux de foret et des superficies ravagees, notamment en foret boreale, sous l'effet du rechauffement climatique. Au ministere canadien des ressources naturelles, la specialiste de l'ecologie des feux de foret, Sylvie Gauthier, releve aussi que les systemes de protection ont ete etablis de longue date, quand les episodes de secheresse etaient plus rares. Aujourd'hui, souligne-t-elle dans le quotidien quebecois Le Devoir, << arreter un feu de foret en saison seche, c'est comme tenter d'arreter un ouragan >>. Parti dimanche 1er mai de feux de broussailles, l'incendie a Fort McMurray (province de l'Alberta, Canada) continue de s'etendre. Vendredi 6 mai, les feux etaient passes d'une superficie de 800 km2 a 1 000 km2, selon Radio-Canada. Une zone de 1 000 km2, cela represente dix fois la superficie de Paris ou tout simplement la taille de l'ile de la Martinique. ", "theme": "ouragan"}