{"id_art": "298506cdc113767088742c7aa927bbef", "title": "Les catastrophes naturelles de 2014 moins ravageuses que les annees passees", "newspaper": "Le Monde", "author": [""], "date_publi": "07/01/2015", "content": "Les desastres de 2014 ont entraine 7 700 deces, les inondations en Inde et au Pakistan en septembre representant les plus meurtriers avec 665 victimes. Un nombre tres en dessous du chiffre de l'annee precedente (21 000) et des moyennes des dernieres annees. Quant aux couts cumules des catastrophes de l'an dernier, ils sont estimes a 93 milliards d'euros, moins que l'annee precedente (118 milliards) et que la moyenne des 30 dernieres annees. << Plus de neuf catastrophes naturelles sur dix ayant engendre des destructions ont ete dues a des evenements climatiques >>, souligne l'etude. C'est le cyclone Hudhud en Inde qui a cause le plus de degats (7 milliards de dollars). Ces chiffres sont << une bonne nouvelle >> a commente Torsten Jeworrek, membre du directoire de Munich Re, et s'expliquent, entre autres, par le fait qu'en beaucoup d'endroits les autorites ont mis les populations a l'abri a temps, comme en Inde a l'approche du cyclone Hudhud ou aux Philippines avant le typhon Hagupit. PREVENTION ET INVESTISSEMENTS Autre constat, la prevention et les investissements dans les equipements de securite se revelent payants pour limiter l'ampleur des destructions : La saison des ouragans en Amerique du Nord a, en outre, ete relativement clemente, avec huit ouragans violents contre 11 par an en moyenne entre 1950 et 2013. Mais les chiffres de 2014 << ne sont pas une raison pour se bercer dans l'illusion de la securite >>, previent M. Jeworrek, << il n'y a pas de raison pour attendre une evolution aussi contenue en 2015 >>. Notamment, << la frequence des tornades aux Etats-Unis pourrait augmenter >>, cette annee, pointe Munich Re. Sur les 93 milliards d'euros de degats constates l'an dernier, 26 milliards d'euros etaient assures. C'est une tempete au Japon, assortie de fortes chutes de neige, qui a coute le plus cher aux compagnies d'assurance sur l'annee (2,6 milliards d'euros). Selon un chef de recherche chez Munich Re, << les degats causes par des evenements climatiques extremes (...) sont manifestement en augmentation dans de nombreuses regions telles que les Etats-Unis ou l'Europe centrale. Les chutes de grele peuvent provoquer d'enormes dommages. Les mesures permettant de reduire les degats, notamment ceux causes aux batiments, ont par consequent une grande importance. >> ", "theme": "typhon"}