{"id_art": "d8f483d8ba80d20676f17a6cec6361f3", "title": "La tempete Jeanne fait au moins 6 morts en Floride                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "27/09/2004", "content": " Au moins six personnes sont mortes et trois portees disparues apres le passage de la tempete Jeanne en Floride, ont rapporte la police et les medias lundi 27 septembre. Dans la petite ville de Micco, sur la cote au sud de Melbourne, un homme a ete retrouve noye dans sa maison ou il avait decide de rester malgre l'ouragan, a rapporte la presse locale. Un peu plus au nord, a Palm Bay, un automobiliste a perdu le controle de son vehicule qui est tombe dans un canal, dimanche 26 septembre au matin, alors que des vents violents continuaient a souffler. L'automobiliste a ete noye, rapporte le journal Florida Today. Selon des televisions locales, deux autres personnes ont subi un sort identique a Fort Lauderdale, lorsque leur 4 x 4 a quitte la route et a plonge dans un lac, bien que les vents n'aient pas ete aussi intenses dans cette region. A Miami, pourtant largement epargne par le cyclone, un septuagenaire a ete retrouve mort electrocute par la chute d'une ligne electrique, selon la police. Un jeune homme de 15 ans a enfin ete tue par la chute d'un arbre a Clay County, dans le nord de la Floride. Par ailleurs, on ignorait toujours le sort d'un veliplanchiste qui avait brave les vagues deferlantes a Miami Beach et qui est porte manquant depuis. Les gardes-cotes ont du interrompre leurs recherches samedi soir, la violence du vent ne permettant plus de survoler l'ocean en helicoptere. Enfin, deux marins, qui avaient indique qu'ils se trouvaient a 30 km au large de la cote apres que leur ancre eut cede dans le golfe du Mexique, sont portes disparus. Des gardes-cotes ont repere depuis un helicoptere le bateau a la derive, mais les deux hommes n'etaient plus a bord, et les secours ont du regagner le sol en raison de la deterioration des conditions meteo. LE QUATRIEME OURAGAN EN SIX SEMAINES Maisons eventrees, toitures arrachees, pylones electriques abattus temoignent de la violence de la tempete tropicale Jeanne qui a touche dans la nuit de dimanche la Floride, dans le sud-est des Etats-Unis, privant un million de residents d'electricite. C'est la quatrieme fois en six semaines que \"l'Etat ensoleille\" subissait les assauts d'ouragans et Jeanne a fouette la cote atlantique de Floride exactement au meme endroit ou le cyclone Charley avait frappe au debut du mois, causant plusieurs milliards de dollars de degats. La semaine derniere, Jeanne avait devaste le nord d'Haiti, laissant 1 300 morts et plus de 1 000 disparus. \"Ces six semaines resteront inscrites dans l'histoire. Jamais depuis 1880 un Etat americain n'a eu a subir quatre cyclones d'affilee\", a declare lors d'une conference de presse le gouverneur de Floride, Jeb Bush. Lorsque le cyclone a atteint la cote atlantique de la Floride avec des vents soufflant a 193 km/ h au dessus de Fort Pierce et Port St Lucie, il etait classe force 3 sur l'echelle des ouragans, qui en compte 5. En traversant la moitie nord de la Floride il a progressivement perdu de sa force, et a 18 heures GMT (20 heures a Paris), le centre national des ouragans (NHC) l'a retrograde au rang de tempete tropicale. A 21 heures GMT (23 heures) le centre de Jeanne se trouvait a environ 56 km au sud-est de Cedar Key (sur le golfe du Mexique) et poursuivait sa route sur un axe nord-est avec des vents soufflant encore a 113 km/ h. 6 A 8 MILLIARDS DE DOLLARS DE DEGATS, SUITE A JEANNE Des qu'il a ete possible de sortir en debut de matinee, la police et les services d'urgence ont commence a inspecter les degats et a repondre aux appels au secours des habitants les plus touches. Les autorites ont decrete le couvre-feu dans les zones les plus touchees pour faciliter l'envoi de secours et empecher des pillages. Selon les toutes premieres estimations des experts, Jeanne pourrait avoir cause de 6 a 8 milliards de dollars (4,8 a 6,5 milliards d'euros) de degats, qui viendront j'ajouter aux 17 milliards de dollars (13,8 milliards d'euros) de pertes provoquees par les autres cyclones depuis six semaines. \"De telles pertes ne surviennent en moyenne que tous les quarante ans\", precisent ces experts. A Fort Pierce, l'une des villes les plus touchees sur la cote atlantique, la desolation est partout autour des tres nombreux mobile-homes, des habitations particulierement vulnerables au passage des vents violents. Des amas de gravats de bois et de ferraille jonchent le sol. Des murs et des toits ont ete arraches. Il est difficile de distinguer entre les ravages dus a Frances et ceux causes par Jeanne. \"Les degats sont epouvantables\", se lamente Karl Robinson, 68 ans et retraite, qui avait trouve refuge dans un centre d'accueil durant la terrible nuit. \"Ce que le precedent cyclone avait laisse debout a ete detruit par le dernier\", dit-il devant le champ de ruines autour de lui. Dans leur malheur, certains s'estiment malgre tout chanceux. Frank Saul, 71 ans, craignait avoir tout perdu : \"Je ne pensais pas que que j'aurais encore un logement\", dit-il en penetrant dans sa maison prefabriquee. Certaines pieces ont ete eventrees et sa television reduite en morceaux mais une grande partie a ete quand meme epargnee. \"Au moins j'ai survecu a Frances et a celui-la\", dit-il philosophe. Jeanne, dont les vents soufflent a 85 km/ h, se dirigeait vers l'Etat de Georgie, tot lundi matin. Il devrait ensuite toucher la Caroline du Sud, la Caroline du Nord et la Virginie avant de ressortir sur l'Atlantique. Avec AFP ", "theme": "ouragan"}