{"id_art": "027307fa51fe8a3868aee9e3f3d70fb0", "title": "Inondations : << Ce qui arrive etait exactement prevu >>", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "01/09/2017", "content": " Le diplomate norvegien Erik Solheim, directeur executif du Programme des Nations unies pour l'environnement (PNUE) - qui accompagne les pays dans la mise en oeuvre de leur politique environnementale - souligne qu'une grande partie de la planete subit deja l'aggravation des phenomenes extremes due au rechauffement. Nous observons simultanement des inondations dramatiques a Bombay et a Houston. Ce phenomene est-il inedit ? La saison des ouragans dans le golfe du Mexique n'a rien d'inedit, pas plus que les pluies de la mousson dans le Sud asiatique. Mais nous constatons des evenements climatiques extremes plus frequents et plus devastateurs. Ce qui arrive aujourd'hui etait exactement prevu et correspond aux projections du Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) : alors que les temperatures augmentent, nous devons nous attendre a des evenements climatiques extremes plus frequents, accompagnes d'exces ou de manque d'eau. On ne l'observe pas seulement a Houston ou a Bombay, mais dans une large partie de l'Inde, du Nepal, du Bangladesh, du Niger ou du Yemen, qui font face a de graves inondations, ou en Somalie, victime de secheresses de plus en plus frequentes. La communaute internationale a peu reagi aux drames subis par les regions du Sud, comme si la situation indienne etait moins dramatique que l'ouragan Harvey... Il faut certainement etre plus attentif a ce qui se passe sur l'ensemble de la planete. Le dereglement du climat est un probleme global, nous devons etre capables d'apprehender l'etendue de la situation. Il ne s'agit pas de faits isoles : pourquoi cela arrive-t-il et que pouvons-nous faire ? Nous devons aussi nous poser cette question-cle : s'agit-il de desastres naturels ou causes par l'homme ? Le consensus scientifique nous dit que le changement climatique n'est peut-etre pas directement responsable de ces evenements extremes, mais qu'il les aggrave et... ", "theme": "ouragan"}