{"id_art": "9bf8630c99aa5256bafc837860b9790d", "title": "Romney attaque pour s'etre moque de la hausse du niveau des mers", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "05/11/2012", "content": "Le premier, diffuse par le groupe Forecast the Facts et les Amis de la Terre, sur le site Internet ClimateSilence.org, montre un Mitt Romney moqueur, lancant, lors de la convention republicaine du 31 aout : \"Le president Obama a promis de ralentir l'elevation du niveau des mers et de soigner la planete. Ma promesse, c'est de vous aider, vous et votre famille.\" Une pique contre le candidat democrate qui s'etait engage, lors de sa precedente campagne en 2008, a agir contre le changement climatique. Dans la video, les rires et les applaudissements de l'assistance se melent alors aux images de la cote-est des Etats-Unis devastee par le passage de l'ouragan Sandy. Et le spot de conclure : \"Dites a Mitt Romney que le changement climatique n'est pas une blague.\" Dans la seconde video, on peut voir le candidat republicain assener de nouveau, l'air serein, aux cotes de son epouse Ann, qu'il n'est \"pas dans la course [a la presidentielle] pour lutter contre la hausse des eaux ou pour guerir la planete\". Des paroles noyees dans des images de villes americaines detruites et sous les eaux. \"Il est temps d'agir contre le changement climatique\", conclut alors la League of Conservation Voters, organisation qui promeut les questions environnementales dans le debat politique. Sandy s'est donc bel et bien invite dans la campagne en imposant la question climatique, qui avait ete passee sous silence depuis des mois -- pas un mot a ce sujet durant les trois debats presidentiels. >> Lire : Sandy redonne une petite place a l'environnement dans la campagne Un enjeu mis en lumiere par la decision du maire de New York, Michael Bloomberg, de soutenir Barack Obama, estimant que le president sortant etait celui qui saurait \"diriger en matiere de changement climatique\". \"L'un des candidats considere le rechauffement climatique comme un probleme urgent menacant notre planete ; l'autre non. Je veux que notre president mette la verite scientifique et la gestion du risque au-dela des questions politiciennes\", avait explique M. Bloomberg dans un editorial sur le site Bloomberg View, jeudi 1er novembre. >> Lire : \"Michael Bloomberg soutient Obama et veut faire du changement climatique une priorite\" De son cote Mitt Romney est reste, comme depuis le debut de la campagne, muet sur le sujet, meme lorsqu'il a ete interpelle, jeudi, lors d'une reunion electorale en Virginie. \"C'est le changement climatique qui a cree cette tempete monstre !\", a lance un homme dans la foule, brandissant une pancarte ou l'on pouvait lire \"Mettez fin au silence sur le climat\". Il a ete immediatement hue par l'assistance qui a ensuite scande \"USA ! USA !\". ", "theme": "ouragan"}