{"id_art": "a0d4af0cdcc0d52e8b40f0af11a96b52", "title": "Le bilan de la tempete aux Philippines depasse les 1 000 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "21/12/2011", "content": "La tempete, qui a frappe l'ile de Mindanao a partir de vendredi soir, a fait 1 002 victimes, selon l'Organisme national de prevention des catastrophes. \"Je m'attends a ce qu'il (le bilan) monte parce qu'il y a encore de nombreux disparus\", a declare Benito Ramos, directeur de la securite civile philippine, sans donner de chiffre sur les personnes manquantes. Le dernier bilan faisait etat mardi de 957 morts et 49 disparus. Il s'est progressivement alourdi depuis samedi, a mesure que les corps emportes par les eaux remontaient a la surface ou etaient rejetes sur les plages. Des villages entiers ont ete balayes par les inondations, des routes et des ponts ont ete detruits, jetant en pleine nuit des dizaines de milliers de personnes a la rue, sans vetements ni nourriture. >> Voir le passage du typhon Washi en images ETAT DE CATASTROPHE NATURELLE Les intemperies ont particulierement touche les plus pauvres dont les habitations illegales, erigees sur des terrains proches de cours d'eau, les exposent a une brusque montee des eaux. Le president Benigno Aquino s'est rendu sur place mardi. Il a promis une aide de l'Etat a la reconstruction, mais demande aux sinistres de ne plus s'installer dans les zones inondables. De retour a Manille, il devait decreter l'etat de catastrophe naturelle. Les villes portuaires de Cagayan de Oro et Iligan ont paye le plus lourd tribut humain et materiel dans les intemperies, frequentes dans le nord des Philippines mais inhabituelles au sud. Au total, quelque 285 000 personnes ont ete deplacees et plus de 40 000 accueillies dans des centres d'hebergement publics. Des navires des garde-cotes et de la marine appuyes par trois helicopteres de l'armee de l'air ratissaient toujours la zone mercredi pour retrouver des corps. \"Il reste encore beaucoup de disparus. Ils reapparaissent sur les plages\", des cadavres ayant ete recuperes a pres de 100 kilometres des lieux devastes, a souligne M. Ramos. MOBILISATION INTERNATIONALE La communaute internationale se mobilise pour venir en aide aux populations et le Programme alimentaire mondial (PAM) a decide d'acheminer rapidement de la nourriture pour les sans-abri, notamment dans les centre d'evacuation des villes de Cagayan de Oro et Iligan. L'Unicef estime que 200 000 enfants ont ete touches par la tempete, et 20 000 d'entre eux ont trouve refuge dans des centres d'evacuation. Enfin, l'OIM (Organisation internationale des migrations) a indique en debut de semaine avoir debloque une aide de premiere urgence de 50 000 dollars (soit plus de 38 000 euros) pour aider le gouvernement a soutenir les victimes de la tempete. ", "theme": "typhon"}