{"id_art": "a1105c9b4f76976d38b2a544949f9836", "title": "Un heritier de Gogol et de Dante", "newspaper": "Le Monde", "author": ["EDGAR REICHMANN"], "date_publi": "11/02/2000", "content": " L e bouillonnant metteur en scene, comedien et chanteur Alexandre Zakharievitch Korbach, chasse par le KGB pour avoir mis en derision le pouvoir sovietique en creant le theatre satirique << Les Bouffons >>, arrive pour la premiere fois a New York le 10 aout 1982, << au milieu du chemin de sa vie >>, jour de ses quarante-trois ans. Sa position au sein des milieux dissidents et d'avant-garde lui laisse pressentir un accueil a la mesure de sa renommee. Il n'en est rien, car qui s'interesse en cette Amerique trop revee aux insolences d'un << bouffon >> moscovite ? Pourtant, une fois dans la rue, A. Z. Korbach (Sacha, ou simplement A. Z. pour ses proches) apercoit tout d'un coup briller au sommet d'un gratte-ciel sa reconnaissance tres hautement affirmee sous la forme d'une publicite : << Alexandre Korbach is a great name in the States. >> Helas, il ne s'agit que d'un homonyme milliardaire, createur jadis d'une gigantesque chaine de consommation, fleuron du pays, l'Alexandre Korbach Retail Corporation. Un peu plus tard, l'artiste exile et le petit-fils richissime du mythique patriarche, juifs tous les deux malgre les metissages consentis par leurs devanciers, finissent par se rencontrer. C'est ainsi que Sacha Korbach, qui vegete sur la cote ouest, parmi les gueux, apprend sa lointaine parente avec l'Americain Stanley Korbach, representant atypique du capitalisme triomphant. Alors que le fantome de Dante, l'autre banni (inventeur du << dolce stil nuevo >>, ce << doux style nouveau >> annonceur de la victoire de la Renaissance) et que l'image de sa Beatrice hantent l'esprit de Sacha, Stanley, le cousin retrouve apres quatre generations, reve d'un eventuel ancetre qu'il partagerait avec son nouveau parent et ami. Car, tout comme Sacha, Stanley descend de jumeaux issus d'une femme fecondee par un Korbach, cent cinquante ans auparavant a Varsovie. Stanley n'entend pas arreter ses recherches en Pologne, au milieu du siecle dernier. Pour... ", "theme": "ouragan"}