{"id_art": "35e43fa0c3fa6d5d2abb56531298f30d", "title": "Orange is the new blues", "newspaper": "Le Monde", "author": ["Aureliano Tonet"], "date_publi": "11/11/2016", "content": " Plusieurs centimetres de toile, manges par de grands aplats orange. A premiere vue, le tableau semble un cousin chromatique des peintures que Mark Rothko ou Lucio Fontana realisaient, par dizaines, a la meme periode, dans des teintes voisines. A le regarder de plus pres, cependant, de fines silhouettes blanches se detachent du fond orange. Deux groupes se tiennent face a face : des policiers, a droite, font feu sur des manifestants, a gauche. Au milieu, un homme git a terre. Sans titre, l'oeuvre est exposee jusqu'au 15 janvier au Musee du quai Branly, a Paris, dans le cadre de l'exposition << The Color Line >>, qui retrace l'histoire de la segregation raciale aux Etats-Unis. Elle a ete peinte en 1968 par l'artiste afro-americain Norman Lewis (1909-1979). Elle pourrait tout aussi bien avoir ete concue en 2016, tant le temps, aujourd'hui plus encore qu'hier, est a l'orange. Il ne s'agit pas la d'un ton de saison, qui s'envolerait en meme temps que les feuilles mortes, mais d'une tache tenace, equitablement etalee : orange est la rage americaine, de quelque endroit qu'elle eclate. Voyez, a ma droite, Donald Trump, face rubiconde, faconde clownesque, blondeur petaradante : le president-elu des Etats-Unis a su accorder le jaspe de ses casquettes a un vaste nuancier courrouce, de la Floride a la << ceinture de la rouille >> (<< rust belt >>), ainsi qu'on surnomme les regions siderurgiques du Midwest, qui ont joue un role cle dans son election. Car, bien que caricature en epouvantail dont la citrouille se degonflerait sitot Halloween passe, Trump a seduit au-dela de la base << redneck >>, bigote, misogyne et xenophobe, a laquelle on l'a hativement reduit. Ecoutez, a ma gauche, les porte-voix de la communaute afro-americaine, la plus hostile a M. Trump, mais dont la faible mobilisation a precipite la defaite de la candidate democrate, Hillary Clinton. Comme le montre admirablement l'exposition du Quai... ", "theme": "ouragan"}