{"id_art": "0acc4e408773377c512a6347d8b09ae8", "title": "Irma, Dieselgate et rentree des classes : les actualites a retenir cette semaine", "newspaper": "Le Monde", "author": ["Les Decodeurs\n"], "date_publi": "09/09/2017", "content": "Le passage de l'ouragan Irma, mercredi 6 septembre, au nord des petites Antilles, a fait au moins neuf victimes, sept disparus et une cinquantaine de blesses. L'ouragan, alors en categorie 5 - la plus violente -, a touche les iles francaises de Saint-Barthelemy et de Saint-Martin avec des rafales depassant parfois les 300 km/h. L'ouragan, qui etait jeudi soir encore classe en categorie 5, a ete retrograde en categorie 4, ont annonce le Centre national des ouragans etats-unien (NHC) et Meteo France. Dans son dernier bulletin, le NHC precise qu'Irma reste << extremement dangereux >>, avec des vents a 250 km/h. La retrogradation de l'ouragan etait deja prevue a l'approche des terres et notamment de la Floride, aux Etats-Unis. Le Monde revele le contenu de l'enquete judiciaire pour << tromperie aggravee >> qui touche le groupe PSA. Il risque une amende de 5 milliards d'euros, soit le dixieme du chiffre d'affaires des annees 2013, 2014 et 2015. Apres Volkswagen, Renault et Fiat Chrysler, le groupe est soupconne, comme ses concurrents, d'avoir manipule ses moteurs diesel afin qu'ils emettent moins d'oxyde d'azote (NOx), un gaz tres toxique, lors des tests d'homologation qu'en conduite reelle. Deux millions de vehicules sont concernes par la << tromperie >>. La rentree scolaire, lundi 4 septembre, s'est ouvert avec son lot de nouveautes. Pres de 31,8 % des ecoles ont notamment choisi de revenir a la semaine de quatre jours, comme l'a permis le ministere de l'education, et les classes de CP et CE1 en education prioritaire seront desormais reduites a 12 eleves. Un homme a ete mis en examen et place en detention dans le cadre de l'enquete sur la disparition de la petite Maelys, a annonce dimanche 3 septembre le parquet de Grenoble (Isere). L'individu doit repondre du chef d'<< arrestation, enlevement ou detention arbitraire de mineur de 15 ans >>. Il s'agit d'un des deux hommes (tous deux ages de 34 ans) places en garde a vue la semaine derniere. Le suspect etait present au mariage au cours duquel la fillette de 9 ans a disparu, dans la nuit du samedi 26 au dimanche 27 aout. En etudiant les comptes de banques secretement liees au regime de l'Azerbaidjan, une enquete menee par des redactions europeennes, dont Le Monde, a revele un vaste systeme de blanchiment d'argent, mais aussi des transactions destinees a faire taire les critiques europeens qui pourraient fustiger la politique de repression menee par le president Ilham Aliev. L'administration Trump a annonce, mardi 5 septembre, qu'elle mettait fin au programme mis en place par Barack Obama mettant des centaines de milliers de jeunes sans papiers a l'abri d'une expulsion et leur permettant d'etudier et de travailler aux Etats-Unis. Ce programme, appele DACA (Deferred Action for Childhood Arrivals), concerne pres de 800 000 personnes. Pres de deux mois apres avoir cree la polemique en annoncant une baisse de 5 euros de l'aide au logement, ce qui avait suscite la colere des beneficiaires, Emmanuel Macron a appele << publiquement >>, mardi 5 septembre, << tous les proprietaires a baisser les loyers de 5 euros >> par mois, lors d'un discours devant les prefets a l'Elysee. Le Royaume-Uni pourrait etre amene a supprimer la libre circulation des travailleurs immediatement apres sa sortie de l'Union europeenne en 2019 et a mettre en place des mesures pour reduire le nombre d'immigrants de l'UE peu qualifies, selon des informations exclusives du quotidien britannique The Guardian, publiees mardi 5 septembre. Egalite. En entreprise, le feminisme a encore du travail devant lui. Jeux olympiques. Enquete ouverte au Bresil pour corruption sur l'attribution des JO 2016 a Rio. Politique. Melenchon et Martinez operent un geste de rapprochement. International. La crise entre les Etats-Unis et la Coree du Nord expliquee par SMS. Enquete. Un document signe Jacques Foccart etablit la pratique des assassinats cibles de l'Etat francais. Armees. La France arme ses drones acquis aux Etats-Unis. Politique. Marine Le Pen fait sa rentree et s'apprete a lancer le chantier de la refondation du FN. Medias. Deux journalistes francais face a la << dictature >> azerbaidjanaise. Politique. President d'une fondation, Francois Hollande veut revenir dans l'arene publique. GM&S. La justice valide la reprise par GMD, plus d'un emploi sur deux supprimes. Mexique. Un puissant seisme de magnitude 8,1 a touche le sud-ouest du Mexique, tuant au moins 32 personnes. ", "theme": "ouragan"}