{"id_art": "71bb64985b7102aedb67806bce079cec", "title": "Joseph Conrad, encore                                                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/06/2003", "content": " \"Conrad aimait les femmes et les bateaux. Il etait intranquille. Tout exile de naissance a besoin de berceaux.\" C'etait un plausible debut qu'il faut s'empresser de biffer sous peine de voir la moitie des zelateurs et la majorite des litterateurs patentes vous tomber dessus. Disons donc, plus sagement, que l'aventure de Joseph Conrad n'en finit pas de finir. Comme le mercure de nos experiences scolaires, elle se repand, se fragmente et se retrouve pour former a nouveau confluences et deltas. Cela s'entend aussi a la maniere d'une fugue ou les voix - les souvenirs de voix - se cherchent, se poursuivent et se superposent. Les voici donc les beaux textes qui, dans une ecriture jamais tremblee, font le tour d'une histoire, l'inspectent sous tous ses aspects et, du moindre mystere, batissent un roman complet, une longue nouvelle, un conte a couper le souffle : La Folie Altmayer (1895), Paria des iles (1896), Le Negre du Narcisse (1897), Lord Jim (1900), Typhon (1903), Nostromo (1904), L'Agent secret (1907), Au cur des tenebres (1902), Amy Foster (1903), Fortune (1913)... Il y a trois temps forts dans la vie de Joseph Konrad Korzeniowski, dit Joseph Conrad : l'apprentissage, l'ocean et les livres. Chaque periode dure a peu pres vingt ans, mais a y regarder de pres, aucune n'est deliee de l'autre puisque l'ecriture traverse cet homme qui se dechiffre dans le deplacement. Orphelin, apatride, polyglotte, Conrad vit en etat de voyage permanent. A-t-il aime la mer ? A-t-il aime les iles ? A-t-il seulement aime le metier de marin ? Personne ne saurait l'affirmer car cet esprit libertaire, teinte d'aristocratie polonaise et de gentilhommerie anglaise, ne se confie pas volontiers. Son irascibilite et son gout du secret le protegent. Voila pourquoi, sans doute, Joseph Conrad suscite essais et debats, chaque epoque essayant de reveler un pan cache de l'uvre. Le parallele Conrad-Rimbaud tenu par Jacques Darras, l'enquete mystagogique sur les annees francaises de Claudine Lesage, le pelerinage a cur battant du romancier Alain Dugrand, participent de ces flambees periodiques qui annoncent qu'un auteur - si present dans sa prose et si soucieux de sa legende - entre dans son age classique. Longtemps tenu pour un ecrivain de marine, puis pour un ecrivain pour enfants, puis pour un ecrivain pour les ecrivains, le voila promu - par la vertu de plusieurs biographies, par son entree dans la collection de \"La Pleiade\" et par ce nouveau trio de textes critiques - ecrivain tout court. L'ecrivain moderne par excellence. Qu'est-ce qui fait la \"matiere\" des uvres de Joseph Conrad ? Jacques Darras, Claudine Lepage et Alain Dugrand, chacun a sa maniere, ecartant la seule vertu du style, cherchent une cle, un centre de gravite ou une image decisive, comme dans Lord Jim lorsque le heros saute hors le navire pour s'insulariser... La preface de Jacques Darras aux Nouvelles completes insiste sur les destins \"inversement symetriques\" de Conrad et de Rimbaud : ils auraient pu se rencontrer une semaine de juin 1875, a Marseille... Rimbaud avait 21 ans et Joseph Conrad 18. A partir de cette hypothese, non historique, Darras - traducteur de Malcolm Lowry et de Walt Whitman, conradien averti - brode un texte flamboyant. Tout y passe : la veine anticoloniale, l'omnipresence des personnages feminins, la connivence des gens de mer et des gens de terre via l'anarchisme, le pessimisme radical de l'auteur. Et, au passage, il donne un excellent conseil : \"Il ne faut jamais etre presse quand on lit Conrad, ce serait contraire aux exigences memes de la mer. Il faut surtout que la lecture accompagne la phrase, ecoute le rythme de la vague qu'elle porte en elle et qui la porte.\" Joseph Conrad et le Continent, qui fait suite a la these de doctorat et a La Maison de Therese de Claudine Lesage (1), est marque par l'erudition et l'affectivite. Ce livre reunit une belle documentation autour d'un mystere amoureux et tragique : le suicide a Hyeres, le 11 decembre 1875, de Therese Chodzko, la sur du meilleur ami du jeune Polonais qui avait debarque a Marseille en 1874. Cet evenement - dont Joseph Conrad ne parle qu'allusivement - devient une sorte de boule de cristal entre les mains de Claudine Lesage. Tres conradienne dans sa demarche, elle dit comment cette passion impossible - ce seisme amoureux - se glisse dans la prose du grand ecrivain. En relisant phrase a phrase, en superposant les cartes, elle demontre comment Joseph Conrad - dans Nostromo - a transpose geographiquement une presqu'ile mediterraneenne pour construire un plausible pays cotier d'Amerique du Sud. Cette approche topographique de Joseph Conrad est un regal de precision. S'appuyant sur des renseignements de meme source et de meme nature, Alain Dugrand, avec sa verve et sa bonne sante politique, entre dans l'uvre de Conrad comme un voyou. Il fait main basse sur tout ce qui lui plait et envoie balader le monde un peu fige des exegetes. Il se presente a nous non comme un specialiste, un historien, un gloseur, mais comme un simple lecteur. Conrad, l'etrange bienfaiteur, titre qui fait echo a une reflexion de Jorge Luis Borges, a l'avantage, avec ses digressions, ses cotes filatures en tout genre, de rafraichir l'approche et, surtout, de donner l'envie de relire les textes. Il rappelle que l'officier de marine anglais n'a jamais oublie Maupassant, Flaubert ni Daudet. Il dit deux mots truculents sur la gare de Marseille et ebauche une theorie sur les \"pilotins\" dans l'histoire de la litterature. Il visite l'ile Grande, la Bretagne, le golfe d'Hyeres, Ajaccio et le cap Corse, Montpellier pour finalement se recueillir au cimetiere de Cantorbery. Il aura fait entre- temps quelques detours par Bangkok et Singapour. Sans se confondre avec Les Fantomes de Joseph Conrad, de Gavin Young (Payot), plus orthodoxe et plus hante par la figure du maitre, Alain Dugrand insiste sur le cote premonitoire : les boat-people, les exclus, les terroristes. Conrad pressent la fin des splendeurs occidentales. Il ne tremble pas, il continue d'ecrire pour plaire, peut-etre pour oublier les tropiques angoisses... Conrad encore ? Oui. La periode qu'il decrit est au cur du dysfonctionnement mondial d'aujourd'hui. Ces livres qui vous le recommandent ne sont qu'un signe : il serait urgent de le relire ! Jacques Meunier (1) La Maison de Therese. Joseph Conrad, les annees francaises, Claudine Lesage, Sterne, Presses de l'UFR Clerc, Universite de Picardie (1992). PARUTIONS NOUVELLES COMPLETES DE JOSEPH CONRADPlusieurs traducteurs, revision de Dominique Goy-Blanquet, edition etablie et presentee par Jacques Darras. Gallimard \"Quarto\". 1 512 p., 26 EUR. JOSEPH CONRAD ET LE CONTINENTBiographie critique de Claudine Lesage. Michel Houdiard ed. (11, rue Monticelli, 75014 Paris) 224 p., 20 EUR. CONRAD, L'ETRANGE BIENFAITEUR, d'Alain Dugrand. Fayard, 296 p., 18 EUR. FORTUNE, de Joseph ConradNouvelle traduction de l'anglais par Odette Lamotte, postface de Sylvere Monod. Ed. Autrement, 424 p., 19,95 EUR. ", "theme": "typhon"}