{"id_art": "2069548ba31c6b90d8b255343218e1e1", "title": "En Haiti, deux mois apres l'ouragan Matthew, les estomacs sont vides", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "12/12/2016", "content": " C'est un fetu de peau et d'os emmaillote de jaune. Sur sa minuscule poitrine haletante, une infirmiere du service pediatrique de l'hopital departemental de Jeremie, en Haiti, promene un stethoscope. Mylove Jean n'avait que 2 mois quand l'ouragan Matthew a devaste les departements du sud de l'ile dans la nuit du 3 au 4 octobre, faisant pres de 600 morts. La petite a survecu jusqu'ici, mais, depuis la tempete, tout va de mal en pis pour elle et les siens. Son pere est mort du cholera trois semaines apres le passage du cyclone tropical et, comme la moitie de la quinzaine de tout jeunes patients alites autour d'elle, elle souffre de malnutrition aigue. Sa mere, Micheline Baptiste, l'a amenee il y a huit jours, a moto-taxi, depuis la commune de Marfranc. Une heure trente de pistes defoncees moyennant 225 gourdes (3,20 euros) - le double du tarif habituel - que des voisins lui ont avancees... Matthew semble avoir stoppe net la croissance de Mylove Jean. Avec le departement du Sud, celui de Grande-Anse ou se trouve l'hopital etait considere comme le grenier alimentaire du pays, mais les trombes d'eau salee charriees par l'ouragan ont reduit a neant pres de 90 % des terres cultivables, selon les Nations unies (ONU), tout comme la recolte qui devait avoir lieu ces jours-ci et les reserves de fruits et legumes. Les pertes dans le secteur agricole sont estimees a 580 millions de dollars (550 millions d'euros) ; 1,4 million de personnes ont besoin d'une assistance alimentaire. Durant la semaine qui a suivi Matthew, la population a glane ce qui etait tombe des arbres et s'est nourrie du betail mort. Depuis, elle est au regime sec. Oranges, pamplemousses, ignames, bananes, malangas... Tout est importe de Port-au-Prince et les prix ont quadruple. Par ailleurs, faute d'une coordination efficace entre les ONG et la Direction de la protection civile haitienne, supposee piloter les operations, la plupart des distributions alimentaires sont restees... ", "theme": "ouragan"}