{"id_art": "ff6804e9eba9650dd947c29a312ee3bd", "title": "Ibiza, entre paradis et enfer", "newspaper": "Le Monde", "author": ["Laurent Telo\n"], "date_publi": "01/08/2014", "content": " Vous etes a peine descendu de l'avion, somnolent, tous feux eteints, que le Francais le plus celebre de la Terre vous harponne par le maillot de bain, vous invite a danser, hop ! la, tout de suite, dans sa boite de nuit aeroportuaire nommee << F*** me, I'm famous >> - la traduction est sans doute superflue - situee entre les portes d'embarquement 12 et 13 et ouvertes 24 heures sur 24. C'est a la fois surprenant et tentant car, sur l'affiche, David Guetta a un regard christique, des yeux de superheros qui eclatent comme deux pastilles de lumiere pure. L'ILE << NUMBER ONE >> SUR L'ECHELLE DE LA COOLITUDE A ce moment precis, vous avez encore le choix. Si vous avez le projet d'avaler toute une colonie de champignons ou si vous etes en possession d'un metre cube d'ecstasy qui vous permettront de tenir le choc sonore plus de cinq minutes, vous avez le droit de succomber sans preliminaires a l'idole moderne a laquelle les indigenes de passage vouent un culte immodere. David Guetta, number one sur l'echelle universelle du DJ, empereur d'Ibiza, l'ile number one sur l'echelle mondiale de la coolitude, le monde parfait de la techno sans fin et sans tabou. En revanche, si vous voulez prendre votre temps pour jauger la distance raisonnable qui vous separe encore de l'enfer de la dance, il faut partir tranquillement a la campagne, laisser tomber playa d'en Bossa, la plage de beton et de neons situee juste a la sortie de l'aeroport, entre la piste aux avions et la vieille ville. Le camp disciplinaire de la night, conglomerat pseudo-vegassien cradingue qui s'etend et enfle chaque jour comme une moisissure geante. UNE TOPOGRAPHIE BIPOLAIRE ET UNE FAUNE COMPLEXE Ibiza, c'est une topographie bipolaire et une faune complexe. Il y a le Nord, la face sauvage peuplee d'autochtones, et le Sud, la face surex' ou trone David, que sa Cathy aurait peut-etre quitte - ils ont dementi officiellement... ", "theme": "ouragan"}