{"id_art": "2f5115b1b43f7f38c4684433198ce891", "title": "A Taiwan, plus de 100 morts apres le passage du typhon Morakot", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2009", "content": "100 A 600 PERSONNES VRAISEMBLABLEMENT ENSEVELIES Le dernier bilan, qui fait egalement etat de soixante et un disparus et de plusieurs dizaines de blesses, inclut deux pilotes et un technicien tues mardi dans le crash de leur helicoptere. Il ne comprend pas la centaine de personnes, selon les secours, qui pourraient avoir ete ensevelies par une coulee de boue a Hsiaolin, un village du Sud. Des medias avaient evoque le chiffre, non confirme par les autorites, de six cents personnes enterrees dans le seul village de Hsiaolin. \"J'ai vu la montagne s'ecrouler en quelques secondes, comme dans une explosion, et recouvrir la moitie du voisinage. Je pense que six cents ou sept cents personnes ont ete enterrees et il y a peu de chances qu'elles aient survecu\", temoigne un habitant de Hsiaolin. HUIT MORTS EN CHINE ET SEIZE AU JAPON Morakot, qui a balaye Taiwan durant le week-end avant d'atteindre la Chine, a provoque les pires inondations en cinquante ans sur l'ile. Des villages entiers ont ete submerges par les eaux. De nombreuses routes ont ete coupees et des ponts se sont effondres, rendant l'acces a de nombreuses localites impossible. Morakot a cause a Taiwan des degats pour au moins 7,2 milliards de dollars de Taiwan (160 millions d'euros). Environ trente mille foyers etaient encore prives d'electricite mercredi et sept cent cinquante mille d'eau, selon les autorites. Huit personnes ont egalement peri en Chine dans des glissements de terrain et des inondations provoques par Morakot ainsi que quinze au Japon, ou les responsables craignent que le puissant tremblement de terre qui s'est produit mardi matin n'ait fragilise des sols deja imbibes d'eau a la suite du passage d'un autre typhon, Etau. Dix-sept personnes etaient toujours portees disparues mercredi dans l'ouest du Japon, deux jours apres le passage d'Etau, alors que le bilan du seisme de mardi dans le centre du pays s'est alourdi a un mort et cent vingt-deux blesses. ", "theme": "typhon"}