{"id_art": "646defb8c288b9248e56fef9a7ab41ef", "title": "La propagation du virus du Nil inquiete les Etats-Unis", "newspaper": "Le Monde", "author": ["Sylvain Cypel"], "date_publi": "30/08/2012", "content": " L'epidemie due au virus dit du Nil occidental se propage aux Etats-Unis a une vitesse croissante, selon les donnees diffusees, mercredi 29 aout, par le Centre pour le controle et la prevention des maladies infectieuses (CDC), une agence du ministere americain de la sante. Elle constitue la plus importante du genre jamais constatee dans le pays, ou 66 deces ont deja ete enregistres. La propagation du virus est extremement rapide. Le nombre des personnes contaminees a cru de 40 % durant le seul mois d'aout et, selon le docteur Lyle Petersen, du CDC, cette progression \"devrait s'accelerer d'ici a octobre\". Le Mississippi, un Etat qui a recemment connu une forte secheresse dans certaines zones et ou des rivieres ont deja beaucoup monte a la suite du passage de l'ouragan Isaac, entend pulveriser massivement des insecticides sur les berges afin de parer a toute presence amplifiee des moustiques vecteurs du virus, comme l'ont deja fait la ville texane de Dallas et d'autres municipalites americaines. La mairie de New York a egalement annonce son intention de pulveriser, vendredi, des insecticides sur l'ile de Manhattan, pres de l'une des rives, et sur Central Park, ou \"les populations de moustiques sont plus actives\". Depuis mai, un millier de cas dits \"neuro-invasifs\", car affectant le cerveau ou la moelle epiniere et necessitant une hospitalisation, ont ete constates, mais le CDC en a denombre environ 400 pour la seule semaine de fin aout, a encore note le Dr Petersen, qui a pronostique \"la pire annee\" depuis l'apparition de ce virus aux Etats-Unis. 48 DES 50 ETATS AMERICAINS CONCERNES La repartition des cas sur la quasi-totalite du territoire est l'un des grands sujets d'inquietude des autorites. Meme si le Texas, plus precisement la region autour de la ville de Dallas, concentre a lui seul pres de la moitie des victimes - 30 a ce jour -, la presence... ", "theme": "ouragan"}