{"id_art": "1a3f0f57940cf3390611f5f66ae28ee9", "title": "L'ambiance a la Maison Blanche plombee par le peril russe", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "13/07/2017", "content": " Apres plusieurs jours de silence, entrecoupe de quelques Tweet rageurs contre la << chasse aux sorcieres >> menee contre lui par une opposition qui n'a jamais << digere sa defaite >>, Donald Trump a accorde un entretien, mercredi 12 juillet, au televangeliste Pat Robertson. L'entretien devait etre diffuse par la chaine chretienne CBN apres l'arrivee du president americain a Paris. Vu la tempete creee par les dernieres revelations sur l'implication de son fils dans l'imbroglio des ingerences russes dans l'election de 2016, la chaine a mis en ligne des extraits sans attendre. Le president y est fidele a lui-meme. Le G20 de Hambourg ? << Un grand G20, note-t-il. Il y avait vingt pays. >> Et, quoi qu'en pensent la presse, les democrates et Angela Merkel, il s'est << fantastiquement >> entendu avec les dirigeants de << chaque pays >>. Poutine ? Il aurait nettement prefere qu'Hillary Clinton soit presidente. << Je suis un grand partisan du militaire. Si Hillary avait ete elue, notre armee aurait ete decimee. Notre energie aurait ete bien plus chere. C'est ca que Poutine n'aime pas a propos de moi >>, repond M. Trump, a contre-courant des courriels recus par son propre fils, en juin 2016, attestant qu'il etait le favori de Moscou, et bien sur de l'evaluation officielle de ses propres services de renseignement. Apres avoir recu la benediction - avec imposition des mains - d'un groupe evangelique dans le bureau Ovale, M. Trump a ajoute a son programme un entretien avec l'agence Reuters. A la question de savoir s'il avait ete prevenu que son fils allait rencontrer, le 9 juin 2016, une emissaire russe proposant des informations sur Hillary Clinton, il repond : << Non, je ne savais pas jusqu'a ces jours derniers, quand j'en ai entendu parler. >> Ce que les familiers de la grammaire presidentielle ont traduit par une tentative de couper court aux questions qui deviennent insistantes sur ce... ", "theme": "ouragan"}