{"id_art": "6c81b5a78bbdc667397f1bca2fc1fafb", "title": "Vote endiable a New York", "newspaper": "Le Monde", "author": ["Jerome Charyn"], "date_publi": "10/11/2012", "content": "Des tours se dressaient dans l'obscurite, sans chauffage et sans eau. La fleche brisee d'une grue demeurait suspendue au-dessus de la 57e rue Ouest, tel un volatile prehistorique, menacant de s'ecraser alors que le vent s'engouffrait dans les avenues. Mais je faisais partie des chanceux. Nous n'avons pas ete prives de cette si precieuse eau dans mon immeuble du sud de Manhattan. Et mon antique gaziniere - depourvue de tout composant electrique - laissait fuser les plumes de gaz bleues qui me permettaient d'ingurgiter ma dose de cafe matinale et de me prendre un bain tiede. Lenore, ma compagne, etait parvenue a acheter une torche ultramoderne assez puissante pour equiper la Batmobile. Grace a elle, je pouvais gravir et descendre les dix etages de la cage d'escalier plonge dans le noir pour aller acheter la derniere boite de corn flakes a l'epicerie du coin transformee en mausolee ceint de rayonnages vides. 40 000 New-Yorkais ont perdu leur logement lors de cet ouragan. Mais quelque chose d'autre que ce deferlement d'eau etait venu assombrir encore notre humeur. La ville etait en deuil bien avant que ne survienne la tempete. Il semblait possible que notre president, lui aussi, fut emporte - par une lame de fond republicaine. Je venais juste de prendre connaissance de statistiques effrayantes dans le New York Times. L'ENJEU, C'ETAIT LA RACE Rien de surprenant dans le fait que plus de 57 % des Americains blancs aient l'intention de voter pour Mitt Romney : ils constituent la base electorale republicaine. Mais ce qui m'avait vraiment flanque la trouille, c'etait que 53 % des femmes se declaraient egalement favorables a Romney. Que diable pouvait-il bien offrir a ces femmes ? C'etait le candidat qui voulait priver les femmes du droit de disposer de leur corps, qui aurait interdit les centres d'IVG et detruit le Planning familial, qui permet le depistage du cancer et offre des services essentiels a celles qui ne disposent d'aucune assurance-maladie. L'enjeu, dans le cas present, ce n'etait pas la pauvrete ni le sexe - c'etait la race. La guerre de Secession (1861-1865) ne s'est jamais arretee. Nous n'avons cesse, au fil du temps, de la recommencer encore et toujours. Les republicains ne peuvent pardonner a l'Amerique d'avoir elu un president d'origine metisse, un \"homme de couleur\". Et ils n'ont pas cesse de s'agiter comme de beaux diables pour le priver de son poste. Ce qui les motive, c'est la haine qu'ils eprouvent envers Obama, et qu'ils dissimulent sous des cris de guerre denoncant le socialisme et un Etat omnipresent, alors que les electeurs republicains comme les democrates vivent depuis des annees sous la protection de la Securite sociale et de l'assurance-maladie. Puis vint ce premier debat, pendant lequel Barack Obama apparut taciturne et lointain, alors que Mitt Romney, en paon republicain, faisait sa roue, sans un mot plus haut que l'autre, sans avancer de proposition draconienne. Cette posture produisit son effet, la carte electorale fut redessinee, permettant a Mitt Romney de gagner en force, tel un Goliath inattendu. Mais il n'avait pas prevu que surviendrait un ouragan. Et alors que M. Obama parcourait les zones devastees, qu'il proposait l'aide de l'Etat federal, M. Romney faisait campagne en Floride, personnage incongru et superfetatoire. Je craignais toujours un redoutable retour de flamme racial dans les bureaux de vote, la ou hommes et femmes ne preteraient guere l'oreille aux \"meilleurs anges de notre nature\", comme l'ecrivait Abraham Lincoln avant le declenchement de la guerre de Secession. Je m'en fus donc voter - une matinee sereine a Manhattan, pratiquement personne dans les rues. Des traces de l'ouragan demeuraient, visibles et invisibles : distributeurs de billets et pompes a sec, le metro toujours paralyse, un auvent dechire ici ou la, et une sorte de terreur residuelle arborant le masque d'un calme absolu. Mais le calme ne regnait guere dans les bureaux de vote, et je ne parle pas ici des files d'attente. On ne savait pas au juste ou voter - mon bureau, obeissant a quelque satanique caprice, avait demenage plusieurs rues plus au nord ; je parvins tout de meme a voter apres avoir signe une declaration sur l'honneur certifiant que j'etais bien Jerome Charyn ; nous disposions tous de bulletins que scannait une mysterieuse machine, meme si le mien avait ete glisse dans une enveloppe cachetee afin d'etre soumis pour validation a la commission electorale, comme si je n'etais qu'un sale gosse. ANGOISSE Mais, de cet etrange ballet au bureau de vote emanait l'angoisse que Romney parvienne a l'emporter grace a une fraude massive - pas a Manhattan, mais dans l'Ohio, en Floride et dans d'autres Etats ou la lutte etait apre ; et que nous soyons contraints de nous retrouver dans un pays de \"baionnettes et de chevaux\", selon la formule de M. Obama, au cours du troisieme debat, pour decrire les vues politiques surannees de Romney. Mais la n'etait pas le pire. Je nourris moi aussi nombre de prejuges. Et je suis sans doute naif de prendre Obama pour le Lincoln de notre temps. Abraham Lincoln, a son epoque, etait impopulaire. Le Parti republicain avait envisage de s'en debarrasser et de se trouver un autre candidat pour les elections de 1864. Mais les generaux de Lincoln (Grant et Sherman) ont sauve sa peau. Sherman s'etait empare d'Atlanta (Georgie) cependant que Grant enfermait les rebelles dans Richmond (Virginie). Et peut-etre est-ce l'ouragan Sandy qui a sauve la peau d'Obama. Mais tandis que j'attendais que tombent les resultats, perche au-dessus de rues ou regnait un silence de mort, ne cessaient de me parvenir d'epouvantables rumeurs sur le comportement diabolique des republicains dans les bureaux de vote. Ma tete s'est mise a tourner et je me suis dit que les republicains etaient peut-etre tous des vampires prets a nous sucer le sang. Ca ne m'aurait pas etonne. Et puis, un peu apres 23 heures, NBC annonca la victoire d'Obama dans l'Ohio, et tout fut termine. Et pourtant, quel sens pourra-t-on attribuer a ce grondement sourd que fut la campagne electorale ? A moins qu'Obama ne parvienne a elaborer une nouvelle politique qui serait l'equivalent pour le XXIe siecle de ce que fut au la Proclamation d'emancipation des esclaves par Lincoln, nous risquons de connaitre un monde ou la classe moyenne plongera dans la pauvrete sans pouvoir faire prevaloir ses droits. L'Amerique deviendra alors le polar absolu ou des gangsters imposeront leur loi, ou l'abime separant les riches des pauvres sera si grand que nous ne serons plus qu'une nation moribonde et exsangue. Traduit de l'anglais par Marc Chenetier Ne dans le Bronx en 1937, il n'a jamais vraiment quitte son quartier et en a fait le theatre de la plupart de ses trente romans. A enseigne a Stanford, Princeton et a l'Universite americaine de Paris. Fait commandeur des Arts et Lettres en 2002, il vit entre Paris et New York. Son dernier roman publie en France s'intitule Sous l'oeil de Dieu (Mercure de France, 23,50 EUR, 274 pages). ", "theme": "ouragan"}