{"id_art": "8c136141ca7382b2971d4de8bbd8826c", "title": "Howard et Helen ont resiste a Katrina, pas aux pillards", "newspaper": "Le Monde", "author": ["Yves Eudes - LAKE CHARLES (Louisiane) de notre envoye special"], "date_publi": "05/09/2005", "content": "\"Nous avions stocke de l'eau, de la nourriture et du materiel de survie, explique Howard. La maison a tremble pendant l'ouragan, mais elle a tenu. J'ai meme dormi.\" Mais des la fin de la tempete, leur rue a ete envahie par des bandes de jeunes pillards armes venus d'un quartier noir tout proche. \"Ils ne cherchaient pas a manger, accuse Howard, ils ont attaque les magasins d'electronique, de DVD, de vetements de sport, les immeubles d'habitation. Ils etaient agressifs, menacants, et je dois dire que tous, sans exception, etaient noirs. Ce n'est pas l'ouragan qui nous a chasses de chez nous, ce sont eux.\" Au bout de deux jours, Howard et Helen decident de s'enfuir : \"Nous avons pris de l'argent, nos papiers, une seule valise de vetements pour deux, plus nos chiens, nos chats et notre perroquet. Quand nous avons quitte notre maison, elle etait en parfait etat. Aujourd'hui, Dieu sait ce qui a pu se passer.\" Ils ont rejoint le pere d'Helen et son epouse, qui habitaient aussi La Nouvelle-Orleans, et qui sont aujourd'hui refugies dans un hotel le long d'une autoroute a trois heures de route a l'ouest. Bien sur, Howard et Helen ne condamnent pas l'ensemble de la communaute noire, elle aussi victime des gangs, mais le resultat est la. Howard a tres envie de savoir dans quel etat se trouve sa maison, mais il n'ose pas retourner chez lui, meme pour une courte visite : \"Il n'y a pas d'essence, les routes sont endommagees, et surtout les pillards sont toujours la-bas. Si j'y retourne, je serai arme. Meme si la Garde nationale est arrivee, le quartier ne sera pas sur.\" Pour la suite, Howard et Helen envisagent de quitter definitivement La Nouvelle-Orleans. Helen aimerait vivre dans une petite ville de montagne, dans le Colorado : \"La-bas il n'y pas d'ouragan, pas de raz de maree  et pas de gangs.\" ", "theme": "ouragan"}