{"id_art": "4cb98aaf8e3389849e27302d8dbaced3", "title": "Birmanie : vif debat sur la \"Responsabilite de proteger\"", "newspaper": "Le Monde", "author": ["Natalie Nougayrede, Philippe Bolopion (a New York) et Thomas Ferenczi (a Bruxelles"], "date_publi": "14/05/2008", "content": "Reunis a Bruxelles, mardi 13 mai, pour evoquer la situation en Birmanie, les ministres europeens charges du developpement n'ont pas retenu l'idee, presentee par la France, d'appliquer a la situation des victimes du typhon Nargis la notion de \"Responsabilite de proteger\", reconnue par l'ONU. Ils ont estime que le moment n'etait pas venu de brandir une telle menace, et juge preferable de rassurer la Birmanie en insistant sur le caractere humanitaire de leur demarche. Ils ont appele le regime birman a offrir aux travailleurs humanitaires \"un acces libre et sans entrave\". A l'ONU, l'approche de M. Kouchner est vivement critiquee par Edward Luck, le conseiller special du secretaire general, Ban Ki-moon, pour la responsabilite de proteger. Le ministre francais a cause \"des degats considerables au sein de l'ONU\" pour ceux qui tentent de \"rallier les Etats membres\" a ce concept naissant, a declare mardi M. Luck au Monde. Selon ce responsable, M. Kouchner n'a \"pas rendu service a la cause\" qu'il defend, en utilisant de maniere \"impropre\" un concept prevu pour proteger les populations menacees des crimes les plus graves. Le concept de \"Responsabilite de proteger\" avait ete approuve par l'Assemblee generale de l'ONU en 2005 pour faire face aux cas de \"genocide, crimes de guerre, nettoyage ethnique et crimes contre l'humanite\". Le texte affirme que \"c'est a chaque Etat qu'il incombe de proteger les populations\" et prevoit l'invocation du chapitre VII de la Charte de l'ONU, qui peut autoriser l'usage de la force. Il ne fait nullement reference a des situations de catastrophes naturelles. \"INTERPRETATION EXTENSIVE\" M. Kouchner a certes \"rendu service en attirant l'attention sur la tragedie birmane\", dit M. Luck, mais il a aussi donne une \"application erronee\" au concept, rendant \"les choses plus difficiles\" pour ceux qui tentent de convaincre les pays en developpement que l'objectif n'est pas de leur imposer une vision occidentale interventionniste des droits de l'homme. \"Nous essayons d'inspirer confiance dans ce concept, nous n'essayons pas de faire des gros titres\", dit Edward Luck. Dans l'entourage de M. Kouchner, on precise que l'approche francaise se fonde sur \"une interpretation extensive, et non litterale\" du texte de l'ONU, \"car ce que vivent les Birmans peut s'assimiler a un crime de masse. En Birmanie, les gens ne meurent plus du simple fait d'une catastrophe naturelle, mais d'un non-acces de l'aide resultant de decisions politiques\" de la junte. Selon l'un des architectes de la \"Responsabilite de proteger\", l'ancien ministre australien des affaires etrangeres Gareth Evans, aujourd'hui president de International Crisis Group, l'initiative francaise presente le risque de \"miner dramatiquement le soutien international a la grande cause que constitue la lutte contre les atrocites de masse\". M. Evans a cependant estime, dans un texte publie le 12 mai, que l'approche de M. Kouchner pouvait etre plaidable \"si le refus de procurer de l'aide a des centaines de milliers de personnes en danger reel et immediat de mort peut etre caracterise comme un crime contre l'humanite\". Un point qui, selon lui, peut etre abondamment debattu par les juristes. M. Evans, comme le fait l'entourage de M. Kouchner, se refere en outre au rapport rendu en 2001 par la Commission internationale de l'intervention et de la souverainete des Etats, qui, a l'initiative du Canada, avait codifie pour la premiere fois la \"Responsabilite de proteger\" - un concept que le ministre francais a rapproche du \"droit d'ingerence\" qu'il defend depuis des annees. Ce rapport evoquait la possibilite d'une intervention de la communaute internationale au cas ou, face a une \"catastrophe naturelle ou environnementale, l'Etat concerne refuserait, ou serait incapable, de faire face, ou de demander de l'aide, et un nombre significatif de vies seraient perdues ou menacees\". Mais ce passage n'a pas ete repris dans le texte approuve par l'ONU en 2005, et ne s'inscrit donc pas dans un corpus de droit international. Aussi les organisations de defense des droits de l'homme sont-elles reticentes a invoquer la \"Responsabilite de proteger\" dans le cas de la Birmanie. Amnesty International prefere se referer aux obligations contractees par la Birmanie au titre d'Etat partie a la Convention relative aux droits de l'enfant et signataire de l'accord de 2005 de l'Association des nations du Sud-Est asiatique (ASEAN) sur la \"gestion des catastrophes et l'assistance d'urgence\". ", "theme": "typhon"}