{"id_art": "a3ea512e6d212004ca375b4a061b5f2a", "title": "Mexique : inondations et pluies torrentielles au passage de l'ouragan Ingrid", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2013", "content": "L'ouragan, dont le degre de dangerosite est passe de modere a fort, se situait samedi a 315 km de Tuxpan, sur la cote du golfe du Mexique, a indique le service de meteorologie national du Mexique (SMN), qui a enregistre des vents de 125 km/h, se deplacant vers le nord a une vitesse de 11 km/h. Dans son dernier rapport, la meteo mexicaine signale la chute de pluies torrentielles dans le Chiapas (Sud-Est), Veracruz (Est) et Tamaulipas (Nord-Est), mais aussi dans d'autres Etats du centre et du nord du pays, comme le Guerrero, Tabasco ou Oaxaca. 14 PERSONNES TUEES CETTE SEMAINE L'Etat du Veracruz a declare l'alerte maximale pour que les personnes habitant pres des rivieres se refugient dans les centres de secours amenages. Ricardo Maza Limon, directeur du service des secours de la protection civile de Veracruz, a precise qu'environ cinq mille personnes vivant pres des rivieres en crue de Tecolutla, Nautla et Cazones, avaient ete evacuees jusqu'a samedi soir. Dans le nord de cet Etat, au moins vingt ponts ont ete endommages par les pluies, coupant l'acces a soixante et onze villages. Des pluies importantes sur Veracruz ont tue cette semaine quatorze personnes, dont treize dans un glissement de terrain qui a emporte leurs maisons dans une region montagneuse de l'Etat. Dans un bulletin diffuse a 21 heures (23 heures a Paris), le centre national des ouragans (NHC), qui a son siege a Miami (Floride), a annonce qu'Ingrid devrait d'abord se diriger vers le nord, avec des vents qui se renforceront encore, puis vers le nord-ouest et enfin vers l'ouest dimanche. Les meteorologistes americains prevoient qu'Ingrid fera tomber de 25 a 38 cm de pluie sur une grande partie de l'est du Mexique, allant meme jusqu'a 60 cm dans certaines zones montagneuses. De telles pluies \"sont susceptibles de provoquer de brutales inondations et des glissements de terrain avec des risques mortels pour la population\", previent le NHC, qui evoque aussi une dangereuse tempete risquant de rehausser le niveau de la mer de 60 a 120 cm, avec des vagues destructrices le long de la cote dans les prochaines quarante-huit heures. Pemex, la compagnie petroliere mexicaine publique, a annonce des jeudi soir la suspension preventive de ses operations \"sur terre et sur mer\" dans la region, mais les forages se poursuivent. MANUEL A L'OUEST Du cote du Pacifique, ou la tempete tropicale Manuel s'est abattue sur les cotes du Guerrero et du Michoacan, la capitainerie du port d'Acapulco a signale la disparition d'un bateau de peche sans preciser le nombre de marins a son bord. Le port d'Acapulco est reste ferme a la navigation. Selon la protection civile de Guerrero, au moins une vingtaine d'habitations dans deux villages de la region de Costa Chica ont ete endommagees par les crues des rivieres et plus de cinquante autres sont menacees par les inondations. Manuel se deplace vers le nord avec des vents de 75 km/h. Cette tempete est actuellement localisee au sud-sud-ouest de Lazaro Cardenas, dans l'Etat du Michoacan. ", "theme": "ouragan"}