{"id_art": "565b41888961391dff0d50d23210b059", "title": "Le crash d'un avion a Cuba fait 68 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "05/11/2010", "content": "\"Il n'y a eu aucun survivant\", a affirme le site Internet officiel cubain Cubadebate.cu. Le site Internet, connu pour publier les billets de l'ancien president Fidel Castro, a fait cette annonce sans autre commentaire en publiant \"la liste des personnes decedees dans l'accident de l'ATR 72-212\". Le vol 883 de la compagnie publique Aerocaribbean avait fait etat vers 17 h 30, heure locale (23 h 30, heure francaise) d'une \"situation d'urgence\", moins d'une heure apres son decollage de Santiago par mauvais temps en raison de l'avancee dans cette partie des Caraibes de la tempete tropicale Tomas, a rapporte la television nationale cubaine, citant un communique de l'Institut d'aeronautique civil. L'epave de l'appareil en flammes et eparpille en morceaux se trouve au milieu d'une brousse difficile d'acces. Des habitants ont accouru sur les lieux du crash pour venir en aide aux equipes de secours qui ont tente en vain de retrouver des survivants. Une commission a ete creee \"pour enqueter sur ce lamentable accident\" et en trouver les causes, selon l'Institut aeronautique civil cubain qui a souligne que l'appareil avait decolle par mauvais temps. ETAT D'ALERTE Des journalistes cubains sur place ont toutefois indique que dans la region centrale de Cuba, ou s'est ecrase l'avion, la temperature etait au beau fixe. L'etat d'alerte a ete toutefois decrete jeudi soir dans la region orientale de Cuba en raison de l'avancee pres de sa zone cotiere de la tempete tropicale Tomas et tous les vols en partance ou a destination de Santiago de Cuba avaient ete suspendus en fin de journee. Le dernier crash d'un avion cubain sur l'ile remonte a mars 2002. Un avion Antonov-2, qui faisait la navette entre la ville de Cienfuegos (centre) et la station balneaire de Cayo Coco (centre), s'etait ecrase, tuant les seize personnes a son bord, dont six touristes canadiens, quatre Britanniques et deux Allemands. L'accident le plus meurtrier de ces trente dernieres annees d'un avion de ligne cubain s'est produit en septembre 1989 a La Havane. Un Iliouchine Il-62 a destination de Milan s'etait ecrase peu apres son decollage, tuant 115 de ses occupants, dont 113 touristes italiens, et 40 Cubains tues au sol par la chute de l'appareil. La tempete tropicale Tomas, qui a fait 14 morts lors de son passage sur l'ile de Sainte-Lucie, devait se renforcer dans les prochaines heures et atteindre presque la force d'un ouragan lorsqu'il touchera la cote occidentale d'Haiti dans la nuit de jeudi a vendredi. ", "theme": "ouragan"}