{"id_art": "ee420d931e69c856b89f86e0ec900595", "title": "Allen Toussaint, piano pivot de La Nouvelle-Orleans, est mort", "newspaper": "Le Monde", "author": ["Sylvain Siclier"], "date_publi": "10/11/2015", "content": " Lors d'une rencontre, en 1993, notre collegue Thomas Sotinel avait qualifie Allen Toussaint de << personnage central de la musique noire-americaine >>. Le pianiste, chanteur, producteur, arrangeur, orchestrateur et auteur-compositeur, mort lundi 9 novembre, a l'age de 77 ans, a Madrid, avait de fait a son actif plusieurs centaines de chansons - dont une majorite enregistrees par d'autres que lui - et des collaborations avec tous ceux qui comptent dans sa ville natale, La Nouvelle-Orleans (Louisiane). Et parmi d'autres vedettes de la pop et du rock, Paul Simon, Bob Dylan, Paul McCartney ou Elvis Costello l'ont regulierement celebre. Les raisons de la mort du musicien, survenue apres un concert de sa tournee europeenne, n'ont pas ete indiquees dans le communique diffuse par sa famille. Aureole de la reconnaissance de ses pairs, suivi par un public d'amateurs, Allen Toussaint reste pourtant un musicien peu connu en dehors de son pays. Sa discographie personnelle est peu abondante, une quinzaine d'albums sous son nom comme instrumentiste et chanteur depuis le premier, From a Whisper to a Scream en 1970. Son art pianistique, il le mettra souvent au service des autres, meme lorsqu'il se decidera a mener une discrete carriere solo. Son talent de plume lui aura permis de signer des classiques comme Working in the Coalmine, Ride Your Pony, Fortune Teller, Ruler of My Heart, Here Come the Girls, Soul Sister, Sweet Touch of Love, Yes We Can Can... Lee Dorsey, Otis Redding, Irma Thomas, The Rolling Stones, The Who, Doctor John, The Pointer Sisters en auront notamment ete les interpretes. Ne le 14 janvier 1938 a La Nouvelle-Orleans, dans le quartier excentre de Gert Town, Allen Toussaint apprend le piano en autodidacte. Il ecoute la radio, sa soeur lui montrera des rudiments sur la notation. Dote d'une excellente oreille, il admettra dans des entretiens qu'il... ", "theme": "ouragan"}