{"id_art": "860611cdf90a12bf7c5bc7c5a207d27d", "title": "Rentree : Houellebecq, Coetzee et les autres", "newspaper": "Le Monde", "author": ["Alain Beuve-Mery"], "date_publi": "01/07/2010", "content": "Emportera-t-il tout sur son passage ? Michel Houellebecq sera forcement l'un des evenements litteraires de septembre. Son nouveau roman, La Carte et le territoire, paraitra le 8, chez Flammarion. Le titre a ete devoile, le 14 juin, par Teresa Cremisi, lors de la presentation aux libraires des huit romans de la rentree pour la maison qu'elle dirige. Le nouveau Houellebecq aura 450 pages et sera tire a 120 000 exemplaires. Il se situe, d'apres son editeur, dans le sillage des Particules elementaires, le livre qui l'a vraiment fait connaitre, en 1998. La strategie editoriale de Flammarion est ne pas faire trop d'esbroufe afin de ne pas susciter des reactions de rejet et d'agacement, comme en 2005, lors du lancement tres mediatise de La Possibilite d'une ile par Fayard. Michel Houellebecq ne sera pas la seule tete d'affiche de septembre, loin s'en faut ! Il se trouvera meme en tres bonne compagnie avec, entre autres, Jean Echenoz (qui publie Des eclairs chez Minuit), Philippe Forest (Le Siecle des nuages, Gallimard), Linda Le (Cronos, Christian Bourgois), Virginie Despentes (Apocalypse bebe, Grasset). La rentree 2010 s'annonce ouverte, diversifiee et resserree. Depuis deux ans, la tendance au sein des grandes maisons d'edition est a la reduction de la production, meme si de nouveaux acteurs apparaissent. Au total, un peu plus de 600 romans francais et etrangers sont attendus entre fin aout et debut octobre. La rentree est aussi plus precoce, avec une premiere salve des le 19 aout. Sortiront a cette date l'opus annuel d'Amelie Nothomb, Une forme de vie, chez Albin Michel, mais aussi par exemple Dans la nuit brune, d'Agnes Desarthe, et Le Coeur regulier, d'Olivier Adam, aux Editions de l'Olivier ; Passe sous silence, d'Alice Ferney, Parle-leur de batailles, de rois et d'elephants, de Mathias Enard, L'amour est une ile, de Claudie Gallay, et Ouragan, de Laurent Gaude, chez Actes Sud. Tous ces auteurs ont pour caracteristique d'avoir conquis un lectorat qui les suit. Outre Philippe Forest, Gallimard aligne pour la rentree Marc Dugain, L'Insomnie des etoiles, Alain Mabanckou, Demain j'aurai 20 ans, mais aussi Le Sel de Jean-Baptiste Del Amo, le deuxieme roman d'un auteur decouvert avec Une education libertine, en 2008. Chez POL, Robert Bober publie On ne peut plus dormir tranquille quand on a une fois ouvert les yeux, sans doute le titre le plus long de cette rentree. Le Seuil affiche ses ambitions litteraires avec Ecrivains, d'Antoine Volodine, Le testament d'Olympe, de Chantal Thomas, Une soiree au Caire, de Robert Sole (qui dirige \"Le Monde des livres\"), et Les Assoiffees, de Bernard Quiriny... Chez Stock paraitra le 14 septembre L'Enquete, de Philippe Claudel, un roman sur le monde de l'entreprise ecrit par l'auteur des Ames grises, prix Renaudot 2003. Avant cela, Jean-Marc Roberts, patron de Stock, aura aussi \"degaine\" Le Premier Mot, de Vassilis Alexakis, et La Ballade de Lila K, de Blandine Le Callet. En charge de Grasset et de Fayard, Olivier Nora publie chez l'une Quand j'etais normal, de Marc Weitzmann, et Otage, d'Elie Wiesel, et chez l'autre Le Piano solitaire, de Michel del Castillo, et Les Bulles, de Claire Castillon. Quant aux editions JC Lattes, elles publient En attendant la montee des eaux, de Maryse Conde. Sont aussi annonces Avec des mains cruelles, de Michel Quint, chez Joelle Losfeld, Les Soeurs Brelan, de Francois Vallejo, chez Viviane Hamy, La Montagne de minuit, de Jean-Marie Blas de Robles, chez Zulma, La Fortune de Sila, de Fabrice Humbert au Passage, Naissance d'un pont, de Maylis de Kerangal, chez Verticales. Ces auteurs sont restes fideles aux petites structures qui les ont fait connaitre. Intitule Meme le silence a une fin, un texte a part sera mis en vente le 21 septembre, dans la collection \"Blanche\" de Gallimard. Il ne s'agit pourtant pas d'une fiction mais du recit de captivite d'Ingrid Betancourt, otage des Forces armees revolutionnaires de Colombie (FARC) pendant six ans et demi. La rentree etrangere affiche aussi de grosses pointures. Avec au Seuil L'Ete de la vie, de J. M. Coetzee, ou le Prix Nobel sud-africain de litterature 2003 s'amuse a mettre en scene sa propre disparition, et Vice cache, de l'ecrivain americain Thomas Pynchon. Les editions Robert Laffont sortent Suite(s) imperiale(s), de Bret Easton Ellis, et Actes Sud, Point Omega, de Don DeLillo. La litterature anglo-saxonne sera aussi a l'honneur grace aux parutions de Beatrice et Virgile, de Yann Martel (l'auteur de L'Histoire de Pi, veritable phenomene editorial en 2001), et des Jeux de la nuit, de Jim Harrison, chez Flammarion, d'Indignation de Philippe Roth chez Gallimard et de Luka et le feu de la vie, de Salman Rushdie, chez Plon. Auteur turc qui ecrit en anglais, la romanciere Elif Shafak publie Soufi, mon amour chez Phebus. Hors domaine anglo-saxon, on note la presence du Norvegien Per Petterson avec Maudit soit le fleuve du temps, chez Gallimard et celle de l'Albanais Ismail Kadare, avec L'entravee, chez Fayard. Aux cotes de ces auteurs connus, le cru 2010 comprendra son lot de premiers romanciers et de nouveaux talents a decouvrir, mais ils seront eux aussi en moins grand nombre que l'an passe. ", "theme": "ouragan"}