{"id_art": "533b11e9ab309010238059aecf94a073", "title": "Le typhon Megi frappe mortellement au Japon et en Coree du Sud                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "20/08/2004", "content": " Le typhon Megi, qui ravage l'Asie du Nord-Est depuis mardi 17 aout, a fait 18 morts et disparus en Coree du Sud et au Japon, selon des bilans publies vendredi 20 par les autorites. Pour le seul Japon, le decompte des morts et disparus a ete porte a douze vendredi, ou le typhon est revenu apres avoir frappe la Coree du Sud jeudi. Pres de 140 000 personnes etaient toujours sans electricite vendredi dans l'archipel et 2 234 habitations ont ete inondees. Tandis qu'il circulait en scooter, un homme de 68 ans a ete fauche par un panneau d'affichage arrache par les vents violents dans le nord de l'ile principale de l'archipel, Honshu. Un homme de 24 ans s'est noye dans le chavirement d'un bateau a quelque 300 km a l'ouest de Tokyo. Parmi les trois autres occupants de l'embarcation, deux ont reussi a regagner le rivage tandis qu'un autre a ete porte disparu. Ces morts ou disparus s'ajoutent aux neuf deces deja enregistres depuis mardi au Japon. Les 170 personnes, dont 134 enfants de 11 et 12 ans qui participaient a une ecole d'ete, ont en revanche pu etre recuperees par helicoptere du village de montagne ou ils etaient bloques depuis mardi en raison de l'effondrement des routes y menant. Jeudi, le typhon a fait quatre morts et deux disparus dans le sud de la peninsule coreenne, a indique l'agence gouvernementale chargee des secours, precisant que les inondations ont fait 2 400 sans-abri. \"Megi\" (poisson, en coreen) avait commence par frapper le sud-ouest du Japon mardi avant de se detourner vers la Coree du Sud jeudi puis de revenir au Japon, dans le Nord cette fois, vendredi. Selon l'agence meteorologique nippone, 227 millimetres d'eau sont tombes durant les dernieres 24 heures sur l'ile septentrionale du Hokkaido. Megi est le quinzieme typhon de la saison. Il devrait se transformer en tempete tropicale vendredi dans la soiree. Avec AFP ", "theme": "typhon"}