{"id_art": "2c841daedef4eaf9e199905dd1606e0d", "title": "Au Venezuela, la vie sous Chavez                                                                                                                                                                                                                                ", "newspaper": "Le Monde", "author": [""], "date_publi": "22/02/2003", "content": " CE devait etre le plus beau jour de sa vie. Samedi 1er fevrier, Barbara Perez Rangel, Miss Venezuela International 1998, resplendissante dans sa longue robe blanche, epousait Juan Jizry en l'eglise de la Sainte-Famille-de-Nazareth, a Caracas. Mais a peine la Rolls-Royce blanche de la mariee se garait-elle devant l'eglise que le reve tournait au cauchemar : surgis de nulle part, quelques dizaines de voisins, armes de casseroles et de batons pour taper dessus, encerclerent le cortege pour le gratifier d'une serenade imprevue. Il fallut fermer de force les portes de l'eglise pour empecher le cacerolazo de couvrir les notes de l'Ave Maria de Gounod et les manifestants d'envahir la nef. Il fallut faire mine, pendant toute la ceremonie, d'ignorer le vacarme et sa pesante hostilite. Il fallut surtout, a la fin de la messe, attendre les voitures de la police municipale, qui finirent par emmener les invites au cercle militaire, ou se tenait la reception de mariage. Pourquoi ce vacarme ? Parce que le pere de la mariee, Gustavo Perez Issa, ancien militaire, directeur de la prevention et du controle des pertes dans la compagnie petroliere d'Etat du Venezuela PDVSA, c'est-a-dire chef de la securite interieure de l'entreprise, est l'un des hommes-cles de l'epuration lancee par le president Hugo Chavez dans le secteur petrolier, dont il veut reprendre le controle. Gustavo Perez Issa partage avec le president plus qu'un objectif commun a PDVSA : tous deux issus des parachutistes, ils furent compagnons d'armes dans le coup d'Etat manque qui, le 4 fevrier 1992, conduisit le lieutenant-colonel Hugo Chavez en prison pour deux ans, mais qui, en le propulsant sur la scene nationale, le placa sur la trajectoire de la magistrature supreme, a laquelle il finit par etre democratiquement elu en decembre 1998 puis largement reelu en juillet 2000. Mais l'etat de grace du \"chavisme\" a vecu. Quatre ans apres son arrivee au pouvoir sur les ruines d'un systeme bipartite corrompu et use, le Venezuela de Chavez, profondement divise, au bord du desastre economique, est plonge dans un climat d'insurrection larvee permanente dont meme les jeunes filles de la bonne societe, ces sculpturales Miss que le pays s'enorgueillit de voir rafler tous les concours de beaute, doivent faire les frais le soir de leur mariage. Ainsi va la vie sous Chavez. A peine le gouvernement et l'opposition parviennent-ils, le 18 fevrier, a un accord preliminaire sur la non-violence au terme d'un bras de fer de plusieurs mois, que la police politique arrete, le lendemain meme, le chef du patronat, Carlos Fernandez, pour \"trahison et rebellion civile\". Recherche pour les memes raisons, Carlos Ortega, chef du syndicat CTV, est passe a la clandestinite. Tous deux sont les principaux organisateurs de la greve generale de deux mois lancee le 2 decembre. Ce 19 fevrier, le President affirme s'etre \"couche avec le sourire\". Hugo Chavez et ses partisans sont intimement persuades que des saboteurs de l'economie nationale sont a l'oeuvre pour le renverser par la force. Non sans quelque raison : le 11 avril 2002, une tentative de coup d'Etat l'a ecarte du pouvoir pendant 48 heures avant que la partie loyale de l'armee et des manifestations populaires ne l'y ramenent. Des gens comme Carlos Fernandez et Carlos Ortega avaient ete solidaires de ce putsch, et les chaines de television commerciales avaient joue un role peu glorieux. Mais alors que le courant legaliste, ou electoraliste, est en train de prendre le dessus sur le courant putschiste au sein d'une opposition tres heteroclite, le discours du president ne varie pas d'un iota, toujours polarise sur les elements les plus extremes et ignorant la deception reelle non pas de cette \"oligarchie\" qui n'a jamais voulu de lui, mais des classes moyennes qui, en 1998 et 2000, avaient place en lui leurs espoirs de changement. \"Oui, j'ai vote pour lui, repetent ces decus du chavisme, tres nombreux dans les manifestations de l'opposition, mais le Chavez pour lequel j'ai vote n'est pas celui d'aujourd'hui.\" A Caracas, ces temps-ci, il n'est pas une journee qui ne soit marquee par l'agressivite qui pollue le discours public, d'un cote comme de l'autre, et penetre les moindres recoins de la vie quotidienne. Un intellectuel raconte, en prive, que son pere, il y a peu, s'est eteint sans avoir accepte de recevoir sur son lit de mort ses deux filles, chavistes. Meme le petit commerce est divise : sur Sabana Grande, l'avenue pietonne ou, vous dit-on, il faisait si bon deambuler \"avant\", les vendeurs des bidonvilles ont envahi la chaussee avec leurs etalages de fortune et un panneau : \"Commercants chavistes\". \"Avant\", c'etait l'epoque ou les commercants n'etaient ni chavistes ni antichavistes, ou les buhoneros, ces fameux vendeurs a la sauvette qui symbolisent aux yeux de la bourgeoisie le nouveau chaos quotidien, restaient dans leurs bidonvilles, sur les collines environnantes. Visibles, certes, mais a distance. Meme un trajet en avion peut devenir une bataille politique. A bord du vol interieur Caracas-Valera le 1er fevrier, Iris Varela, jeune et fougueuse deputee du Mouvement Ve Republique (MVR), le parti du president, a ete accueillie elle aussi par un concert de protestations - non plus de casseroles, non fournies dans les avions, mais de ceintures de securite. Le ton est rapidement monte dans la carlingue du petit appareil de vingt places, a tel point que le garde du corps de Mme Varela a fini par sortir, au mepris des reglements de securite, une bombe de gaz paralysant et en a asperge les passagers. Furieux, le commandant de bord est intervenu pour tenter de maitriser le garde du corps, provoquant une melee dont le pilote est sorti avec hematomes et coupures au visage. Ce mode de reglement des conflits ne surprend, a vrai dire, plus grand monde : le mois dernier, au cours d'une conference de presse, le general Raul Baduel, chef de la 4e division, a demande en vain des excuses a une jeune journaliste de la chaine de television privee RCTV controlee par l'opposition, Anahis Cruz, qui avait gifle l'un de ses soldats. Motif : lors d'un controle, a-t-elle explique, le soldat \"m'a manque de respect comme femme et comme journaliste. Il m'a bousculee en me prenant par le bras droit, et j'ai riposte par une gifle\". L'ambiance entre medias et militaires a ete, il est vrai, quelque peu alourdie depuis que, le 17 janvier, le general Luis Acosta Carles, a la tete d'une operation de requisition d'un depot de Coca-Cola, de biere et de farine dans l'une des entreprises en greve a Valencia, a emis devant les cameras, pour les provoquer, apres s'etre desaltere, un rot magistral qui lui vaut depuis le surnom de \"General eructo\". Fer de lance de l'opposition antichaviste, les journalistes de television ont ete eleves au rang de heros. Pris volontiers a parti par les nervis du regime dans les echauffourees qui ponctuent inevitablement les manifestations quasi quotidiennes, ils font desormais leur travail en gilet pare-balles. Les chaines pour lesquelles ils travaillent, propriete de cette \"oligarchie\" honnie par Hugo Chavez, sont des acteurs directs du conflit : c'est l'une des specificites de la crise venezuelienne. \"Il n'y a plus de partis politiques dignes de ce nom, donc ce sont les medias qui remplissent ce role\", resume un journaliste de television. L'information est une denree rare aujourd'hui au Venezuela, aussi rare que les bouteilles de gaz butane, dont la penurie, provoquee par la greve du secteur petrolier, frappe durement les habitants des quartiers populaires, non equipes en gaz de ville. D'un cote, les quatre chaines commerciales, clones latino-americains de Fox News, diffusent leur version, clinquante, musclee, plutot bien faite, mais ouvertement militante, de l'actualite - celle de l'opposition, y compris les appels a manifester. Hugo Chavez les appelle \"les quatre cavaliers de l'apocalypse\". De l'autre, la chaine publique, Venezolana de Television, plus connue sous le nom de Canal 8, presente le spectacle assez desolant et anachronique de la chaine officielle, aussi militante, mais sans les paillettes, ou tout recours a l'imagination est visiblement interdit : c'est le format sovietique, avec le puits de petrole a la place de la moissonneuse-batteuse. Degoutee par l'indigence d'un tel choix, Marisabel, secretaire, a trouve la solution au domicile familial : on regarde Canal 5, nos amies les betes. Les psychologues approuveront ; un rapport du reseau de soutien psychologique de l'universite centrale du Venezuela avertit que \"la crise politique que traverse notre pays, sa violence croissante, la polarisation, l'intolerance et la haine peuvent affecter le bien-etre psychosocial de la population et avoir des repercussions negatives sur l'equilibre et l'harmonie familiale\". A travers ces deux modeles de television, ce sont deux mondes et deux visions qui s'affrontent. Clairement, l'un est plus efficace que l'autre, le \"commandant\" lui-meme le reconnait : \"Nous avons un defaut chronique, la strategie de communication - il n'y a rien a faire\", deplorait Hugo Chavez, mercredi 12 fevrier, apres avoir preside un \"defile civico-militaire\" sur l'avenue Interindustrielle de Maracay. AlORS, regulierement, le president requisitionne les ondes lorsqu'il veut s'exprimer en direct sur l'ensemble des chaines, statutairement forcees d'obtemperer. Une expression est nee pour qualifier ce procede : encadenar -\"enchainer\". Appelez-moi \"Hugo Cadena Chavez\", plaisante le president. Mais l'incident qui entache la retransmission de son discours le soir du 30 janvier lui ote toute envie de plaisanter. Hugo Chavez assiste ce soir-la au Theatre du cercle militaire, a Caracas, a une grande reunion de la Confederation des agriculteurs et eleveurs (Confagan) sur le theme \"Vision agricole du Venezuela, perspectives pour le nouveau millenaire\", diffusee in extenso sur Canal 8 a cette heure de grande ecoute. Les autres chaines poursuivent leur programmation antichaviste en gardant un oeil sur la chaine publique, dans l'attente du discours presidentiel qui va les contraindre a s'interrompre. Jose Agustin Campos, secretaire general de la Confagan, est lance dans un vibrant couplet sur la creation prochaine des cooperatives bolivariennes de production agricole lorsque soudain, brutalement, l'obscurite s'abat sur lui. L'obscurite et le silence, car l'electricite a disparu et le son avec elle. \"Calma !\", entend-on crier dans la salle, avant que Canal 8 ne passe opportunement a la diffusion de l'emission \"Regard sur l'histoire\". Ce soir, Einstein. Sur les autres chaines, les animateurs, hilares, repassent \"la panne\" en boucle. Sur Globovision, une telespectatrice glousse au telephone : \" Meme l'electricite l'abandonne, le president !\" Quarante minutes plus tard, l'electricite a ete retablie et le president Chavez, encadre de deux colossaux gardes du corps, prend la parole sur toutes les chaines en riant : \"La lumiere, c'est moi qui ai donne l'ordre de l'eteindre !\" Puis son regard s'assombrit : \"Il semble qu'il y ait eu une panne, nous sommes en train d'enqueter. Car ca ne m'etonnerait pas que certains soient si desesperes qu'ils en arrivent a commettre des actes de sabotage.\"Puis son regard s'assombrit : \"Il semble qu'il y ait eu une panne, nous sommes en train d'enqueter. Car ca ne m'etonnerait pas que certains soient si desesperes qu'ils en arrivent a commettre des actes de sabotage.\" \"Certains\" sont declines ensuite sous divers noms d'oiseaux a la faveur d'une analyse a chaud de la crise politique : \" apatrides\", \" traitres a la patrie\", \"conspirateurs\". Trois jours plus tard, dans son emission dominicale \"Alo Presidente\", la 137e du genre, a travers laquelle il s'adresse plusieurs heures de suite a ses concitoyens, il denoncera de nouveau les \" putschistes, fascistes, terroristes\" et leurs \"tentatives criminelles de couler la revolution\", de \"destabiliser la democratie\", \" d'eliminer le gouvernement\". \" Oui, j'ai peur du verbe de Chavez\", reconnait Lucena, fonctionnaire qui, pourtant, continue de croire en lui. C'est le point faible de ce president truculent, charismatique, pour lequel meme certains de ses anciens proches avouent avoir garde \" une estime personnelle\"apres avoir bascule dans l'opposition. Chaleureux et charmeur s'il le veut, Hugo Chavez sait seduire. Mais sa volubilite est aussi son pire ennemi. \" Il est esclave de la parole\", dit de lui Luis Miquilena, ex-ministre de l'interieur, celui que l'on qualifiait d'eminence grise de Chavez jusqu'a ce qu'il abandonne le president, l'an dernier. \" Des qu'il a un micro et 5 000 personnes devant lui, il est pris d'incontinence verbale. Je lui ai dit maintes fois, on peut faire beaucoup sans scandaliser, alors que lui, il scandalise beaucoup sans rien faire.\" Son ton est toujours guerrier, justicier. Lorsqu'il annonce le controle des prix, a la mi-fevrier, il ajoute : \"J'appelle tout le pays a organiser des brigades contre la speculation pour surveiller et denoncer ceux qui violent ou tentent de violer la reglementation des prix.\" Une semaine plus tot, lorsqu'il met en place le controle des changes, il justifie : \" Ils ont voulu nous laisser sans dollars, alors on a pris la cle. J'ai donne l'ordre : pas un seul dollar pour les putschistes.\" Une commission, presidee par un capitaine de l'armee, decidera de l'attribution des devises ; c'est par elle que devront passer les medias pour importer du papier et payer les canaux satellites. Cela renforce l'inquietude des medias audiovisuels qui, malgre leur liberte totale de ton pour l'instant, affirment etre menaces par le projet de loi sur la presse actuellement en discussion et par des procedures administratives lancees contre les quatre chaines par le ministere des infrastructures. \"Je ne veux pas fermer les chaines, retorque Hugo Chavez le 9 fevrier. Mais si elles ne rectifient pas le tir, il faudra les fermer. C'est une question de morale.\". Autre cible, ce jour-la : les grevistes de PDVSA, dont pres de 8 000 viennent d'etre licencies pour abandon de poste. \" Les petroterroristes ont porte un coup au coeur de la patrie, et ils ne doivent pas seulement etre licencies, mais juges. Chatiment pour les auteurs de tant de degats infliges au Venezuela !\" Luis Pacheco est l'un de ces \"petroterroristes\". A premiere vue, il a surtout l'air d'un cadre superieur pris dans un ouragan qui le depasse. \"Vingt et un ans dans l'industrie\", souligne-t-il fierement, un soupcon de tristesse dans le regard. Un doctorat en mecanique dans une universite britannique, grace aux bourses Ayacucho, du nom du programme finance grace au petrole venezuelien qui, pendant deux decennies, a permis la formation a l'etranger de quelque 70 000 jeunes. Un premier emploi a Shell, \"puis le cheval blanc de Simon Bolivar m'a rattrape, et je suis rentre, pour la patrie\". PDVSA lui offre, en fait, \" un excellent compromis : un travail interessant, un bon salaire, et travailler pour le pays\". Il gravit les echelons, devient directeur de la planification, l'un des postes les plus eleves de la compagnie, une entreprise tres respectee a l'etranger, mais qui, sur le plan interieur, reconnait-il, \"etait un peu isolee du pays\". \"Un Etat dans l'Etat\", affirme Chavez lorsqu'il arrive au pouvoir. Commence alors a PDVSA la valse des presidents et des directoires - Chavez en nommera cinq en quatre ans, \"tout ca en nous traitant de voleurs et de traitres\". Le 25 fevrier 2002, Luis Pacheco et ses collegues de la direction denoncent, dans un communique, la politisation de l'entreprise. \"Un geste de defi, assez ingenu\", qui va declencher une tempete, dans et hors de PDVSA. Le 7 avril, Hugo Chavez annonce a la television, dans \"Alo Presidente\", le limogeage d'une vingtaine de hauts responsables de l'entreprise petroliere, un par un, a coups de sifflet : \" Luis Pacheco ! Fuera !\" (\"Dehors !\"). Greve, manifestations, tentative de coup d'Etat le 11 avril. Le 13, Hugo Chavez reintegre les limoges, crucifix a la main. On eloigne Luis Pacheco en le nommant directeur du bureau de New York ; il n'aura pas le temps de s'y installer, une nouvelle crise eclate et, le 2 decembre, la greve paralyse le secteur petrolier. Le 31 janvier, il apprend son licenciement, avec quelques centaines d'autres, par une annonce dans le quotidien Ultimas Noticias, qui en publie tous les jours de nouvelles charrettes. Aujourd'hui, l'impasse est totale a PDVSA. Les grevistes qui avaient cru faire tomber le regime Chavez en deux jours, comme les Argentins avaient fait tomber De La Rua, ont un reveil douloureux. Leur reintegration est exclue, jure Hugo Chavez. La production a repris avec des non-grevistes et du personnel etranger, mais elle ne depasse guere le tiers de ce qu'elle a ete l'an dernier. Pour casser le pouvoir de son siege central, PDVSA a ete divisee en deux, Orient et Occident, et le ministere de l'energie, assiste de quelques militaires, s'est installe dans les tours du groupe a Caracas, au pied desquelles des groupes de partisans chavistes assurent le service d'ordre. Privee de milliers de cadres licencies et d'acces a des donnees essentielles, l'entreprise a un mal fou a redemarrer. La nouvelle direction commerciale de PDVSA demande a ses clients de lui envoyer une copie de leur contrat et leurs besoins en approvisionnement : plus personne ne trouve les codes d'acces informatiques. Les grevistes qui ont repris le travail sont surveilles en permanence, par crainte d'actes de sabotage. \" PDVSA est au bord de l'effondrement, affirme un expert. Un spectacle hallucinant.\" En bon militaire, Hugo Chavez continue d'avancer. A Porto Alegre fin janvier, son penchant pour l'offensive verbale le pousse un peu plus loin. \" J'ai garde mon fusil et je ne veux pas le reprendre,a-t-il lance. Mais je le garde dans un coin, et si les oligarchies n'acceptent pas les changements pacifiquement, comme disait Ernesto -Che- Guevara, le bruit des combats et les rafales de mitraillettes retentiront.\" Quelques jours plus tot, il a explique que si le peuple voulait descendre sur les beaux quartiers de l'est de Caracas, \"eh bien, simplement, a l'heure qu'il est, il n'y resterait pas une pierre debout\". Dans l'un de ces immeubles cossus de l'est de la capitale, copie conforme des tours d'appartements des classes moyennes a Miami, organises autour d'une galerie commerciale qui, lorsqu'elle n'est pas fermee par la greve, approvisionne le quartier en distractions et fantasmes consumeristes, Felipe, Luis et Roberto n'ont pas attendu cet avertissement. Cela fait deja plusieurs semaines qu'ils ont, entre voisins, mis sur pied des \"plans d'urgence\" pour faire face aux hordes chavistes, le jour ou elles descendront sur les beaux quartiers. Cette hypothese n'est pas pour eux vide de sens ; le souvenir du \" caracazo\", cette sombre journee d'emeutes du 27 fevrier 1989 ou les misereux des bidonvilles, revoltes par l'augmentation du prix des transports, descendirent sur Caracas qu'ils mirent a feu et a sang avant que l'armee ne les reprime, est vecu au Venezuela comme un profond traumatisme. En bas, le kiosque vend des gilets pare-balles. En haut, Felipe, professeur d'universite, nous sort son plan d'urgence resume sur ordinateur et imprimante couleur, revise et actualise au cours de reunions hebdomadaires que preside un colonel a la retraite. Pendant la conversation, Luis, avocat, et Roberto, ingenieur, sont calmes, mais Felipe est a bout de nerfs ; ses doigts tremblent des qu'il se met a parler de la situation politique. IL y a quatre niveaux d'alerte : vert, quelque chose se prepare. Jaune, les agresseurs approchent. Orange, ils sont dans la rue. Rouge, ils sont la. Consignes : mise en oeuvre du reseau de communication, chaque resident ayant trois personnes a appeler, qui elles-memes ont trois personnes a appeler. Eteindre les lumieres et s'eloigner des fenetres. Communiquant par talkie-walkie, les differentes brigades prevues par le plan entreront alors en action : la brigade d'incendie, la brigade medicale, la brigade de communication et la brigade de dissuasion, constituee des residents qui, armes a la main (\"les armureries tournent a fond depuis le 11 avril, tout le monde est arme\", affirme Luis), defendront la communaute. Le club de natation servira de centre de triage pour les blesses. Et ainsi de suite. L'armee ? \"Elle sera occupee a defendre le pouvoir.\" Les pompiers ? \"Ils seront empeches d'arriver.\"La police ? \" La police municipale est insuffisante, et la police metropolitaine est desarmee.\"Apres la defection du maire du grand Caracas, Alfredo Pena, ancien allie de Chavez passe a l'opposition, la direction de l'armement du ministere de la defense a reclame les armes de la police metropolitaine pour inventaire... et les a gardees. De l'autre cote, dans ces quartiers pauvres ou Hugo Chavez trouve l'essentiel des 30 % de soutien populaire que lui accordent encore les sondages, on parait plus occupe a survivre qu'a preparer l'assaut des quartiers bourgeois. Les invasions de terres se multiplient : lasses d'attendre des logements sociaux qui ne viennent pas, incapables de payer des loyers meme de misere ou de s'entasser davantage dans les bidonvilles existants, des familles de chomeurs s'approprient par centaines un morceau de colline vacant et y montent leurs cabanes. On deboise, on nettoie le terrain, on dessine des lopins de 6 metres sur 8 ou de 10 sur 10 en reservant un espace pour des escaliers, une ecole et une garderie. Un groupe de 300 familles s'est meme constitue en association, Terraza Montana Alta, et la Garde nationale est venue proceder a un recensement en bonne et due forme dans le campement de la Rinconada, occupe par 1 217 familles, dont 7 000 enfants, depuis la mi-decembre. Ici, on affiche sa sympathie pour \"le president\", mais l'aide du gouvernement se fait attendre. Dans l'urbanisation de La Vega, l'organisation de la population atteint un niveau superieur : le quartier du 19-Avril, par exemple, fait presque figure de bidonville modele. Les residents sont parvenus a installer l'eau courante et ont recu l'an dernier de l'Etat des \"titres de terres\", titres de propriete qui, en regularisant une situation de facto, leur donne acces au credit et a une existence legale. A sept heures du soir, la reunion du \"comite des terres\" attire dans la chapelle rudimentaire du quartier une assemblee en nombre non negligeable, a defaut d'etre tres participative. Mais il n'y a guere de signes, dans ces quartiers populaires, d'une solide organisation de parti emanant du sommet ; meme les Cercles bolivariens, groupes de partisans du president Chavez crees en 2001 pour suppleer a la faiblesse du MVR et qui nourrissent les fantasmes les plus sombres de la bourgeoisie, ne semblent pas deborder d'activite. \"Il y a les cercles bien definis, charges de defendre la revolution. Il y a toujours eu des armes dans les bidonvilles. Puis il y a les cercles qui essaient d'organiser les gens, de faire un travail social, educatif. Et puis il y a ceux, la majorite, qui existent sur le papier mais ne font rien\", releve un pretre qui travaille dans ces quartiers. Pas plus qu'il n'a de strategie de communication, Chavez ne parait avoir reussi a organiser ce \"peuple souverain\"dont il declare defendre les seuls interets et auquel il a, pour la premiere fois dans un pays qui preferait l'oublier, donne une voix. \" Chavez est le president du peuple, souligne ce pretre, c'est le premier dans lequel se reconnaissent ces gens. Il est populiste, mais c'est une avancee tres forte dans le pays, qui ne pourra pas etre effacee. Et ca, l'opposition ne l'a pas compris. Le peuple s'est un peu reveille, il sera plus difficile a gouverner.\"Face a la marginalisation de la majeure partie de la population, dont les deux tiers vivent en dessous du seuil de pauvrete, Chavez a voulu faire \"la revolution des exclus, analyse Alfredo Garrigo, auteur de onze livres sur le president et le chavisme.Mais cette marginalite est ancienne, solide, et surtout destructuree. Et il est tres difficile de faire la revolution avec des gens non productifs\". L'insecurite - le nombre d'homicides grimpe en fleche depuis quelques semaines - la montee du chomage, la degradation generale des conditions economiques avec la perte des revenus du petrole ne sont-elles pas en train de miner le soutien du \"peuple souverain\"? Pour certains analystes, le controle des quartiers pauvres pourrait bien echapper au pouvoir autant qu'a l'opposition. C'est le scenario-catastrophe. Entre ces deux mondes qui se font face au Venezuela, il n'y a guere de passerelles et peu d'optimistes. \"Nous sommes pratiquement au bord de la guerre civile\", juge Alberto Muller Rojas, general a la retraite, qui dirigea la campagne presidentielle d'Hugo Chavez avant, lui aussi, de s'en ecarter en le voyant devenir \" caudillo et militariste\". \" Chavez a un grand talent : son sens tactique. Il sait affronter le moment present. Pour projeter son action dans le temps, en revanche, il est tres limite, ce n'est pas un stratege. L'erreur fatale de l'opposition, c'est de l'affronter sur son terrain, celui du moment present, alors qu'il faut l'affronter dans le temps, par l'action politique.\" Action politique ? Divisee et sans leader, l'opposition semble incapable de transformer l'essai de sa mobilisation massive. \"Ici, il n'y a pas de reflexion politique, le petrole a tout masque\", observe Luis Pacheco. Desempare, un conseiller de l'opposition confie : \" On a voulu chasser le capitaine, mais on a coule le bateau avec.\" Sylvie Kauffmann ", "theme": "ouragan"}