{"id_art": "846413377209ec466dd0b4cbb930374f", "title": "Dans la partie neerlandaise de Saint-Martin, une intervention jugee a la hauteur", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "11/09/2017", "content": "L'attitude du premier ministre, Mark Rutte, est jugee positivement. Il s'est rapidement preoccupe de la situation securitaire sur place et a decide sans tarder de depecher un contingent de marines de la force navale, de gendarmes et de policiers bases a Curacao et Aruba. Dimanche 10 septembre, il a annonce l'envoi de 120 soldats supplementaires, ce qui devait porter, des lundi, leur nombre total a 550. << La situation securitaire sur place s'ameliore mais reste fragile >>, a declare le chef du gouvernement, qui a annonce que le cyclone Irma avait fait quatre victimes. Pour affronter une situation decrite par le responsable de la force navale comme << un chaos total >>, deux avions C-130 Hercules ont achemine, dimanche, 15 tonnes de vivres et d'eau. Les autorites de La Haye ont loue d'autres gros-porteurs pour organiser un debut de pont aerien. Repartant vers Curacao, les avions militaires ont transporte quelque 280 touristes, ce qui a ajoute a la colere d'habitants de la partie francaise, estimant que les Pays-Bas se montraient plus efficaces que la France. Lire aussi : Melenchon et Ciotti reclament une commission d'enquete sur la gestion gouvernementale d'Irma << Nous ne laisserons pas tomber Saint-Martin >>, a promis M. Rutte tandis que le roi Willem-Alexander arrivait dimanche a Curacao, promettant de se rendre au plus vite a Saint-Martin. La Constitution du royaume enonce que les Pays-Bas et leurs territoires des Caraibes doivent s'apporter << une aide mutuelle >>. Hans Leijtens, ancien lieutenant general de la gendarmerie royale, a ete nomme responsable du projet de reconstruction. Tres vite se posera toutefois la question des moyens a allouer a cette reconstruction. Les autorites autonomes de la partie neerlandaise de l'ile - 40 000 habitants environ - disposent d'un budget annuel de 200 millions d'euros mais ne sont pas reputees pour la qualite de leur gestion. << En contact permanent avec Paris >>, affirme-t-il, le gouvernement demissionnaire de M. Rutte - le pays attend une nouvelle coalition depuis les elections de mars - refuse tout commentaire sur les critiques a l'encontre du gouvernement francais. Un porte-parole s'interroge toutefois, avec une pointe d'ironie : << Les divers services de la Republique ne sont-ils pas, eux, presents en permanence sur l'ile... ? >> ", "theme": "ouragan"}