{"id_art": "82bfc85e1eb4883b85a62f8e717c21b7", "title": "Sur cet atoll paradisiaque, on voit le monde en noir et blanc", "newspaper": "Le Monde", "author": ["Sandrine Cabut"], "date_publi": "28/07/2014", "content": "Ils sont atteints d'achromatopsie - en langue locale le maskun, la maladie des yeux eteints. Dans le reste du monde, cette affection congenitale touche 1 individu sur 50 000. A Pingelap, elle menace toutes les familles. Au-dela de leur aveuglement aux couleurs et de leur faible acuite visuelle, les achromates sont surtout genes par leur sensibilite extreme a la lumiere. Le jour, ils fuient les rayons du soleil ou plissent les yeux pour tenter de s'en proteger. Seules la penombre ou la tombee de la nuit les soulagent. UNE MEILLEURE VUE DE NUIT A mesure que l'obscurite croit, les achromates se deplacent avec plus d'aisance, raconte ainsi l'anthropo-neurologue americain Oliver Sacks dans L'Ile en noir et blanc (Seuil, 1997), recit de son voyage dans l'atoll micronesien. Il n'en a pas toujours ete ainsi sur l'atoll. Les premiers cas de cette etrange epidemie sont apparus vers 1820, puis ils se sont multiplies de generation en generation, suscitant de nombreuses legendes. Oliver Sacks a ainsi entendu que << le maskun provenait d'une femme enceinte qui avait marche le long la plage en plein milieu du jour : le soleil ardent, estimait-on, pouvant en partie aveugler l'enfant dans la matrice >>. Il y avait aussi, poursuit-il, << des prejuges tenaces, comme toujours avec les maladies, selon lesquels le maskun venait de l'etranger >>. Le mal aurait ete ramene par des Pingelapiens qui avaient ete contraints de travailler pour des Allemands dans les mines de phosphate de l'ile de Nauru. LEGENDES POPULAIRES Mais la plupart des mythes sont intimement lies a l'histoire de l'atoll de Pingelap et de son roi Mwahuele, survivant d'une terrible catastrophe naturelle. En 1775, cette ile, dont l'altitude ne depasse guere les 3 metres, est devastee par un typhon. La grande majorite de ses 1 000 habitants perissent dans les vagues, ou succombent a la famine qui s'ensuit. Une vingtaine d'entre eux en rechappent, parmi lesquels de rares hommes, dont le roi Mwahuele. Sa vigueur et la bonne fecondite des femmes permettent de repeupler l'ile rapidement... dans la consanguinite. Ce qui va faire son malheur a partir de la cinquieme generation. Les geneticiens Irene Hussels et Newton Morton, de l'universite d'Hawai, qui ont sejourne a plusieurs reprises sur l'atoll pour reconstituer la chronologie des evenements, ont montre a quel point les legendes populaires concordent avec l'arbre genealogique de ce qui est en fait une maladie genetique. Les premiers cas sont apparus chez deux des six enfants qu'a eus le roi Okonomwaun - un des descendants de Mwahuele qui a regne de 1822 a 1870 - avec sa femme Dokas. UNIONS CONSANGUINES Selon Hussels et Morton, dans un article paru dans l'American Journal of Human Genetics en 1972 : D'apres les deux chercheurs, le roi Mwahuele, porteur sain de l'anomalie genetique de l'achromatopsie, a procree avec trois femmes, elles aussi porteuses de la mutation. Cela a permis a cette pathologie rare d'emerger en quelques generations, et de prosperer au gre d'unions consanguines. UN DEUXIEME FOYER A EMERGE Dans de telles maladies a heredite autosomique recessive, deux parents porteurs d'une copie du << mauvais gene >> ont un risque sur quatre de donner naissance a un enfant malade (porteur des deux copies du gene mute), et un sur deux d'engendrer un porteur sain comme eux. Aujourd'hui, parmi les 250 residents de Pingelap, 5 % a 10 % sont achromates, et 30 % sont porteurs - des chiffres qui en font de loin le record mondial. Un deuxieme foyer a emerge dans la vallee de Mand, sur la grande ile voisine de Pohnpei, ou des Pingelapiens ont emigre dans les annees 1950. Au fil du temps, plusieurs equipes medicales sont venues etudier cette concentration inedite de cas, d'abord sur le plan clinique puis genetique. En 1999, des chercheurs ont ainsi identifie la mutation en cause dans le gene CNGB3, deja connu pour donner la maladie dans d'autres populations. VERRES FILTRANTS L'achromatopsie est due a une atteinte des cones, l'un des deux types de photorecepteurs retiniens. Principalement concentrees au centre de la retine, ces cellules ultra-specialisees assurent la vision des couleurs et l'acuite visuelle. Les autres photorecepteurs, les batonnets, sont quant a eux impliques dans la vision crepusculaire. Dans les pays developpes, ces malades portent des verres filtrants et des dispositifs de grossissement, explique le professeur Christian Hamel, ophtalmologiste (Institut des neurosciences de Montpellier). Il precise par ailleurs que la perte de la vision des couleurs est rarement totale. Les familles peuvent aussi beneficier d'un diagnostic prenatal. A Pingelap et dans la vallee de Mand, rien de tout cela. Comme le montre un reportage diffuse en 2008 dans l'emission televisee << Thalassa >>, le maskun y est toujours percu comme une fatalite. Depuis le depart des Americains, il y a une dizaine d'annees, les enfants achromates ne portent meme plus de lunettes. Lire l'episode 1 de la serie << Etranges epidemies >> : Lorsqu'en 1518, les Strasbourgeois se mirent a danser jour et nuit Prochain article : Les religieuses possedees de Loudun. ", "theme": "typhon"}