{"id_art": "1c150486ded76cf8cb486e789874cb21", "title": "Aux Philippines, les rescapes du typhon creent l'economie de la debrouille", "newspaper": "Le Monde", "author": ["Marion Van Renterghem"], "date_publi": "26/12/2013", "content": " Reportage. Il dit encore << ma maison >> quand il pointe un vague amas de bois et de ferrailles sur la plage, a dix metres a peine de l'hypocrite ocean Pacifique qui, en ce mois de decembre, a repris son air calme comme si de rien n'etait. L'homme dit encore << mon metier >>, en evoquant ce temps tout proche ou il etait cuisinier dans un hotel de Tacloban, sur l'ile de Leyte. L'hotel a ete detruit. Le 8 novembre, sous l'effet du typhon le plus violent et le plus meurtrier de l'histoire des Philippines, le meme ocean se gonflait de dix metres de hauteur. Manuel Awing de Paz n'a plus rien. Tout recommencer de zero : rarement l'expression aura pris autant de sens qu'ici, au centre des Philippines. Le typhon Yolanda - egalement appele Haiyan - a cause la mort de plus de 6 000 personnes, sans compter les quelque 2 000 encore portees disparues. Le cyclone tropical a litteralement tout rase sur l'ile de Leyte, surtout dans les environs de Tacloban. Lorsque le vent, les pluies et l'ocean se sont calmes, ils ont laisse un paysage d'apocalypse, les arbres arraches, les maisons rasees et, a leur place, une vaste decharge d'ordures parsemee de milliers de cadavres. Plus d'un mois a passe. Les nombreuses ONG sur place ont pare aux premieres urgences : des rations de riz et de sardines en conserve sont donnees plusieurs fois par semaine a chaque famille : plus personne n'est affame comme aux premiers jours. Mais la distribution de nourriture cessera bientot, sans doute des janvier. Reste maintenant le plus dur, le plus long : retrouver de quoi gagner sa vie alors que rien ne subsiste du << monde d'avant >>. Reinventer un semblant d'economie locale. UNE IMMENSE DECHARGE Pour se relancer, il y a d'abord la recuperation des detritus. Des chaises, des planches et des bouts de n'importe quoi pour batir une petite maison. Le reste pour vendre. Le paysage transforme en immense decharge... ", "theme": "typhon"}