{"id_art": "f3f7e27a468b602dcdb98c5c25ded79a", "title": "L'ouragan Gustav s'abat sur les cotes americaines", "newspaper": "Le Monde", "author": [""], "date_publi": "01/09/2008", "content": "L'ouragan Gustav a atteint les cotes americaines du golfe du Mexique aux premieres heures du lundi 1er septembre, et des pluies accompagnees de forts vents ont commence a frapper La Nouvelle-Orleans, a annonce un responsable de Centre national americain des ouragans (NHC). A 5 heures (heure de Paris), l'oeil du cyclone a ete localise a 360 km au sud-est de La Nouvelle-Orleans et se deplacait vers le nord-ouest a 26 km/h. L'oeil du cyclone n'etait pas attendu sur la cote avant lundi apres-midi. Gustav reste pour l'heure un ouragan de categorie 3 - sur une echelle de 5 -, faisant souffler des vents de 185 km/h. Les specialistes s'attendent a ce qu'il demeure en categorie 3 pour le reste de son itineraire au-dessus du golfe du Mexique. Toutefois, des vagues hautes de plus de quatre metres pourraient menacer les digues qui avaient cede il y a trois ans lors du passage devastateur de l'ouragan Katrina. Les autorites federales ont assure que les digues protegeant La Nouvelle-Orleans avaient ete renforcees, tout en concedant qu'il restait un certain nombre de breches. Katrina avait inonde 80 % de la ville, fait plus de 1 500 morts au total dans cinq Etats et coute 80 milliards de dollars. De premieres informations ont commence a circuler sur des coupures d'electricite dans certaines parties est de La Nouvelle-Orleans, peu apres que les vents et la pluie ont commence a toucher la ville. Le gouverneur de la Louisiane, Bobby Jindal, a declare dimanche qu'environ 1,9 million de personnes, selon les estimations, ont fui les zones cotieres. De longues files de voitures et de bus s'echappaient de cette ville ou l'ordre d'evacuer a ete donne par le maire, Ray Nagin. Selon lui, La Nouvelle-Orleans etait dimanche une \"ville fantome\". M. Nagin, qui a estime qu'a peine 10 000 d'habitants n'avaient pas quitte la ville, a egalement decrete un couvre-feu et averti les pillards qu'ils iraient \"directement\" en prison. Gustav s'est affaibli apres son passage a Cuba, ou il a provoque d'importants degats materiels, sans faire apparemment de victimes. Il avait auparavant tue au moins 86 personnes en Republique dominicaine, en Haiti et en Jamaique. L'ouragan pourrait toutefois se reveler potentiellement devastateur pour les installations petrolieres de la region. Selon des estimations publiees dimanche par le ministere de l'interieur americain, se basant sur les donnees transmises par les operateurs, \"il est estime qu'environ 96 % de la production dans le golfe [du Mexique] a ete interrompue\". Par ailleurs, \"environ 82 % de la production de gaz naturel dans le golfe a ete interrompue\", a ajoute le service de gestion des ressources minerales du ministere. ", "theme": "ouragan"}