{"id_art": "9f303555de96506827f2da78f3b62f31", "title": "James Tobin", "newspaper": "Le Monde", "author": ["JEAN-MARC DANIEL, ECONOMISTE, PROFESSEUR A L'ESCP-EAP"], "date_publi": "14/03/2002", "content": "PRIX NOBEL d'economie en 1981, James Tobin est mort, lundi 11 mars, a l'age de 84 ans. Celebrite meconnue, l'economiste americain est systematiquement associe a une taxe dont l'incroyable destin politique et mediatique a fini par occulter la realite d'une oeuvre embrassant tous les aspects de la politique economique. James Tobin etait ne le 5 mars 1918 a Champaign, dans l'Illinois. Son pere, journaliste et passionne de sport, avait su lui faire partager sa passion. Sa mere, assistante sociale dans l'Amerique des annees 1930 en proie au chomage, lui avait inculque la volonte de combattre la pauvrete. Pour terminer une scolarite sans probleme, il avait rejoint l'universite d'Urbana, certes la plus proche du domicile familial, mais surtout la seule qui acceptait de l'incorporer sans conditions a son equipe de basket... Ensuite, ce fut le doctorat a Harvard et une chaire a Yale, occupee de 1950 a 1988. James Tobin ne l'a quittee que deux fois : en 1961-1962, pour conseiller John Kennedy, car il etait liberal a tous les sens du terme, au sens europeen par son refus du protectionnisme et de l'etatisation de l'economie, au sens americain par son appartenance a la gauche moderee et reformiste ; en 1972, pour enseigner un an durant au Kenya, desireux qu'il etait d'aider les jeunes independances africaines a eviter le marasme qui deja pointait. contrer la speculation L'annee 1972 est d'ailleurs celle qui va lui apporter la gloire, sans qu'il le veuille. Richard Nixon a abandonne la reference du dollar a l'or en 1971 et la crise monetaire s'amplifie. Pour James Tobin, les banques centrales doivent soit renoncer aux parites fixes, soit, si elles veulent les conserver, renforcer leur arsenal. Pour contrer la speculation, il propose d'ajouter a la hausse des taux d'interet et a l'utilisation des reserves en devise un nouvel outil de nature fiscale. Il avance l'idee d'un prelevement sur les mouvements de capitaux a court terme, de l'ordre... ", "theme": "ouragan"}