{"id_art": "6e6a8bbaad5719c7ab3e22c589bbd147", "title": "Le cataclysme fait couler de l'encre", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "23/11/2014", "content": "Aujourd'hui, la palette s'etoffe pour accueillir un nouveau sous-genre de la science-fiction qui fait fureur : le cli-fi, comprenez << climate fiction >>, les romans d'apocalypse climatique. Les Americains figurent pourtant parmi les plus ardents climato-sceptiques de la planete. Mais ce mouvement est en perte de vitesse. La ville de Miami, en Floride, est menacee par l'elevation du niveau des oceans, les incendies ravagent chaque annee davantage la Californie, les secheresses s'abattent sur le Texas, l'ouragan Sandy a devaste la Cote est du pays il y a deux ans... La meteo finit par faire evoluer les mentalites. Et dope la production de ces oeuvres mettant en scene le desastre ecologique dans un avenir tres proche. DELUGE DE TITRES Un clic sur le site Amazon debouche sur un deluge de titres catalogues << climate fiction >>. Le site britannique Clifibooks.com, recemment rebaptise Eco-fiction.com, recense la plupart des romans du genre, soit pres de 250. Premiers de ces ouvrages ecolo-catastrophistes, Les Quatre Apocalypses, du Britannique J. G. Ballard, remontent aux annees 1960. Chaque volet de cette serie est consacree a un desastre different, a l'origine de la destruction de la civilisation humaine : l'inondation dans Le Monde englouti ; les tempetes dans Le Vent de nulle part ; la canicule dans Secheresse ; la fossilisation dans La Foret de cristal. Dans les annees 2000, Kim Stanley Robinson, star de la science-fiction, a remis l'apocalypse climatique au gout du jour avec sa nouvelle trilogie Les 40 Signes de la pluie, 50o au-dessous de zero et 60 Jours et apres. Depuis, c'est la deferlante. Entre autres plumes du genre : Paolo Bacigalupi, avec La Fille automate (Au Diable Vauvert, 2012) et The Water Knife (non traduit, 2014) ; Saci Lloyd avec Carbon Diaries 2015 (Pocket Jeunesse, 2012) et Carbon Diaries 2017, journaux de bord d'une jeune fille de 16 ans qui vit a une epoque ou le Royaume-Uni a impose des quotas sur la production de CO2 ; et la celebre Margaret Atwood avec Le Temps du deluge (Robert Laffont, 2012). Meme des auteurs a succes investissent le creneau, tels Barbara Kingsolver avec Dans la lumiere (Rivages, 2013) ou Ian McEwan avec Solaire (Gallimard, 2011), sorte de farce sur fond de fonte des glaces, de fin du petrole et d'energies vertes. SENSIBILISER LES ETUDIANTS Certaines universites americaines, dont celles de l'Oregon et du Wisconsin (Milwaukee), se sont egalement emparees du phenomene, utilisant l'etude de ces romans pour sensibiliser les etudiants aux questions environnementales. Car c'est bien ce qu'esperent ces auteurs et les militants, alors que les scientifiques et leurs rapports n'ont pas reussi a remuer les foules : toucher la conscience des lecteurs... ainsi que des spectateurs, le cinema emboitant le pas a la litterature. Dix ans apres le blockbuster hollywoodien Le Jour d'apres, le grand ecran enchaine desormais les superproductions catastrophiques, comme Noe (2014) ou Interstellar (sorti le 5 novembre), dont le personnage principal, interprete par Matthew McConaughey, est un astronaute charge d'explorer d'autres systemes solaires pour sauver une humanite a deux doigts de l'extinction. Pas sur, cependant, que le phenomene garde longtemps son nom de << cli-fi >>. Ce qui passait il y a quelques annees encore pour de la science-fiction se rapproche desormais de la realite. Au point que certains osent meme parler de << realisme social >> au sujet de ces scenarios de catastrophe ecologique. ", "theme": "ouragan"}