{"id_art": "73d9b106e99f68088b6fddce3fde9689", "title": "La junte birmane, une dictature archaique obsedee par le culte du secret", "newspaper": "Le Monde", "author": ["Francis Deron - BANGKOK CORRESPONDANT"], "date_publi": "13/05/2008", "content": "Du jour au surlendemain, fin 2005, tous les fonctionnaires furent embarques a bord de camions militaires a Rangoun, ou siegeait le gouvernement depuis l'ere coloniale britannique, vers le nord jusqu'a Naypyidaw, bastion en beton au coeur de la jungle. Le bouche-a-oreille preta a cette decision diverses interpretations : l'approche d'une catastrophe, prophetisee par quelque devin, ou le risque d'une invasion americaine. GUERILLAS ETHNIQUES La catastrophe annoncee prit la forme du typhon Nargis qui devasta le delta de l'Irrawaddy, grenier a riz du pays, tuant une centaine de milliers de personnes - selon des estimations officieuses - et laissant pres de 2 millions de sinistres. L'\"invasion\" etrangere ne pouvait donc qu'etre a craindre sous la forme de secouristes etrangers. Ne en 1933 dans la region de Mandalay (centre), Than Shwe est le pur produit d'une decolonisation ratee qui a place un pays mal stabilise entre les mains d'une armee mal formee. Il incarne la junte plus encore qu'il ne la dirige. Le culte du secret dont lui et ses pairs s'entourent impose le conditionnel. Des ses premieres annees actives, il \"aurait\" passe quelques annees en soins psychiatriques post-traumatiques apres des operations militaires contre l'insurrection des Karen a partir de 1948 - l'annee de l'independance. Il \"aurait\" servi par la suite dans le departement de la \"guerre psychologique\" contre les diverses guerillas ethniques. Il suit une carriere logique dans une armee au pouvoir a partir du coup d'Etat de Ne Win, en 1962, et se retrouve a l'etat-major et au ministere de la defense au milieu des annees 1980. Entre-temps, la Birmanie a entrepris l'un des plus impressionnants surplaces du monde : fermeture quasi complete aux hommes, aux capitaux et surtout aux idees etrangeres, \"voie birmane vers le socialisme\" qui appauvrit un pays pourtant dote d'abondantes ressources naturelles. L'armee se paie ainsi d'une energie consacree a tenter d'eradiquer une myriade d'insurrections ethniques nees du flou institutionnel laisse par Londres a son depart, les cles du pays ayant ete confiees a la seule population de la plaine centrale, les Bamar. \"DEMOCRATIE DE DISCIPLINE\" Une revolte generale contre la gabegie et la vie chere, en 1988, est reprimee dans le sang et mene a un coup d'Etat interne mene par le general Saw Maung. Celui-ci organise, en 1990, des elections que remporte l'opposition pro-democratique, d'influence occidentale. L'armee annule le scrutin et annonce des plans sans echeances precises de transfert du pouvoir a des civils, selon des termes restrictifs destines a tenir a distance la figure de proue de l'opposition, Aung San Suu Kyi. Than Shwe, un des 21 membres du cabinet de la junte, remplace Saw Maung lorsque celui-ci annonce en 1992 son retrait, officiellement pour raisons de sante mais peut-etre par suite de desaccords au sein de la direction militaire. Il s'efforce d'abord d'apparaitre sous un jour favorable en liberant des prisonniers politiques et, surtout, en ouvrant l'economie a un secteur prive embryonnaire, en toquant a la porte de l'Association des nations du Sud-Est asiatique (Asean) et en se livrant a une energique campagne anticorruption en haut lieu. Il met en route la redaction - par des representants choisis par les militaires - d'une Constitution visant a instaurer une \"democratie de discipline\". Il n'en limoge pas moins un \"numero deux\" peut-etre trop \"mou\", Khin Nyunt, en 2004. PRATIQUES DIVINATOIRES L'ouverture de l'economie aux capitaux etrangers \"amis\" ne modifie guere les habitudes predatrices de l'armee, qui controle les dividendes de la foret tropicale, des pierres precieuses et des ressources en hydrocarbures offshore tandis que le niveau de vie de la population et les services publics chutent ou periclitent. Than Shwe, pour sa part, sacrifie a une communication minimale avec le pays, inspirant des rumeurs : recours aux pratiques divinatoires et references mystiques multiples puisees dans les legendes, consideration limitee pour le reste de la planete, y compris les dirigeants de pays voisins qui tentent de le persuader d'assouplir son regime. Il passe en outre pour etre en mauvaise sante, et a effectue des sejours en hopital a Singapour, ou nombre des hierarques et societes qui leur sont liees ont leurs comptes bancaires. ", "theme": "typhon"}