{"id_art": "bcc6eb32bebba3c0ad673600f05fce69", "title": "Formule 1 : quelle securite sur les circuits, un an apres l'accident mortel de Jules Bianchi ?", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "26/09/2015", "content": "Premier contact et a priori tout aussi positif pour Will Stevens (Manor) : << C'est une piste sur laquelle j'ai toujours voulu piloter. >> << C'est un circuit tres special pour beaucoup de pilotes. C'est le meilleur circuit du monde >>, poursuit encore le Britannique Jenson Button. Pas un mot sur Jules Bianchi, qui lui aussi aimait le trace de Suzuka. Quatorzieme manche de la saison de formule 1, les monoplaces reviennent sur la piste nippone pour la premiere fois apres la sortie de piste mortelle du pilote francais, le 5 octobre 2014. Un accident que le monde de la F1 n'a pas oublie. D'autant que le pilote russe Dannil Kvyat (Red Bull) est sorti de la piste, samedi 26 septembre. Le Russe est indemne mais ses mecaniciens vont devoir reparer sa monoplace. << Je vais bien, je ressens davantage de de deception que de douleur, a declare Kvyat au centre medical de Suzuka. J'ai fait une erreur de debutant en mettant deux roues dans l'herbe. Et comme il n'y a pas de degagement, je n'avais nulle part ou aller. C'etait la fin logique. En effet c'est spectaculaire, et je suis desole pour l'equipe. >> << Ce retour a Suzuka nous rappelle que nous pensons toujours a Jules Bianchi et nous allons envoyer des forces a sa famille >>, a notamment lance le champion en titre, Lewis Hamilton, mercredi 23 septembre, dans El Mundo Deportivo. Cet accident qui a souleve des questions. Sur l'asphalte detrempe, ce premier dimanche d'octobre 2014 peu apres 10 heures, Adrian Sutil perd le controle de sa Sauber et percute un mur de protection. L'Allemand s'extrait de son baquet, indemne ; un engin est envoye pour enlever la monoplace, mais la course n'est pas neutralisee, seuls les drapeaux jaunes sont sortis. Jules Bianchi, dans son 44e tour, rate un virage. Sa Marussia fonce tout droit et s'encastre sous la grue venue depanner Adrian Sutil. Lire : le post de blog d'Olivier Cougard sur l'accident de Jules Bianchi Grievement blesse a la tete, il est evacue au plus vite, soigne sur l'Archipel avant d'etre rapatrie en France. Dans le coma pendant quelque neuf mois, le pilote de 25 ans meurt le 17 juillet a l'hopital de Nice, sa ville natale, sans avoir repris connaissance. Malheureux concours de circonstances, comme l'analyse alors le vice-president non executif de Mercedes et triple champion du monde Niki Lauda ? La Federation internationale de l'automobile diligente immediatement une enquete et tire rapidement ses conclusions. Toute faute du personnel de piste, qui n'aurait pas agite les bons drapeaux au bon moment, est unanimement rejetee. Les trombes d'eau qui inondaient alors la piste etaient prevues, un avis de typhon avait d'ailleurs ete lance. Les conditions de pilotage etaient donc difficiles mais sans surprise. Reste la presence de cet engin. << L'entree de cette grue sans le regime de la voiture de securite est totalement inacceptable. C'est une vraie faute a ne pas renouveler >>, avait alors accuse l'ancien pilote Alain Prost. << Il y a des circuits qui permettent d'avoir des grues en dehors des rails de securite, essentiellement les circuits en ville, comme a Monaco. Mais il y a des circuits avec de grandes aires de degagement, ou on aura toujours besoin d'engins de levage >>, explique le responsable de la securite a la FIA Laurent Mekies au Monde, jeudi 24 septembre. << L'autre moyen d'action pour eviter qu'un tel accident se reproduise est d'imposer la sortie des voitures de securite, les safety-cars, en mode systematique. Au risque de casser le rythme de la course. >> D'ou la creation d'une virtual safety-car (VSC). C'est la mesure phare parmi les douze mesures techniques entrees en application le 1er janvier, a la suite de l'accident de Jules Bianchi. Deja existante en Endurance, cette procedure de voiture de securite virtuelle oblige les pilotes a ralentir dans une zone dangereuse, avant la sortie eventuelle de la voiture de securite reelle. En cas d'accident, un voyant s'allume dans les monoplaces et les pilotes doivent lever le pied, sous peine de disqualification. La VSC est deployee lorsque << des doubles drapeaux jaunes sont necessaires dans n'importe quelle portion de la piste et les competiteurs ou officiels peuvent etre en danger, mais les circonstances ne sont pas de nature a justifier l'utilisation de la voiture de securite >>, precise la circulaire de la FIA. Autre amelioration apparue en 2015, meme si elle n'est pas directement liee a l'accident de Suzuka l'an dernier, les previsions meteo se sont affinees. Les grandes ecuries sont desormais capables de prevoir les averses a la minute pres. Et, pour les plus petits teams, la FIA fait une communication radio a tous les pilotes en course. Cette mutualisation forcee des informations, qui impacte les strategies de choix de pneumatiques, n'est au passage pas appreciee par tous. Lire aussi Formule 1 : le mythe du risque zero << On a egalement revu les criteres d'application de la super-licence [le permis de conduire des pilotes de F1], qui mettent d'avantage l'accent sur les regles de securite >>, ajoute Laurent Mekies. Par ailleurs, et dans la mesure du possible, l'heure de depart des Grands Prix a ete avancee pour eviter la << zone de baisse de luminosite. Le Grand Prix de Suzuka, par exemple, debute une heure plus tot, a 14 heures. >> << Jules n'est jamais tres loin de nos pensees >>, declarait le directeur sportif de Manor Marussia, Graeme Lowdon, avant d'embarquer pour le Japon. << Nous allons devoir etre forts, nous savons que ce sera difficile. Mais nous savons aussi que Jules etait un competiteur et qu'il aurait souhaite qu'on se concentre sur cette course. >> C'est ce que va faire Lewis Hamilton. Vainqueur l'an dernier a Suzuka, le Britannique espere remporter ce week-end sa 41e victoire, et egaler le record d'un autre pilote tue en course, le Bresilien Ayrton Senna, le 1er mai 1994 a Imola, lors du Grand Prix d'Italie. Au-dela de l'enjeu personnel, le duel Mercedes-Ferrari se poursuit. L'abandon du leader a Singapour, le 20 septembre, a reduit a 41 points son avance au classement par rapport a son equipier Nico Rosberg : la Ferrari de Sebastian Vettel se rapproche a 8 points des pilotes Mercedes. Adrian Sutil, aujourd'hui pilote reserve chez Williams, ne courra pas. Manor a installe deux nouveaux pilotes dans ses baquets, l'Anglais Will Stevens et l'Americain Alexander Rossi. Ils porteront un #JB17 sur leur monoplace, comme a chaque course, et vont se battre pour une 12e ou une 13e place. Le pere de Jules Bianchi ne regardera pas le Grand Prix dimanche a la television. Ce serait trop douloureux. Cependant, pour << faire exister Jules >>, Philippe Bianchi a lance l'idee, lors d'un entretien a RMCsport le 23 septembre, d'une fondation qui donne aux jeunes pilotes << des moyens pour qu'ils aient un avenir dans le sport automobile >>. Il a lance un appel aux pilotes de F1 qui voudraient l'aider << a creer cette fondation >>, les remerciant au passage pour leurs temoignages de soutien qui << nous donnent de l'energie. Et puis, pour Jules, c'est une reconnaissance de ce qu'il etait vraiment : un amoureux de ce sport >>. Les organisateurs du Grand Prix de Formule 1 de Singapour ont annonce, mercredi 23 septembre, qu'ils allaient renforcer la securite, en particulier les barrieres entourant le circuit, trois jours apres l'irruption d'un spectateur sur la piste en pleine course. << A la suite de cet incident, le Grand Prix de Singapour a mis en place un groupe de travail interne pour revoir le plan de securite a tous les points d'acces au circuit >>, ont indique les organisateurs dans un communique. Dimanche 20 septembre, en pleine course, le Britannique Yogvitam Pravin Dhokia (27 ans), poursuivi depuis pour << comportement dangereux >> par la justice locale, s'est fraye un passage dans le grillage avant de traverser la piste, d'abord en marchant tranquillement, puis en accelerant a la vue des monoplaces. Ironie de l'histoire, le spectateur en question est entre sur la piste par une des sorties de secours amenagees par mesure de securite sur le circuit, qui doivent rester ouvertes et non verrouillees selon la reglementation de la Federation internationale de l'automobile (FIA). ", "theme": "typhon"}