{"id_art": "4798a4dc8d6ab9205352fcad011f5d60", "title": "COMMENTAIRE", "newspaper": "Le Monde", "author": ["FREDERIC EDELMANN"], "date_publi": "03/05/2002", "content": "La ville a ete l'une des grandes absentes des debats de l'election presidentielle ; elle le sera sans doute encore lors des elections legislatives. Reduite a ses aspects securitaires, elle est pourtant au coeur du typhon qui a secoue la France, le soir du 21 avril. Quels que soient les resultats a venir, la ville devra revenir au centre du debat politique. L'abandon d'une politique ambitieuse et comprehensible a ete a cet egard une des carences du gouvernement Jospin, malgre plusieurs textes de premiere importance comme les lois dites Voynet, Chevenement et SRU (Solidarite Renouvellement Urbain). Une vraie politique de la ville impliquera de repenser l'organisation du territoire et ses decoupages administratifs en tenant compte non plus de la stabilite du statut des elus, mais de la realite urbaine. Trop d'hommes politiques tiennent leur legitimite de schemas vieux de deux siecles. Reflets d'une France balzacienne, ils sont en meme temps les heritiers de plusieurs decennies d'une urbanisation hative dont on ne finit pas de payer l'addition. Refuser de penser les villes comme des agglomerations sans rapport avec les contours des communes, c'est s'exposer a entretenir l'opposition entre des centre villes proteges et des << cites >> d'exclus. Adapter la carte politique a la geographie urbaine est une premiere condition pour sortir de l'impasse actuelle. Une seconde condition est de retablir un dialogue democratique entre les elus et les administres. Les premiers n'ont pas tous conscience de leur nouveau et difficile metier de gestionnaire de la cause urbaine. Les seconds se sont refugies dans des attitudes de protestations, associatives ou procedurieres en temps ordinaire, electorale a l'occasion. Les questions d'urbanisme se sont donc trouvees confisquees par des techniciens, certains d'entre eux prophetisant un << chaos urbain >> suppose ingerable. Or les reponses pratiques existent. Il peut s'agir de structures,... ", "theme": "typhon"}