{"id_art": "e0d423304e2482d4b10f30419ea552c5", "title": "Le feuilleton. Manuel de survie animale", "newspaper": "Le Monde", "author": ["Eric Chevillard\n"], "date_publi": "04/06/2015", "content": " Longtemps, j'ai cru que les oiseaux chantaient pour trois raisons : delimiter leur territoire, effrayer leurs ennemis et attirer un congenere du sexe oppose. C'etait egalement, me semblait-il, ce qui motivait les poetes. J'apprends aujourd'hui que l'oiseau chante parfois par plaisir, pour la joie d'entendre sa melodie dans la campagne heureuse, pour participer a l'exultation du printemps, et j'en deduis que le poete aussi. Les travaux recents des biologistes et des naturalistes ne cessent de contester la specificite de la nature humaine. Il semblerait que nos pretendues particularites soient partagees, a des degres divers, par bon nombre d'animaux, y compris pour certains une forme de conscience de soi, y compris encore des traits de caractere mesquins que nous pensions vaniteusement nous appartenir en propre. Ecrit par la neuropsychologue Karen Shanor et le neuroethologue Jagmeet Kanwal, un livre rassemble aujourd'hui les dernieres decouvertes en la matiere, Les souris gloussent, les chauves-souris chantent. Il est publie dans la tres belle collection << Biophilia >>, des editions Jose Corti, dont la couverture vert prairie est une invite aux lecons de choses, aux randonnees studieuses, aux longs affuts dans les herbes hautes. Notre lecture en sera minutieuse et systematique comme une battue ou plus folatre, a notre guise. Le decoupage de l'ouvrage en courts chapitres et un index exhaustif autorisent en effet des entrees multiples. Puisqu'il y sera question des prouesses de l'animal quand sa tete se fait aussi grosse que celle de l'homme, le lecteur a l'inverse se permettra de fondre dessus en pique comme le rapace, d'y creuser ses galeries sinueuses comme le rat-taupe ou, pourquoi pas, de progresser par bonds dans sa lecture : il s'agit bien de faire quelques pas en direction des animaux, tant ils deploient de ruses eux-memes pour tirer le meilleur parti de leur condition et, quelquefois, egaler nos prodigieuses performances. Voire les... ", "theme": "ouragan"}