{"id_art": "7155b31947b36e99de8edf0efb0429d4", "title": "Tiens, les pays riches puisent dans leurs stocks de brut", "newspaper": "Le Monde", "author": [""], "date_publi": "27/06/2011", "content": "Quelques perspectives, d'abord- Jusqu'ici, deux fois seulement les pays de l'OCDE membres de l'AIE s'etaient entendus pour recourir a leurs reserves strategiques : lors de la guerre du Golfe, en 1991, puis lors du passage de l'ouragan Katrina, en 2005. Mais les ponctions consenties alors etaient trois fois moins importantes qu'aujourd'hui. - 50 % des 60 millions de barils qui vont etre mis sur le marche seront extraits des stocks nord-americains, 30 % devraient venir d'Europe et 20 % d'Asie, avance l'agence Platts. - 60 millions de barils, c'est l'equivalent de seulement trois jours de consommation americaine, ou encore 18 h 33 de consommation mondiale. - La production libyenne de brut s'elevait a 1,6 million de barils par jour (Mb/j) avant le debut de la guerre. - Le monde produit chaque jour 82 millions de barils. - Le total des stocks des pays de l'OCDE (Organisation pour la cooperation et le developpement economique) s'eleve a 4,1 milliards de barils. Et maintenant, la raisoninavouable (mais evidente) La decision de l'AIE prouve que l'industrie petroliere mondiale ne dispose plus dans l'immediat de capacites de production inutilisees et capables de repondre aux aleas du marche. Seule l'Arabie saoudite a des capacites de production supplementaires significatives. Partout ailleurs, les vannes de petrole sont deja ouvertes a fond. Seulement voila, les Saoudiens ont bien augmente leur production en mars, apres le debut des affrontements en Libye. Mais les 2 Mb/j supplementaires de petrole \"acide\" (sour) qu'ils ont alors mis sur le marche n'ont pas trouve preneurs aupres des raffineurs. Le petrole de Libye est de la meilleure qualite : du light sweet crude, auquel on ne peut pas substituer n'importe quel autre type de brut. Le New York Times cite \"une personne au courant de la decision\" prise par les pays membres de l'AIE. Elle affirme que, contrairement a ce qu'indique le communique officiel, la guerre en Libye n'est pas la seule cause de l'initiative. Cette personne mentionne, entre autres, le calendrier politique des Etats-Unis (\"Vous ne pouvez pas etre elu avec un gallon a 4 dollars\") et la hausse attendue de la demande a partir de cet ete. La tactique aujourd'hui mise en oeuvre par les pays industrialises membres de l'AIE devrait permettre d'assagir temporairement les cours. Mais elle a toutes les chances d'etre interpretee comme un symptome de tensions a venir, au moment ou la demande mondiale d'energie connait a nouveau une tres forte croissance. La decision de l'AIE serait l'aveu de l'approche d'une \"tempete parfaite\" (croissance forte de la demande face a des extractions durablement limitees), et risque au final d'alimenter la speculation a la hausse. http://petrole.blog.lemonde.fr/ \"Oil Man\" ", "theme": "ouragan"}