{"id_art": "c2329a248720b847cd995ab5764f7591", "title": "Les Americains se preparent a l'approche du cyclone Ivan                                                                                                                                                                                                        ", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2004", "content": " Apres les Caraibes, place a la Floride aux Etats-Unis. Le cyclone Ivan continue sa progression vers la Cote est des Etats-Unis. Ivan, qui a ete un moment le plus puissant ouragan enregistre dans l'Atlantique, a fait au moins 68 morts en une semaine dans les Caraibes, ou il a cause des degats etendus a la Grenade, a la Jamaique et aux Caimans. Tandis que des milliers d'habitants des regions cotieres de Floride, d'Alabama, du Mississippi et de Louisiane prenaient les routes pour se mettre a l'abri, le Bureau de recensement americain a estime que plus de six millions de personnes pourraient etre affectes par la tempete. L'inquietude est particulierement forte a La Nouvelle-Orleans, une grande partie de cette ville se situant au-dessous du niveau de la mer, pres de l'embouchure du Mississippi. \"Le delai dans lequel il est possible de quitter la ville approche vite de son terme. (...) Si vous pouvez evacuer les lieux, faites-le s'il vous plait\", a lance le maire de la ville, Ray Nagin, en notant que les habitants auraient a patienter dans de longues files de voitures. La Nouvelle-Orleans compte environ 1,5 million d'habitants. Lundi soir, Ivan avait arrache des toits, des arbres et des lignes electriques en passant a Cuba, mais l'ile a echappe a un choc direct et l'on n'y a pas signale de victimes. Accompagne de vents qui evoluent encore a 225 km/heure, il a legerement faibli en progressant vers le nord, mais reste dangereux et classe dans la categorie 4 des ouragans, apres avoir ete inscrit en categorie 5, la plus intense. Les autorites ont diffuse une alerte a l'ouragan sur une longue bande cotiere allant de Grand Isle (Louisiane) a Apalachicola (Floride) et incluant La Nouvelle-Orleans. PLATES-FORMES ET RAFFINERIES FERMEES Les autorites de Floride, qui se preparent a un troisieme choc eventuel en l'espace d'un mois apres le passage en aout des ouragans Charley et Frances, ont demande a 543 000 personnes d'evacuer caravanes et zones cotieres vulnerables aux inondations dans une dizaines de comtes du Nord-Ouest. Des compagnies petrolieres ont evacue des plates-formes off shore et ferme des raffineries dans le golfe du Mexique, d'ou provient le quart environ de la production petroliere et gaziere americaine. La presence menacante d'Ivan a pousse a la hausse les cours petroliers internationaux, qui ont augmente de plus de 50 cents par baril. On s'attend a ce que le cyclone atteigne les cotes du golfe du Mexique mercredi soir ou jeudi en debut de matinee, en y provoquant des afflux d'eau superieurs de pres de cinq metres aux niveaux habituels des marees. \"Il y aura un impact sur une zone tres vaste\", a declare sur CNN Max Mayfield, directeur du centre des ouragans. Trois comtes ont ordonne des evacuations dans l'Etat du Mississippi. En Alabama, plus de 100 000 personnes devaient quitter les zones cotieres dans les comtes de Baldwin et de Mobile. Dans cette derniere ville, ou vivent 200 000 habitants, nombre d'entre eux plaquaient des planches sur des logements pour les proteger. A La Nouvelle-Orleans, certains habitants de l'historique Vieux Carre, l'ancien quartier francais, alignaient les valises dans les coffres de voiture et quittaient les lieux. Mais tel n'etait pas le cas d'une proprietaire de la ville, Betty DeCell : \"Je ne pars jamais. Ou irais-je ? (...) Je dois m'occuper de trois maisons historiques. Je les adore et je dois en prendre soin.\" Ivan a tue 37 personnes a la Grenade, 19 a la Jamaique, trois en Haiti, quatre au Venezuela, quatre en Republique dominicaine et une a Tobago. Dimanche, il a cause des degats importants dans le petit archipel britannique des Caimans. Avec Reuters ", "theme": "ouragan"}