{"id_art": "69a1d1e4b425e4949e896863880a55c2", "title": "TV : << American Crime Story >>, le proces d'O.J. Simpson plus vrai que nature", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "18/08/2017", "content": "La premiere saison, intitulee The People vs. O.J. Simpson (traduit en francais L'Affaire O. J. Simpson), relate la fuite, l'arrestation puis le proces hautement mediatise du sportif eponyme, soupconne puis acquitte du meurtre de son ex-epouse, a Los Angeles (Californie), Nicole Brown Simpson. Ce proces, qui s'est tenu du 12 juin 1994 au 3 octobre 1995, passionna et dechira l'Amerique. Le doute sur la culpabilite du celebrissime joueur de football americain fut le plus grand dans les rangs de la communaute afro-americaine, qui adorait son heros. Et ce d'autant plus qu'il fut rapidement etabli que la police de Los Angeles comptait en ses rangs quelques elements au racisme patente. Le premier episode de la serie s'ouvre sur des images d'archives de soulevements qui ont eu lieu dans la megalopole californienne en 1992, et qui faisaient suite a l'acquittement, par un jury compose majoritairement de Blancs, de quatre policiers - blancs eux aussi - qui avaient passe a tabac un Noir apres l'avoir pourchasse pour un depassement de vitesse. Cependant, ce sont moins les reactions exterieures qui sont observees ici que le jeu de ceux qui s'affrontent au sein du tribunal. A cet egard, l'instrumentalisation d'un procureur adjoint afro-americain et la savante partie d'echecs jouee par l'armee d'avocats de la defense, sont passionnantes, quoique outrees. D'ailleurs, tout est outre dans cette remarquable serie a la mise en scene trepidante et vintage - on fumait alors dans les lieux publics et on telephonait sur de gros grille-pains qui ne tenaient pas dans une poche. A commencer par le jeu d'acteurs qui en font des tonnes : Cuba Gooding Jr., John Travolta, Courtney B. Vance, Nathan Lane et Sarah Paulson - vue dans divers roles dans American Horror Story -, cette derniere faisant montre d'une etonnante capacite de metamorphose dans le role de la procureure Marcia Clark, qui ne cesse de voir en O. J. Simpson, auteur de nombreuses violences conjugales, le coupable de la derniere d'entre elles, fatale, envers son ex-epouse. Lire aussi : TV : << O. J. Simpson : Made in America >> David Schwimmer incarne Robert Kardashian, avocat et ami intime d'O. J. Simpson, pere des soeurs Kardashian. Avec pour toute expression, au long des dix episodes, une mine navree de six pieds de long, facon Droopy. Le comedien ne parvient decidement pas a faire oublier son role de godichon dans Friends (1994-2004). On notera, en la comparant aux images d'archives recemment revues sur Arte (serie documentaire O. J. Simpson : Made in America, d'Ezra Edelman), combien cette reconstitution colle a la realite. American Crime Story a annonce ses deux prochaines saisons, fondees sur un fait divers - le meurtre du couturier Gianni Versace en 1997 - et une catastrophe - l'ouragan Katrina, en 2005. << American Crime Story : The People vs. O.J. Simpson >>, serie creee par Scott Alexander et Larry Karaszewski. Avec Sarah Paulson, David Schwimmer, John Travolta (Etats-Unis, 2016, 10 x 45 minutes). ", "theme": "ouragan"}