{"id_art": "783c6235efc651b1bf104f4afeff78f9", "title": "Au Mexique, l'ouragan Wilma s'abat sur le Yucatan et provoque des degats sans precedent", "newspaper": "Le Monde", "author": [""], "date_publi": "22/10/2005", "content": "La mer et les pluies ont submerge la zone hoteliere de la station balneaire de Cancun sur une hauteur de 5 a 8 metres, a indique vendredi soir le service meteorologique mexicain alors que le cyclone Wilma vient a peine d'entrer sur le territoire du Yucatan. TOUTES LES INFRASTRUCTURES TOUCHEES \"L'eau monte jusqu'au niveau du troisieme etage des hotels\", a precise Humberto Hernandez Uzon qui affirme que Wilma va battre les records de precipitations. Pres de 600 mm d'eau sont deja tombes sur Islas Mujeres, une ile au large de Cancun. \"Il n'y a pas eu pour l'instant de perte humaine\", mais \"un niveau de destruction impressionnant\", a declare vendredi soir le gouverneur de l'Etat de Quintana Roo Felix Gonzalez Canto, sur la chaine Televisa. \"Toutes les infrastructures ont ete touchees\", a-t-il commente. \"Nous n'avons jamais vu un tel phenomene et Wilma vaut 4 ou 5 ouragans a lui seul\", a ajoute le gouverneur. Wilma, de 800 km de diametre que l'on peut seulement comparer a l'ouragan Gilbert en 1988, se deplace tres lentement, a environ 7 km/h et devrait se maintenir au moins 36 heures sur la peninsule du Yucatan, a indique le responsable de la meteo. Avec des vents atteignant parfois plus de 280 km/H, Wilma a d'abord touche en fin de matinee l'ile de Cozumel, a 130 km au sud de Cancun, puis Playa del Carmen, avant de mettre le cap vers Cancun. Une partie de l'oeil de l'ouragan se trouvait a 6 heures (heure francaise) a Playa del Carmen ou l'electricite et les communications sont coupees, et le pire etait attendu avec le passage dans les prochaines heures de la partie arriere de Wilma sur l'ile de Cozumel, puis sur la peninsule. \"Nous allons avoir 12 heures continues de mauvais temps\", a averti Humberto Hernandez Uson. ", "theme": "ouragan"}