{"id_art": "8d9818a41e0642cfa16c003151d6293e", "title": "La reprise mondiale suspendue a la dette americaine", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "14/10/2013", "content": " A trois jours de l'echeance-cle, l'angoisse est dans tous les esprits. Alors que, dimanche 13 octobre, republicains et democrates ont clos leurs debats sans parvenir a un accord, ils n'ont plus qu'une petite centaine d'heures pour s'entendre sur un relevement du plafond de la dette. Fixe a 16 700 milliards de dollars (12 313 milliards d'euros), ce dernier sera atteint le 17octobre. Une date au-dela de laquelle, s'il n'est pas remonte, le Tresor ne pourra plus emettre d'emprunts pour regler ses factures. >> Lire l'editorial du \"Monde\" : Le piteux spectacle de Washington Et le pays risquera un defaut de paiement aux consequences potentiellement ravageuses. \"Cela entrainerait des perturbations massives pour l'economie mondiale\", a estime Christine Lagarde, la directrice generale du FMI, dimanche, apres les avertissements deux jours plutot du G20. Selon les economistes, le scenario le plus probable reste celui d'un accord de derniere minute, qui releverait le plafond au moins pour quelques semaines. De quoi laisser le temps aux democrates et aux republicains de debattre des mesures d'economies a prendre. \"Aucun des deux camps n'a interet a continuer a jouer avec le feu\", analyse Thomas Julien, chez Natixis. Meme temporaire, un tel accord ferait immediatement retomber les incertitudes sur la dette americaine. Et si, malgre tout, les deux camps echouaient a s'entendre avant le 17octobre ? Tour d'horizon des scenarios possibles. REPROGRAMMER TOUS LES LOGICIELS La date du jeudi 17 octobre est symbolique. Passe ce jour, le Tresor disposera encore de 30 milliards de dollars (22 milliards d'euros), qui lui permettront de regler ses factures jusqu'a la fin du mois. Le risque de defaut ne se poserait donc que le 31 octobre et le 1er novembre, lorsqu'il devra verser 6 milliards d'interets a ses creanciers, puis 55 milliards de prestations sociales. >> Lire : Si... ", "theme": "ouragan"}