{"id_art": "b9c70660c66a2a833fb8f66d779251a4", "title": "Dassault, la recette Falcon a l'ombre des Rafale", "newspaper": "Le Monde", "author": ["Dominique Gallois"], "date_publi": "02/06/2015", "content": " Nous sommes a l'approche de Noel. La soiree s'annonce festive a Merignac (Gironde), dans les usines Dassault. Mercredi 17 decembre 2014, le hall d'assemblage des avions a ete transforme, pour quelques heures, en salle d'apparat. Sous les lustres en cristal, un diner prepare par le chef etoile Thierry Marx est servi dans des assiettes en porcelaine aux 350 invites sur fond de musique de chambre. Les convives sont venus decouvrir le 8X, dernier ne de la famille Falcon, le plus haut de gamme de ses avions d'affaires. La plupart des convives sont des clients de l'avionneur. Quelques-uns se sont poses avec leur propre jet sur le tarmac non loin de la. Beaucoup d'invites viennent de loin, a l'image de cette delegation de journalistes chinois, la Chine etant l'un des marches les plus prometteurs pour l'aviation d'affaires. Soudain, percant l'obscurite sous un feu de projecteurs, le 8X avance du fond du hall vers les convives. L'avion termine sa course sur une piste d'atterrissage simulee par des eclairages au sol, avant d'etre accueilli par Eric Trappier, le PDG de Dassault Aviation et la famille Dassault au grand complet. La soiree s'acheve par des seances photos au milieu des equipes ayant travaille a sa fabrication. C'est a qui voudra se faire immortaliser sur la passerelle aux portes de l'avion avec Serge Dassault et sa famille. << C'est important pour un client d'associer le nom d'un descendant du fondateur a son avion >>, explique un familier de ces presentations appelees << roll out >> dans le monde aeronautique. Six mois et demi plus tard, mardi 2 juin, l'avionneur presente a Merignac, devant 500 invites, un autre Falcon, le 5X. Ce jet se veut l'entree de gamme avant le 7X mis en service en 2007 et le nouveau 8X. Mais ces lancements n'ont pas le meme retentissement qu'une vente de Rafale en Egypte, au Qatar et en Inde. Le militaire prend toujours le pas sur le civil alors que l'avionneur,... ", "theme": "ouragan"}