{"id_art": "1149fd2c78b96a0f858f51bb210cf188", "title": "Les elus des regions  sinistrees s'impatientent", "newspaper": "Le Monde", "author": ["BEATRICE JEROME"], "date_publi": "18/02/2000", "content": " RENCONTRE avec les elus << ouragan >> : ce n'est pas le nom de code d'une organisation secrete, mais la mention portee sur l'agenda de Jean-Claude Gayssot, jeudi 17 fevrier a 17 heures. Apres avoir recu les elus du littoral touche par le naufrage de l' Erika ( Le Monde du 10 fevrier), Lionel Jospin a prevu de reunir a Matignon les ambassadeurs des terres sinistrees par les deux tempetes des 26 et 27 decembre. Impossible materiellement d'accueillir les representants des soixante-neuf departements concernes. Le premier ministre a donc choisi de recevoir les trois principales associations d'elus locaux. En tout, quatorze porte-parole sont attendus, dont Jean-Paul Delevoye, president (RPR) de l'Association des maires de France (AMF), Jean Puech, president (DL) de l'Association des departements de France (ADF), et Jean-Pierre Raffarin, president (RPR) de l'Association des regions de France (ARF). M. Jospin devait etre accompagne de Jean-Pierre Chevenement, Dominique Voynet, Jean-Claude Gayssot, Jean Glavany, Alain Richard, Christian Sautter et Florence Parly. Bien qu'elus de l'opposition, les trois presidents des associations se sont donne pour consigne de ne << pas faire de politique sur ce dossier >>. Les mesures d'aides, annoncees le 12 janvier par M. Jospin ( Le Monde du 14 janvier), completees le 3 fevrier ( Le Monde du 4 fevrier) sont de l'avis general << seduisantes >>. Mais, << sur le terrain, la nervosite est grandissante >>, constatent les elus. << Dans les campagnes, il y un gros decalage. Le plan Jospin n'est pas bien passe >>, confie Dominique Liger, directeur general de l'AMF. Premiere explication a ce decalage : l'aide financiere annoncee par l'Etat tarde a se concretiser. << Les prefets ne connaissent toujours pas les montants des enveloppes allouees pour les aides d'urgence >>, assure l'ADF. D'un montant de 112 millions de francs (17,07 millions d'euros), elles devaient rembourser les frais... ", "theme": "ouragan"}