{"id_art": "0e85d8ac6b434c4b22389d4631b91841", "title": "Presidentielle americaine : Sandy redonne une petite place a l'environnement dans la campagne", "newspaper": "Le Monde", "author": [""], "date_publi": "01/11/2012", "content": ">> \"La Nouvelle-Orleans, etape obligatoire pour Romney et Obama\" >> \"Obama et Ryan s'affrontent sur les terres agricoles de l'Iowa\" Pourtant, en cherchant bien, sur les sites Internet des candidats, il est possible de trouver quelques indices sur les intentions de Barack Obama, qui veut s'en prendre a la pollution, limiter les emissions de Co2, augmenter le nombre de reserves naturelles et doubler la production d'energies renouvelables, augmenter la production de gaz naturel et de petrole et developper le \"charbon propre\", c'est-a-dire l'ensemble des techniques permettant de reduire l'impact environnemental negatif de l'utilisation du charbon. Le candidat democrate s'est etonne vendredi lors d'un entretien sur la chaine MTV que la question du rechauffement climatique n'ait pas ete abordee dans les debats. Le president sortant a dresse un bilan plutot positif de son administration en matiere environnementale tout en reconnaissant \"ne pas aller aussi vite qu'il le faudrait\". \"C'est un probleme que les generations futures devront gerer bien plus encore que la vieille garde\", a-t-il reconnu. Chez Mitt Romney, il n'est question que d'energies : il s'agit de permettre aux Etats de gerer les forages sur leur territoire, d'ouvrir les zones off-shore aux forages, d'autoriser le pipeline Keystone XL et de favoriser le developpement d'energies nouvelles. Apres le passage de l'ouragan Sandy, Jill Stein, la candidate du parti ecologiste americain a accuse Mitt Romney \"d'etre la voix de l'industrie\" tout en denoncant la politique energetique de Barack Obama, qui se veut \"au-dessus de tout\", car elle repose sur une augmentation de l'extraction de charbon et de petrole aux Etats-Unis. Le passage de l'ouragan Sandy, qui a entraine des inondations et d'importants dommages dans l'est des Etats-Unis, pourrait obliger le Congres et le futur president a s'interesser aux consequences du changement climatique. Le soutient annonce par le maire de New York, Michael Bloomberg, a Barack Obama aussi. Des groupes de defense de l'environnement et quelques analystes politiques denoncent par ailleurs le silence sur le changement climatique lors des debats de la campagne presidentielle. Pour Jennifer Morgan et Kevin Kennedy, du groupe de reflexion World Resources Institute, cette absence de debat sur la question est \"extremement troublante\" etant donne les recents evenements. \"Nous avons besoin que nos representants brisent le silence sur le changement climatique (...) Le futur president et le Congres devront avancer sur le sujet.\" L'ancien president Bill Clinton a pris au mot Mitt Romney, qui avait declare durant la convention republicaine que le president Obama s'inquietait plus de la hausse du niveau des oceans que des familles. \"Partout sur la Cote est, se trouvent des maires republicains a qui l'on dit : 'Vous devez deplacer ces habitations qui se trouvent pres du niveau de la mer, les surelever'\", a-t-il souligne lors d'un discours de campagne mardi dans le Minnesota. \"Le changement climatique va elever le niveau des eaux de facon permanente. Si vous voulez que votre ville soit assuree, vous devez faire cela.\" Bien que la Chambre des representants ait vote un projet de loi sur le changement climatique en 2009, que le Senat n'avait pas suivi. ", "theme": "ouragan"}