{"id_art": "9cfa9e4b5ed80d68bf353ca0bb5f52d1", "title": "75 % des Francais estiment que les effets du rechauffement se font deja sentir", "newspaper": "Le Monde", "author": ["Marie-Beatrice Baudet"], "date_publi": "14/06/2014", "content": "<< L'opinion publique est tres sensible a l'actualite et reagit vite aux peurs du moment, note Jerome Fourquet, directeur du departement opinion et strategies d'entreprise de l'IFOP. Mais depuis 2010, le changement climatique est l'un des risques environnementaux juges parmi les plus preoccupants. C'est un phenomene de fond desormais bien installe. >> 40 % des Francais s'en inquietent, placant au meme niveau les risques alimentaires (41 %). Viennent ensuite ceux lies a la pollution atmospherique (29 %), a la pollution des eaux (27 %) puis au nucleaire (21 %). PRISE DE CONSCIENCE DE PLUS EN PLUS FORTE Que craignent particulierement les sondes ? Le renforcement des phenomenes meteorologiques extremes (60 %), l'augmentation des secheresses et des inondations (47 %), l'elevation du niveau de la mer (43 %), le developpement des migrations internationales (23 %), et l'augmentation des periodes de fortes chaleurs (20 %) - le total est superieur a 100, les personnes interrogees ayant pu donner deux reponses.Cette prise de conscience de plus en plus forte fait que les arguments des climato-sceptiques sont de moins en moins audibles. 62 % des Francais disent aujourd'hui en avoir entendu parler (contre 69 % en 2010). Ce chiffre tombe a 48 % chez les moins de 35 ans tandis qu'il est de 77 % chez les 65 ans et plus. Parmi ceux qui ont entendu parler des theses climato-sceptiques, 58 % ne sont pas convaincus (contre 54 % en 2010) par les raisonnements avances. Une defiance qui transcende les courants politiques puisque 63 % des sympathisants de gauche et 54 % des sympathisants de droite refutent le climato-scepticisme. Cette certitude que le rechauffement est un sujet a prendre au serieux, << ne debouche pas pour autant dans les urnes ou dans les priorites fixees par les responsables politiques, analyse Jerome Fourquet. Le gouvernement estime que le plus urgent est la lutte contre le chomage et le maintien du pouvoir d'achat, qui restent les preoccupations prioritaires des Francais >>. >> Lire aussi (abonnes) : Face a l'elevation du Pacifique, Kiribati achete 20km2 de terre refuge aux Fidji ", "theme": "ouragan"}