{"id_art": "0f3f184362b8783e951d7b32e92f318f", "title": "Primaires republicaines : Chris Christie, le modere", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "03/02/2016", "content": "Dans les dernieres semaines de la campagne, perturbee par l'ouragan Sandy, son accueil chaleureux du president democrate, Barack Obama, venu constater les degats dans un Etat particulierement touche, avait fait cependant naitre des doutes sur sa loyaute au sein de l'electorat le plus droitier du Parti republicain. Des images qui ont refleuri dans les publicites negatives deversees par ses rivaux au cours des derniers mois. Lire aussi Chris Christie, candidat a l'investiture republicaine Ne en 1962, dans une famille << bipolaire >> (pere republicain et mere democrate), il fait son droit et s'engage en politique dans le sillage de la dynastie Bush, aupres du pere, lors de la campagne perdue de 1992, puis du fils, dans celle victorieuse de 2000. C'est ce dernier qui lui met le pied a l'etrier en le nommant attorney general (procureur) des Etats-Unis pour le New Jersey en 2002. En depit de son inexperience, il se tire d'affaire plutot bien dans un Etat ou la corruption est souvent a son avantage, ce qui lui permet de l'arracher aux democrates sept ans plus tard. Il sera reelu sans difficulte en 2013, prenant par la meme occasion la succession de Bobby Jindal (Louisiane) a la presidence de la puissante association rassemblant les gouverneurs republicains. Ses victoires dans un Etat bleu (democrate) et son caractere en font un candidat potentiel de premiere force, apres la defaite de 2012. Chris Christie compromet cependant ses chances en se laissant engluer dans une controverse picrocholine : la fermeture d'un pont inopinee, en janvier 2014, provoquant un embouteillage monstre qui avait paralyse une municipalite dirigee par un democrate. Le gouverneur a toujours assure n'avoir ete en rien concerne par la decision, ce que contestent d'anciens conseillers, mais la controverse a pese sur un debut de campagne laborieux. Teigneux lors des debats republicains, Chris Christie a tout mise sur le New Hampshire, ou la primaire a lieu le 9 fevrier, concentrant ses attaques contre ses rivaux etiquetes moderes, a commencer par le senateur de Floride Marco Rubio. Mise a jour du 12 fevrier. - Chris Christie a annonce, mercredi 10 fevrier, qu'il abandonnait la course a la Maison Blanche. Sa decision a ete motivee par ses mauvais resultats dans le New Hampshire. ", "theme": "ouragan"}