{"id_art": "d604dcb6f17ac16d5dc474970abf8cf4", "title": "Ces artistes fantomes que sont les rappeurs francais", "newspaper": "Le Monde", "author": ["Youssoupha, rappeur"], "date_publi": "18/04/2009", "content": "Encore une fois, un rappeur est place au centre de la polemique. Il faudra le clouer au pilori ou le faire passer a la barre. C'est seulement a cette condition que l'ordre social, mediatique et surtout moral retrouvera son harmonie. Cette fois-ci, la foudre m'a choisi.Je m'appelle Youssoupha, j'ai 29ans, et la chanson incriminee s'intitule A force de le dire. C'est un titre ou j'aborde divers sujets de societe, parmi lesquels les mauvais effets des drogues douces, l'assassinat des leaders d'opinion, l'election de Barack Obama, la lutte contre le sida, la guerre au Congo, la violence dans les stades... Mais curieusement c'est un passage en particulier qui a fait couler beaucoup d'encre et declencher beaucoup de clics: \"A force de juger nos gueules les gens le savent/Qu'a la tele souvent les chroniqueurs diabolisent les banlieusards/ Chaque fois que ca pete on dit qu'c'est nous/J'mets un billet sur la tete de celui qui fera taire ce con d'Eric Zemmour.\" A \"l'insu de mon plein gre\", donc, j'ai defraye la chronique. \"POURVU QU'IL N'ARRIVE RIEN A M. ZEMMOUR\" Me voila placarde un peu partout sur le Net et dans quelques journaux comme \"le rappeur qui menace violemment Zemmour\" ou encore \"le rappeur qui a mis un contrat sur Eric Zemmour\" ou, comme je l'ecrivais au debut de ce papier pour mieux vous situer, \"le rappeur qui veut faire tuer Eric Zemmour\".Tout ca n'est pas tres gai. En meme temps, ma chanson ne l'est pas non plus, donc je peux le comprendre. Mais tout de meme, l'ambiguite cede la place aux interpretations les plus louches. Dans la confusion generale, certaines equivoques ouvrent la piste d'un contrat criminel sur le chroniqueur de \"On n'est pas couche\" sur France2.Je me retrouve a me soucier du sort quotidien de M. Zemmour. Pourvu qu'il ne lui arrive rien car, sinon, des milliers de paires d'yeux se fixeraient dans ma direction. Assimiler un rappeur a un agitateur dangereux n'est pas un fait tres original. Dans les mass medias, ca pourrait presque faire office de marronnier, comme la rentree scolaire, le beaujolais nouveau ou le passage a l'heure d'ete, tellement les precedents sont nombreux.Il y avait deja eu le scandale NTM. Le groupe avait ete condamne pour \"propos outrageants\" envers les forces de l'ordre lors d'un concert en 1995. Plus tard, il y aura le proces Sniper (poursuivi en 2004 par le ministere de l'interieur, Nicolas Sarkozy en tete), mais aussi le tapage MonsieurR (accuse d'incitation a la haine et de sexisme par le depute UMP Francois Grosdidier en novembre2005). Tous ont ete relaxes. Et a l'ombre de toutes ces \"affaires\" sulfureuses et racoleuses, on oublie l'acharnement judiciaire contre Hame du groupe La Rumeur, accuse de diffamation publique envers la police nationale pour un article denoncant la brutalite policiere. Mais ses descriptions etaient tellement averees que le parquet lui-meme a reconnu que, \"replaces dans leur contexte, ces propos ne constituent qu'une critique des comportements abusifs, susceptibles d'etre reproches sur les cinquante dernieres annees aux forces de polices a l'occasion d'evenements pris dans leur globalite\". Il a ete relaxe a plusieurs reprises lors des differentes instances du proces, mais l'Etat envisage depuis l'annee derniere de se pourvoir en cassation une seconde fois (!) pour le faire condamner enfin. Pour une affaire de ce type, c'est du jamais-vu dans l'histoire contemporaine de la justice francaise. Quel acharnement, quelle usure ! Qui en parle ? Pourtant, cette fois-ci, nous sommes bien dans la realite.DANS L'OMBRE, ON FAIT TOUJOURS DE LA MUSIQUEJ'ai eu l'occasion de m'expliquer sur le sens de mes mots, ceux d'A force de le dire, dans le journal Le Parisien. Puisque ca paraissait necessaire. Eric Zemmour est journaliste et polemiste, je suis auteur et interprete. Il n'a jamais tue personne. Moi non plus. Nous sommes tous les deux des hommes de paroles. Une quelconque divergence de point de vue qui nous opposerait releverait forcement du debat d'idee, de la discussion. Le faire taire? Il faut l'entendre dans le sens le plus elementaire: le remettre a sa place, le mettre face a ses contradictions. Apres tout, n'est-ce pas le sens meme des lois sur les discriminations que de faire taire et de reprimer des propos qui peuvent s'averer racistes ou \"excluant\"? Sa posture de journaliste lui confere un devoir de pertinence dont il doit prendre toute la mesure a l'occasion de chacune de ses declarations.Faire taire Eric Zemmour ? Effectivement. Il n'y a rien d'autre a entendre ou a comprendre ? A moins de s'imaginer que j'ai assez d'influence pour le faire assassiner ou que je suis dispose a le faire. Nous venons de quitter la realite tangible. Revoila le fantome.Le fantasme d'un rappeur-gangster-tueur. Ce que je suis cense etre. Et c'est la que je decois tout le monde. La realite est beaucoup moins fantasque. Je ne suis ni un Che Guevara, ni un Jacques Mesrine, ni meme le personnage haut en couleur d'un film de Lautner pour intenter a sa vie. Desole pour ma mauvaise interpretation du personnage. Vous avez vu un fantome. Ce n'etait que moi.Il n'y a plus rien a signaler. L'accalmie mediatique est la. Le buzz se degonfle. Remplace immediatement par l'ouragan politique autour du rappeur Orelsan. Ministres et deputes ont subitement decrete l'etat d'urgence pour un clip vieux de trois ans qui met en scene la deprime pathetique et trash d'un petit ami trompe. L'affaire est encore plus tapageuse, donc encore plus interessante, confiera le membre d'un organe de presse a l'un de mes collaborateurs.J'irai donc rendre des comptes devant les autorites competentes. Devant la justice pour la premiere fois de ma vie. Pour la derniere fois, j'espere. J'irai avec mes points de vue, mes critiques, le poids de mes paroles. Leur virulence aussi. Je l'assume. Je suis un rappeur. Pas un fantome. Dans l'ombre, on fait toujours de la musique, on defend nos convictions, on danse, on denonce, on organise, on vend des disques, on doute, on entreprend et il nous arrive meme d'etre des gens bien. Arretez de croire aux fantomes. ", "theme": "ouragan"}