{"id_art": "81c82857a096867df4eb6787ea648ddf", "title": "Mexique : l'ouragan Patricia en six questions", "newspaper": "Le Monde", "author": [""], "date_publi": "24/10/2015", "content": " Lire aussi Mexique : l'ouragan Patricia a frappe la cote pacifique Initialement classee tempete tropicale, Patricia a ete requalifiee jeudi matin en ouragan par le centre de surveillance des ouragans (NHC) a Miami, puis reevalue jeudi soir en categorie 5 sur l'echelle de Saffir-Simpson. A son approche du Mexique, des vents soufflaient a 325 km/h et des rafales atteignaient 398 km/h. Apres avoir un peu faibli, l'ouragan a frappe vendredi a 18 h 15 (1 h 15 GMT) la cote pacifique mexicaine avec des vents a 265 km/h. L'echelle de Saffir-Simpson classe les cyclones tropicaux en fonction de leur potentiel destructeur. Dans un ouragan de categorie 1, le vent souffle de 118 a 153 km/h, en categorie 5, il atteint 252 km/h. Alors que les cyclones de categorie 1 ne causent en general pas de degats structurels significatifs aux batiments, les rares de categorie 5 peuvent endommager considerablement maisons et batiments voire les detruire completement. La majeure partie de la zone touchee devient inhabitable pendant au mois des semaines, selon le NHC. L'ouragan Patricia etait considere comme << extremement dangereux >> par le NHC vendredi, et l'Organisation meteorologique mondiale (OMM) le compare au typhon Haiyan, qui a fait plus de 6 300 morts aux Philippines en 2013. << Aucun ouragan de cette magnitude n'a jamais touche la cote pacifique mexicaine >>, a ecrit le president mexicain, Enrique Pena Nieto, sur Twitter. L'astronaute Scott Kelly a poste sur Twitter une photo de l'ouragan approchant du Mexique, prise de la station spatiale internationale (ISS). Hurricane #Patricia approaches #Mexico. It's massive. Be careful! #YearInSpace https://t.co/F5LgnjOjey Les meteorologues ont ete surpris par la rapidite avec laquelle Patricia a gagne en puissance. La tempete tropicale de jeudi matin s'est transformee en vingt-quatre heures en un ouragan de categorie 5, << potentiellement catastrophique >>. Une des explications pourrait etre la temperature de la surface de l'ocean, rechauffee de 2 a 3 degres par le phenomene d'El Nino. De nombreux scientifiques s'accordent a dire que les eaux des oceans se rechauffent. Le lien entre le rechauffement climatique et des cyclones d'une intensite beaucoup plus forte semble logique, car les cyclones, ouragans ou typhons se forment lorsque la temperature a la surface des eaux des oceans excede 26 degC. En tout cas, les cyclones s'accompagnent d'une << onde de tempete >> en arrivant sur les cotes. Ces brusques marees sont aggravees par l'elevation du niveau des mers, une des consequences majeures du rechauffement. Aux Philippines, lors du cyclone Haiyan, en 2013, c'est avant tout la mer, entree de plusieurs kilometres a l'interieur des terres, qui a cause des dommages considerables. Lire : Des scientifiques plaident pour l'ajout d'un echelon a la classification des cyclones tropiaux L'etat d'alerte a ete decrete sur la cote pacifique du Mexique, entre la ville de San Blas et le village de Punta San Telmo, a l'ouest de Guadalajara. Une douzaine de villes des Etats de Jalisco, de Colima et du Guerrero sont concernees. Des zones menacees comprennent aussi des villages de pecheurs isoles, situes en contrebas de montagnes, ce qui fait craindre des glissements de terrain et des crues. Entre jeudi et samedi, les pluies pourraient apporter l'equivalent de 40 % des pluies annuelles dans la region. Patricia devrait apporter des precipitations pouvant atteindre 51 cm dans les Etats de Jalisco, de Colima, du Guerrero et du Michoacan, ce qui pourrait generer des glissements de terrain. Lire aussi Le Mexique attend l'arrivee de l'ouragan Patricia, << le plus important jamais enregistre >> Selon le recensement de 2010, l'Etat de Jalisco compte plus de 7,3 millions d'habitants, dont plus de 255 000 dans la municipalite de Puerto Vallarta. Il y a plus de 650 000 habitants dans l'Etat de Colima, dont plus 160 000 a Manzanillo, sa principale ville. Au total, quelque 400 000 personnes vivent dans des conditions precaires dans le secteur. Les autorites ont mobilise les services d'urgence et ordonne la fermeture des ecoles des Etats de Jalisco, de Colima et du Guerrero. A Colima, des populations vivant autour du volcan ont ete evacuees par crainte que les cendres accumulees durant les recentes eruptions ne provoquent des glissements de terrain. La tres chic station balneaire de Puerto Vallarta compte parmi les principales destinations touristiques du Mexique. Une importante communaute de residents etrangers y vit, habitant des maisons sur les collines qui surplombent l'ocean. Le tourisme dans la region avait chute depuis une dizaine d'annees en raison de violences liees a la guerre contre la drogue, mais il commencait a reprendre depuis le retour de plusieurs croisieres. L'industrie du tourisme rapporte quelque 12 milliards de dollars par an, soit une des principales sources de revenus pour le pays. Environ 7 000 touristes etrangers et 21 000 touristes mexicains sejournaient dans la station balneaire avant l'arrivee de Patricia, selon les autorites. Les hotels du front de mer ont ete evacues et des touristes ont ete conduits vers des abris, l'aeroport ou des stations de bus. Vendredi, toutes les boutiques etaient fermees et les proprietaires calfeutraient leurs vitrines. Le long de cette partie de la cote mexicaine, de nombreux petits villages de pecheurs sont aussi apprecies par les surfeurs et les touristes randonneurs, qui installent leur hamac dans des cabanes en bord de mer. Manzanillo est le port principal sur la cote pacifique du Mexique. Plus de 25 millions de tonnes de marchandises y passent chaque annee. Dans les Etats de Jalisco, de Nayarit, du Michoacan, du Guerrero et d'Oaxaca, les ports ont ete fermes. Celui d'Acapulco, dans l'Etat du Guerrero, l'est egalement aux bateaux de grande taille. Lire aussi L'ouragan Patricia, point d'orgue d'une annee record pour les cyclones tropicaux dans le Pacifique ", "theme": "ouragan"}