{"id_art": "e4ef0b11dde979d7b850a19ce084baa7", "title": "Saint-Martin, paradis fiscal mine par la pauvrete", "newspaper": "Le Monde", "author": ["Patrick Roger"], "date_publi": "13/09/2017", "content": " << Saint-Barthelemy, une ile a la fiscalite de reve ! >> << Defiscaliser a Saint-Martin. >> Jusqu'a ces derniers jours, les cabinets d'expertise rivalisaient d'imagination pour vanter les avantages financiers de ces deux collectivites. Les ravages provoques par Irma les ont obliges - temporairement - a mettre en sourdine leurs publicites. Mais leur statut fiscal, lui, demeure. Et, bien que leurs somptueuses demeures aient ete endommagees au passage de l'ouragan, ni Johnny et Laetitia Hallyday, ni Leonardo DiCaprio ou Paul McCartney, ni le milliardaire russe Roman Abramovitch, entre autres celebrites, n'envisagent de quitter Saint-Barthelemy, baptisee non sans raison l'<< ile des milliardaires >>. Car, outre << les eaux limpides et turquoise >> ou << la temperature clemente toute l'annee >> qu'exaltent les memes publicites, ce qui fait le principal attrait de ces archipels pour les detenteurs de patrimoine sont les conditions tres avantageuses qu'ils proposent aux personnes y residant depuis plus de cinq ans : ni impot sur le revenu, ni impot sur la fortune, pas de TVA, ni de droits de succession, et un regime fiscal des plus favorables pour les investisseurs immobiliers. De quoi attirer les grandes fortunes. Pourtant, tout est loin d'etre aussi paradisiaque que le decrivent les prospectus, et Saint-Martin, environ 75 000 habitants dont 35 000 dans sa partie francaise, n'est pas Saint-Barthelemy, qui en compte moins de 10 000. Toutes deux, naguere considerees comme communes de la Guadeloupe, ont opte pour le statut de collectivite d'outre-mer (COM) dotee d'une large autonomie - en particulier en matiere fiscale. Depuis le 1er janvier 2012, Saint-Barth a acquis le statut de pays et territoire d'outre-mer, c'est-a-dire une collectivite independante rattachee a la France mais n'appartenant pas a l'Union europeenne, donc ne faisant pas partie de l'espace Schengen. Toutefois,... ", "theme": "ouragan"}