{"id_art": "40ed7ca61cdc4e2b627ee6a17b74f572", "title": "La communaute internationale se mobilise pour les Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "10/11/2013", "content": ">> Lire : Les autorites craignent plus de 10 000 morts aux Philippines apres le typhon Le gouvernement philippin a depeche 15 000 soldats dans les zones les plus durement frappees, des avions charges de materiel et des helicopteres. Mais, pour le secretaire aux affaires interieures, \"quelle que soit l'aide apportee, ce ne sera pas assez\". Quatre-vingts dix \"marines\" americains et membres de l'US Navy ont pris dimanche la direction des Philippines, dans le cadre d'une premiere vague d'aide militaire. Les Etats-Unis vont fournir des helicopteres, des avions, des navires et des equipements destines a la recherche et au sauvetage, a indique le secretaire americain a la defense, Chuck Hagel. L'ambassade des Etats-Unis a Manille a annonce un don de 100 000 dollars sous forme d'aide medicale et de livraisons d'eau. Le PAM (programme alimentaire mondial), une agence de l'ONU, est en train d'organiser le transfert de 40 tonnes d'aide alimentaire, assez pour nourrir 120 000 personnes pour une journee, ainsi que des fournitures d'urgence et des equipements de telecommunications. L'Unicef, l'agence onusienne pour l'enfance, a deja prepare 60 tonnes de materiels de sante et de survie qui partiront d'un de ses centres de logistique a Copenhague et devraient arriver aux Philippines mardi. Dimanche, la Commission europeenne a annonce debloquer 3 millions d'euros pour couvrir \"les besoins les plus urgents dans les zones les plus affectees\" par le typhon, dans le centre de l'archipel. Samedi, son president, Jose Manuel Barroso, avait fait savoir que la Commission avait \"deja envoye une equipe pour assister les autorites\". La Grande-Bretagne a par ailleurs offert une enveloppe de secours d'un montant de 9,6 millions de dollars, et l'ambassade d'Allemagne a Manille a annonce le depart de 23 tonnes d'equipement de secours. Des equipes allemandes de secouristes sont deja a l'oeuvre sur place. L'Australie et la Nouvelle-Zelande ont quant a elles accorde une aide de pres d'un demi-million de dollars americains (370 000 euros), alloues a la Croix-Rouge de l'archipel, et indique qu'une aide supplementaire pourrait suivre. Le Canada a promis une aide de 5 millions de dollars aux ONG qui se porteront au secours des survivants. APPELS AUX DONS L'ONG Medecins du Monde annonce qu'elle envoie une equipe medicale et logistique depuis Paris pour venir en aide aux victimes. Elle precise qu'elle est \"l'une des rares ONG internationales de sante deja presentes aux Philippines\". Action contre la faim (ACF), qui se prepare a intervenir en urgence, a lance un appel aux dons d'urgence. De son cote, le Secours populaire invite ceux qui souhaitent soutenir ses initiatives \"pour epauler les associations partenaires en Asie\" a adresser un don financier en precisant \"urgence Typhon Haiyan\" aux comites et federations du SPF ou au Secours populaire francais 9/11, rue Froissart BP 3303 - 75123 Paris Cedex, ou encore sur son site. La Croix-Rouge francaise, egalement, s'apprete a deployer une equipe de reponse aux urgences specialisee dans la prise en charge de victimes de catastrophes naturelles, \"en soutien a la Croix-Rouge philippine\". La Croix-Rouge lance un appel a don qui peut etre effectue sur son site ou par cheque Croix-Rouge francaise \"Urgence typhon Haiyan\" -- 75 678, Paris cedex 14. Medecins sans Frontieres a envoye 200 tonnes de medicaments, tentes, et produits d'hygiene qui devraient arriver en milieu de semaine. Un cargo devait partir de Dubai lundi et un autre de Belgique mardi. Et l''ONG britannique Oxfam a annonce avoir envoye une equipe de secouristes. Le pape Francois a demande aux catholiques de prier mais aussi de faire parvenir une \"aide concrete\" aux centaines de milliers de victimes du typhon qui s'est abattu sur les Philippines. ", "theme": "typhon"}