{"id_art": "bcc7fe494cbf81ded55a6c89a1f1ff50", "title": "Les \"caravanes toxiques\" de Katrina sont de retour en Louisiane", "newspaper": "Le Monde", "author": ["Antonin Sabot"], "date_publi": "01/07/2010", "content": "Affectes au nettoiement des plages et a la protection de la cote, quelque 38 600 employes et benevoles sont actuellement repartis en mer et dans les quatre Etats affectes par la catastrophe qui a suivi l'explosion de la plate-forme Deepwater Horizon, le 20 avril. Le marche du logement dans ces Etats s'est considerablement tendu et les sous-traitants de BP ou les entreprises en contrat avec l'Etat se sont trouvees obligees de loger leurs employes dans des caravanes. Mais celles-ci se revelent parfois etre les fameuses \"caravanes de la FEMA\" qui avaient ete mises au rencart plus de quatre ans auparavant, car infectees au formaldehyde, un produit fortement cancerigene. En aout 2005, apres que l'ouragan Katrina eut ravage la Nouvelle-Orleans, laissant derriere lui des milliers de sans-abri, la FEMA avait achete 120 000 caravanes pour 2,7 milliards de dollars (2,16 milliards d'euros). Tres vite elles se sont revelees toxiques, leurs habitants etant pris de maux de tete ou de genes respiratoires. Les autorites sanitaires se sont rendu compte alors que leur fabrication etait en cause et qu'elles degageaient des quantites importantes de formaldehyde. MIEUX QUE DE DORMIR DANS SA VOITURE Une commission de parlementaires avait alors prevenu qu'elles ne devaient, a l'avenir, plus etre utilisees comme des habitations. Les caravanes avaient donc ete remisees, mais leur stockage coutait pres de 130 millions de dollars par an (environ 104 millions d'euros). Quasiment 100 000 d'entre elles avaient donc ete revendues dans des encheres publiques, avec tout de meme l'obligation pour les acheteurs d'informer d'eventuels repreneurs ou utilisateurs de leur provenance. Aujourd'hui, le long de la cote du golfe du Mexique, \"on en voit qui apparaissent dans les parcs de mobile-homes, dans les champs ou a cote des chantiers navals\", s'etonne le New York Times. Car, revele-t-il, des entreprises de la Louisiane et d'Etats limitrophes les ont achetees puis revendues aux entreprises venues s'attaquer a la maree noire. \"Les gens qui dorment dans la rue ou dans leur voiture preferent venir dans ces caravanes\", justifie une vendeuse de caravanes dans un reportage de la chaine televisee MSNBC. \"D'ailleurs depuis cinq ans, le formaldehyde s'est dissipe\", poursuit-elle. Pourtant, le New York Times dit avoir rencontre des sous-traitants de BP se plaignant de ces conditions de logement et exigeant d'etre loges \"dans des caravanes ne venant pas de la FEMA\". \"Ecoutez, vous connaissez cette odeur de voiture neuve ?\" interroge un vendeur de caravanes cite par le journal. Avant de conclure : \"Eh bien ca aussi c'est du formaldehyde. Ce truc est partout. Ce n'est pas un gros probleme.\" ", "theme": "ouragan"}