{"id_art": "1cad7c642a5c6f1685905aaf41b3c2ba", "title": "Hu Jintao est intronise nouveau << timonier >> a Pekin", "newspaper": "Le Monde", "author": ["FREDERIC BOBIN - PEKIN de notre correspondant"], "date_publi": "16/11/2002", "content": "L'homme qui va prendre les renes du pays le plus peuple du monde est un quasi inconnu. Les Chinois ne l'ont decouvert que ces derniers mois alors que la propagande commencait sa mise sur orbite progressive. Jusque-la dans l'ombre, son visage jeune et au cheveu soigne, chausse de grosses lunettes a fines montures, est subitement apparu a la << une >> de la presse. << Enigmatique >>, << mysterieux >> : les biographes qui triturent les archives depuis quelques mois avouent leur impuissance a cerner le profil de ce pur apparatchik, lisse et loyal, passe-muraille rescape des convulsions que la Chine a connues depuis quarante ans. Dans les depeches officielles, il y a la legende doree d'un eternel jeune premier qui aura battu tous les records de precocite politique : a 59 ans, il est le << plus jeune >> secretaire general du PCC, apres avoir ete le << plus jeune >> membre du comite central (35 ans), le << plus jeune >> secretaire de parti d'une province (42 ans) et le << plus jeune >> membre du comite permanent du bureau politique (49 ans). Cette ascension tranquille, continue, presque inexorable, reste un sujet de perplexite dans un pays ou la reversibilite des fortunes politiques peut etre cruelle. La verite, moins flatteuse, est probablement que Hu Jintao, arme d'une solide intelligence et d'une devorante ambition, a bati sa carriere avec un art consomme de la prudence tactique, voire de la servilite, ne s'exposant jamais, ne froissant personne, executant les basses oeuvres sans barguigner, lachant a temps ses bienfaiteurs frappes de disgrace, chevauchant le courant dominant. C'est surement cette plasticite qui a impressionne ses mentors du Parti, qui l'ont repere tres tot. Fils d'un marchand de the installe dans la region de Shanghai, Hu Jintao est etudiant a la prestigieuse universite polytechnique de Qinghua, a Pekin, avant et pendant le paroxysme de la revolution culturelle (1966-1968). Il empoche sans mal son diplome d'ingenieur hydrologue, adhere au Parti... ", "theme": "typhon"}