{"id_art": "c8844d7d1ac30f2b631c73d81766eb66", "title": "Paradoxes de la navigation", "newspaper": "Le Monde", "author": ["HERVE HAMON"], "date_publi": "07/07/2002", "content": "REVERENCE parler, Baudelaire nous la baille un peu courte. Homme libre, etc., melange de vibrato romantique devant l'infiniment ouvert et de jansenisme astringent face au desert de l'estran, tres bien. Mais l'engouement pour la mer, mouline par MM. Lagarde & Michard, se degrade vite en poncifs demi-sel, moules frites a volonte, sponsors top chrono, et parasols taxes sur la plage de Cannes dont le sable blond s'epand a la pelleteuse. En France, ou les cotes sont longues et belles et la culture maritime courte et mediocre, on adore l'ocean, on le percoit comme un ornement du rivage, comme la bordure gracieuse d'une allee, comme le << plus >> qui vaut a la << chambre avec vue >> son supplement quotidien << en saison >>. On vend, un peu partout, des petits phares peints en bleu, des petits bateaux en bouteille made in Taiwan, et des cires pur Gore-Tex qui vous transforment en aventurier. Peu songent, en revanche, que c'est la mer qui dessine la terre, et non l'inverse, que ce dessin est provisoire, mobile. Que la mer unit et la terre divise. Bref, qu'elle seule fait le tour du monde. La navigation est un encore plus grand mystere. Non parce qu'elle se complexifie - pour 200 euros, aujourd'hui, vous obtenez en vingt secondes un point plus precis que jamais n'en reverent Colomb, La Perouse ou Erik le Rouge - mais, c'est le cas de le dire, par nature. Car, de vague en vague, on court de paradoxe en paradoxe. Et notamment celui-ci, pour commencer : naviguer, c'est s'enfermer dehors. L'essentiel s'apprend en mer - la route, le cap, le calcul de la derive ou de la hauteur d'eau sous la quille... Ce qu'il est impossible d'enseigner, toutefois, de transmettre, c'est que la cloture est source de liberte. Le voyage maritime implique une bonne dose d'ennui, composante inevitable et fertile du deplacement, de l'imprevu, de l'inconnu, de l'inexperience du regard et de la fluidite des heures. Mais il ne s'agit pas de cela, il s'agit de la sensation d'etouffement... ", "theme": "ouragan"}