{"id_art": "4bc7833f38b312ce0ef10f5691859aa9", "title": "Katrina a provoque le retour des speculateurs sur les marches", "newspaper": "Le Monde", "author": ["Marc Roche - LONDRES de notre correspondant"], "date_publi": "09/09/2005", "content": "Vers la fin aout, les fonds speculatifs, les banques d'affaires et les groupes de negoce de matieres premieres operant sur les marches energetiques a terme du New York Mercantile Exchange (Nymex) ou de l'International Petroleum Exchange (IPE) londonien avaient sonne un debut de retraite. Selon la Commodities Futures Trading Commission, la commission americaine du negoce des matieres premieres a terme, lors de la semaine se terminant le 23 aout, environ 60 % des positions tenues par les fonds d'investissement sur les cours du brut, de l'essence et du fioul domestique ont ete liquidees. \"Bien des intervenants speculatifs ont retire leur epingle du jeu en raison de la trop grande volatilite et de l'incertitude des marches petroliers\" , indique un operateur de la City. Mais, en interrompant brutalement l'exploitation des hydrocarbures dans le golfe du Mexique, soit 30 % de la production americaine de petrole comme de gaz, l'ouragan Katrina change la donne. Les speculateurs se jettent sur toute la gamme de placements a leur disposition : contrats a terme (essence, gaz naturel, fioul industriel), couts des frets maritimes, titres de compagnies petrolieres internationales... Lors de leur seul duel televise, le 4 septembre, Angela Merkel et Gerhard Schroder ont impute aux intermediaires financiers pres de 30 % du prix de baril de petrole, soit 18 dollars sur 67. Pourtant, ces intermediaires parient peu sur les fluctuations du cours du baril, marche ou les marges sont faibles. LE BRUT ET LE LEGER Leur premier champ d'action concerne les differences de prix entre petroles legers  dont les deux \"crus\" de reference sont le brent de la mer du Nord et le West Texas Intermediate (WTI)  et lourds, a l'instar de la production russe ou venezuelienne. C'est d'essence que les Etats-Unis ont soif, et sa fabrication la plus economique necessite du petrole leger. Or les capacites de production supplementaires de l'Organisation des pays exportateurs de petrole (OPEP) sont surtout faites de petrole lourd. Les desequilibres du marche des petroles legers creent donc des opportunites pour les aventuriers de la finance. L'autre marche porteur est celui des differentiels de prix entre produits petroliers raffines. Ainsi, parier sur l'evolution des prix de l'essence et du diesel peut se reveler lucratif. Aux Etats-Unis, les voitures roulent a l'essence ; en Europe, le diesel est de plus en plus populaire. Cette difference cree une marge d'intervention potentiellement remuneratrice en periode de disette. ", "theme": "ouragan"}