{"id_art": "6634c2f76f48f331b3933e03949f4b67", "title": "Mort du boxeur Rubin <<Hurricane>> Carter", "newspaper": "Le Monde", "author": ["Luc Cedelle"], "date_publi": "21/04/2014", "content": "Un petit matin de juin 1966, dans la ville de Paterson (New Jersey), trois Blancs, le patron et deux employes du Lafayette Bar, une taverne locale, sont tues par balles par deux Noirs qui s'enfuient en voiture. Quelques instants apres, non loin de la, le boxeur Rubin Carter, 29 ans, est au volant de sa Dodge blanche en compagnie d'amis lorsque la police lui demande de se garer sur le cote. Here comes the story of the Hurricane (Voici l'histoire de Hurricane), chantera en 1975 Bob Dylan dans un protest song ravageur de onze couplets. Had no idea what kinda shit was about to go down (Il n'avait aucune idee de la merde qui allait lui tomber dessus). A part leur couleur de peau, Rubin Carter et son ami arrete avec lui, John Artis, ne correspondent en rien aux signalements des temoins du drame et sont vite liberes. Trois mois plus tard, ils sont de nouveau arretes, sur la base du temoignage de deux petits malfrats locaux, Bello et Bradley, qui, ayant commis un cambriolage le meme jour a cote du bar, soutiennent les avoir vus s'enfuir l'arme au poing. DEUX PROCES, UN MEME VERDICT Les deux malfrats, encourages par la police, resteront les seuls a les identifier, jouant un role-cle dans leur condamnation en 1967, par un jury entierement blanc, a la prison a vie. John Artis detenu quinze ans, refusera toujours de prononcer les paroles qui etaient attendues de lui contre son coaccuse et restera l'ami de Rubin Carter jusqu'a la mort de celui-ci. La condamnation de Carter sera confirmee en 1976 lors d'un deuxieme proces precede d'une ephemere liberation de neuf mois, et tout aussi soigneusement prepare par les autorites locales que le premier. Il fera en tout dix-neuf ans de prison, avant d'etre innocente en 1985 par un juge federal. En 1988, enfin, la Cour supreme des Etats-Unis rejettera un pourvoi en cassation de l'Etat du New Jersey. Bob Dylan avait ecrit sa chanson Hurricane apres avoir lu l'autobiographie de Carter, Le Seizieme Round (The Sixteenth Round, ed. Chicago Review Press, 2011), publiee en 1974 alors que celui-ci etait en detention, et apres lui avoir rendu visite en prison. Le meme livre incite, au debut des annees 1980, un jeune avocat noir canadien, Lesra Martin, a s'investir dans un combat judiciaire acharne pour la liberation de Carter. L'histoire a egalement inspire le realisateur Norman Jewison, dont le film Hurricane Carter, sorti en 1999, a cependant ete critique pour avoir minore le passe de petit delinquant de son heros. Ne le 6 mai 1937 a Clifton (New Jersey) dans une famille modeste de sept enfants, Rubin Carter avait, a 12 ans, ete envoye dans une prison pour mineurs pour avoir poignarde un homme qui lui avait fait, selon lui, des avances. Il s'evade au bout de six ans et se fait enroler dans l'armee. REPUTATION SULFUREUSE Incorpore en 1954 dans les troupes en Allemagne, c'est la qu'il apprend la boxe, si bien qu'il devient champion de l'armee dans les super-legers. A son retour en 1956 a Paterson, il conduit des semi-remorques, avant d'etre arrete puis emprisonne quelques mois pour son evasion. Il commet ensuite une serie de petits vols avec violence : quatre ans de prison. Libere en 1961, il entame aussitot une fulgurante carriere de boxeur professionnel dans la categorie des mi-moyens. Sur 40 combats, il totalisera 27 victoires, dont 20 par K-O. Son crochet du gauche, sa tete rasee et l'exploitation publicitaire de son passe par ses manageurs forgent sa reputation sulfureuse. Lui-meme ne lesine pas sur la frime et ne cache pas sa sympathie envers le Black Power. En 1963, il bat Emile Griffith au premier round. En 1964, il dispute en vain, dans un combat, le titre mondial des mi-moyens a Joey Giardello. En prison, il sera souvent a l'isolement. << Je refusais, dira-t-il, de porter leur tenue a rayures.Je refusais de manger leur nourriture. Je refusais d'effectuer leurs travaux. Si j'avais pu, j'aurais meme refuse de respirer leur air. >> Installe a Toronto depuis sa liberation, il militait dans des associations de defense des victimes d'erreurs judiciaires. ", "theme": "ouragan"}