{"id_art": "8d2eed7e9b8f68c47edcfe2ed429cb05", "title": "Ouragan Matthew : pres de 300 morts en Haiti, plan d'urgence aux Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "06/10/2016", "content": "Le ministre de l'interieur haitien, Francois Anick Joseph, a assure que l'ouragan avait fait au moins 283 morts dans le pays. Le senateur du departement du Sud a, de son cote, fait etat de << plus de 300 morts >> dans sa region. La commune de Roche-a-Bateau, dans le sud du pays, est completement << devastee >>, selon le depute du departement, Ostin Pierre-Louis. L'ouragan a egalement tue au moins quatre personnes en Republique dominicaine. L'organisation non gouvernementale CARE estime sur son compte Twitter que quelque 80 % des batiments de Jeremie, le chef-lieu du departement meridional de Grande Anse comptant environ 30 000 habitants, ont ete rases. << Toutes les lignes telephoniques et electriques sont coupees. Tout comme l'acces [a la ville], et les gens seront bientot a court de nourriture et d'argent >>, affirme Jean-Michel Vigreux, le directeur pays de CARE Haiti. << La cathedrale a perdu son toit et sa croix, les rues sont jonchees de debris, les pylones et les cables electriques sont a terre >>, a egalement temoigne un habitant au micro d'une radio. DONATE: Help CARE deliver clean water & emergency supplies to #Haiti. https://t.co/bO5A0UjbB9 #HurricaneMatthew https://t.co/A8jJVGqMx7 Meme spectacle de desolation aux Cayes, la troisieme ville du pays, qui a ete largement inondee. Les premieres equipes de secours font etat de nombreuses maisons endommagees, de toits de toles arraches, d'arbres deracines, de tours de telephonie mobile detruites, de milliers d'habitants prives d'electricite, de telephone et d'eau potable. Les entreprises situees pres de la mer ont ete detruites. Le sud de Haiti reste coupe du reste du pays et l'acheminement des secours est entrave par la destruction des routes et des ponts. La route nationale numero 2, unique axe reliant la capitale au sud du pays, a ete coupee pres de Petit-Goave, a la suite de l'effondrement d'un pont. L'aide internationale a commence a arriver. Les Etats-Unis se preparent a leur tour a l'arrivee de Matthew. << C'est le plus puissant ouragan touchant cette zone depuis des decennies >>, a averti le Centre americain de surveillance des ouragans (NHC). Le president, Barack Obama, a declenche un plan d'aide federal pour la Floride, la Caroline du Sud et la Georgie. En decretant ainsi l'etat d'urgence federal, il permet d'immediatement debloquer les moyens federaux d'assistance et aux agences de securite interieure et de gestion des situations d'urgence de coordonner les secours, selon un communique de la Maison Blanche. En attendant, la region, habituee aux tempetes tropicales, se prepare : distribution de sacs de sable, peages leves et ouverture de refuges. Et fait rarissime : les parcs d'attraction Disney en Floride vont fermer leurs portes jeudi en fin d'apres-midi et rester clos vendredi, a annonce le groupe. Les gouverneurs de plusieurs Etats menaces ont decrete l'etat d'urgence et mobilise 2 500 militaires prets a aider aux evacuations et a l'amenagement des abris. Aussi, 90 % des vols prevus jeudi a Miami ont ete annules, selon les autorites aeroportuaires. Toujours aux Etats-Unis, plus de deux millions de personnes ont ete sommees d'evacuer le littoral atlantique a l'approche de l'ouragan. << N'allez pas faire du surf, n'allez pas sur les plages. Vous serez tues >>, a mis en garde le gouverneur de Floride, Rick Scott. << Le temps presse >>, a-t-il ajoute pour convaincre les habitants de se refugier des a present dans des abris a l'interieur des terres, alors que les vents pourraient souffler jusqu'a 240 km/h. Et d'avertir : Hurricane Matthew strengthens as it heads toward Florida https://t.co/rOxqA28iJv  https://t.co/A9WLUyhQdm La Caroline du Sud et la Georgie ont egalement appele les personnes habitant sur le littoral a se mettre a l'abri. La tempete tropicale Nicole s'est transformee en ouragan jeudi en milieu de journee, a annonce le NHC, ajoutant que les cotes des Bermudes devraient subir les assauts d'une mer agitee. Nicole souffle a 130 km/h et pourrait se renforcer legerement dans les prochaines vingt-quatre heures, mais ne necessite pas de mise en alerte a ce stade. Elle se trouve a l'est du puissant Matthew. La ville de Jeremie (Haiti), vue du ciel, le 5 octobre. CARLOS GARCIA RAWLINS / REUTERS ", "theme": "ouragan"}