{"id_art": "d18e8780b7fcb20651dd7925ae6e5b33", "title": "Le Quai d'Orsay  revele  sa memoire photographique", "newspaper": "Le Monde", "author": ["MICHEL GUERRIN ET EMMANUEL DE ROUX"], "date_publi": "22/09/2000", "content": " Sur une photo, on voit les tetes, tranchees d'un coup de sabre, qui roulent sur le sol : nous sommes a Canton, en 1900. Ailleurs, deux religieuses sont transportees a dos de mulet, dans une sorte de palanquin : l'image a ete prise en 1904 par un missionnaire capucin, en Mesopotamie. Citons encore ce cavalier, la machoire enveloppee d'un vaste pansement, blesse au combat de la Chaouia (Maroc), en 1907 : un autochrome aux coloris delicats. Quoi encore ? Une jeune femme du Dahomey, vers 1900, qui fait voler du grain dans une calebasse... Toutes ces images, choisies parmi des milliers et prises dans des contrees reculees de la planete a une epoque ou la photographie n'etait pas encore banalisee, sont inedites. Ou plutot, elles ont dormi pendant des decennies dans les archives du ministere des affaires etrangeres. 140 surgissent pour la premiere fois dans l'exposition << Regards sur le monde >> presentee a l'Hotel des Invalides. C'est une divine surprise, qui vient confirmer un privilege francais : notre pays, berceau de la photographie, regorge dans ses administrations les plus diverses, a Paris et en province, de tresors longtemps enfouis et pour beaucoup mis au jour dans les annees 80. Vingt ans plus tard, sous l'impulsion du conservateur Pierre Fournie et du ministre Hubert Vedrine - photographe amateur -, c'est au tour du Quai d'Orsay d'explorer ses placards. Ici, les photos dorment dans des boites mais beaucoup d'autres sont collees dans des milliers de registres. << Elles arrivaient au Quai d'Orsay, explique Pierre Fournie, envoyees des quatre coins du monde, avec les telegrammes diplomatiques sur lesquels elles etaient le plus souvent collees. Cette correspondance a ete, par la suite, rassemblee dans des volumes relies avec les photos. >> L'importance de ce butin est difficile a estimer. 30 000 images isolees ou rassemblees dans des albums ont ete recensees. Mais celles qui sont incluses dans les... ", "theme": "typhon"}