{"id_art": "1b8ddc5cf6c8018317b79411f04e6d27", "title": " Napster, \"le monstre\" des labels menace de fermeture                                                                                                                                                                                                           ", "newspaper": "Le Monde", "author": [""], "date_publi": "11/04/2001", "content": " La juge a qualifie de \"honteux\" les efforts de Napster pour se mettre en conformite avec son ordre du 5 mars de stopper l'echange de musiques protegees par les droits d'auteur, a charge pour l'industrie du disque de lui indiquer les titres des morceaux a bloquer.\"Vous avez cree ce monstre, debrouillez-vous\" pour arreter les echanges illicites, a lance la juge, mardi, lors d'une audience a San Francisco.Le site a installe le 14 mars un filtre destine a arreter tous les echanges de musique illicites, suivant les listes que les editeurs phonographiques ont dressees. Mais les utilisateurs ont rapidement trouve la parade et legerement modifie l'orthographe de leurs fichiers, qui continuent donc de s'echanger gratuitement, au desespoir des grands labels constatant le manque a gagner. Les avocats de l'industrie du disque ont constate le contournement technique de la loi et affirme devant le juge que 84% des chansons sous droits d'auteur etaient encore disponibles sur Napster. \"Qualifier ce genre de filtre d'efficace revient a comparer un parapluie plein de trous avec un abri anti-ouragan\", avait commente la presidente de l'Association de l'industrie du disque (RIAA), Hillary Rosen, dans un communique en date du 28 mars.Les representants de Napster ont affirme devant le juge que la compagnie avait depense des millions de dollars ces cinq dernieres semaines pour exclure les titres sous droits d'auteur de l'echange sur le site. Une cascade de bonnes intentions Apres avoir passe la majeure partie de l'annee a combattre Napster, les cinq grands labels mondiaux ont annonce cette semaine une serie d'accords visant a ouvrir aux internautes tout ou partie de leurs catalogues.Ce qui ressemble a une cascade de bonnes intentions pourrait toutefois n'etre que le debut d'un long goutte-a-goutte. Trois d'entre eux ont ouvert le feu lundi. AOL Time Warner, maison mere de Warner Music, Bertelsmann AG, proprietaire de BMG Entertainment, et EMI Group Plc ont annonce la creation de MusicNet en collaboration avec RealNetworks, qui commercialisera une technologie d'abonnement musical aux services de musique en ligne.Vivendi Universal et Sony Music Entertainment, respectivement numero un et numero deux du secteur, n'ont pas mis longtemps a reagir. Les deux labels, qui ont forme au debut du mois de mars une coentreprise semblable, ont annonce jeudil'arrivee du portail Internet Yahoo au sein de leur alliance, baptisee Duet, afin d'offrir un service d'abonnement en ligne. RealNetworks et AOL esperent pouvoir lancer MusicNet avant l'ete, au plus tard au debut de l'automne. De son cote, Yahoo estime pouvoir inaugurer Duet aux Etats-Unis cet ete. Au meme moment, MTV, filiale de Viacom Inc., lancait la vente de fichiers musicaux en ligne par l'intermediaire de son service de radio sur Internet, base sur la technologie de RioPort.com, qui a signe des accords de licence avec les labels. Ce foisonnement d'accords laisse augurer du potentiel du marche de la musique en ligne. Des millions de dollars que Napster laisse s'evaporer au profit des internautes par son principe de gratuite. Le juge federal Marylin Hall Patel veux tuer le monstre, mais l'echange gratuit de fichiers sur Internet survivra aux ordres des lois, des juges et des lobbies. E.N. avec AFP Est-ce vraiment la fin du gratuit sur le Net ? reagissez sur notre forum... ", "theme": "ouragan"}