{"id_art": "88731329743b1b81a3a84491f77b03e3", "title": "Le bilan du cyclone en Birmanie pourrait atteindre 100 000 morts, selon les Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "07/05/2008", "content": "Le chef des operations humanitaires de l'ONU, John Holmes, avait auparavant estime que le nombre de personnes tuees par le passage du cyclone pourrait augmenter de maniere \"tres importante\", au-dela de l'estimation fournie par la junte militaire au pouvoir. Le sous-secretaire general aux affaires humanitaires n'a pas precise dans quelles proportions le bilan pourrait s'alourdir. Citant sans la nommer une ONG, la chargee d'affaires americaine en Birmanie, Shari Villarosa, a elle indique que le bilan du cyclone pourrait depasser les 100 000 morts. L'aide internationale, dans la soiree de mercredi, continuait a arriver au compte-gouttes malgre la nomination d'un ministre charge d'examiner les demandes de visas des travailleurs humanitaires etrangers. Seul un avion transportant du materiel d'aide humanitaire et une premiere petite equipe du Bureau de coordination des affaires humanitaires de l'ONU (OCHA) a ete autorise a atterrir, alors que de nombreux autres employes sont toujours en attente de visas. L'ONU a promis 22 tonnes d'aide d'urgence, actuellement bloquees a la frontiere thailandaise en l'attente d'autorisation, et au moins 10 millions de dollars. Le chef des operations humanitaires de l'ONU en Birmanie a qualifie la cooperation avec les autorites militaires de \"raisonnable\" mais previent que tout nouveau retard pourrait maintenant s'averer \"potentiellement critique\". LE CONSEIL DE SECURITE REFUSE D'EVOQUER LA BIRMANIE Les pays occidentaux appellent avec insistance les autorites birmanes, qui en ont pourtant accepte le principe, de favoriser l'arrivee de l'aide internationale. Le secretaire general de l'ONU, Ban Ki-moon, les a exhortees \"a repondre a la vague de soutien et de solidarite internationale en facilitant l'arrivee des travailleurs humanitaires et l'entree des denrees et materiels de secours de toutes les manieres possibles\". Paris a egalement demande que le Conseil de securite des Nations unies adopte une resolution qui \"imposerait\" a la junte de laisser passer l'aide internationale. Finalement, le Conseil n'a pas discute de la situation birmane, en raison de l'opposition de certains Etats membres. Les Etats-Unis ont indique de leur cote etre toujours dans l'attente d'une reponse du regime a leur offre d'assistance et ont appele les pays voisins, notamment la Chine, \"a user de leur influence\" pour raisonner le pouvoir militaire. Berlin a egalement demande a la junte de se montrer \"plus souple afin que le travail humanitaire puisse se faire\". Quant au parti de l'opposante Aung San Suu Kyi, il a indique que les victimes du typhon avaient un besoin urgent de l'aide internationale. \"IL EST ESSENTIEL QUE DES VISAS D'URGENCE SOIENT DELIVRES\" Les ONG ont egalement fait part de leur inquietude, a la fois sur la realite du bilan et sur les conditions d'entree dans les zones touchees. Selon la Federation internationale de la Croix-Rouge, ce bilan ferait de Nargis le cyclone le plus meurtrier depuis 1991. Les experts sanitaires craignent desormais la propagation de maladies. \"A la suite de l'appel du gouvernement a une aide internationale, il est essentiel que des visas d'urgence soient delivres et que des cargaisons de materiel de premier secours soient autorisees a entrer dans le pays : des equipes de MSF sont en attente depuis plus de 48 heures pour venir nous aider dans le Delta\", a ajoute le responsable de MSF-Suisse. En attendant, la communaute internationale a continue de se mobiliser. La Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge a lance un appel pour recueillir 3,86 millions d'euros afin de fournir aux personnes sinistrees des abris d'urgence, de l'eau, des moustiquaires et autres articles de premiere necessite. Et les promesses de dons affluent de toute la planete. Les Etats-Unis ont annonce une aide de plus de 3 millions de dollars. La Commission europeenne a debloque une aide de deux millions d'euros, tandis que le Royaume-Uni, les Pays-Bas, l'Espagne, l'Allemagne, la Norvege ou encore la France ont annonce des aides individuelles pour, au total, plusieurs millions d'euros. ", "theme": "typhon"}