{"id_art": "856a795973deeb7294436782e5aac4b4", "title": "Declan Ganley, \"Mister No\" en Vendee", "newspaper": "Le Monde", "author": ["Marion Van Renterghem"], "date_publi": "29/09/2008", "content": "Entre les deux hommes, le coup de foudre a eu lieu lors d'un dejeuner a Bruxelles, deux semaines avant le referendum irlandais sur le traite de Lisbonne, le 12 juin. C'etait au-dela des mots, et il valait mieux. L'Irlandais Declan Ganley devine vaguement le francais, Philippe de Villiers parle un anglais qu'il definit lui-meme, de sa voix nasillarde, \"entre celui de Mitterrand et celui de Sarkozy\". Philippe de Villiers, depute europeen conservateur, catholique, 59 ans, pere de sept enfants et connu pour son opposition obstinee a tous les traites europeens, avait de quoi s'entendre avec Declan. L'homme d'affaires, conservateur, catholique, 40 ans, pere de quatre enfants et devenu en quelques mois une star etrange, le leader le plus visible et le plus triomphant de la grande campagne desordonnee pour le non en Irlande. \"Mister No\", comme on l'appelle. Celui par qui le tonnerre arriva. Personne ne l'avait vu venir, avec son visage rond a taches de rousseur, ses yeux tres bleus, son front roux degarni et ses costumes-cravate sans eclat. Declan Ganley est un Irlandais typique du XXe siecle, un enfant de ces familles tres pauvres ou l'on emigrait de generation en generation pour ramasser des pommes de terre en Ecosse ou faire des menages en Angleterre. Son pere etait fils de fermiers, sa mere fille de pecheurs etablis au large de l'ile d'Aran, tous deux emigres a Londres dans les annees 1960. Declan Ganley est ne dans l'exil. Quand ils reviennent a la petite ferme du comte de Galway, en Irlande, il a 12 ans et trait les vaches. Avec, tenaillee au corps, la rage de reussir. A moins de 30 ans, il a deja amasse une fortune colossale et une reputation entouree de mystere. Il a quitte l'Irlande a 17 ans et enchaine des petits boulots qui l'amenent dans les Pays baltes a la fin des annees 1980. \"Tout changeait la-bas, tout etait possible\", raconte-t-il. Il commence par creer en Lettonie une societe qui expedie de l'aluminium vers l'Occident, puis une compagnie forestiere en Russie. Et ainsi de suite, partout, de l'Albanie au Moyen-Orient. Declan Ganley est un conquerant. Un \"serial businessman\" (entrepreneur en serie), dit-il, comme d'autres sont serial killers. Sa nouvelle idee fixe est d'achever le traite de Lisbonne. Ganley n'est pas du genre a lacher son os. Libertas, l'association qu'il avait fondee pour reflechir sur l'Europe, est devenue pendant la campagne sur le referendum une fascinante machine de guerre. Ne ressemblant a aucun des opposants classiques : ni au Sinn Fein, le parti nationaliste de gauche radical, ni aux partisans de la neutralite militaire, ni aux socialistes, ni aux catholiques integristes. Dans son manoir du comte de Galway, Declan Ganley a pris soin de dresser un drapeau irlandais... et un drapeau europeen. L'Europe se pavane a cote de son helicoptere et de sa collection de belles voitures, dont une Rolls Royce Phantom. On ne l'avait pas remarque, mais Declan Ganley est \"tres, tres pro-europeen\". Autant que Philippe de Villiers. Il avait ainsi couvert les bus de Dublin de ce slogan ingenieux : \"L'Europe nous a reussi, restons-en la.\" Et habilement cite en exergue de ses tracts une phrase de Valery Giscard d'Estaing, le pere du traite constitutionnel, coupee de son contexte et ravageuse pour les partisans du oui. Le jour de sa victoire, l'outsider a donne une breve conference de presse dans un hotel de Dublin. Il est apparu l'air grave. Pas de sourire, pas de triomphe facile, non. Jusqu'au bout, Declan Ganley a pris la posture de l'homme inclassable. L'un de ses arguments chocs etait d'assurer que le traite de Lisbonne supprimerait la singularite irlandaise sur la fiscalite des entreprises, cle de la reussite du pays. Le traite dit le contraire, mais le slogan, comme d'autres, a fait mouche. Il denoncait aussi le projet d'un president pour l'Europe \"non elu democratiquement\" et les transferts de souverainete supplementaires \"non democratiques\". Il a trouve le mot, il le repete, il le savoure : \"antidemocratique\". Avec le traite de Lisbonne, \"la democratie est bafouee\". Succes assure. Philippe de Villiers adore. Il vient d'inviter Declan Ganley a l'universite d'ete du Mouvement pour la France. Aux militants du parti populiste, \"Mister No\" donne du \"Vive la France\" en veux-tu en voila, sans compter les references a de Gaulle, a Jeanne d'Arc et a Churchill, qui, comme lui, ont su dire non. Sa promesse de \"rendre l'Europe aux peuples\" produit son effet. \"Libertas ! Libertas !\", scande le public. \"Il doit y avoir des Portugais dans la salle\", s'est etonne un vieux militant. Au dejeuner, Declan ecarte delicatement la salade de gesiers et d'abats que son hote vendeen devore a pleines dents. Puis montre a Philippe ses boutons de manchette en forme de fleurs de lys. Le vicomte Philippe Le Jolis de Villiers de Saintignon les trouve \"veri bioutifoul\". Declan Ganley les a recus en cadeau d'un amiral de La Nouvelle-Orleans, car sa principale societe, Rivada Networks, produit du materiel de communication d'urgence et a sauve des vies lors de l'ouragan Katrina. L'entrepreneur a \"des ancetres normands\" et aime \"ce beau symbole de la France\". Que veut donc Declan Ganley ? Pour qui roule-t-il ? Le financement de Libertas reste flou. Pendant la campagne, le businessman avait annonce des depenses de 1,2 million d'euros. Il les evalue maintenant a 800 000. Et vient de reconnaitre avoir personnellement \"prete\" 200 000 euros a l'association, contournant ainsi le plafond legal des dons. Le fait que Rivada ait pour client la Garde nationale americaine a fait surgir la rumeur loufoque d'un complot entre lui et le Pentagone. Libertas, un parti transnational pour les elections europeennes de juin 2009 ? Philippe de Villiers en reve. Quant a \"Mister No\", qui sourit rarement, il lance un gros rire bruyant. \"Je suis un entrepreneur, pas un politique\", assure-t-il, et ses grands yeux bleus vous demandent de le croire. \"La notoriete me met mal a l'aise. Mais je suis l'enfant qui dit : \"Le roi est nu.\" Le traite de Lisbonne menace la democratie. J'avais le devoir de le dire.\" Pour la suite, il reste evasif. Un parti ? Le Parlement europeen vient de decider d'enqueter sur le financement de Libertas pendant la campagne referendaire. Ganley prepare la contre-attaque. ", "theme": "ouragan"}