{"id_art": "e5f0f6a90dc232f34ec885995dbc42aa", "title": "Mes annees Louisiane", "newspaper": "Le Monde", "author": ["Par Maurice Denuziere"], "date_publi": "14/01/2006", "content": "Ces places, ces avenues, ces rues submergees par les eaux du lac Pontchartrain, je les avais souvent arpentees. J'avais ete recu dans ces maisons aux fenetres et aux portes defoncees par les vents fous, venus des Caraibes. Chez ce bouquiniste de Magazine Street, j'avais achete des journaux de la guerre de Secession et cet antiquaire du Vieux Carre m'avait propose des gobelets d'argent, ou les planteurs d'autrefois buvaient le mint julep. Le brinquebalant tramway, que les contemporains de Tennessee Williams nommaient Desire, m'avait porte de Canal Street a Carrollton. Ces errants hebetes, Blancs, Noirs, mulatres ou descendants d'Indiens, qui avancaient d'un pas extenue dans l'eau fetide, portant serres dans d'informes ballots quelques biens sauves des eaux, je les avais cotoyes alertes et rieurs. Sans aucune nouvelle de deux couples amis, pendant plus d'un mois, malgre des tentatives quotidiennes, j'eus longtemps le sentiment d'assister, lointain et impuissant, a l'agonie d'un pays \"qui m'est une province et beaucoup davantage\". La colere des Louisianais, mon indignation et mon desarroi tiennent au fait qu'en aout 2002 tous les experts prevoyaient deja que La Nouvelle-Orleans risquait \"la mort par noyade\". Cette menace pesait sur la Louisiane depuis le premier ouragan, consigne en 1723 dans les archives de la colonie royale, a la date du 11 septembre... devenue fatidique par une autre tragedie. Puisque l'occasion m'en est donnee, j'evoque volontiers les raisons de mon attachement si particulier a cette ancienne terre francaise au nom de femme. Tout a commence, il y a plus de trente ans, quand Le Monde m'envoya en Louisiane pour faire le bilan de la francophonie, dans un Etat americain de 4 millions d'habitants, ou des cooperants francais tentaient de ranimer l'usage de notre langue. Sept cent mille Louisianais d'origine acadienne, les Cajuns, y parlaient encore un francais pittoresque, emaille de mots et de tournures herites du XVIIIe siecle. Je n'imaginais pas, alors, que ce reportage allait bouleverser ma vie. De tous les fleuves sur lesquels je revais de naviguer figurait en bonne place le Mississippi, le Mee-zee-see-bee des Indiens, le pere des eaux, l'Old Man River chante par Paul Robeson. Or la chance m'etait offerte d'une croisiere sur ce boulevard liquide des Ameriques. C'est a bord du Delta-Queen, le vieux bateau a roue lance en 1926, que j'ai remonte le Mississippi, de La Nouvelle-Orleans a Natchez. Des l'appareillage, le charme du Vieux Sud, au sens magique du terme, s'empara du reveur eveille. J'allais, sur ce fleuve sans profondeur, aux meandres paresseux, suivre le meme chemin qu'un certain Samuel Langhorne Clemens, plus connu sous le nom de Mark Twain, qui, pendant cinq ans, entre 1853 et 1858, avait ete capitaine d'un vapeur du Mississippi. Au cours de cette lente navigation, des tankers, livrant a la raffinerie de Port Allen le brut du Moyen-Orient, doublaient notre hotel flottant. Comme les pompes a balancier qui, dans les champs, aspiraient l'or noir, ces lourds vaisseaux s'interposaient entre passe romantique et present industriel, pour rappeler que la Louisiane est un Etat petrolier. Depuis, le port de South Louisiana est devenu le premier de l'Union et le quatrieme du monde. Tandis que le bateau glissait, pousse par sa roue de moulin, dont les pales rouges giflaient l'eau boueuse, defilaient sur les berges plates, derriere les levees herbues, sassafras, micocouliers, pacaniers, champs de canne a sucre ou de mais, prairies ou paissaient des angus, bovins a robe noire qui valent ceux de notre race charolaise. Puis apparurent un matin les premiers manoirs de plantation. Au bout d'allees de chenes seculaires, colonnades blanches, frontons grecs, galeries ombreuses composaient le decor fige d'une caste aneantie en 1865 par la defaite du Sud esclavagiste. Avant la guerre de Secession, ces demeures, richement meublees, abritaient des familles souvent d'origine francaise. Apres les travaux des champs, ou peinaient, du lever au coucher du soleil, les esclaves noirs arraches a l'Afrique, main-d'oeuvre et capital du planteur, s'organisait pour les maitres une vie mondaine. Au rythme des valses lentes, les belles au teint de magnolia, en robe d'organdi, degustaient comme friandises les compliments des cavaliers, ainsi qu'on nommait alors ces aristocrates rustiques et cultives, intransigeants sur \"le point d'honneur\", toujours prets a tirer l'epee sous les chenes pour une beaute trop convoitee. Mon sort fut fixe quand, dans une plantation de l'ere coloniale, construite par un noble francais en 1762, je decouvris le portrait d'une marquise, peint a Paris par Claude-Marie Dubufe vers 1860. Subjugue par la beaute severe de cette femme, je voulus connaitre son destin. Voyant mon enthousiasme beat, l'hotesse, une vieille dame fragile, qui parlait un francais sans faute appris chez les ursulines, a La Nouvelle-Orleans, me prevint : \"Aucun homme n'a aime cette beaute impunement.\" Je ne fis pas exception a la regle, mais je n'ai retire de notre relation que plaisir, bonheur et nostalgie. Henry James a ecrit : \"Le roman est dans les archives.\" J'ai maintes fois, depuis cette epoque, verifie cette assertion, mais constate aussi que la romance, au sens ou Joseph Conrad entend ce mot, se cache dans les papiers intimes et la correspondance des familles. Mon choix etait fait : raconter l'histoire d'un pays, a une epoque donnee, a travers l'histoire d'une famille fictive qui me permettrait de tout rapporter de la vie quotidienne. Des lors commencerent mes annees Louisiane. Installe tantot a Baton Rouge, tantot a La Nouvelle-Orleans, je plongeai dans les archives. Je sollicitai les inestimables ressources de la Historic New Orleans Collection ; j'y depouillai notamment la correspondance des tyranneaux du coton et celle des dames de plantation. J'eus acces aux annales des societes historiques et des associations, aux ephemerides des colleges, aux dossiers des couvents. Je fouillai les bibliotheques des universites et des villes, compulsai les registres de bapteme des eglises, feuilletai des revues poussiereuses et depouillai les vieux journaux jaunis, imprimes au temps de l'esclavage, ainsi qu'en attestaient les annonces d'encanteurs, qui proposaient a la vente, des Noirs, hommes et femmes \"robustes et dociles\". Ces gazettes, parfois redigees en francais, comme L'Abeille, furent d'inappreciables mines d'informations. Les inventaires des notaires, etablis lors des successions, me livrerent les elements de fortune des planteurs : mobilier de Boulle ou de Seignouret, argenterie, porcelaines, cristaux, toilettes d'origine generalement francaise et me revelerent le contenu des bibliotheques, ou Shakespeare, Byron, Walter Scott avaient leur place avec Corneille, Racine, Du Bellay et La Fontaine. D'une plantation l'autre, j'allai interroger les heritiers des anciens planteurs esclavagistes et les Noirs, descendants d'esclaves, domestiques, ouvriers agricoles, serveurs de restaurants, mais aussi professeurs ou juristes. Plus j'avancais dans la connaissance du passe et plus j'evoluais a l'aise dans la mythologie sudiste. Je m'abandonnai bientot a un envoutement tempere par la necessaire lucidite de qui ne veut etre dupe ni des falsifications, introduites par des chroniqueurs engages, ni de ses propres interpretations imaginaires. Au fil des annees, grace aux amities nouees, j'ai pu penetrer l'ame du Vieux Sud, etre admis au partage melancolique de ses depouilles. Car ce qu'on nomme l'esprit sudiste se perpetue dans cet Etat de Louisiane, si different de tous les autres, peut-etre parce qu'affleure encore, ici ou la, l'empreinte des heritages francais et espagnol. J'ai decouvert que les Sudistes ont une maniere propre d'assumer leur passe esclavagiste et secessionniste. Ils entretiennent, comme s'ils avaient autant de regrets que de remords, les ruines des fortunes opulentes des planteurs, fondees sur \"l'Institution particuliere\", euphemisme lenifiant qui designait l'esclavage, reconnu aujourd'hui comme crime contre l'humanite. Ils envoient volontiers au faite d'un mat, devant leur maison, les couleurs de la defunte Confederation rebelle : sur fond rouge, croix de saint Andre bleue, frappee des treize etoiles blanches, symbole des Etats secessionnistes de 1861. Le gouvernement federal autorise l'exhibition de ce pavillon a condition qu'il soit toujours jumele avec la banniere etoilee. Il a aussi admis qu'aucune difference post mortem ne subsistat entre les victimes des deux camps. Quand on marche entre les tombes du cimetiere militaire de Port Hudson, dernier champ de bataille louisianais, ou dorment cote a cote les Gris et les Bleus, ceux qui croyaient a la suprematie du Blanc et ceux qui refusaient d'y croire, on touche a la plaie cicatrisee mais toujours sensible du Sud. J'ai connu, a La Nouvelle-Orleans, deux vieilles demoiselles qui, sur Canal Street, arrivees a hauteur du batiment des douanes federales, traversaient l'artere pour ne pas passer sous le drapeau de l'Union, \"embleme des Yankees qui ont tant humilie la Louisiane pendant la periode de la reconstruction\". Et elles ajoutaient : \"Nous n'avons jamais ete reconstruites !\" Lors de mes sejours, j'ai souvent observe avec un interet amuse le comportement de certaines amies. Elles ne s'habillent pas en blanc, ce que font les dames noires. Elles ne servent jamais de lapin a leurs invites parce que les esclaves amelioraient l'ordinaire avec les cotton rabbits pieges dans les champs. Elles ne se font jamais bronzer au bord de la piscine et se protegent du soleil avec ombrelle et mousseline. Il ne faudrait pas qu'un etranger vint a penser qu'une lointaine ancetre aurait pu succomber au charme viril de son cocher noir. Mais on ne s'offusque pas que des planteurs depraves, joignant le plaisir au profit, aient, des annees durant, engrosse les jolies servantes et obtenu ainsi, sans depenser une piastre, de nouveaux esclaves ! Je n'ai jamais abandonne la Louisiane, et la Louisiane ne m'a jamais quitte. Il ne se passe pas une semaine sans que le courrier, le telephone, la telecopie ou un visiteur m'apporte des nouvelles de cette seconde patrie. Souvent, apres ma journee de travail, un verre de bourbon, allonge de ginger ale, suffit a me transporter par la pensee sur la galerie d'une vieille maison de bois au bord du Mississippi. C'est l'heure mauve du bref crepuscule subtropical. Je me balance dans un rocking-chair grincant. Le parfum douceatre des magnolias vient jusqu'a moi, le mocking bird persifle sur la gouttiere, les chauves-souris virevoltent entre les colonnettes de la veranda. Au loin flamboient, tels de gigantesques cierges, les torcheres de la raffinerie de Port Allen. Mon hote du jour m'offre la dose exacte de bourbon qui convient au moment. L'heure est aux confidences. On evoque les secrets de familles, les mysteres du delta, l'esprit des lieux et la crainte qu'inspire l'anhinga, oiseau serpent, messager du malheur. Je suis pret a croire que, sous les chenes aux branches ourlees de mousse espagnole, puisse apparaitre, les nuits de pleine lune, un de ces fantomes que se flatte d'abriter toute plantation ante bellum. Ce pourrait etre le spectre sanglant d'un soldat sudiste en quete de la sepulture familiale, ou celui de l'officier nordiste blesse, qu'une belle esclave cacha a ses maitres, afin qu'il meure en paix pour lui avoir offert la liberte. Qui n'a pas connu le sortilege nostalgique de ces soirees ne peut comprendre le Vieux Sud, dont je porte en moi l'empreinte indelebile. Maurice Denuziere, 80 ans, est devenu journaliste en 1947. Grand reporter au Monde, il decouvre la Louisiane a l'occasion d'un reportage sur la francophonie en 1974, et publie le premier volume de sa saga Louisiane en 1977. Les editions Fayard reediteront les volumes de cette serie entre 2006 et 2008. ", "theme": "ouragan"}