{"id_art": "f1d0698354fbcdcf4b00d4b07e8f88ac", "title": "La tempete de neige Jonas paralyse la cote est des Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "23/01/2016", "content": "Le phenomene meteorologique, surnomme << Snowzilla >> par le quotidien << Washington Post >> en reference au destructeur lezard geant Godzilla, avait ete largement anticipe, declenchant une ruee dans les supermarches avant la tempete. Ici, a New York, le 23 janvier 2016. JEWEL SAMAD / AFP Ce phenomene meteorologique pourrait affecter quelque 85 millions de personnes, soit un quart de la population americaine. Le blizzard - baptise << Snowzilla >> par le quotidien Washington Post en reference au destructeur lezard geant << Godzilla >> - devrait toutefois s'affaiblir dimanche, selon la meteo nationale. Les autorites americaines ont fait etat d'au moins dix-neuf morts, dans neuf Etats, selon un bilan cite par l'agence Reuters. Les autorites ont recense au moins 13 morts dans des accidents de la route dus au verglas dans l'Ohio, dans l'Arkansas, en Caroline du Nord, dans le Kentucky, dans le Tennessee et en Virginie. Une personne est morte dans le Maryland et trois autres a New York alors qu'elles pelletaient la neige. Deux deces pour hypothermie sont survenus en Virginie. Dans toute la region, les officiels demandent a la population de ne pas se deplacer et de rester au chaud chez soi. Des centaines de milliers de personnes sont privees d'electricite, dans un pays ou le reseau est rarement enterre. C'est notamment le cas dans la capitale federale, Washington, ou de nombreuses coupures de courant ont ete recensees. Pres de 120 000 habitants connaissaient encore des pannes en Caroline du Nord, selon un point des services d'urgence en milieu d'apres-midi. Dans le New Jersey, 90 000 residents etaient prives de courant en debut d'apres-midi, a indique le gouverneur Chris Christie. En Virginie, moins de 2 000 personnes etaient privees d'electricite, mais le gouverneur a mobilise 60 equipes d'electriciens d'autres Etats pour aider aux reparations. L'etat d'urgence a ete decrete dans les Etats suivants : C'est aussi le cas du district federal de Washington. En Virginie, le gouverneur Terry McAuliffe a mobilise plusieurs centaines de membres de la garde nationale - des militaires de l'Etat federal - pour les secours. Il a egalement une reserve de 650 000 tonnes de sel pour degager les routes et huit millions de litres de sel liquide. Le candidat a la primaire republicaine, Chris Christie, gouverneur du New Jersey, a suspendu sa campagne dans le New Hampshire pour superviser les mesures prises dans son Etat, ou il a ordonne l'arret des services de bus et de trams. Les previsionnistes tablaient sur une accumulation de 60 cm de neige sur Washington et sa region samedi soir, avec des vents soufflant jusqu'a 90 km/h, du verglas et des inondations sur les cotes. La circulation des bus et des metros a ete suspendue pour tout le week-end et les deux aeroports de la ville resteront fermes, dimanche. Les habitants de la capitale, ou les ecoles publiques etaient fermees des vendredi, ont fait le plein de victuailles essentielles pour tenir tout le week-end, formant de longues files d'attente dans les supermarches. Dans la journee de samedi, bravant les bourrasques, des habitants se deplacaient en ski de fond. A New York, 49 cm de neige etaient deja tombes a Central Park en milieu d'apres-midi. L'intensite de la tempete Jonas sur la plus grande ville des Etats-Unis a ete revue a la hausse et les autorites ont interdit toute circulation routiere a l'exception des vehicules d'urgence. Les liaisons ferroviaires a destination du nord et de l'est de la megalopole ont ete suspendues, tout comme les lignes exterieures du metro. Dans les trois aeroports de la region, John F. Kennedy, LaGuardia et Newark, plus aucun avion ne decolle ou n'atterrit depuis la nuit de vendredi a samedi. De nombreux commerces etaient fermes et toutes les representations de pieces et comedies musicales a Broadway ont ete annulees. << Ce sera tres probablement l'une des pires tempetes de neige de l'histoire de la ville >>, a prevenu le maire de la ville, le democrate Bill de Blasio. A New York comme a Washington, le total de neige enregistre d'ici dimanche devrait flirter avec les records historiques, selon les dernieres projections de la meteorologie nationale. Sur l'Atlantique, balayee par des vents violents, de tres fortes marees, plus importantes encore que lors du passage de l'ouragan Sandy en 2012, ont frappe les cotes du New Jersey et du Delaware, provoquant de graves inondations. ", "theme": "ouragan"}