{"id_art": "cddf2fb643b849c7aa708a543ed49c1d", "title": "L'ouragan Katrina a fait des \"centaines de victimes\" et inonde La Nouvelle-Orleans", "newspaper": "Le Monde", "author": [""], "date_publi": "31/08/2005", "content": "La Nouvelle-Orleans, dont la plupart des 1,4 million d'habitants vivent en dessous du niveau de la mer, a ete submergee a 80 %, a indique le maire, Ray Nagin. Les deux aeroports sont sous les eaux, au moins trois des digues protegeant la ville ayant cede. Une breche de 60 metres laisse se repandre dans la ville les eaux du lac Pontchartrain. \"Notre ville est ravagee, a declare le maire. C'est comme un cauchemar dont on espere se reveiller.\" Il a fait etat de corps flottant sur des eaux qui atteignent par endroits six metres de profondeur. Des magasins d'electronique, des pharmacies et des supermarches ont ete devalises par les pillards. Le gouverneur de la Louisiane, Kathleen Blanco, a dresse un tableau alarmant de la situation : \"Il n'y a plus d'electricite, et il n'y en aura pas pendant un bon moment (...). Il n'y a pas d'eau potable (...). Et il n'y a pas de nourriture. Nous allons devoir en envoyer aux secouristes et aux rescapes\", a-t-elle indique. Dans cette situation, qui menace de devenir une crise humanitaire, la Croix-Rouge a lance une importante operation pour venir en aide a la population. Les communications telephoniques, par fixe ou portable, sont tres limitees, dans l'attente d'un reseau d'urgence. Et le seul axe routier qui relie encore la ville a l'exterieur a ete reserve aux secours. Plusieurs incendies noircissaient le ciel, et les pompiers ne pouvaient y acceder. Des centaines d'habitants, epuises et trempes, avaient traverse dans la matinee le pont Saint-Claude, esperant s'abriter dans le stade couvert du Superdome, ou quelque 10 000 personnes ont deja trouve refuge. Mais le gigantesque stade va etre evacue, ont annonce les autorites. Pour combler les breches des digues, l'armee compte larguer par helicoptere des sacs de sable de plus de 1 300 kg, et faire venir des conteneurs remplis de sable. \"On dirait qu'on a ete victimes d'une explosion nucleaire\", se lamente Hayes Bolton, 65 ans, qui monte la garde devant les ruines de son magasin de prets sur gages a Biloxi, dans le Mississippi. Plusieurs centaines de personnes seraient mortes apres qu'une vague de neuf metres de haut se fut fracassee sur les cotes de l'Etat, selon un porte-parole de la municipalite. Des equipes de secouristes secondes par des chiens tentaient de detecter d'eventuels cadavres sous les decombres. M. BUSH ECOURTE SES VACANCES Selon le gouverneur du Mississippi, on denombrerait environ 80 morts dans le secteur de Biloxi, mais sur place, plusieurs sources annoncaient un bilan beaucoup plus lourd, atteignant \"plusieurs centaines\" de morts. Cependant, l'incertitude demeure, les secouristes peinant encore a atteindre certains secteurs du golfe du Mexique touches lundi par l'ouragan. Dans toute la region, des habitants se sont refugies sur les toits pour echapper a la spectaculaire montee des eaux. Les gardes-cotes ont participe au sauvetage de 1 200 personnes a La Nouvelle-Orleans, lundi soir, et, mardi, de plusieurs milliers d'autres personnes le long de la cote du golfe du Mexique. \"Ce que j'ai vu aujourd'hui ressemble a ce que j'ai vu en survolant les zones touchees par le tsunami en Indonesie. Il y a des endroits qui ont carrement disparu\", a declare la senatrice de Louisiane Mary Landrieu, apres un survol des zones inondees. Le president George Bush va ecourter ses vacances dans son ranch de Crawford pour superviser les operations de recherche et de reconstruction. Il doit presider une reunion de crise avec les representants des quatorze organismes federaux impliques dans les efforts de secours et de deblaiement. \"Pour le moment, notre priorite est de sauver des vies\", a-t-il declare. Les gouverneurs des Etats affectes ont appele a la rescousse plus de 7 500 membres de la garde nationale pour prevenir les pillages, deblayer et distribuer l'aide aux populations sinistrees. L'electricite, coupee pour pres de cinq millions de personnes en Louisiane, dans le Mississippi, l'Alabama et la Floride, selon les fournisseurs, pourrait ne pas etre retablie avant plusieurs semaines. Les degats causes par Katrina pourraient atteindre un cout record : certains cabinets d'analyse des risques l'estiment a 26 milliards de dollars (21 milliards d'euros). ", "theme": "ouragan"}