{"id_art": "f285a7f8a1c0dfee472b2c9db3fb737a", "title": "Le puissant ouragan Matthew menace les Caraibes", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "04/10/2016", "content": "Inondations, fortes rafales de vent : des lundi, l'ile d'Hispaniola que se partagent Haiti et la Republique dominicaine, et la Jamaique ont ressenti la violence de Matthew, un ouragan de categorie 4 (sur les 5 que compte l'echelle de Saffir-Simpson). Ses vents atteignant 230 km/h ont provoque une elevation du niveau de la mer de plusieurs metres dans le sud d'Haiti. Au moins deux pecheurs sont morts dans le naufrage de leurs freles embarcations au sud du pays. Deux autres personnes sont mortes au cours des jours precedents : un adolescent de 16 ans dans le petit archipel de Saint-Vincent-et-les-Grenadines et un homme en Colombie. Le bilan risquait de s'alourdir alors que l'oeil du cyclone s'engageait entre la Jamaique et Hispaniola dans la nuit de lundi a mardi. Les specialistes du NHC ont mis en garde contre les risques d'inondations, de glissements de terrain et de coulees de boue provoques par les pluies diluviennes. Selon le NHC, les precipitations pourraient atteindre entre 40 et 60 centimetres dans le sud d'Haiti et le sud-ouest de la Republique dominicaine. Le relief escarpe d'Haiti et l'ampleur de la deforestation aggravent les consequences desastreuses de ces pluies diluviennes. << Nous sommes preoccupes par la lenteur de l'ouragan Matthew >>, s'inquietait Ronald Semelfort, le directeur du centre haitien de meteorologie. Moins l'ouragan avance vite, plus les quantites d'eau qu'il deverse sont importantes. Au cours des dernieres 24 heures, la vitesse de Matthew oscillait entre 9 et 13 km/h. Malgre l'imminence du danger, les autorites peinaient a faire evacuer les zones a risque. En Haiti, ou les deux aeroports, les ecoles et les administrations ont ete fermes, le president interimaire, Jocelerme Privert, a appele ses concitoyens a la prudence et a la solidarite. << Mes compatriotes, ne soyez pas tetus, ne dites pas : \"Dieu est bon et prendra soin de nous\". Il faudra evacuer les zones qui representent un danger, nous n'avons aucun interet a risquer notre vie >>, a-t-il declare apres une reunion avec les organismes de secours. Marie Alta Jean-Baptiste, la directrice de la protection civile, reconnaissait la resistance des populations qui craignent de voir leurs habitations pillees si elles sont evacuees. Selon les autorites, 1 300 abris provisoires pouvaient accueillir 340 000 personnes. Mais lundi, seules quelques centaines s'etaient mises a l'abri. Dans des messages radiodiffuses, Youri Chevry, le maire de la capitale, Port-au-Prince, continuait d'appeler les habitants des zones a risque a se mettre a l'abri. Haiti est loin de s'etre releve du terrible tremblement de terre qui a tue plus de 200 000 personnes en 2010. Plus de 55 000 personnes vivent toujours dans des camps de fortune et leurs conditions miserables vont encore se deteriorer a cause de Matthew. Les pluies diluviennes de l'ouragan vont aggraver l'epidemie de cholera introduite par les casques bleus des Nations unies qui a tue plus de 10 000 Haitiens et infecte plus de 700 000 personnes. Matthew pourrait aussi provoquer un nouveau report des elections, presidentielle et legislatives, prevues pour le 9 octobre. Le conseil electoral a tenu lundi une reunion d'urgence pour << observer la situation climatique >> et ses consequences sur la tenue du scrutin. En Jamaique aussi, les autorites avaient du mal a convaincre les personnes menacees d'abandonner leurs logements. A Port Royal, pres de l'aeroport de la capitale, Kingston, seules quatre personnes dont deux enfants ont aborde les cars envoyes par les autorites pour evacuer les populations menacees, deplorait le ministre des collectivites locales, Desmond McKenzie. Le premier ministre, Andrew Holness, a cependant garanti que l'ile etait << beaucoup mieux preparee >> que lors du cyclone Gilbert, qui avait fait 40 morts et des degats considerables en septembre 1988. Les evacuations allaient en revanche bon train a Cuba, ou six provinces orientales ont ete placees en alerte cyclonique. Lundi soir, quelque 316 000 personnes habitant des zones menacees avaient ete evacuees, la plupart chez des parents ou des proches. En tournee d'inspection dans les provinces menacees, le president, Raul Castro, a appele la population a se preparer comme si Matthew etait << deux fois plus puissant que Sandy >>. Il y a quatre ans, l'ouragan Sandy avait tue onze personnes et fait plus de 4 milliards de dollars (3,5 milliards d'euros) de degats a Cuba. Situee sur la trajectoire de Matthew, la base americaine de Guantanamo, a l'extremite orientale de Cuba, a ete partiellement evacuee. Les 61 prisonniers accuses de terrorisme sont restes sur l'ile. Aux Bahamas, Matthew pourrait provoquer la suspension des activites de l'important terminal petrolier de South Riding Point, situe a Freeport. ", "theme": "ouragan"}