{"id_art": "d0a76d3287f1d03143fac64bc2b02499", "title": "A New York, la vie continue, un peu plus doucement                                                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "14/11/2001", "content": " NEW YORK de notre envoye special La vie continue a New York, un peu plus doucement. Devant les journalistes, le maire, Rudolph Giulani, commet un lapsus : \"Je voulais vous remercier d'avoir ete en contact avec nous pendant l'attaque d'hier.\" Une seconde de flottement : \"En realite on pensait que c'etait une attaque sur le moment\", precise-t-il en souriant pour confirmer tres vite qu'on se penche serieusement sur la these d'un accident. L'enquete commence. \"On doit prendre du temps pour avoir une conclusion definitive.\" \"L'aeroport redevient normal a 100 %. Que les gens viennent a New York, ils retrouveront la confiance, l'esprit, l'excitation de la ville, exhorte-t-il une nouvelle fois. Nous devons apprendre a apprecier notre vie, nous devons avoir cette capacite psychologique, sinon \"ils\" gagneront.\" Dehors, les militaires inspectent plus que jamais l'interieur des camions a l'entree des ponts. Tres perturbe le matin, le metro se remet a fonctionner. A l'interieur d'une rame, un jeune homme somnole, une quadragenaire noire revise un manuel de mecanique, trois adolescentes parlent espagnol en mangeant des bonbons. A la station de la 181e Rue, a Washington Heights, a l'extreme nord de Manhattan, la foule s'engouffre dans des ascenseurs ou il y a encore des liftiers assis sur des tabourets qui disent \"Passez une bonne journee\", une fois arrives au rez-de-chaussee. Tout d'un coup les hommes, les femmes s'arretent au bout du couloir. \"La muchacha !\", s'ecrient-ils. L'echoppe A la mode d'Alexandra est fermee. Sur la porte vitree, des photographies d'une jeune femme, souriante, au milieu de deux rangees de vetements. Une inscription : \"Leijos\" (loin). Des dizaines de bougies sont posees par terre. Un modeste bouquet de fleurs. Une femme eclate en sanglots. Les autres regardent les photos, le visage ferme, et marchent plus lentement vers l'escalier qui mene a la rue. CONSULTATIONS GRATUITES Le quartier ressemble a Harlem, en plus anime. Des immeubles de briques marron cubiques, des montagnes de sacs poubelles tous les quinze metres. De petites agences de voyage cotoient des agences de \"money orders\" (tranferts d'argent) pour l'etranger. A Amsterdam Avenue, un camion, centre de sante itinerant, se gare devant le siege de l'Alliance dominicaine. \"On se met a la disposition des gens. On restera autant de temps qu'il faudra\", assure le chauffeur. Le centre propose des consultations gratuites, des medicaments a bas prix, des test HIV (virus de l'immunodeficience humaine), d'autres contre la tuberculose. Des amis des familles des victimes entrent dans le centre de l'Alliance. Pres de la moitie des 260 passagers de l'avion vivaient ici dans un quartier ou tout le monde se connait. Ils etaient chauffeurs de taxi, infirmieres, professeurs, employes de restaurant, agents financiers, commercants. \"J'ai vu des gens s'ecrouler par terre quand ils ont appris la nouvelle\", raconte Moises Perez, le responsable de l'Alliance, \"Tout de suite, dit-il, les voisins sont venus les soutenir. Il y a une solidarite incroyable... Pendant l'ouragan Huricane, il y avait la competition entre les blocs, c'etait a celui qui allait apporter le plus d'argent.\" La vague d'immigration a commence dans les annees 1960, aujourd'hui 200 000 Dominicains vivent ici. \"On travaillait depuis deux mois pour panser les plaies du World Trade Center. Vingt-trois personnes du quartier y ont perdu la vie.\" Un survivant avait envoye sa famille pour des vacances a Saint-Domingue. Un soldat de l'armee americaine revenait de permission d'une unite basee en Asie centrale. Lui aussi s'appretait a visiter des parents. Une famille de onze personnes a ete decimee. Moises Perez prend moins de precautions que les autorites americaines pour repeter devant la presse : \"D'une certaine maniere, nous sommes soulages, reellement heureux que ce ne soit pas un acte terroriste.\" Tout en rappelant que \"cela aurait ete catastrophique pour l'industrie aerienne et notre economie\". Au snack-bar, Maria, la serveuse, regarde d'un oeil amuse un talk-show d'une chaine de tele salvadorienne ou les interlocuteurs finissent par s'echanger des gifles, puis se concentre sur le journal en direct de Saint Domingue ou elle apprend qu'une mere est morte d'une crise cardiaque apres avoir appris le deces de son fils. \"Mon Dieu\", puis elle se moque \"du petit Blanc\" qui vient de rentrer, un sexagenaire \"in a rush\" (tres presse) qui lui commande trois sandwiches cubains tout en baragouinant en espagnol : \"C'est quoi la difference entre une senora et une senorita ?\" Le patron du snack bondit sur la serveuse et mime un grand geste obscene. Maria eclate de rire. Le petit homme \"blanc\" repart le sourire flageolant. Bernice et Sarah, quinze et seize ans, rient aussi au milieu d'une circulation automobile agitee et des devantures de lampes rococo, de jupes en plumes, de fausses flammes en tissu orange fluo. \"On aime parler, s'amuser, on aime la musique. Pour les autres New-Yorkais, c'est peut-etre un peu trop, on passe parfois pour des fous\", dit Bernice qui veut etre medecin, \"mais pas comme ici, le genre a te demander 50 dollars pour te voir trois minutes\". \"C'EST TERRORISTE\" Elles ne croient pas a la these d'un nouvel attentat : \"Qu'est-ce qu'ils en ont a faire des Dominicains ?\", disent-elles. \"S'ils veulent s'attaquer a des gens, ce seraient plutot ceux de downtown\", se rassurent-elles. Dans une rue isolee, John, 17 ans, traine avec des copains. Il se fait engueuler par un voisin au sujet d'une batte-ball qui a eclate une vitre de l'immeuble. Il ne repond pas. Les yeux un peu allumes, il dit lentement : \"Nous, on croit que c'est terroriste. Ben Laden a de l'argent bloque sur un compte en banque dominicain.\" Ailleurs a Manhattan, la vie a tourne un peu plus au ralenti. Les New-Yorkais n'ont pu s'empecher de repenser au 11 septembre. Certains, partis en long week-end - lundi jour de la catastrophe aerienne etait le jour ferie des Veterans de guerre - sont restes bloques a leur retour a l'entree des ponts et des tunnels. \"On recommencait a retrouver de la legerete. Et voila que recommence, ca nous retombe sur le dos, du chagrin ajoute a d'autre chagrin\", dit l'un d'eux. Dans les rues de Chelsea, la circulation marche au ralenti. \"On a ete tres agites. On s'est dit : encore.\" Antoine et Paulina, 30 ans. Claudia, 36 ans, cadre dans une compagnie de produits de beaute se dit \"epuisee\" par la tristesse. \"J'aimerais faire un break. Mais nous ne voulons pas quitter cette ville. Parce que ma vie est ici. Si je partais, j'aurais peur de ne pas pouvoir revenir. On ne sait jamais.\" Elle est heureuse de constater que les touristes reviennent : \"Moi qui d'habitude ne les aime pas, j'ai envie de leur dire : merci.\" Jackie, une infirmiere de trente-deux ans, se mefie des declarations des officiels : \"Je suis un peu suspicieuse. Je cherche a lire entre les lignes. Le peu qu'ils savent, ils ne veulent rien dire a mon avis. Si l'industrie aeronautique veut retablir la confiance des gens, c'est mal parti.\" Dominique Le Guilledoux Le Congres americain et la securite aerienne Meme si les autorites federales privilegient la these de l'accident, la catastrophe aerienne, lundi 12 novembre a New York, a donne au debat au Congres sur le renforcement de la securite dans les aeroports et les airs un nouveau caractere d'urgence. Sans exclure aucune piste, les enqueteurs federaux ont clairement mis l'accent sur une possible defaillance majeure, et non sur un acte de terrorisme, pour expliquer la chute de cet avion de la compagnie American Airlines qui s'est ecrase quelques minutes apres son decollage, lundi matin, de l'aeroport John F. Kennedy, faisant au moins 262 morts. Le president George Bush a lui-meme appele, mardi, les elus \"a travailler jour et nuit\" pour finaliser un projet de loi. \"Il est imperatif que nous achevions le travail sur ce projet de loi des cette semaine\", a concede de son cote le dirigeant democrate du Senat Thomas Daschle, a defaut de quoi les Americains seraient justifies a \"nous critiquer\". AFP ", "theme": "ouragan"}