{"id_art": "9d429e69cf216e841270e0b549f0da99", "title": "Face a Trump, les democrates de France entre therapie collective et optimisme forcene", "newspaper": "Le Monde", "author": ["Nicolas Bourcier"], "date_publi": "01/02/2017", "content": "Ils etaient trois, mardi 31 janvier, a l'Inseec Business School, ecole privee de commerce, sise dans le tres chic 16e arrondissement de Paris, invites a parler du climat politique aux Etats-Unis. Trois << Democrats Abroad France >>, membres du Parti democrate et residents dans l'Hexagone, rassembles le temps d'un apres-midi devant les tres sages etudiants de l'etablissement. Le debat se voulait etre une << reponse au president Donald Trump >>. L'occasion, aussi, d'exprimer leur solidarite envers les personnes detenues dans les aeroports americains a la suite du decret anti-refugies signe vendredi 27 janvier par le nouveau president. Il a surtout ete question des realisations de Barack Obama (COP 21, Obamacare, reformes fiscales) et d'une foi immoderee dans les fondements de l'Amerique. << Je reste optimiste, affirme Jonathon Holler, copresident des Youth Caucus (comite des jeunes) des Democrats Abroad France. Certes, nous vivons une crise morale, Donald Trump gesticule, de maniere hysterique meme, mais nous ne traversons pas une crise institutionnelle. >> Et d'ajouter, avec un contentement quelque peu premature, au sujet de la politique anti-immigres du nouveau president : << La loi de 1965 [l'Immigration and Nationality Act, qui met fin aux quotas de migrants uniquement europeens] empeche toute discrimination, la jurisprudence est claire. Elle nous protegera. >> D'un meme ton, Constance Borde, vice-presidente des Democrats Abroad France et membre du Comite national democrate (DNC), se veut, elle aussi, rassurante. << Je crois en la Constitution >>, declare-t-elle, rappelant que les mobilisations se mettent en place, surtout depuis les << Marches des femmes >> du 21 janvier. << Tout n'est pas perdu, on peut faire beaucoup de choses d'ici aux prochaines elections qui auront lieu dans deux ans, a mi-mandat, assure-t-elle. A nous de reprendre pied localement, dans les instances representatives au niveau des ecoles, des communes, des Etats. >> Face a l'accumulation de mauvaises nouvelles et de sondages peu flatteurs pour son propre camp, la dirigeante s'est resolue a faire usage, sans le dire, d'une forme de droit d'inventaire sur son parti. Elle-meme se rendra du 23 au 26 fevrier a Atlanta pour les elections au DNC. << Certes, nous avons besoin de reformes, d'une nouvelle direction. La campagne entre Bernie et Hillary n'a pas ete d'une grande impartialite... >> Et puis ceci, d'un meme trait d'optimisme confondant : << Trump ? C'est une chance pour le parti de retourner sur le terrain, une chance pour mettre en place une reforme du parti et aller dans le fond des choses. Oui, cela peut arriver en une nuit, comme ce fut le cas en 2004, l'annee ou John Kerry a perdu, et ou quatre ans plus tard nous avons plebiscite Obama. Oui, il y a un espoir. >> Lire aussi : A Washington, Trump << a souleve des tas de gens prets a se battre pour d'autres causes >> Curtis Young, ancien vice-president de l'African American Caucus des Democrats Abroad France, a evoque, lui, le << spirit >> americain : << Cet esprit, ce sentiment que Trump n'arrivera jamais a casser. >> Avec toutefois une mise en garde : << Il existe une colere, une frustration que Trump a saisie. L'homme est fou, mais pas stupide, il envoie des ballons d'essais pour voir ce que les gens pensent et ne pensent pas >>, dit-il. La voix empreinte d'une invariable sincerite, le militant conclut : << Je suis optimiste mais pas aveugle. Une forme de coup d'Etat est en cours, l'entourage de Trump comme les Stephen Bannon et Kellyanne Conway incitent a l'inquietude. Mais une fois que l'on dit cela, que fait-on ?, demande-t-il a l'auditoire. Nous devons relever la tete, nous devons retrouver une strategie, renouer avec les jeunes, nous organiser avec les femmes. La partie n'est pas finie, le proverbe ne dit-il pas que l'heure la plus sombre est celle qui precede le lever du soleil ? >> Effectivement. ", "theme": "ouragan"}