{"id_art": "31b68f9181e487790b33df0a24665d20", "title": "Un couple d'etoiles sans sommeil", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "11/07/2015", "content": " Lauren Bacall raconte << son >> Bogart et les douze ans qu'ils passerent ensemble (dimanche 12 juillet a 22 h 35 sur Arte). Ce fut un des couples les plus mythiques d'Hollywood. Lauren Bacall et Humphrey Bogart, partenaires a l'ecran et couple a la vie, ont fait rever des millions de spectateurs a travers le monde avec seulement quatre films dans lesquels ils jouent ensemble. Des films noirs devenus des classiques : Le Port de l'angoisse, de Howard Hawks (1944), adapte du roman d'Ernest Hemingway En avoir ou pas ;Le Grand Sommeil du meme Hawks (1946) tire du roman eponyme de Raymond Chandler (et que diffuse Arte, a 20 h 45, juste avant ce documentaire) ; Les Passagers de la nuit, de Delmer Daves (1947), et Key Largo, de John Huston (1948). << C'est vrai que nous provoquions pas mal d'enthousiasme dans le public, expliquait Lauren Bacall a Paris Match en 1995. Nous sommes tombes amoureux et nous nous sommes maries. Nous sommes alors veritablement devenus un couple. C'etait assez naturel pour nous. >> Dans ce documentaire date de 1988, Lauren Bacall raconte qui etait << Bogie >>, ne un soir de Noel 1899 et avec qui elle partagea douze ans de sa vie. De ses debuts au theatre a Broadway, dans les annees 1920, aux studios Warner a Hollywood, ou il joua dans des dizaines de films noirs entre 1930 et 1950, en passant par ses engagements contre le maccarthysme et son penchant pour le tabac et le whisky, c'est l'histoire de toute une generation qui defile sous nos yeux. Des sequences rythmees par les temoignages de quelques complices (encore vivants a l'epoque) comme le realisateur John Huston (un des meilleurs amis de Bogart), avec qui il tourna quelques chefs-d'oeuvre (Le Faucon maltais, Le Tresor de la Sierra Madre ou L'Odyssee de l'African Queen), et les realisateurs Peter Bogdanovitch ou Richard Brooks qui lui offrit un de... ", "theme": "ouragan"}