{"id_art": "a0604f2d9f6be6fb21c18c1ec1781e84", "title": "Autriche : l'Eglise catholique tente de restaurer la confiance", "newspaper": "Le Monde", "author": ["Joelle Stolz"], "date_publi": "28/08/2010", "content": "Samedi, 19 heures, dans la cathedrale Saint-Etienne de Vienne. La messe est en anglais, les cantiques aussi, car l'officiant est un pretre philippin, comme la majorite des fideles. Trente mille Philippins sont venus travailler en Autriche : l'Eglise catholique accueille a bras ouverts ces croyants asiatiques qui lui apportent un sang neuf. Mais, atteinte avant d'autres pays d'Europe ou d'Amerique par les scandales de pedophilie, elle s'efforce aujourd'hui de reconquerir la confiance de sa base traditionnelle, en pronant la recherche de la verite et l'aide aux victimes. La hierarchie a reagi vite quand, en debut d'annee, la vague de denonciations pour des abus sexuels ou des violences commis par des pretres a gagne l'Autriche, apres l'Allemagne. Fin mars, l'archeveque de Vienne, le cardinal Christoph Schonborn, a demande a l'ancienne gouverneure du Land de Styrie, Waltraud Klasnic, de reunir une commission independante pour recueillir les plaintes. Il y en a 350 a ce jour, certains des faits remontent a plus de vingt ans. Ce travail va deboucher, des l'automne, sur le versement de compensations. La conference episcopale a etabli en juin une feuille de route pour les dioceses, et cree une fondation au profit des victimes, financee par d'autres sources que les contributions des fideles. \"Nous preconisons des sommes superieures a ce que prevoit le Code penal en Autriche, allant de 5 000 a 25 000 euros pour les cas les moins graves, et sans limite pour les plus graves. Les faits n'ont pas besoin d'etre prouves\", declare au Monde Hubert Feichtlbauer, membre de la commission de Mme Klasnic, et l'un des organisateurs, en 1997, d'un mouvement pour des reformes dans l'Eglise, qui avait recueilli un demi-million de signatures. Les avocats des victimes reclament jusqu'a 130 000 euros par personne. Pour enrayer la crise, le cardinal Schonborn a cite l'Evangile : \"La verite vous rendra libres \" - si douloureux... ", "theme": "ouragan"}