{"id_art": "180f5caf80d748953f6451bbe1ea339b", "title": "Asef, transfuge taliban  : \"Ils ont attaque, nous les avons suivis volontairement\"                                                                                                                                                                              ", "newspaper": "Le Monde", "author": [""], "date_publi": "13/11/2001", "content": " BAGRAM (plaine de Shomali) de notre envoye special Asef a trente ans. Il est moudjahidin depuis l'age de quinze ans. Il porte la barbe et les cheveux tres longs, et est coiffe d'un turban gris immacule. Originaire de Bagram, il a combattu avec le chef de guerre tadjik, Ahmed Chah Massoud, avant de rejoindre le mouvement taliban lorsque les \"etudiants en religion\" du mollah Omar ont conquis Kaboul en 1996. Il lutte contre le Front uni (Alliance du Nord) depuis cinq ans. Il vient d'arriver au poste \"Typhon 1\" du commandant Khawani avec son unite, dont le chef, en contact secret avec l'opposition afghane depuis quelques semaines, a decide de changer de camp. \"Nous savions que nos chefs discutaient avec les moudjahidins d'ici, raconte-t-il. Notre commandant nous a juste dit ce matin qu'il se portait garant de notre securite, de nos vies. Je ne connaissais pas les details de l'operation. Je n'avais pas peur. Lorsqu'ils ont attaque, nous n'avons pas reagi, et nous les avons suivis volontairement. Il est normal qu'ils ne nous aient pas desarmes car nous allons maintenant combattre les talibans avec eux. Ceux d'ici peuvent nous faire confiance.\" \"Ma famille vit a Kaboul, mais je n'ai rien contre les bombardements americains car ils ne visent que les bases militaires des talibans et des terroristes etrangers. Tres peu de civils ont ete tues. Je suis favorable a ces raids aeriens, car il faut que les terroristes quittent l'Afghanistan\" poursuit Asef. \"LA GUERRE NE DURERA PAS\" \"Non, non, ce n'est pas un discours de circonstance parce que je viens de changer de camp. Je pense ceci depuis le debut des bombardements americains. Je suis honnete. Les Americains, ils n'ont aucun droit sur l'Afghanistan. Ils ont en revanche le droit de bombarder les camps des talibans et des terroristes, qui les ont attaques. Personne n'a le droit de prendre la vie de tant d'innocents -les victimes des attentats du 11 septembre a New York et a Washington-. Les vies n'appartiennent qu'a Allah - Ces terroristes, ils n'aiment que detruire ! Detruire ! Ils se moquent du bien du peuple.\" \"J'ai ete tres attriste par la mort du commandant Massoud, dit Asef. D'autant plus qu'il n'a pas ete tue par des Afghans, dans la bataille, mais par ces terroristes etrangers.\" \"La guerre ne durera plus tres longtemps, car les forces talibanes etaient concentrees dans le nord de l'Afghanistan et au nord de Kaboul, pense Asef. Leurs lignes de defense sont brisees. Ils ne resisteront plus.\" Revenant sur le recit des heures de bataille, le combattant precise : \"Nous tenions une position ou il y avait une quinzaine de Pakistanais et quelques Arabes. Nous les avons livres aux soldats d'ici. Au total, nous etions neuf check-points a etre d'accord pour changer de camp. En chemin, en traversant les lignes de front, un prisonnier a tente de prendre l'arme d'un moudjahidin d'ici. Dans la confusion, deux Pakistanais ont ete abattus.\" Le commandant ex-taliban d'Asef interrompt l'entretien. Il est furieux qu'Asef ait parle a un journaliste en dehors de sa presence ou de celle d'un officier du Front uni. Vu le discours du jeune homme, il n'a pourtant pas a s'inquieter. Un officier du Front uni arrive a \"Typhon 1\", afin d'emmener vers l'arriere les transfuges talibans. Quelqu'un doit leur preciser ce que le Front uni attend d'eux dans la bataille en cours. Asef prend son fusil Kalachnikov et les chargeurs qui trainent a ses pieds. Il reajuste son turban, et s'en va d'un pas tranquille. Remy Ourdan ", "theme": "typhon"}