{"id_art": "b708e577ead653c8b29ad6c428bd4581", "title": "Un chaos numerique est possible en 2015", "newspaper": "Le Monde", "author": ["Michel Riguidel, professeur emerite a Telecom Paris Tech"], "date_publi": "25/03/2011", "content": "L'hegemonie de standards techniques, la generalisation d'Internet et l'utilisation de modeles communs de gestion ont formate cet univers numerique en un edifice permeable a tous les usages. Les telecommunications gomment les frontieres, les distances et la duree. Les accidents et assauts en cascade peuvent donc surgir de n'importe ou, sans que l'on puisse les endiguer. Les pannes et attaques du monde numerique resultent d'une architecture en pieces rapportees : la geonavigation donne le lieu et l'heure, le Web fournit les applications, les telephones portables stockent les donnees personnelles. Des agencements precaires (cables sous-marins, points d'echange Internet entre fournisseurs d'acces), des logiciels opaques et des bases de donnees fragiles devoilent une gouvernance deficiente. Les fautes et les intrusions se propagent par interoperabilite, du fait de l'uniformisation des logiciels de base et de la mutualisation imprudente avec des acteurs (operateurs de telecommunications, fournisseurs de services) voyous. L'esquisse d'un chaos numerique geant partirait ainsi d'un scenario de battement d'ailes de papillon, comme un conflit asymetrique entre une cause defendue par un groupe anonyme X et une institution. Un conflit qui s'envenimerait en guerilla numerique entre groupes rivaux et gonflerait en un ouragan a l'echelle transcontinentale par des echanges agressifs. Le deroulement se prolongerait dans l'attente ou la creation d'une succession de pannes qui perturberaient les gestionnaires de reseaux. Dispositif de survie Ensuite, une organisation Y deploierait subrepticement une contagion de calculs nocifs et evolutifs, en utilisant la friche informatique du reseau mondial, qui destabiliseraient des millions de serveurs pendant au moins une semaine, avec une puissance de l'ordre d'un exa-operations (1 018) par seconde. La puissance numerique echappe peu a peu aux gouvernements ; elle est passee au secteur prive, avec l'emergence de grandes fermes de calcul et de stockage. Enfin, X et Y feraient cause commune, des administrateurs informatiques rejoindraient cette communaute en amplifiant le trouble, pour faire interagir les ordinateurs directement avec l'activite humaine, engendrer des dysfonctionnements devastateurs dans les systemes de controle, avec des effets collateraux de foules cyberdependantes, et basculer les dommages sur les autres infrastructures vitales (banque, energie, transport, sante...). En 2011, les dispositifs informatiques sont incapables de mettre en oeuvre de telles forces. Entre la realite et les ordinateurs, perdure un maillon humain qui peut court-circuiter la liaison en cas d'anomalie. Or ce verrou risque de sauter avec l'informatique intrusive dans le vivant et l'intervention croissante des robots dans le quotidien. Les technologies devenant globales, les menaces se mondialisent tout autant. Les plans pour juguler les crises demeurent insuffisants. Sans detection precoce, une panne-attaque distribuee, anodine au premier abord, prenant de l'ampleur avec son evolution, s'averera desastreuse et peu identifiable. Il est urgent d'inventer des instruments de securite, operes par des instances legales. Ce peut etre une infrastructure additionnelle transversale de resilience renforcee, a l'image de tiges d'acier dans un edifice de beton arme, ou bien un dispositif reticulaire de survie, qui s'autocicatrise en retrecissant ses tuyaux automatiquement. Une politique numerique industrielle volontariste doit changer la feuille de route de cette urbanisation balkanisee de \"boites noires\" en une architecture consolidee. Il reste a imaginer une ingerence numerique democratique afin de reconquerir notre souverainete numerique. ", "theme": "ouragan"}