{"id_art": "a619470751ff1e91c0615405d02d330b", "title": "Mexique : l'ouragan Patricia a frappe la cote pacifique", "newspaper": "Le Monde", "author": [""], "date_publi": "24/10/2015", "content": "L'ouragan a rapidement baisse d'intensite en touchant terre, a precise le Centre national des ouragans (NHC) americain, qui l'a ramene dans la soiree de la categorie 5, la plus elevee, a la categorie 4 et a estime qu'il devrait se transformer en simple tempete tropicale d'ici a samedi matin. Lire aussi Mexique : l'ouragan Patricia en six questions L'oeil de l'ouragan a touche terre a Emiliano Zapata, dans l'Etat de Jalisco, non loin du port de Manzanillo, a 18 h 15, heure locale (1 h 15 GMT). L'arrivee de l'ouragan sur la cote n'a pas provoque de << maree de tempete >>, qui peut, comme lors du typhon Haiyan aux Philippines, causer d'importants degats. Une heure apres l'arrivee de l'ouragan, les autorites se montraient soulagees, sans vouloir toutefois << crier victoire >>, et rapportaient des inondations et des glissements de terrain. L'ouragan est passe suffisamment loin de Manzanillo (85 km) pour l'epargner des vents les plus violents. Patricia doit continuer sa trajectoire en passant par une zone montagneuse parsemee de villages isoles. Peu apres, le NHC informait sur Twitter que l'ouragan se deplacait maintenant a l'interieur des terres. Le risque sur la cote decroit, mais des vents violents devraient persister dans la matinee de samedi. De plus, selon NHC, des pluies tres importantes pourraient causer crues et coulees de boue dans les Etats de Nayarit, du Jalisco, de Colima, du Michoacan et du Guerrero dans la journee. Key messages from NHC for Hurricane Patricia at 10 pm CDT Friday Oct 23rd. #Patricia https://t.co/Oy8uof9ldM https://t.co/0ZLKk7gTLc La police federale annoncait quant a elle a 21 h 30 sur Twitter que la circulation etait rouverte dans l'Etat de Colima apres le passage de l'ouragan, rapportant des glissements de terrain mineurs. Quelques heures avant d'atteindre la cote mexicaine, les vents de l'ouragan enregistres avaient atteint le chiffre record de 325 km/h, avant de redescendre a 305 km/h. Patricia made landfall at 615 p.m. CDT (2315 UTC) along the coast of Mexico near Cuixmala. https://t.co/Oy8uof9ldM https://t.co/0nSnPZXFXz Les autorites ont evacue 50 000 habitants des cotes de Jalisco, de Nayarit et de Colima et plus de 15 000 touristes ont ete deplaces de Puerto Vallarta a Guadalajara, dans le Jalisco. Tous les vols de et a destination de la station balneaire ont ete suspendus et l'ordre d'evacuation des hotels situes en bord de mer a ete diffuse par haut-parleurs. Les rues etaient totalement desertes lorsque l'ouragan a atteint la region. Les Etats-Unis ont appele leurs ressortissants se trouvant dans ces regions du Mexique a ne pas aller sur les plages ou en mer. L'Organisation meteorologique mondiale (OMM) a estime vendredi que le cyclone etait comparable en intensite au typhon Haiyan, qui avait fait plus de 6 300 morts il y a deux ans aux Philippines. Lire aussi Le Mexique attend l'arrivee de l'ouragan Patricia, << le plus important jamais enregistre >> ", "theme": "ouragan"}