{"id_art": "2356fa00f131ca5244d978e92b5d58a3", "title": "Le Parti republicain survivra-t-il a l'echec de Mitt Romney ?", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "09/11/2012", "content": "Dans une conference de presse, six responsables du Tea Party ont reclame la demission de l'etat-major republicain au grand complet. \"La bataille pour le controle du Parti republicain commence aujourd'hui\", a annonce Richard Viguerie, le responsable de ConservativeHQ. com, un portail pour les groupes \"anti-big governement\". Furieux, les militants ont mis en cause Karl Rove, l'ex-gourou de George Bush, et \"son super-PAC totalement inefficace\". L'establishment a \"reussi l'impossible : perdre deux sieges au Senat\", a tonne Brent Bozell, fondateur d'un centre de recherche sur les medias, en appelant la base a suspendre les contributions financieres. A leurs yeux, Mitt Romney n'a pas suffisamment defendu les principes fondamentaux. \"Plus jamais, les conservateurs ne designeront un candidat de l'establishment\", a promis M. Viguerie, avec des accents rappelant la fronde de Barry Goldwater dans les annees 1960. Le parti \"devrait peut-etre changer le mode de designation de son candidat plutot que de choisir le vieux male blanc qui est le suivant sur la liste d'attente\", a lance Matt Kibbe, le responsable de Freedom works, l'association qui a soutenu les premieres manifestations de Tea Party, sur la chaine publique PBS. \"CONNAITRE LE SORT DES DINOSAURES\" D'autres personnalites ont au contraire plaide pour recentrer le parti. Sean Hannity, animateur d'un talk-show sur Fox News, grand pourfendeur des idees \"radicales\" de Barack Obama, a cree la surprise en annoncant qu'il avait \"evolue\" sur l'immigration, un sujet qui divise depuis des annees le parti et qui n'a pas ete pour rien dans la defaite de Mitt Romney. Il soutient desormais la regularisation des clandestins. \"Il faut se debarrasser du probleme de l'immigration, a-t-il explique. Cela ne peut plus durer. D'abord, il faut securiser la frontiere. Ensuite, offrir un chemin vers la citoyennete. Termine.\" L'animateur a appele ses auditeurs decourages a prendre en compte la realite. Et \"la realite, a-t-il ajoute, est que l'Amerique est en train de changer\". S'il continue a s'aliener les femmes, les Latinos et les homosexuels, le Parti republicain risque de \"connaitre le sort des dinosaures\", a mis en garde David Johnson, un responsable du GOP (Grand Old Party) en Floride. Les resultats du scrutin ont fait entrer dans la conscience nationale ce qui etait evident dans les statistiques : l'evolution sociologique du pays a maintenant une traduction politique. \"Encore plus que l'election qui a fait de Barack Obama le premier president noir, sa reelection a ete le signal immanquable que l'hegemonie du male blanc heterosexuel a pris fin en Amerique\", ecrit le journaliste Paul West dans le Chicago Tribune. Or le male blanc heterosexuel constitue la base traditionnelle du parti. Pour Juan Williams, analyste politique a Fox News, le GOP est en train de devenir \"le parti d'un nombre declinant d'electeurs vieillissants, residant dans le Sud et dans les campagnes\". S'il ne diversifie pas son recrutement, son avenir est \"menace\". Du moins a court terme. A moyen terme, il n'est pas sur que la coalition mise en place par Obama lui survive, et que les Noirs par exemple, continuent a se mobiliser a 96 % pour un candidat. PROBLEME DE GENERATIONS Pour Brad Dayspring, membre du comite d'action politique des Young guns, un groupe de jeunes cadres du parti, il en va surtout d'un probleme de generations. Et de communication. \"Comment peut-on parler de mur electrifie quand on parle d'immigration ?\" Meme decalage sur la question de l'avortement. \"Les femmes comprennent qu'on y soit oppose. Tout le monde a des anti-avortement dans sa famille. Ce qui les revolte, ce sont les gens qui en parlent avec un langage d'homme des cavernes.\" Le parti n'a pas tire les lecons de l'echec. Certains, comme l'ex-gouverneur Haley Barbour, sont persuades que Mitt Romney allait gagner et que c'est l'ouragan Sandy qui a fait pencher la balance en faveur du president. Il reconnait quand meme que le parti \"n'est pas en superforme\". Karl Rove croit que c'est la machine Obama qui a surpasse l'organisation republicaine dans les etats indecis. Le systeme de microciblage des electeurs, mis en place sur le modele de celui de l'equipe democrate, et baptise Orca, a apparemment ete tres vite deborde. Les informations obtenues etaient erronees. \"Comment se fait-il que les pontes du parti se soient autant trompes alors que tous les sondages ou presque donnaient Obama en tete ?\", objecte Brent Bozell. Selon la chaine CBS, les caciques republicains se sont auto-intoxiques. Depuis le premier debat, ils croyaient voir dans le public grandissant des meetings du candidat le signe d'une dynamique menant a la victoire. Quand les chaines ont annonce la performance du president, Karl Rove, incredule, a demande a Fox News de surseoir a la publication du resultat, dans l'attente des resultats complets de l'Ohio. Il a fallu attendre 90 minutes pour que Mitt Romney, qui n'avait prepare qu'un discours de victoire, concede la defaite. \"Il a ete matraque par le choc\", a dit un des conseillers a CBS. EXIGENCES DU TEA PARTY Les republicains ont malgre tout conserve leur bastion de la Chambre des representants, grace notamment au redecoupage des circonscriptions. Le Tea Party a deja presente ses exigences : refus immediat de financer la reforme de la sante, engagement solennel a ne pas augmenter les impots... En aout 2011, l'intransigeance de ces elus avait fait echouer le compromis que Barack Obama avait negocie directement avec John Boehner, le speaker de la Chambre, sur la dette publique et le deficit budgetaire. Mais cette fois, avec un president qui ne peut pas se representer et un parti menace de marginalisation, les conditions sont peut-etre reunies pour recreer une coalition centriste susceptible de parvenir au \"grand marchandage\" que le milieu des affaires reclame avec de plus en plus d'insistance. ", "theme": "ouragan"}