{"id_art": "4ca8cc4e1866f155eba4e34d2fd34056", "title": "Russie, le Senat a-t-il vraiment demande la levee des sanctions ?", "newspaper": "Le Monde", "author": ["Philippe de Lara (maitre de conferences a l'universite Pantheon-Assas)"], "date_publi": "14/06/2016", "content": "Le texte du Senat est tres eloigne de celui de l'Assemblee. Il souhaite certes une levee des sanctions, mais sous reserve de conditions << precises et ciblees >> qui, a lire le texte, n'incombent qu'a la Russie, et dont le detail est laisse a l'appreciation du gouvernement francais et des partenaires europeens. Pour une fois, on a echappe a la langue de caoutchouc du renvoi dos a dos de l'Ukraine et de la Russie qui seraient egalement responsables de la poursuite des combats et du non-respect des accords de Minsk. C'est plutot mieux que l'angelisme embarrasse d'un Ayrault et meme d'une Merkel, qui font regulierement semblant de croire que, si l'Ukraine voulait bien regionaliser le Donbass et y tenir des elections, il n'y aurait plus de << conflit >>. Qui peut pretendre sans mentir que, si l'Ukraine se pliait a ces conditions, les << pro-Russes >> evacueraient immediatement Debaltseve, et la Russie retirerait ses troupes et ses armes lourdes, y compris les missiles dernier cri qui ont ete exhibes sans vergogne au defile militaire du 9 mai 2016 a Donetsk, en violation flagrante de Minsk 2 (fevrier 2015) qui mentionne en toutes lettres le retrait des systemes d'armes russes Tornado, Smertch, Ouragan et Totchka. En liant la levee des sanctions au respect par la Russie des accords de Minsk, le Senat la repousse aux calendes grecques. Il faut reconnaitre que le president du Senat Gerard Larcher, en depit de l'attachement naturel du Senat a l'autonomie des collectivites locales, a toujours ete plus avise sur cette question : il preconise certes une decentralisation plus poussee en Ukraine, mais il a admis publiquement que la guerre etait un obstacle a une telle reforme et qu'il ne fallait pas mettre la charrue avant les boeufs. Lui, au moins, ne fait pas semblant d'ignorer ce que tout le monde sait bien au Quai d'Orsay et ailleurs : qu'il est grotesque d'envisager des elections dans un territoire ou les << separatistes >> ranconnent, persecutent et assassinent tous ceux qui ne leur font pas allegeance. Il suffit d'etre catholique ou protestant pour etre en danger de mort aujourd'hui dans le Donbass occupe (et pendant ce temps, la propagande du Kremlin raconte que l'Eglise orthodoxe affiliee a Moscou est persecutee en Ukraine, et il y a des idiots utiles, meme aussi informes qu'a Causeur, pour colporter ce mensonge). Les chretiens conservateurs qui prennent Vladimir Poutine pour un defenseur des valeurs chretiennes contre la decadence liberale devraient s'en aviser, au lieu de croire aux bienfaits de la politique russe en Europe et en Syrie. En somme, si on fait abstraction de la ruse manoeuvriere de M. Pozzo di Borgo, de l'aveuglement lache de nombre d'elus, y compris parmi les plus eminents (Raffarin) et qu'on lit le texte et seulement le texte, il en ressort que la Russie est acteur direct et agresseur dans la guerre russo-ukrainienne (voir la reference explicite dans la resolution a l'autorisation d'intervenir militairement en Ukraine votee par la Douma le 1er mars 2014) et que cette guerre a commence avant l'intervention dans le Donbass, avec l'annexion de la Crimee et le pseudo referendum << considere comme depourvu de validite par les Nations Unies >>. C'est plutot mieux que le discours habituel des Occidentaux, qui ont tendance a passer la Crimee par pertes et profits pour ne soulever que le probleme de l'occupation du Donbass. Certes, le texte est muet sur la destruction par un missile sol-air du MH17 a l'ete 2014, bien que la responsabilite de la Russie soit desormais etablie et que les sanctions europeennes aient ete renforcees a la suite de cette tragedie. Certes, la resolution semble exonerer les parlementaires russes de leur responsabilite dans l'agression russe, en insistant sur la levee des sanctions visant ces parlementaires. Mais elle est incoherente sur ce point puisqu'elle commence par condamner le feu vert de la Douma a l'agression russe. Encore un point de detail : le texte publie par le Senat immediatement apres le vote, ce qu'on appelle la << petite loi >> et qui n'est pas definitif (seule la publication au JO fait foi) parle d'une levee de ces sanctions << sans delai >>, alors que cette mention, bien presente dans la proposition de M. Pozzo di Borgo, avait ete supprimee par les senateurs. Le texte vote << invite le gouvernement a appeler ses partenaires europeens a travailler a la levee des sanctions individuelles visant les parlementaires russes >>, au lieu de << lever sans delai >>. La nuance n'est pas mince : elle implique que la levee de ces sanctions doit etre envisagee au cas par cas et non en bloc (cela a ete souligne par l'auteur de l'amendement), et elle renvoie leur levee eventuelle a l'appreciation du gouvernement et des Europeens. Meme sur ce point, le Senat ne demande donc pas a proprement parler la levee des sanctions, il souhaite qu'on y parvienne, si les conditions le permettent, c'est-a-dire si la Russie cesse son agression ou, dans le cas, si les elus russes concernes reviennent sur leur soutien a la guerre de Vladimir Poutine. Je sais bien que la politique parlementaire est pavee d'ambiguites et de faux-semblants, et que cet episode peu glorieux montre surtout le desarroi et le manque de courage et de vision de la majorite de nos politiques (y compris le gouvernement, represente au Senat par Harlem Desir). Mais on ne devrait pas considerer que le Senat a demande la levee des sanctions, que ce soit pour s'en rejouir ou pour le deplorer. Vladimir Poutine va bien sur profiter de ce message conciliant du Senat francais, mais il n'a pas ete reellement envoye. Avec ce vote, le lobby pro-Poutine a reussi un beau coup de communication, mais il n'a rien gagne, au contraire. Comme en Syrie, la Russie peut bien apparaitre pendant un moment comme un acteur redoutable et un partenaire indispensable, on finit par s'apercevoir a chaque fois qu'il n'en est rien. Apres tout, Vladimir Poutine a echoue en Ukraine et son double jeu avec le terrorisme islamiste, a la fois combattu et instrumentalise, est digne d'un mechant de James Bond, mais vain voire dangereux pour la Russie elle-meme. La droite francaise n'a pas fini d'etre dechiree entre les poutinolatres (MM. Sarkozy, Fillon, Estrosi, etc.) et les autres, qui voient ou, au moins, entrevoient l'absurdite, immorale et suicidaire, de l'alignement sur Marine Le Pen et Jean-Luc Melenchon et autres porte-voix du Kremlin en Europe - de Nigel Farage a Aube Doree et Jobbik, en passant par AfD, Gilders, et M.F. Bechtel : vaste programme.... ", "theme": "ouragan"}