{"id_art": "d21146e2fc8b1b520a67cdf719f1b67c", "title": "Ouragan Otto : au moins neuf morts au Costa Rica", "newspaper": "Le Monde", "author": [""], "date_publi": "25/11/2016", "content": "Redevenue tempete tropicale, la depression a pris la direction de l'ocean Pacifique vendredi matin apres avoir balaye les deux petits pays d'Amerique centrale, y provoquant des pluies torrentielles. Lire aussi : Puissant seisme au large du Salvador et du Nicaragua, le risque de tsunami leve << Le chiffre officiel du nombre de morts est neuf, nous avons recupere huit corps, il nous en reste seulement un a evacuer >>, a declare Walter Espinoza, directeur de la police judiciaire (OIJ), lors d'une conference de presse. Cinq personnes sont mortes a Upala, un village a la frontiere avec le Nicaragua, et quatre a Bagaces, une ville a 100 kilometres au nord de la capitale San Jose, selon l'OIJ. Le precedent bilan, communique par le president Luis Guillermo Solis lui-meme, faisait etat de quatre morts et de disparus, sans plus de precision. Les medias locaux et plusieurs sources municipales parlaient vendredi apres-midi de 20 a 25 disparus. << Un deuil national de trois jours est decrete a partir de lundi, quand les travaux de recherche et de secours auront pris fin >>, a annonce le chef de l'Etat, present a la conference de presse de l'OIJ. Upala, l'un des villages les plus touches par l'ouragan, a connu des precipitations intenses qui ont depasse en six heures la moyenne habituelle de tout le mois de novembre, selon l'Institut meteorologique national. L'ouragan Otto a traverse le Costa Rica pendant pres de seize heures avant de s'engager sur l'ocean Pacifique ; il a ete retrograde en tempete tropicale vers 10 heures. Il devrait continuer a s'affaiblir dans les quarante-huit heures, selon le dernier bulletin du Centre americain des ouragans. Otto a d'abord touche le Nicaragua, place lui aussi en etat d'urgence, ou des dizaines de maisons ont ete endommagees, des arbres arraches et des cables electriques projetes a terre. Aucune victime n'a ete signalee, a assure Rosario Murillo, premiere dame et porte-parole du gouvernement. L'arrivee de l'ouragan sur le flanc pacifique de l'Amerique centrale a coincide jeudi avec un seisme de magnitude 7 sur la cote caraibe, ou la secousse a ete ressentie a la fois au Salvador, au Nicaragua et au Costa Rica. Le seisme, qui a fait une victime indirecte au Nicaragua, morte a la suite d'un arret cardiaque, s'est produit a 19 h 43 dans l'ocean Pacifique, a environ 120 kilometres au large des cotes du Salvador et a une profondeur de 10,3 kilometres, selon l'Institut d'etudes geologiques des Etats-Unis. L'alerte au tsunami lancee par precaution par les gouvernements du Salvador et du Nicaragua a ete levee deux heures apres l'annonce de mesures d'evacuation des habitants des regions cotieres. Bluefields, sud-est du Nicaragua. Deux enfants cherchent a se proteger dans les bras de leur pere. Un ouragan se dirige vers les cotes du Costa Rica et du Nicaragua, provoquant une mobilisation des services de secours et des evacuations. INTI OCON / AFP ", "theme": "ouragan"}