{"id_art": "561ffd40e39920340d9c9bd039c85087", "title": "\"Voter ? J'ai autre chose a faire\", fulmine Lisa, une \"oubliee\" de Sandy", "newspaper": "Le Monde", "author": ["Isabelle Piquer, New York, Correspondance"], "date_publi": "07/11/2012", "content": "Mme Tulino et son mari sont restes coinces pendant deux jours au deuxieme etage de leur maison inondee. Elle a vote pour Mitt Romney. \"Obama n'a rien fait pour les classes moyennes, l'economie est un vrai desastre, nous sommes cernes de toutes parts.\" Elle se plaint car son fils au chomage ne recoit pas d'allocations, \"pour des raisons de formalites administratives\". Elle a deja ete contactee par la FEMA, l'Agence federale de gestion des situations d'urgence, qui devrait rembourser une partie des degats. \"MA PRIORITE, C'EST D'AIDER MES VOISINS\" En tant que retraitee, elle percoit Medicare, le systeme d'assurance-sante du gouvernement. \"Il faut bien, si on a rien d'autre...\", lache-t-elle. Elle apprecie surtout le fait que son petit-fils pourra beneficier de l'assurance de ses parents jusqu'a ses 26 ans, grace au plan de M. Obama. Et pourtant, Mme Tulino ne veut rien savoir de l'ingerence de Washington. Sait-elle que Romney a propose de privatiser la FEMA ? \"Non, mais je ne crois pas que ca soit une bonne idee.\" Staten Island est une ile residentielle ou vivent des classes moyenne et ouvriere blanches qui votent republicain. En 2008, elles preferent John McCain, alors que Barack Obama remporte presque 80 % des voix dans le reste de la ville. Staten Island a toujours ete le parent pauvre de New York. Les habitants des autres quartiers y mettent rarement les pieds. Il n'y a pas de metro direct. Les touristes se limitent a faire l'aller-retour dans le ferry pour admirer gratuitement la statue de la liberte. C'est vrai qu'il n'y a pas grand-chose a voir, a part peut-etre le musee Jacques-Marchais d'art tibetain, perche sur une colline. Et encore, il n'est ouvert que trois jours par semaine. Vinny Alleva a improvise un buffet chaud devant la pizzeria Larocca, toujours fermee. \"Moi, je suis republicaine, mais ma priorite en ce moment, c'est d'aider mes voisins.\" Apres Sandy, elle s'est sentie oubliee. \"Les secours nous ont totalement ignores pendant trois jours, c'est une equipe de volontaires venus de la Louisiane qui a remis mon electricite avant-hier.\" \"CE DONT NOUS AVONS LE PLUS BESOIN, C'EST DE SOUS-VETEMENTS\" Les decombres s'entassent dans les rues et dans les jardins, des pans de murs, des eviers, des frigidaires, et des debris plus personnels, des vieilles cassettes VHS, une guitare, une sono, des livres detrempees. C'est ainsi tout le long de Midland Avenue, ou l'on circule, meme difficilement. Tout manque encore. James Molinaro, president du conseil municipal de Staten Island, ne pensait pas seulement aux electeurs en lancant mardi un nouvel appel au secours. \"Nous avons des montagnes de manteaux, de pantalons, de chemises, mais ce dont nous avons le plus besoin, c'est de sous-vetements.\" \"Voter ? J'ai vraiment autre chose a faire.\" Lisa Raymond balaye tant bien que mal le parquet qui a miraculeusement survecu aux inondations. Elle porte un masque pour eviter de respirer la poussiere. Cela fait sept ans qu'elle vit avec son mari dans cette petite maison en bois blanc maculee de boue. Ce matin, les services municipaux sont venus coller sur sa porte une pancarte jaune vif \"Restricted use\". \"Cela veut dire que nous n'aurons pas de courant avant un controle officiel.\" Elle n'avait deja pas l'intention d'aller voter, Sandy ne l'a pas fait changer d'avis. \"Ces politicards, c'est tous les memes. Et Bloomberg ? Il est ou ? Et Obama ? je ne l'ai pas vu non plus.\" Leon Flannagan est surement l'un des seuls democrates du quartier et l'un des rares Afro-Americains. Il a deja vote pour Obama il y a quatre ans. \"Je sais que mes voisins sont tous republicains ; s'ils votent pour Romney ils sont idiots, ils n'auront que ce qu'ils meritent.\" Il est agent de probation, tout comme sa femme et cela fait quinze ans qu'il vit sur l'ile. \"C'est tranquille ici, il y a un vrai sentiment de communaute.\" Il montre des photos de l'inondation, l'eau est montee jusqu'au premier etage; \"maintenant ca pue l'humidite, c'est intenable\". Il vient d'entasser ce qu'il a reussi a sauver dans une camionnette. Il louait son appartement, il ne reviendra plus chez lui. SUR SON MUR, UNE IMAGE DE SAINT JUDE Stephen Schnell est ne dans la maison qu'il est en train de deblayer, en 1975. Il ne compte pas trop sur l'aide du gouvernement. La politique, ce n'est pas pour lui. \"Et puis ca fait une semaine que je n'ai pas de television.\" Dimanche 4 novembre, une dizaine de coureurs du marathon, annule a la derniere minute, l'ont aide a vider ce qu'il reste de son salon. Petite lueur d'espoir : Stephen est plombier. Il devrait avoir pas mal de travail dans les semaines a venir; \"mais pas suffisamment de materiel, je ne sais pas comment on va faire\". Il a colle sur son mur un petit drapeau irlandais et une image de Saint Jude, le patron des causes perdues. ", "theme": "ouragan"}