{"id_art": "2b8239e4503b6101eb54b2fb00a2981b", "title": "Google devoile l'\"etat d'esprit\" des internautes", "newspaper": "Le Monde", "author": [""], "date_publi": "12/12/2012", "content": "Tous les ans depuis 2001, le groupe americain publie son \"Zeitgeist\" (\"esprit du temps\", en allemand), decline au niveau mondial et national, qui constitue, selon Google, \"un bon indicateur de l'etat d'esprit des internautes francais au cours de 2012\". D'autres groupes comme Yahoo! ou Facebook et Twitter, fournissent des donnees similaires. Google a mis en place deux types de classements: \"les plus forts volumes de recherche sur l'annee 2012\" et \"les recherches en plus forte progression au cours de l'annee\" qui \"caracterisent generalement des pics d'interet pour des sujets nouveaux\". Dix-sept categories sont ainsi proposees pour la France qui vont des personnalites les plus recherchees a la question ou la chanson en plus forte croissance. \"Free mobile\" lance par Iliad (dont le PDG, Xavier Niel, est actionnaire a titre individuel du groupe Le Monde), en janvier 2012, \"euro 2012\" ou \"secret story\", constituent le trio de tete des dix recherches en plus forte progression en 2012, toutes categories confondues. Plus surprenant, car n'etant pas lies a un evenement, \"mcdonalds.fr\" et \"rtbf\" arrivent, respectivement, 5e et 6e de ce classement. Chez les personnalites politiques, l'ordre d'arrivee de l'election presidentielle est respecte avec \"francois hollande\", \"sarkozy\" et \"marine le pen\" sur le podium. WHITNEY HOUSTON PREMIERE REQUETE DANS LE MONDE Dans le monde, la mort de la chanteuse americaine Whitney Houston en fevrier a declenche une vague inegalee de recherches qui font d'elle la numero un de la liste revelee par le rapport \"Google Zeitgeist 2012\". Vient ensuite le tube sud-coreen \"Gangnam style\", L'ouragan Sandy, se place en troisieme position des sujets les plus recherches. Sandy a devaste en octobre une partie des Caraibes, d'Haiti et du nord-est americain. Au niveau mondial, arrivent ensuite la tablette iPad d'Apple et le jeu video Diablo 3. L'epouse du prince William d'Angleterre Kate Middleton, dont la grossesse vient d'apparaitre au grand jour en fin d'annee, parvient a grimper dans le top 10 du classement de Google, qui rassemble 838 categories dans 55 pays. ", "theme": "ouragan"}