{"id_art": "34180ef88c72fd457f7edbac86a844de", "title": "Les Americains consternes par la fragilite de leur puissance", "newspaper": "Le Monde", "author": ["Corine Lesnes - NEW YORK de notre correspondante"], "date_publi": "02/09/2005", "content": "Les images de refugies marchant avec leur baluchon, de cadavres etendus sur le macadam que personne ne ramasse, ont sidere dans le reste du pays, meme si on a moins ete surpris qu'a l'etranger de voir une majorite de Noirs parmi les victimes en detresse sur les toits ou les ponts. La Nouvelle-Orleans est une ville noire, a 67 %. Et a 30 % elle vit sous le seuil de pauvrete. \"Je ne pense pas avoir jamais entendu le terme 'refugies' applique a des Americains\" , note Juliette Kayyem, chercheuse en securite internationale a Harvard, sur le blog America Abroad. \"Depuis le 11 septembre 2001, les lignes entre politique interieure et exterieure se sont brouillees\" , repond Lee Feinstein, du Council on Foreign Relations sur le meme site. Sur son ilot encercle du Convention Center, une habitante de La Nouvelle-Orleans ne dit pas autre chose : \"Ce n'est pas l'Amerique.\" Elle attend depuis trois jours. Sa mere malade est assise par terre. La rapidite de la deterioration des rapports sociaux a ete telle qu'on se tire dessus pour monter dans les bus destines a l'evacuation. \"Ce n'est pas l'Amerique\" , repete-t-elle. Dans le New York Times , le chroniqueur David Brooks evoque deja la tempete  politique  qui suit souvent les desastres naturels. \"Regardez bien les gens que vous voyez errer dans La Nouvelle-Orleans : ils sont en majorite noirs et pauvres\" , remarque-t-il. Il rappelle l'exemple de la grande crue du Mississippi en 1927. Le desastre a revele la cruaute des rapports raciaux. \"Les Noirs ont ete detenus dans des camps de travail\" , ecrit David Brooks, pendant que les responsables de la municipalite \"inondaient intentionnellement les quartiers pauvres\" pour reduire la pression sur la ville. \"Dans tout le pays, la population a commence a reclamer que le gouvernement fasse quelque chose contre les desastres naturels.\" Cela a ete le prelude au New Deal de Roosevelt. Pour les Noirs, c'est une blessure qui s'est reveillee. Le reverend Jesse Jackson a pris la direction de la Louisiane avec des autocars, puisque personne ne parvenait a sauver les populations retenues au Superdome. Les leaders de la communaute mettent en cause l'Etat federal et le peu d'attention que celui-ci porte aux villes ou les Noirs sont majoritaires. \"Le 11-Septembre a montre le pouvoir d'une nation unie en reponse a une attaque devastatrice, ecrit le professeur Mark Naison, de la Fordham University du Bronx. Le cyclone Katrina revele la ligne d'une region et d'une nation, divisee par de profondes disparites sociales.\" Les autorites se sont refuse a polemiquer sur le fait que des dizaines de milliers d'habitants n'ont pas ecoute les conseils de prudence et qu'ils ont ignore l'ordre d'evacuation. \"On ne savait pas ou aller. On n'avait pas d'argent. La paie ne devait arriver que ce vendredi\" , a explique une refugiee a la television. Pour Spencer Crew, un responsable de Cincinnati, cite par le New York Times , l'ouragan va forcer les Americains a regarder les inegalites en face. Elles se font oublier, derriere la consommation de masse, mais elles ne disparaissent pas, comme le montrent les statistiques qui viennent d'etre publiees sur l'augmentation reguliere de la pauvrete depuis quatre ans. \"La, on ne peut pas faire comme si on n'avait rien vu, releve M. Crew. Les victimes du cyclone sont ceux qui etaient le moins a meme de sauter dans une voiture et de s'enfuir.\" Le New York Times renvoie la responsabilite a la classe politique tout entiere. Tout le monde savait que les digues etaient insuffisantes. \"Des journaux locaux jusqu'au National Geographic\", les mises en garde n'ont pas manque. Le quotidien demande pourquoi les promoteurs immobiliers ont eu l'autorisation de detruire les ilots qui font barriere le long de la cote. Et pourquoi le Congres s'est permis de couper les credits destines a la protection des digues. Un article du Times-Picayune de juin 2004 a fait le tour des blogs et des cercles de reflexion. C'est une interview de l'ingenieur des digues qui se plaint des coupes budgetaires. On y apprend qu'elles sont dues a la guerre en Irak et au financement de la lutte antiterroriste. ", "theme": "ouragan"}