{"id_art": "7ee65527a9d91f4b0760602c73c6d0dd", "title": "L'acteur Paul Walker, vedette de \"Fast and Furious\", meurt dans un accident de voiture", "newspaper": "Le Monde", "author": [""], "date_publi": "01/12/2013", "content": "<< C'est le coeur sincerement lourd que nous devons confirmer que Paul Walker est decede aujourd'hui dans un tragique accident de voiture tandis qu'il participait a un gala de charite de son association humanitaire Reach Out Worldwide >>, indique un message poste sur le compte Facebook de l'acteur. << Il etait passager dans la voiture d'un ami, et tous deux ont perdu la vie >>, precisent ses agents. Un message similaire a ete diffuse sur Twitter. Le comedien participait a un gala afin de lever des fonds en faveur des victimes du typhon Haiyan aux Philippines. Fondee par Paul Walker en janvier 2010 suite au tremblement de terre en Haiti, la mission de Reach Out Worldwide consiste a soutenir les personnes touchees par des catastrophes naturelles. Les causes de l'accident n'ont pas encore ete determinees, mais la vitesse semblerait en etre a l'origine, rapporte TMZ. Star de la saga Fast and Furious depuis 2001, cet acteur de 40 ans aux yeux bleus percants et au sourire ravageur, a connu la gloire en interpretant le role de Brian O'Connor, un agent infiltre dans le milieu des courses automobiles. Il a joue dans cinq des six long-metrages de la serie de films d'action, aux cotes notamment de Vin Diesel et Michelle Rodriguez. En juin 2001, Variety citait le realisateur Rob Cohen decrivant Fast and Furious comme une version moderne de La Fureur de vivre qui rencontrerait The Matrix. Il avait joue dans cinq des six long-metrages de la serie, aux cotes notamment de Vin Diesel et Michelle Rodriguez. L'acteur, qui avait arrete le tournage du 7e episode le temps des fetes de Thanksgiving - episode qui devait sortir en 2014 -, etait lui-meme un passionne de voitures et de courses automobiles. << Frere, tu vas me manquer enormement >> a poste Vin Diesel sur son compte Instagram. << Je suis sans voix. Un ange de plus est alle au ciel. Repose en paix. >> Une autre star de Fast and Furious, Ludacris, a ecrit sur Twitter : << Ton ame empreinte d'humilite s'est imposee tout de suite, ou que tu sois tu a toujours laisse une trace, nous etions comme des freres... tu auras toujours ta place dans nos coeurs >>. Gonflette mecanique et tuning anatomique Avant Fast and Furious, Paul Walker qui faisait deja craquer les adolescentes, a campe des roles dans Pleasantville (1988), Varsity Blues et She's All That en 1999. Il avait joue dans nombre d'autres films, dont Memoires de nos peres, de Clint Eastwood. >> Lire la critique de << Memoires de nos peres >> : L'heroisme ordinaire selon Eastwood Il apparaitra dans Hours (sortie le 3 decembre aux Etats-Unis), dans lequel Paul Walker joue le role d'un pere qui va lutter pour la survie de son bebe dans un hopital de La Nouvelle-Orleans, peu apres le passage de l'ouragan Katrina. Il laisse une fille de 15 ans, Meadow. ", "theme": "ouragan"}