{"id_art": "0156aa85941737a3bd0c2c01612d9797", "title": "Bloques dans un train, chez vous, sur une peniche ...  vos recits de la tempete", "newspaper": "Le Monde", "author": [""], "date_publi": "25/01/2009", "content": "GIRONDE Ca a ete un gros coup de vent. Cette nuit, ici a Gradignan, dans la banlieue bordelaise, le bruit etait assez impressionnant et vers 5 h du matin on n'aurait pas mis le nez dehors de peur de se prendre une branche ou une tuile sur la tete. Ballade a Bordeaux ce matin dans une ville assez desertee sans tramway et bus. Les arbres du cours Clemenceau ont souffert et beaucoup sont par terre. Quelques chapeaux de cheminees ont fini au trottoir. Direction Leognan a l'aeroclub pour constater que les hangars ont bien tenu et que les avions sont au sec. Sur la route d'acces a l'aerodrome deux enormes pins couches barrent presque la route. Beaucoup d'arbres casses ou couches et des lignes electriques et des poteaux arraches par ces chutes. (...) Dans deux ou trois jours j'irai survoler la region pour voir si cela ressemble a 1999. Il me semble quand meme que les degats sont moins importants qu'il y a dix ans. Mais mon sentiment et celui de mes voisins directs, identiques au mien, sont bien subjectifs. Il est possible que ca et la des parcelles entieres de foret aient ete couchees comme lors de la precedente tempete. HAUTE-GARONNE Du vent violent, des arbres deracines mais pas de toits deterriores pas de tuiles volantes, ici dans la region toulousaine les degats sont tres limites. L'interruption du reseau electrique a ete de tres courte duree, quelques minutes et tout est rentre dans l'ordre. Une sortie dans la ville de Toulouse dans l'apres-midi pour accompagner ma fille, une adolescente inconsciente, a un salon d'etudiant a confirme mon impression, juste des arbres tombes. Mais tres peu de monde en ville, d'habitude les rues sont noires de monde le samedi et les routes fort encombrees, la personne, les gens restaient calfeutres dans leur residence. Et ce matin grand ciel bleu, un calme qui contraste vraiment avec la bourrasque d'hier. Je vais reparer le volet roulant du pool house qui n'a pas resiste au vent ... il faut dire qu'il est tres largement sous dimensionne. On nous avait prevenu que ca allait souffler, on avait oublie 1999 et pourtant la vitesse du vent nous a vite ramenes a nos peurs inconscientes, nous rapprochant du danger de la catastrophe... Vivre cette tempete en banlieue ouest de Toulouse c'etait esperer que cela s'arrete le plus vite possible alors que le toit du garage avait commence a s'arracher, que le mur de la cloture du jardin s'etait effondre sur deux voitures du voisinage. Attendre en se disant \"mais jusqu'ou cela va-t-il aller et pourvu qu'un morceau du toit qui s'envole ne tombe sur personne\" ? Impossible de renforcer ce toit : ca souffle beaucoup trop fort. On tourne en rond dans la maison et on attend. On prend contact avec les assureurs des uns, des autres, qui sont deja debordes alors qu'il n'est que 10 heures du matin et on nous dit, a la radio, que ca va souffler encore plus fort jusqu'a 18 heures.... Voila une longue journee d'angoisse, heureusement pour nous, qui se termine avec seulement des degats materiels et une grosse fatigue psychologique. Ouf c'est fini, le calme est revenu, a nous d'organiser les reparations dans la joie et la bonne humeur !!! On s'en sort pas si mal.... LANDES J'ai reussi a joindre ma soeur qui vit dans les Landes, dans une region vallonnee : la Chalosse. Depuis vendredi soir, leur foyer est sans electricite. Dans la nuit, le vent a souleve la toiture en plusieurs endroits. Au matin, alors que le vent soufflait toujours, la famille constatait les degats : tuiles arrachees, salon inonde... Les voisins ont eu des arbres arraches. Son sentiment est que la tempete a ete plus violente qu'en 1999. Il est question egalement de reloger sur la commune une famille qui a perdu sa toiture ! Les routes sont coupees par des chutes d'arbres ou des pylones electriques. Ma niece est diabetique et l'isolement ainsi que le manque d'electricite pour conserver au frais l'insuline commence a les inquieter. Le train a marche sur batterie quelques minutes le temps de rechauffer un peu de cafe et distribuer gratuitement des viennoiseries. Puis retour au noir avant que le soleil se leve. A travers les vitres, nous voyions les tuiles et les bennes a ordures s'envoler. La mairie de Morcenx a prevenu la Croix-Rouge qui nous a fait des sandwiches vers 11 h. Le personnel de la SNCF a ete pro et courtois, n'ayant plus de sonorisation, ils sont passes regulierement repeter dans chaque wagon qu'ils ne savaient pas quand on repartirait. Avec trois filles, nous avons reussis a partir en voiture (ce qui pourrait faire l'objet d'un autre recit). Je suis actuellement a Bayonne mais je sais qu'ils passent la nuit la bas dans un lycee professionnel et partiront en bus vers 9 h si le prefet leve l'alerte rouge. Les billets seront integralement rembourses directement sur nos comptes. Nous avons ete reveilles sur les coups de 4 h 30 par de violents coups de vent contre les fenetres ; a l'aube, on s'est apercu qu'une partie du toit de notre residence (recente) est tombee par terre ! Le vent s'est calme apres 12 h et nous avons pu aller dans le centre-ville : quasiment tous les commerces etaient fermes, et la Midouze etait en crue a environ 5m etres au dessus de la normale ! Des les faubourgs de Mont-de-Marsan, telephone et electricite sont coupes ; on parle de 90% des foyers landais prives des reseaux elementaires, et bien sur aucun train. Sur la route de Roquefort a environ 20 km pour aller prendre des nouvelles de ma grand-mere, plusieurs portions de la route departementale etaient encombres par des arbres non encore tronconnes ou ecartes ; par rapport a la tempete de decembre 1999, les degats sont visiblement plus importants sur cette route ! (...) En intensite cette tempete est l'egale de celle de 99 mais cette fois sa duree etait tout a fait inhabituelle . A Biarritz de 6h a 9 h, c'etait un ouragan. PYRENEES-ORIENTALES ESPAGNE Je vis actuellement en Espagne, sur la cote mediterraneenne, pres de Valence (Valencia) et a 2km du bord de mer. Et bien meme si habitue de temps a autre aux supplices du vent venu de la mer, cette fois-ci tant par sa force que par sa duree, cette tempete aura ete assez rare. Cote materiel : une antenne parabolique envolee, des plantes de terrasse, pourtant assez lourdes, abattues sur le sol, et un retroviseur sectionne par une branche d'arbre. Ce ne sont que des broutilles compare aux dommages causes a d'autres, j'en suis conscient. bonjour, les tuiles de ma maison se sont totalement envolees j'ai donc mis le casque de guerre de mon mari qui est militaire pour aller voir et tout d'un coup l'arbre de ma voisine s'est abattu sur ma voiture ! Je suis vite rentree chez moi tellement j'ai eu peur ! AUTRES Une enorme ancienne cheminee s'est detachee du toit (3e etage d'un ancien immeuble hausmannien) pour tomber avec beaucoup de violence sur le pare-brise d'une voiture stationnee dans la rue. Les jeunes proprietaires du vehicule venaient de se garer une demie heure avant , ils ont pu eviter ce drame. Des tas de gens sont dehors, a risquer de prendre quelque chose sur la tete !Nombre de personnes n'accordent pas l'importance qu'ils devraient aux alertes meteo. ", "theme": "ouragan"}