{"id_art": "bda5dc940da05c0bcd99583e943d7269", "title": "Victimes des catastrophes, les reassureurs augmentent leurs tarifs                                                                                                                                                                                       ", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2000", "content": "Les hausses de tarifs attendues sont variables selon le type d'assurance et la zone geographique. Elles sont particulierement elevees pour les catastrophes naturelles, en particulier les risques tempetes, le transport et l'aviation, accidents du Concorde et de l'avion de Gulf Air obligent. La couverture des risques industriels va egalement devenir plus chere. Pour les catastrophes naturelles, M. Blondeau estime que les primes de reassurance pourraient tripler sur le marche francais. Les reassureurs ont en effet paye 60 a 65 % de la facture des tempetes de decembre, qui se sont produites trop tard pour peser sur les tarifs de l'annee 2000. Deja, les Mutuelles du Mans Assurances (MMA), qui viennent d'acheter une couverture de reassurance tempete, allant d'octobre 2000 a octobre 2001, ont reconnu l'avoir payee a un prix double de l'an dernier, a indique a l'AFP le president du groupe, Jean-Claude Seys. << La hausse des primes est normale, peut-etre meme salutaire. Il faut s'attendre a ce que les assureurs repercutent ces couts sur leurs clients, dans des proportions differentes selon les risques >>, a confirme Yves Mansion, directeur general des AGF et responsable de l'assurance dommages a la Federation francaise des societes d'assurances (FFSA). Il pourrait en couter 5 a 10 % de plus aux particuliers, et beaucoup plus pour l'assurance des transports et les risques industriels, precise M. Jeancourt-Galignani. UN CERTAIN ESPOIR Cette hausse des tarifs est tres attendue par les reassureurs. A l'augmentation des catastrophes s'est ajoutee au premier semestre 2000 la hausse des taux, qui pese sur la valeur des tres gros portefeuilles d'actifs des reassureurs, essentiellement composes d'obligations. La Scor a ainsi vu son benefice reculer de 49 % au premier semestre 2000. Suisse de Re, le numero deux mondial, n'a reussi a afficher un resultat en progression au premier semestre qu'au prix de ponction sur ses richesses. Plus grave, le Lloyds, grand marche londonien de l'assurance, se trouve de nouveau en situation financiere difficile, alors qu'il avait fait l'objet d'un vaste plan de sauvetage au debut des annees 90. A la fin du mois d'aout, cet organisme, qui a un systeme comptable tres particulier, a publie ses previsions de resultats pour 1998 et 1999 et estime que ses pertes nettes pourraient atteindre 962 millions de livres (1 568 millions d'euros) en 1998 et 830 millions de livres en 1999. L'agence de notation Moody's est encore plus pessimiste, estimant que les pertes du Lloyds s'eleveraient plutot a 1,1 milliard de livres en 1998 et 1,2 milliard en 1999 . Plus que de la panique ou de la surprise, cette nouvelle a suscite un certain espoir dans les rangs des reassureurs qui accusent le Lloyds de casser les prix et estiment que ses intervenants vont devoir faire preuve de davantage de rigueur. Les agences de notations Moody's et Standard and Poor's, elles, n'hesitent pas a souligner leur inquietude quant au rythme de redressement des tarifs du fait de la tres forte concurrence. Elles estiment qu'il y a encore trop de capitaux dans le secteur de la reassurance. Pour M. Blondeau, il faut toutefois se mefier de cette analyse, qui n'est pas suffisamment prospective : il ne faut pas sous-estimer le cout des tempetes et autres catastrophes qui vont diminuer les capacites de la profession et le fait qu'en fin de cycle de baisse des prix les reassureurs tirent sur leurs reserves. L'exces de fonds propres doit donc etre relativise. M. Jeancourt-Galignani souligne en outre que le mouvement de concentration va se poursuivre. Deja, les huit reassureurs specialises dans les catastrophes naturelles et bases aux Bermudes ne sont plus que trois. Il note aussi qu'il y a eu en 1999 quelques mises en liquidation et que plusieurs acteurs se sont retires du marche, en particulier en Australie, pays qui a ete durement frappe par une tempete de grele. Selon le reassureur Swiss Re, 326 evenements survenus en 1999 ont cause pres de 100 milliards de dollars de dommages economiques dont 24,4 milliards de dommages assures. Mai : les tornades dans le Middle West des Etats-Unis ont coute pres de 1,5 milliard de dollars aux assureurs et reassureurs. Aout : le tremblement de terre qui a frappe la region d'Izmit en Turquie a cause 2 milliards de dollars de dommages assures. Septembre : L'ouragan Floyd sur la cote est des Etats-Unis a coute 2,36 milliards de dollars de dommages assures. - Le tremblement de terre de Taiwan a represente 1 milliard de dollars de dommages assures. - Le typhon Bart qui s'est abattu sur le sud du Japon a coute 3 milliards de dollars de dommages assures. Decembre : les deux tempetes Lothar et Martin qui ont ravage l'Europe de l'Ouest ont totalise 7,7 milliards de dollars de dommages assurables. ", "theme": "ouragan"}