{"id_art": "e57e193f00e07ebc478c305d1b3583ab", "title": "Ebola : << On aligne les millions mais il n'y a que quelques cliniques qui fonctionnent >>", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "24/10/2014", "content": "Peter Maurer, president du Comite international de la Croix-Rouge internationale (CICR), regrette que << l'aide arrive sur le terrain trop lentement, en quantite insuffisante et qu'elle [ne soit] pas assez efficace >>. Comment expliquer la lenteur de la reaction internationale face a une crise sanitaire majeure ? Peter Maurer : C'est aujourd'hui une banalite de reconnaitre que l'alerte a ete lancee trop tard et que les chiffres de l'Organisation mondiale de la sante (OMS) etaient en fort decalage avec la realite. L'OMS doit en tirer les lecons et definir les responsabilites. Il a fallu attendre la publication des chiffres des Centres pour le controle et la prevention des maladies (CDC) americains, durant l'ete, pour que la communaute internationale et nous-memes prenions la mesure de cette crise. Le CICR a egalement sous-evalue la menace ? Oui. Et aujourd'hui, avec un minimum d'honnetete, on ne peut que reconnaitre le decalage entre la reponse internationale et la dimension du probleme. Ce decalage ne tient pas uniquement a la lenteur avec laquelle les chiffres nous sont parvenus. Nous etions aussi totalement debordes par d'autres foyers de crises (Ukraine, Soudan du Sud, Irak, Syrie, RCA, Libye...). Et la gestion des crises sanitaires n'est pas au centre de nos attributions. Mais si nous avions eu les bons chiffres plus tot, nous n'aurions pas attendu aussi longtemps pour remobiliser nos troupes dans des pays (Liberia, Sierra Leone) d'ou nous avions commence a nous retirer pour nous redeployer vers la Centrafrique et le Soudan du Sud. Quels enseignements tirer de la gestion de cette crise ? Il est trop tot pour le dire. Mais on n'echappera pas a une analyse tres critique de la facon dont la communaute internationale a reagi. C'est une crise majeure qui n'est pas encore sous controle. La reponse internationale est lente, et il y a un fosse enorme entre les promesses et leur materialisation sur le terrain. Certes, cette crise a des specificites. Prenons le cas des typhons. Ils generent des crises majeures, mais il n'est pas dangereux d'intervenir sur place une fois que le typhon est passe. On peut deployer des milliers de gens qui savent gerer ce genre de situation. Dans le cas d'Ebola, il faut d'abord faire preuve de courage pour y aller, parce que le risque est plus eleve. Il faut aussi une discipline rigoureuse. Ces facteurs inherents a la contagion, a la maladie et a ses traitements ralentissent les actions, mais cela ne justifie pas le fait que l'aide arrive sur le terrain trop lentement, en quantite insuffisante et qu'elle n'est pas assez efficace. Resultat, la courbe de la contagion est toujours croissante. D'autant que l'absence de systeme de sante dans ces pays complique la situation. On se rend compte, a la faveur de cette crise, de la fragilite des Etats d'Afrique de l'Ouest. On a le sentiment que la communaute internationale a pris conscience du probleme seulement quand des cas ont ete << exportes >> vers l'Europe et les Etats-Unis ? C'est un probleme qui nous est familier et qui n'est pas limite a Ebola. Il y a rarement une totale harmonie entre la severite de certaines crises, l'attention du public et l'allocation de ressources financieres. Les ressources publiques et privees mobilisees pour lutter contre l'epidemie sont-elles suffisantes ? Je lis les promesses, on aligne les millions, mais il n'y a toujours que quelques cliniques qui fonctionnent. Cette crise a expose l'extreme fragilite des systemes de sante locaux. Doit-on en deduire qu'il faut aussi revoir les modeles d'aide au developpement en direction de l'Afrique ? Depuis 2012, le CICR a lance une campagne sur ce theme parce que la defaillance des Etats dans les secteurs de la sante, de l'education ou encore de l'approvisionnement en eau engendrent des vulnerabilites qui coutent cher, surtout en cas de crise prolongee. Prenons la guerre en Syrie. Elle a deplace 10 millions de personnes a l'interieur du pays et vers ses voisins. Resultat, plus aucun systeme de sante ne fonctionne, ni en Syrie ni chez les voisins qui accueillent des refugies, en raison des pressions qu'ils font peser sur des systemes vulnerables. Donc des maladies se repandent. La seule chose que l'on ne sait pas, c'est quelle maladie se declenche et quand. En Syrie et chez ses voisins, les maladies chroniques du coeur et du foie ont augmente tres rapidement et tuent plus de personnes que la guerre elle-meme. Ebola n'est donc qu'un nouvel exemple d'un phenomene que l'on observe depuis plus de dix ans. Ainsi, le CICR travaille de plus en plus sur des crises longues et sur l'effondrement de systemes entiers. Cela amene a repenser radicalement la facon dont on fait de l'humanitaire. J'ai critique l'OMS, mais c'est aussi la baisse des contributions des Etats membres, ces dernieres annees, qui l'a contrainte a reduire ses capacites operationnelles pour repondre aux urgences. A un moment on le paie. Mais parce que les gouvernements et les opinions publiques sont davantage touches par une epidemie que par un conflit arme, on peut esperer que les forces politiques vont prendre conscience de cela et repenser leurs priorites. ", "theme": "typhon"}