{"id_art": "91811e7a9850cc1facd74bb1d98689e3", "title": "<< Big >> satellites nous surveillent", "newspaper": "Le Monde", "author": ["Stephane Foucart"], "date_publi": "19/12/2013", "content": "Que de chemin parcouru depuis la mise sur orbite par l'Union sovietique, le 4 octobre 1957, des 83 kilos du Spoutnik ! Aujourd'hui, environ un millier de satellites tournent autour de la Planete bleue. Avec des fonctions tres diverses. Militaires ou civils, certains sont devolus aux telecommunications, d'autres a la recherche fondamentale, d'autres a la surveillance de la Terre, d'autres encore au geopositionnement... Une caracteristique unique reunit toutefois tous les elements de cette constellation bigarree : sans eux, le monde tel qu'il est aujourd'hui ne pourrait pas fonctionner. Plus du quart des satellites artificiels actuellement en activite servent a l'acheminement et a la gestion de communications. Ces engins sont generalement places sur orbite geostationnaire, c'est-a-dire toujours places au-dessus du meme point de la surface terrestre, a quelque 36 000 km d'altitude. Plus de la moitie d'entre eux servent a la diffusion de programmes televises. En France, par exemple, le quart des foyers recoivent la tele-vision par ce biais. D'autres applications sont plus marginales, comme la telephonie par satellite (dans les zones eloignees de tout autre reseau, filaire ou cellulaire). L'un des marches en developpement est la fourniture d'acces a Internet dans les zones rurales ou les technologies ADSL ne peuvent etre mises en oeuvre. Les premieres generations de satellites fournissaient un debit de 1 Gigabite par seconde (Gb/s) seulement, alors que les -instruments actuels centuplent ces performances. Le milieu spatial - microgravite, temperatures tres basses, absence d'atmosphere, de luminosite parasite, etc. - confere des conditions experimentales uniques dont les chercheurs ne peuvent esperer beneficier au sol. La premiere communaute scientifique a avoir envoye sur orbite ses instruments est la communaute astronomique. Le plus celebre des telescopes spatiaux est Hubble - il a fourni... ", "theme": "ouragan"}