{"id_art": "868268bd428cb844e41056087d616693", "title": "Mort du << cinquieme Beatle >>, George Martin", "newspaper": "Le Monde", "author": ["Sylvain Siclier"], "date_publi": "09/03/2016", "content": "Thank you for all your love and kindness George peace and love xx[?] https://t.co/um2hRFB7qF George Martin etait << un gentleman et comme un second pere pour moi >>, a reagi Paul McCartney, se disant << tellement triste >>. << Du jour ou il a donne son premier contrat d'enregistrement aux Beatles a la derniere fois ou je l'ai vu, il a ete la personne la plus genereuse, la plus intelligente et la plus musicienne que j'ai connue >>, ecrit-il sur son site Internet. Ne le 3 janvier 1926, a Londres, dans un milieu modeste - son pere est charpentier -, George Martin sert dans les forces navales britanniques entre 1943 et 1947 avant d'etudier le piano et le hautbois, l'arrangement et la composition a la Guildhall School of Music and Drama. C'est au departement de la musique classique de la radio de service public BBC qu'il fait ses debuts professionnels, avant d'etre embauche au debut des annees 1950 par Parlophone, l'un des labels de la compagnie phonographique EMI Records. Il supervise et produits ses premiers enregistrements - du jazz, de la musique de cabaret, du folk, des musiques traditionnelles, des disques pour enfants - et se specialise dans des enregistrements de comediens, comme Peter Ustinov, Peter Sellers ou Spike Milligan, qui remportent un grand succes public. En 1955, il prend la tete de la direction artistique de Parlophone. Le rock'n'roll des Etats-Unis va bientot deferler sur l'Europe et la Grande-Bretagne en particulier. C'est au debut de fevrier 1962, a la recherche d'un groupe, qu'il entre en contact avec Brian Epstein, le manageur des Beatles. Le groupe, qui a fait ses classes dans les clubs de Hambourg et de Liverpool, n'a pas reussi a convaincre d'autre maison de disques. A l'issue d'une audition, le 6 juin, Martin decide de signer le groupe, sans etre a l'epoque totalement convaincu. D'autres essais auront lieu, jusqu'a l'enregistrement de Love Me Do, le 4 septembre, avec Ringo Starr a la batterie, qui a remplace Pete Best. Le premier 45-tours des Beatles sort le 5 octobre 1962 avec en face B PS I Love You. Les deux chansons signees par John Lennon et Paul McCartney qui vont fournir dans les annees a venir la majeure partie des compositions des Beatles. Lors d'une rencontre avec notre collegue Bruno Lesprit, publiee dans Le Monde du 7 janvier 1998, George Martin se souvenait : << En fait leurs premieres chansons n'etaient pas terribles. Seules Love Me Do et PS I Love You tenaient la route. Ce sont leurs caracteres, leur charisme, leur enthousiasme qui m'ont seduit. Et puis la fleur s'est epanouie. En moins d'un an, ils se sont mis a ecrire des chansons terrifiantes. >> Le succes et bientot la Beatlemania viendront avec le 45-tours suivant Please Please Me, en janvier 1963. C'est a partir des seances de l'album Rubber Soul, qui parait au debut de decembre 1965, que la musique des Beatles va se complexifier et que le role de George Martin va prendre de l'importance. Des cordes, des vents, des claviers, des effets sonores vont bientot habiller les enregistrements du groupe, dans une collaboration etroite avec Martin. Il recevra les deux premiers de ses six Grammy Awards pour sa production de Sgt. Pepper's Lonely Hearts Club Band, album de l'annee en 1967. Lire aussi : Paul McCartney : << George Martin, un second pere pour moi >> En 1965, Martin quitte Parlophone, tout en restant le producteur attitre des Beatles. C'est vers lui qu'apres la separation du groupe, en 1970, on se tournera regulierement lors de campagnes de reedition, dont l'operation commemorative Anthology en 1995. Il fonde la structure Associated Independent Recording (AIR) en 1965 et travaille en independant pour d'autres artistes ; ce qu'il a deja fait notamment pour Gerry & the Pacemakers ou Shirley Bassey. Il compose aussi ses premieres musiques de films. L'une de ses plus celebres sera celle qui accompagne en 1973 l'un des films de la serie des James Bond, Vivre et laisser mourir (Live and Let Die), dont la chanson-titre est interpretee par Paul McCartney. Il avait deja produit en 1964 la chanson pour Goldfinger par Shirley Bassey. La reputation de Martin en dehors des Beatles l'amenera a travailler pour des musiciens aussi varies que le saxophoniste Stan Getz, en 1969, le groupe de jazz-rock Mahavishnu Orchestra, le trio America, le guitariste Jeff Beck, les groupes Cheap Trick ou Ultravox, Neil Sedaka, Elton John, Kate Bush, Celine Dion... En 1969, il ouvre le premier AIR Studio a Oxford Street, a Londres. En 1979, un deuxieme complexe est installe a Montserrat, aux Antilles, ou se rue le gotha du rock et de la pop. Le studio sera gravement endommage en 1989 a la suite d'un ouragan, et ferme. C'est a Hampstead, en 1991, que George Martin ouvre son troisieme etablissement, dans une eglise victorienne. Il retrouvera Paul McCartney a plusieurs reprises, pour les disques Tug of War, Pipes of Peace, Give My Regards to Broad Street, ou sur les chansons Ebony and Ivory, duo avec Stevie Wonder, ou Say Say Say, duo avec Michael Jackson. Gentleman d'une exquise politesse, George Martin avait ete anobli en 1996 pour << services rendus a la musique et la culture populaire >>. ", "theme": "ouragan"}