{"id_art": "28234b51f88d73fea1634239764417c3", "title": "La crise domine l'affrontement televise McCain-Obama", "newspaper": "Le Monde", "author": ["Corine Lesnes, Correspondante"], "date_publi": "27/09/2008", "content": "Dans un contexte ou les deux candidats restent au coude-a-coude, selon les sondages, le debat etait tres attendu. Aucun des deux hommes ne semble avoir marque de point decisif. Les republicains ont ete soulages par la performance de leur champion, qui avait ete critique pour l'impulsivite avec laquelle il a reagi dans la crise financiere. Les democrates ont, eux, attribue l'avantage a Barack Obama du simple fait qu'il a tenu son rang, alors que le sujet principal du debat etait la politique etrangere, domaine de predilection de John McCain. Sur les quatre-vingt-dix minutes du debat, le premier d'une serie de trois avant le scrutin presidentiel du mardi 4 novembre, plus d'un tiers ont ete consacrees aux consequences de la crise financiere qui secoue Wall Street depuis dixjours. Les deux candidats ont apporte un soutien assez tiede au plan de sauvetage des banques propose par le secretaire au Tresor, Henry Paulson, soutenu par la Maison Blanche, mais toujours en discussion au Congres. Le moderateur Jim Lehrer, vedette de la television publique et veteran des marathons electoraux, n'a pas embarrasse John McCain en lui demandant pourquoi il avait decide de venir dans le Mississippi alors qu'il avait affirme qu'il ne participerait au debat que si un reglement du renflouage du systeme bancaire etait adoptee. Mais il a interroge les deux hommes sur les revisions qu'ils ne manqueraient pas de devoir faire dans leurs programmes. Ils ont eu du mal a repondre. Barack Obama a laisse entendre qu'il serait oblige de revenir sur certaines modalites du plan grace auquel il espere que les Etats-Unis pourront se passer du petrole moyen-oriental en dix ans. John McCain a repete la meme formule : \"Faire des coupes dans les depenses publiques.\" Rarement a-t-on vu un debat avec aussi peu de \"petites phrases\", a releve l'historien Michael Beschloss, specialiste des presidents americains. Quelques echanges ont ete un peu plus vifs, comme lorsque M.McCain a use d'un registre emotionnel pour evoquer le bracelet donne par la mere d'un soldat tue au combat en Irak a 22 ans. Elle ne voulait pas que son fils soit mort pour rien. \"Laissez-moi vous dire quelque chose. Moi aussi j'ai un bracelet\", a repondu M.Obama, un peu agace. Dans son cas, l'objet lui avait ete donne par une mere du Wisconsin qui avait aussi perdu son fils. Barack Obama, 47 ans, s'est attache a peindre John McCain comme le prolongement du president George Bush. Le candidat republicain, 72 ans, a essaye de souligner son experience par opposition a un adversaire qui \"ne semble pas comprendre\" les enjeux. Une demi-douzaine de fois, John McCain a repete cette formule, allant meme jusqu'a affirmer que M. Obama \"ne semble pas comprendre la difference entre une tactique et un strategie\". Le senateur de l'Illinois n'a pas repondu immediatement mais il a fini par sortir de sa reserve a propos de l'Irak. Attaque pour avoir refuse de reconnaitre que l'envoi de renforts est un \"succes\", il a renvoye M. McCain aux \"erreurs\" initiales. Celle d'avoir dit que la guerre serait facile : \"Vous avez eu tort\"; que les soldats seraient accueillies en liberateurs : \"Vous avez eu tort\". Sans oublier la presence supposee d'armes de destruction massives; \"Vous avez eu tort\", a-t-il lance une troisieme fois. Malgre ce moment, plusieurs commentateurs ont reproche a Barack Obama son manque de pugnacite, en lui reprochant d'avoir affirme a plusieurs reprises son plein soutien aux positions de John McCain. Cette attitude a ete interpretee comme une tentative pour seduire les electeurs independants, que le cote anti-establishment du republicain attire depuis des annees. M. Obama a ostensiblement rappele qu'il est desormais favorable a l'energie nucleaire et aux forages petroliers en mer. M. McCain a repondu en decrivant son adversaire comme tres \"liberal\". \"Pas facile quand on est si a gauche de tendre la main au centre\", a-t-il moque. Sur l'Iran, les deux candidats ont eu une discussion similaire a celle que M. Obama avait eu avec Hillary Clinton pendant les primaires. M. McCain a reproche au candidat democrate d'etre pret a s'asseoir sans conditions prealables a la meme table que le president iranien Mahmoud Ahmadinejad, alors que M. Obama a rectifie depuis longtemps cette position. Le senateur democrate a, lui, reproche a M. McCain de refuser les contacts avec Teheran alors que son conseiller Henry Kissinger lui-meme les approuve. Le bureau de l'ancien secretaire d'Etat de Richard Nixon a publie une mise au point tout de suite apres le debat pour preciser que, comme John McCain, M. Kissinger est oppose a des contacts au niveau presidentiel sans conditions, mais favorable a des discussions directes au niveau ministeriel. Tentant de dissiper sa reputation de super-faucon, M. McCain a propose une reponse diplomatique passant par des sanctions qui seraient decidees hors ONU par la \"ligue des democraties\" dont il souhaite la creation. C'est une idee sur laquelle les democrates sont d'autant plus partages qu'elle emane a l'origine, en 1999, de Madeleine Albright, la secretaire d'Etat de Bill Clinton. Sur la Russie et le conflit en Georgie, M. McCain s'est fait un plaisir de critiquer la position initiale de M. Obama, appelant les deux parties a la retenue, avant, la aussi, de se signaler par une approche plus moderee que celle qui lui est generalement pretee. \"Il n'est pas question de retourner a la guerre froide, a-t-il dit. Nous voulons travailler avec les Russes.\" Les deux candidats ont conclu par une profession de foi. Barack Obama a parle de son pere venu du Kenya comme etudiant et de \"l'inspiration\" que les Etats-Unis representaient a l'epoque dans le reste du monde. John McCain a parle de son retour de prison. \"Je sais soigner les blessures de la guerre. Je sais comment traiter avec nos adversaires\", a-t-il dit. ", "theme": "ouragan"}