{"id_art": "e8da4c21907a94f10622403524dfccb2", "title": "Hollande veut << entrainer, mobiliser et engager >> contre le rechauffement climatique", "newspaper": "Le Monde", "author": ["Nicolas Chapuis"], "date_publi": "26/02/2015", "content": "Car c'est surtout de symbolique qu'il etait question a travers cette initiative censee donner un elan a la preparation de la conference de Paris sur le climat en decembre 2015. << A Manille aujourd'hui, nous esperons que nous ecrirons ensemble l'histoire a Paris en decembre, et que nous ne nous contenterons pas de la regarder se derouler en simples spectateurs >>, ont declame les deux ambassadrices devant une foule de responsables philippins et de personnalites qui participent a la lutte contre le rechauffement climatique. Lire l'entretien : << Nous allons creer un G20 des pays les plus vulnerables >> Cet appel represente le moment cle d'une visite de quarante-huit heures aux Philippines pour Francois Hollande, qui avait souhaite, en cooperation avec Nicolas Hulot, centrer ce deplacement sur le climat. Mais c'est d'abord devant des chefs d'entreprise que le president s'est exprime, a son arrivee, jeudi 26 fevrier. << Les dereglements climatiques peuvent etre une souffrance, vous les connaissez >>, a-t-il explique aux ressortissants de ce pays durement frappe par des catastrophes naturelles, comme le typhon Haiyan en 2013, qui a fait plus de 7 000 morts. << Mais vous avez su saisir le drame qui vous a frappes pour en faire une opportunite de croissance. >> Le chef de l'Etat a salue << la capacite exceptionnelle de resilience, de resistance, de dynamisme >> des Philippines, qui ont absorbe les catastrophes et ont maintenu leur developpement accelere. Lire l'article sur le debut de la visite de Francois Hollande : A Manille, Hollande demande un accord << ambitieux >> sur le climat La delegation francaise y voit l'occasion de contracter des partenariats economiques autour d'une reconstruction respectueuse du developpement durable. Plusieurs accords commerciaux ont ete signes par les entreprises francaises presentes dans le domaine des energies renouvelables, des transports ou des infrastructures. << On veut passer du catastrophisme a la resilience, et on s'adresse aux entreprises qui ont les solutions techniques >>, explique Segolene Royal, la ministre de l'environnement, pour expliquer cette inflexion dans le discours. Pour la France, une partie de l'accord lors de la COP21 se joue dans cette implication des grands groupes et des etablissements bancaires, qui sont appeles a investir dans le Fonds vert pour le climat pour atteindre le chiffre - aujourd'hui inenvisageable - de 100 milliards de dollars par an a partir de 2020. Ce fond avait ete promis par les pays industrialises lors de la conference de Copenhague en 2009 afin d'aider les pays pauvres a lutter contre le rechauffement climatique. Lire : Le Fonds vert pour le climat recolte 9,3 milliards de dollars Le chef de l'Etat a d'ailleurs evoque la possibilite de voir emerger, en cas de succes de la COP21, une << alliance de Paris >> qui regrouperait les gouvernements, les ONG, les entreprises et les citoyens avec le meme objectif de lutte contre les changements climatiques. Francois Hollande a rappele egalement a plusieurs reprises que les Etats n'avaient pas tous la meme responsabilite dans ces dereglements, et que les pays developpes se devaient de faire un effort. << L'appel de Manille, c'est pour que le monde soit plus juste, entre les pays developpes et les pays fragiles, entre les pays riches et les pays pauvres >>, a-t-il explique. << L'alliance entre la France et les Philippines peut entrainer le reste du monde >>, veut croire Francois Hollande, qui espere que l'engagement d'un pays a la fois emergent et victime du rechauffement climatique poussera d'autres etats a faire de meme. Pour lui, cet appel << ne vise pas a faire la lecon, mais a entrainer, mobiliser et engager >> contre le rechauffement climatique, dont la lutte constitue << un enjeu democratique et un enjeu de paix >>. ", "theme": "typhon"}