{"id_art": "8b1ea03f477b053bee891dc62f60e7a8", "title": "L'administration Bush s'oppose au lobby protectionniste", "newspaper": "Le Monde", "author": ["Eric Leser - NEW YORK de notre correspondant"], "date_publi": "29/10/2005", "content": "En dehors de ces \"derapages\", l'administration Bush est favorable par conviction au libre-echange. Les delocalisations, la desindustrialisation et un deficit commercial record ne l'ont pas fait changer d'avis -  au contraire. Pour Washington, le pays ne peut que beneficier d'une plus grande ouverture des marches etrangers, surtout dans les services ou les entreprises americaines sont les plus competitives. Une these soutenue par des lobbies et des personnalites comme Alan Greenspan, le president de la Reserve federale, adversaire farouche de tout protectionnisme. Le gouvernement americain redoute un nouvel echec apres celui de Cancun au Mexique en 2003. Il est pret a faire des concessions \"douloureuses\" , selon M. Portman. Le representant au commerce a propose une baisse de 60 % en cinq ans des subventions agricoles et s'est engage a leur totale elimination d'ici a 2023. En obtenant en contrepartie l'ouverture des marches de services des pays en developpement, M. Portman est convaincu que les Etats-Unis gagneront au change. L'administration a une strategie de specialisation economique face a la mondialisation. Elle consiste a renoncer a une partie de l'industrie manufacturiere traditionnelle et a la petite agriculture et a accepter de devenir une economie presque exclusivement de services et de haute technologie. \"Cela a des effets tres positifs sur l'ensemble du monde et sur nous. Les deux dernieres recessions ont ete les moins severes de l'histoire. Cela s'explique notamment car l'industrie ou l'agriculture qui licenciaient massivement pendant les crises ne representent plus qu'une faible part de l'activite\" , explique John Mauldin, conseil en investissements. La Maison Blanche cherche ainsi a etendre au sud l'accord de libre-echange nord-americain (Alena) conclu en 1994 avec le Canada et le Mexique. Elle a conclu un traite similaire, baptise Cafta, avec cinq Etats d'Amerique centrale et la Republique dominicaine. Mais les parlementaires refusent de le ratifier. L'opposition au libre echange est forte au Congres, surtout dans les rangs democrates. \"Il devient jour apres jour de plus en plus difficile d'esperer faire adopter le Cafta ou les baisses de subventions aux agriculteurs\" , reconnait le representant republicain Jim Kolbe. \"Surtout apres l'ouragan Katrina et avec l'affaiblissement continu de l'administration Bush\" , ajoute-t-il. Les elections legislatives de la mi-mandat, dans un an, jouent un role considerable. Les parlementaires de tous bords craignent d'etre mis en difficulte par leurs electeurs ruraux. Les milieux agricoles se font entendre. Vendredi, Bob Stallman, le president du Bureau americain de l'agriculture a juge la derniere proposition de l'UE inacceptable et reclame que le representant au commerce retire la sienne. Derniere marque de defiance, la commission agricole du Senat vient de voter une extension des aides aux producteurs de coton et de riz jusqu'en 2011. Elles etaient supposees disparaitre en 2007. ", "theme": "ouragan"}