{"id_art": "184758e3b17c2a25e5fb4d838ef9fa8b", "title": "\"Le racisme aux Etats-Unis est un monstre tapi\"", "newspaper": "Le Monde", "author": ["Propos recueillis par Claire Guillot - PERPIGNAN ENVOYEE SPECIALE"], "date_publi": "09/09/2006", "content": "Ce travail sur Katrina est-il un retour aux sources ? Ca m'a donne l'opportunite de consacrer un sujet a mon pays. Et c'est un retour aux sources aussi parce que ce travail se rapproche beaucoup de celui des photographes de la FSA avec Walker Evans, dans les annees 1930. Ce sujet collectif met l'accent sur le racisme. Pourquoi ? Ce sujet vous tient a coeur ? Mon pere appartenait au mouvement Harlem Renaissance et a defendu bien d'autres causes, il a ete mis sur liste noire a cause de ses sympathies communistes. Moi, j'ai milite pour les droits civiques. Le racisme aux Etats-Unis est un monstre tapi qui se reveille a la moindre occasion. Le Ku Klux Klan sevissait dans le Sud il n'y a pas si longtemps. Comme par hasard, dans les quartiers blancs, les supermarches ont ete ouverts aux gens, par solidarite. Dans les quartiers noirs, on a mis des gardes pour les empecher de rentrer ! Pourquoi faire un travail collectif avec Thomas Dworzak, Paolo Pellegrin et Kadir van Lohuizen ? On a chacun notre personnalite, on se connait depuis longtemps. Ce travail est une jam-session, sauf qu'il s'agit de musique visuelle. Ca donne une image plus variee, complete de la realite. Le tout est construit comme un film de cinema : l'ordre, la presentation, les legendes sont tres controles. C'est important pour raconter une histoire. Nous avons choisi une accumulation d'images, sans legendes. Pourquoi y etre revenu ? Pour mettre a jour le cynisme. On retrouve les memes personnes dans la meme merde. Le but n'est pas de faire revenir les gens, mais de faire de La Nouvelle-Orleans une ville blanche et lucrative. Cette ville a ete creee par des esclaves, contrairement a Baton Rouge (Louisiane), fondee par les Confederes. Beaucoup d'Americains voient La Nouvelle-Orleans comme un lieu de peche. Pour eux, les inondations sont un moyen de se debarrasser de la prostitution, du crime et de la drogue, et de favoriser les investissements. D'ou ces images de pancartes avec des annonces immobilieres. Des investisseurs recherchent partout les proprietaires des maisons detruites. Qu'ils rachetent pour 10 000 dollars. Katrina est la plus grande operation de spoliation de tous les temps. Comment avez-vous travaille ? Que vous attendiez-vous a trouver en Irak en 2004 ? La aussi, vous etes revenu plus tard. Vous avez un discours et des photos tres engages. Que faites-vous de l'objectivite du photojournaliste ? Katrina, une catastrophe pas du tout naturelle, a l'ancienne universite. \"Voyage au pays de la haine\", a l'eglise des dominicains. Festival Visa pour l'image, Perpignan. Tel. : 04-68-62-38-00. Jusqu'au 17 septembre. De 10 heures a 20 heures. Entree libre. ", "theme": "ouragan"}