{"id_art": "16a662a31a1e6c43f8daed5fd17c9116", "title": "Le bilan du cyclone Nargis s'alourdit encore en Birmanie", "newspaper": "Le Monde", "author": [""], "date_publi": "06/05/2008", "content": "Le bilan du cyclone Nargis ne cesse de s'alourdir en Birmanie. Un nouveau decompte de la junte militaire, communique mardi 6 mai par les medias d'Etat, fait etat de pres de 22 500 morts et 41 000 disparus. Dans la seule ville de Bogalay, dans le sud-ouest du pays, ou 95 % des habitations ont ete detruites, on denombre plus de 10 000 victimes, selon le ministre des affaires etrangeres. Depuis quatre jours, Rangoun est privee d'electricite. Dans les rues de l'ancienne capitale, peu de soldats debarrassent les rues des debris et des arbres deracines, sauf aux grands carrefours. Des moines et des habitants, avec les outils dont ils disposent, coupent les troncs, rapportent des temoins cites par Reuters. Le ministere de la protection sociale a annonce, mardi, que l'aide internationale sera accueillie favorablement mais que \"les equipes d'experts etrangers (...) devront negocier [leur presence] avec le ministere des affaires etrangeres\". L'ONU, de son cote, dit etre confrontee a des problemes logistiques et les agences humanitaires, qui redoutaient que la fermete du regime empeche l'organisation rapide des secours, affirment pour leur part ne recevoir des visas qu'au compte-gouttes.Enfin, l'agence de l'ONU pour la prevention des catastrophes a deplore l'absence d'alerte precoce, qui aurait permis d'epargner de nombreuses vies. \"Il faut non seulement des systemes d'information meteorologiques, mais il faut aussi que ces systemes soient compris par les populations pour qu'elles aient le temps d'evacuer\", a declare Brigitte Leoni, porte-parole du secretariat de l'ONU pour la prevention des catastrophes (SIPC). Proche alliee de la junte militaire birmane, la Chine a annonce, mardi 6 mai, qu'elle enverrait a la Birmanie une aide d'urgence d'un million de dollars (645 000 euros) \"a la fois en argent liquide et en materiel\" pour les victimes du typhon. L'epouse du president americain, Laura Bush, a promis davantage d'aide a la Birmanie, tout en pressant la junte d'accepter rapidement l'aide internationale. Habituee a intervenir sur la question birmane, Mme Bush a accuse le regime de ne pas avoir informe a temps la population. \"Alors qu'ils avaient connaissance de la menace, les medias d'Etat birmans n'ont pas donne l'alerte a temps aux gens se trouvant sur le passage de la tempete\", a-t-elle dit. \"Je m'inquiete qu'ils puissent ne meme pas accepter l'aide americaine\", a-t-elle ajoute. La Commission europeenne a debloque une aide de deux millions d'euros, prioritairement dirigee vers la fourniture d'abris et d'eau potable. Paris a annonce le deblocage de 200 000 euros et fait savoir que l'aide serait acheminee en liaison avec la Croix-Rouge ainsi qu'avec les ONG francaises. Bernard Kouchner s'est dit \"pret a se rendre immediatement\" sur place \"pour temoigner personnellement de sa solidarite\". ", "theme": "typhon"}