{"id_art": "2ea22400832d4338093183e08ca7badc", "title": "Saint-Martin, un concentre d'inegalites... bien avant le passage de l'ouragan Irma", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "12/09/2017", "content": "Pillages a #SaintMartin par des bandes armees: le recul de l'Etat et l'impreparation du gouvernement mettent en danger nos compatriotes. MLP << Regardez du cote hollandais, il n'y a pas d'emeutes, de pillages, les mesures anticipatrices ont ete prises >>, a affirme en echo le depute proche du Front national du Gard, Gilbert Collard, sur BFM TV dimanche. En realite, le probleme des inegalites et de l'insecurite a Saint-Martin n'est pas un probleme nouveau : << On est, a Saint-Martin, dans un territoire isole, peu administre parce que les services administratifs d'Etat sont a renforcer >>, expliquait la ministre des outre-mer, Annick Girardin, lundi 11 septembre sur l'antenne de France Inter. Dans un rapport de 2016, l'Insee faisait le portrait d'un territoire qu'il qualifiait pudiquement de << terre de contrastes >> : l'ile de 90 km2 est marquee par un eloignement geographique de la metropole, mais aussi de ses plus proches voisines comme la Guadeloupe, a 240 kilometres. Apres avoir cultive tabac, coton et canne a sucre, Saint-Martin s'est tourne dans les dernieres decennies vers une economie quasi exclusivement vouee au tourisme (plus de quatre emplois sur cinq en dependent). Mais le secteur perd des emplois depuis quelques annees. Sa proximite - et la concurrence - avec la partie neerlandaise, Sint Maarten (qui abrite la majeure partie des infrastructures et jouit d'une reglementation plus avantageuse), ont encourage les Saint-Martinois a faire le choix d'une plus grande autonomie vis-a-vis de Paris. En 2007, le departement d'outre-mer (rattache a la Guadeloupe) a opte pour le statut de collectivite d'outre-mer. Resultat, l'ile a desormais plus de competences (elle cumule celles d'une commune, d'un departement et d'une region), mais aussi plus de depenses... Par contre, elle a toujours autant de chomage et de precarite. Le niveau de vie est sous le coup d'une precarite marquee : en 2012, six habitants sur dix etaient allocataires d'une prestation de la Caisse d'allocations familiales (CAF). Parmi ces allocations, le revenu de solidarite active (RSA) permet a 21 % de la population de survivre. A titre de comparaison, ce taux est de 7 % en Ile-de-France, une des regions qui concentrent le plus de precarite en France. Autres indicateurs inquietants : ils ne sont que 40 % des menages a avoir l'eau chaude chez eux et pres de 30 % des logements sont en situation de surpeuplement. Quant au niveau d'activite, seule la moitie des adultes declare occuper un emploi (contre 64 % en metropole) ; chez les moins de 24 ans, cette proportion tombe a 19 %. Un tiers de 15-24 ans n'est ni en emploi ni en formation. Pas etonnant dans ces conditions que la population saint-martinoise diminue depuis la fin des annees 2000, en raison notamment des departs des natifs de Saint-Martin. Pour ceux qui arrivent dans l'ile, l'integration reste problematique. Du fait des arrivees massives des annees 1980, repondant au besoin de main-d'oeuvre (boom immobilier touristique lie aux lois successives de defiscalisation), la proportion d'immigres atteint plus de 50 % chez les 40-59 ans. De maniere generale, note l'Insee, les << etrangers >> sont surrepresentes dans toutes les classes d'ages entre 30 et 74 ans. Dans l'ensemble, un tiers de la population saint-martinoise est immigree, contre 4 % en Guadeloupe et 9 % en metropole. Autre probleme : le niveau d'education est beaucoup plus faible qu'en metropole : moins d'un quart des 18-24 ans sont scolarises alors que c'est plus de la moitie en France metropolitaine. Un desequilibre qui devient tres net parmi les immigres : 70 % d'entre eux ne possedent aucun diplome, 80 % chez les Haitiens. Le nombre de vols ou d'actes de violence enregistres par la police et la gendarmerie rapporte a la population etait globalement plus eleve a Saint-Martin que dans les autres territoires ultramarins ou en metropole, en particulier les vols avec armes, selon les statistiques du ministere de l'interieur. << Saint-Martin apparait comme un territoire hors norme avec 124 vols avec armes pour 35 000 habitants (soit 3,5 pour 1 000). A titre de comparaison, dans aucun departement de metropole l'intensite des vols avec armes ne depasse 0,6 fait pour 1 000 habitants >>, note le ministere. En cause, le port d'arme illegal, une particularite que soulignait l'Inspection generale de l'administration en 2014. La prefecture de la Guadeloupe a lance une operation permettant aux personnes detenant illegalement des armes d'aller les deposer dans les commissariats et gendarmeries, << avec l'engagement que les procureurs de la Republique ne les poursuivront pas >>. Le bilan, de l'aveu meme de la prefecture, a ete mitige : 200 armes seulement ont ete remises aux autorites en 2016. << La situation geographique de Saint-Martin au sein de l'arc antillais, sur les axes d'approvisionnement de l'Amerique du Nord et de l'Europe, en fait un lieu propice aux trafics tels que celui des stupefiants. Le trafic de stupefiants s'accompagne en outre d'activites de blanchiment de capitaux >>, ajoutait un rapport parlementaire de 2005. C'est dans ce << territoire fragile >>, devaste par l'ouragan, que le president francais, Emmanuel Macron, s'est rendu mardi. ", "theme": "ouragan"}