{"id_art": "283fd64bb8f281405e2825e63640530d", "title": "Hongkong en alerte maximale face au typhon Hato", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2017", "content": "Les services meteorologiques (HKO) ont declenche vers 9 heures (heure locale) le signal d'alerte 10, ce qui signifie que des vents de force ouragan sont attendus dans l'ancienne colonie britannique. C'est la premiere fois en cinq ans que cet echelon est atteint et la troisieme fois seulement depuis que le territoire a ete restitue a la Chine en 1997. HKO a egalement mis en garde contre des inondations, avec la possibilite que le niveau de la mer monte d'un metre. Le typhon etait accompagne de vent soufflant en rafales de 168 kilometres par heure. La tempete se dirige vers l'ouest de l'estuaire de la riviere des Perles et doit toucher terre a une centaine de kilometres a l'ouest de Hongkong dans l'apres-midi. Des vagues puissantes deferlaient sur les rivages et tous les services de ferry etaient suspendus. Les rues habituellement noires de monde etaient desertes et couvertes de branches d'arbre arrachees. La compagnie Cathay Pacific a annonce l'annulation de la plupart de ses vols prevus au decollage avant 17 heures. Hongkong Airlines lui a emboite le pas. D'apres les autorites aeroportuaires, 420 vols avaient ete annules a l'aube. Les autobus et le metro fonctionnaient en service minimum. La seance de la matinee a ete annulee a la Bourse, la place financiere se reservant la possibilite d'annuler celle de l'apres-midi en fonction de la meteo. Hongkong est regulierement affecte par des typhons entre juillet et octobre, mais il est rare que les tempetes touchent la ville directement. La plus violente s'est produite en 1962. Le typhon Wanda etait passe sur la ville ou des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant 72 000 sans-abri. Depuis lors, le territoire s'est adapte, par exemple en faisant en sorte que les gratte-ciel les plus eleves puissent s'incliner au gre du vent. Les procedures d'urgence sont strictes et les typhons provoquent rarement des deces. ", "theme": "ouragan"}