{"id_art": "d2e3fd6b19dd0ca43042ce3a107b361d", "title": "Jovenel Moise investi president d'Haiti", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit"], "date_publi": "07/02/2017", "content": "Age de 48 ans, inconnu sur la scene politique lorsque l'ancien president Michel Martelly le choisit comme dauphin en 2015, l'homme d'affaires, qui a developpe une plantation de bananes de mille hectares, a ete elu au premier tour de la presidentielle avec 55 % des suffrages. Mais sa legitimite est entamee par la faible participation - de 21 % - et par les contestations de ses principaux competiteurs, Jude Celestin, arrive en deuxieme position, Moise Jean-Charles et Maryse Narcisse de la Fanmi Lavalas (<< la Famille Lavalas >> en creole, le parti de l'ancien president Jean-Bertrand Aristide), qui ont denonce un nouveau << coup d'Etat electoral >>. Surnomme << l'homme banane >>, Jovenel Moise pourra cependant compter sur une majorite au Parlement. Son Parti haitien Tet Kale (PHTK), fonde par l'ancien chanteur Michel Martelly, a remporte les elections legislatives. Avec ses allies, il detiendra la majorite dans les deux chambres. Lire aussi : Jovenel Moise, << petit paysan qui reussit >>, nouveau president haitien Le nouveau president fait face a des accusations de blanchiment d'argent, qu'il a rejetees, affirmant qu'elles etaient << instrumentalisees pour des raisons politiques >>. L'Unite centrale de renseignements financiers a ouvert une enquete en 2016 sur ces accusations de blanchiment, qui porteraient sur plusieurs millions de dollars, et sur l'obtention irreguliere de prets bancaires. Le dossier a ete transmis au parquet, qui a entendu Jovenel Moise a la fin de janvier. La decision de la justice n'a pas encore ete rendue publique. << Cela represente un gros danger pour Haiti... Le president doit etre lave de tout soupcon, sinon de grandes difficultes surgiront >>, a declare Yvon Feuille, un responsable de la Fanmi Lavalas a l'agence haitienne AlterPresse. Chavannes Jean-Baptiste, le leader du Mouvement des paysans de Papaye, a accuse Jovenel Moise d'avoir gagne l'election grace a de << l'argent sale >>. Le dirigeant paysan a appele les diverses composantes du << camp democratique >> a former un front commun contre le nouveau pouvoir. Au debut de janvier, un allie du nouveau president, l'ancien putschiste Guy Philippe, qui venait d'etre elu senateur du departement de la Grand'Anse, a ete arrete et envoye aux Etats-Unis, ou il est accuse de trafic de drogue et de blanchiment d'argent. Son proces doit commencer le 3 avril devant un tribunal de Miami. Des affrontements entre gangs lourdement armes ont resurgi dans plusieurs bidonvilles, notamment a Gran Ravin, dans la banlieue de Martissant. Le mandat de la Mission des Nations unies pour la stabilite en Haiti (Minustah) expire le 15 avril. Plusieurs pays latino-americains, dont le Bresil, qui commande la composante militaire de la Minustah, ont fait savoir qu'ils souhaitaient retirer leurs contingents de casques bleus. Lire aussi : Legislatives partielles en Haiti : le parti de Jovenel Moise sort vainqueur Herve Ladsous, secretaire general adjoint aux operations de maintien de la paix, est arrive en Haiti, ou il doit evaluer la situation et preparer un rapport pour le Conseil de securite des Nations unies. Lors de la ceremonie d'investiture, le president de l'Assemblee nationale, Youri Latortue, a evoque << le retour des forces armees >>, qui avaient ete dissoutes par le president Aristide. La reconstitution de l'armee est une des promesses de M. Moise, mais aucun des bailleurs de fonds, engages dans le renforcement de la police, ne semble dispose a la financer. Le nouveau president a promis de relancer l'agriculture et le tourisme. A court terme, il devra affronter une situation economique tres difficile. La croissance n'a atteint que 1,4 % en 2016 et ne sera pas superieure cette annee, selon les previsions. Ce taux, inferieur a la croissance demographique, ne permet pas de faire reculer la misere dans le pays, le plus pauvre des Ameriques. L'ouragan Matthew, qui a ravage le sud de l'ile au debut d'octobre 2016, faisant plus de deux milliards de dollars de degats (un quart du PIB), a encore aggrave la situation. L'insecurite alimentaire frappe plus de 1,5 million d'Haitiens et il est de plus en plus difficile de mobiliser les << pays amis >> pour obtenir les quelque 300 millions de dollars d'aide humanitaire dont Haiti a un urgent besoin, selon les Nations unies. Haiti ne peut plus compter sur le Venezuela, qui etait devenu l'un des principaux bailleurs de fonds ces dernieres annees grace au programme Petrocaribe. M. Moise espere obtenir l'appui du nouveau president americain, Donald Trump. << Nous sommes tous les deux des entrepreneurs, et ce que veut un entrepreneur, ce sont des resultats >>, a-t-il declare a l'agence Reuters. En attendant, le pays risque de recevoir un plus grand nombre d'Haitiens expulses des Etats-Unis, alors que le flot de migrants cherchant a quitter l'ile ne cesse d'augmenter. ", "theme": "ouragan"}