{"id_art": "285fa89eb4f6a0a153cc06cce9ac87c1", "title": "Les gouvernements sont \"trop passifs\" dans la prevention des catastrophes", "newspaper": "Le Monde", "author": ["Pierre Le Hir et Herve Morin"], "date_publi": "21/10/2005", "content": "Dans un rapport publie jeudi 20 octobre, cette organisation non gouvernementale exhorte scientifiques et decideurs a mieux cooperer pour faire face aux risques naturels. \"Nous ne pouvons pas arreter les ouragans, les tsunamis ou d'autres manifestations extremes de la nature\", declare Gordon McBean, professeur a l'universite de l'Ontario de l'Ouest et responsable du groupe de perspective de l'ICSU. Mais, poursuit-il, si les scientifiques de diverses disciplines \"trouvent un meilleur moyen de faire entrer ces approches dans le processus de decision politique, nous pouvons eviter de nombreuses pertes inutiles, humaines et economiques\". L'ICSU se fixe donc un programme de recherche sur dix ans visant a identifier les moyens de mieux prevenir les desastres, en faisant par exemple un meilleur usage des donnees satellitaires. Si La Nouvelle-Orleans avait ete protegee par des digues plus elevees, note Gordon McBean, la ville n'aurait peut-etre pas ete inondee apres le passage de l'ouragan Katrina. De meme, un meilleur entretien des mangroves d'Asie aurait pu reduire la vulnerabilite des rivages de l'ocean Indien lors du tsunami de decembre 2004. \"Or , souligne l'ICSU, les investissements consacres a la reduction des vulnerabilites sont presque toujours considerablement moins eleves que les depenses consacrees a l'apres-catastrophe, dans un rapport de 2 a 5.\" DE PLUS EN PLUS DE DESASTRES La croissance demographique, la concentration des populations dans les zones cotieres et les plaines inondables, la modification des pratiques agricoles et le changement climatique augmentent la vulnerabilite des societes, alors que les gouvernements s'en tiennent \"au court terme\", poursuit l'ICSU. Gordon McBean pointe l'insuffisance des investissements de prevention, qu'il s'agisse de constructions parasismiques ou de lignes electriques resistant aux cyclones. L'amenagement de polders aux Pays-Bas ou d'une digue sur la Tamise pour proteger Londres sont cites parmi les rares exemples de mesures preventives efficaces. En se fondant sur les donnees de plusieurs reseaux de surveillance, l'ICSU releve que le nombre de catastrophes naturelles repertoriees dans le monde a connu une tres forte progression depuis un siecle.Il est passe d'une centaine par decennie, dans la periode 1900-1940, a 650 par decennie, dans les annees 1960, pour atteindre 2000 dans la decennie 1980 et culminer a 2800 dans la decennie 1990. Rien ne permet toutefois de savoir si les catastrophes sont effectivement plus nombreuses que par le passe ou si elles sont mieux recensees du fait de leur impact sur une population en expansion. Le rapport precise que pour la periode 1994-2003, les cataclysmes les plus nombreux ont ete lies au climat, avec en tete les inondations (33 %), les tempetes (23 %), les epidemies (15 %), les secheresses (15 %), les tremblements de terre et les tsunamis (7 %). En 2004, ces sinistres ont coute 140 milliards de dollars. En 2005, avec les consequences du tsunami en Asie, des ouragans Katrina, Rita et Wilma, ainsi que du dernier seisme au Cachemire, la facture, financiere et humaine, sera bien plus elevee. Rendu public le 5 octobre, le 13e Rapport sur les catastrophes dans le monde de la Croix-Rouge etait plus precis encore. Il se fonde sur des donnees collectees aupres de diverses sources (assureurs, agences internationales, ONG, gouvernements...) par le Centre de recherche sur l'epidemiologie des catastrophes (CREC) de l'Universite catholique de Louvain, qui exclut de ses analyses conflits et maladies. Le rapport rappelle qu'en 2004, 250 000 personnes ont peri lors de catastrophes, victimes en majorite du tsunami. Le nombre de personnes affectees s'est eleve a 146 millions (principalement du fait des inondations au Bangladesh, en Inde et en Chine). Entre 1995 et 2004, le CREC, qui est lui-meme reserve a l'egard de donnees parfois parcellaires, a recense 5 989 catastrophes, soit plus que l'ICSU. Elles auraient fait 901 177 morts, touche plus de 2,5 milliards de personnes et cree 738 milliards de dollars de dommages. Par comparaison, les catastrophes recensees entre 1985 et 1994 avaient fait 643 418 morts et 1,74 milliard de dollars de sinistres. Depuis les annees 1950, le cout economique associe aux desastres naturels a ete multiplie par quatorze. Mais, rappelle la Croix-Rouge, nous ne sommes pas egaux devant la catastrophe : ces dix dernieres annees, chacune a fait en moyenne 51 morts dans les pays developpes et 573 dans les pays pauvres. ", "theme": "ouragan"}