{"id_art": "ef568c2d2e6a1a8bba16930cdf1eed96", "title": "Le cyclone Ivan a fait ses premiers morts sur les cotes meridionales des Etats-Unis                                                                                                                                                                             ", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2004", "content": " New York de notre correspondant Les autorites americaines ont demande a plus de 2 millions de personnes de quitter leur foyer a l'approche du cyclone Ivan sur une bande cotiere de 600 kilometres allant de Grand Isle en Louisiane a Apalachicola en Floride. Les zones evacuees sont considerees comme les plus vulnerables aux vents violents et surtout aux inondations. \"La seule chose que je puisse affirmer est que des vies vont etre perdues\", declarait mercredi 15 septembre Craig Fugate, responsable des secours d'urgence en Floride. Le cyclone a fait ses premiers morts americains des mercredi soir, deux personnes ensevelies sous les decombres de leur maison abattue par une tornade a Panama City en Floride. En une semaine, l'ouragan a provoque plus de 70 morts dans les Caraibes, ou il a cause des degats considerables a la Grenade, a la Jamaique et aux iles Caimans. Ivan est considere comme le cyclone le plus dangereux atteignant les cotes americaines depuis Andrew en aout 1992. Ce dernier avait tue 23 personnes et provoque des dommages estimes a 26,5 milliards de dollars. Les gardes cotes ont ordonne la fermeture de cinq grands ports le long du golfe du Mexique, de l'Alabama au Mississippi et a la Floride. La navigation a ete interdite au sud du fleuve Mississippi et de nombreuses routes cotieres ont ete fermees. Les compagnies petrolieres ont evacue des milliers de personnes des plates-formes off shore et arrete des raffineries dans une region d'ou provient le quart de la production petroliere et gaziere americaine. Des vents violents a l'avant-garde du cyclone ont commence a balayer les cotes americaines du golfe du Mexique, mercredi, et a provoquer de nombreuses coupures de courant. Des vagues de plus de dix metres ont ete signalees toujours en Floride, un Etat qui fait face a son troisieme choc en l'espace d'un mois apres le passage en aout des ouragans Charley et Frances. \"PARTIR VERS LES HAUTEURS\" Le cyclone devait toucher terre jeudi dans la matinee, non loin de Mobile dans l'Alabama. Le maire de Mobile, Mike Dow, priait les habitants, mercredi, de \"faire le plein et -de- partir le plus vite possible vers les hauteurs. C'est le moment d'aller faire un pique-nique. Ne prenez pas de risques stupides\". D'apres le Centre national des ouragans de Miami, le cyclone, classe en categorie 4 sur une echelle de cinq, balayera les cotes americaines de la Louisiane a la Floride et son il devrait toucher l'Alabama. Ces vents atteignent 220 km/h, mais la plus grande crainte est celle des inondations liees aux pluies torrentielles. L'inquietude etait particulierement forte a la Nouvelle-Orleans (Louisiane). Une grande partie de cette ville, d'un million et demi d'habitants, se trouve au-dessous du niveau de la mer, pres de l'embouchure du Mississippi. Les habitants ont recu l'ordre d'evacuer la cite et le couvre-feu a ete instaure mercredi en debut d'apres-midi. Le quartier historique francais etait desert et l'ensemble des commerces fermes. Seuls quelques touristes isoles deambulaient encore mercredi soir. Avec la fermeture de l'aeroport de la ville mardi, ils n'ont pas pu partir et se retrouvent coinces avec les habitants les plus demunis qui, faute de voiture ou de moyens de transport, sont restes sur place. Les autorites municipales regroupaient les personnes agees, malades et les plus vulnerables dans le stade couvert de 72 000 places, Louisiana Superdome. Le maire, Ray Nagin, a conseille aux 100 000 habitants encore presents en ville de se refugier dans les etages superieurs des habitations et au-dela du deuxieme etage. La derniere fois que la Nouvelle-Orleans a ete touchee de plein fouet par un ouragan, Betsy en 1965, plus de 70 personnes avaient trouve la mort. Eric Leser ", "theme": "ouragan"}