{"id_art": "730856d0f15aa64fe6dda0fcb65318ef", "title": "Les elixirs de felicite du gourou Patrick", "newspaper": "Le Monde", "author": ["FLORENCE NOIVILLE"], "date_publi": "25/08/2000", "content": " L esley Glaister, c'est l'art du detail minuscule, de l'incise derisoire qui fait subrepticement basculer une histoire. Applique a la litterature, c'est le principe du papillon qui bat des ailes au Bresil et provoque un ouragan a l'autre bout de la planete. Prenez Toni, l'un des anti-heros de son dernier roman. Toni aime le blanc, les draps amidonnes, les chemises fraichement repassees. Rien d'exceptionnel, jusqu'a ce que l'on decouvre que les draps sont ceux de sa voisine ; que Toni vient les respirer secretement pendant qu'elle n'est pas la ; que la moindre tache sur son plastron immacule le plonge dans des transes maladives, de meme que tout ce qui evoque la salete, le desordre ou la confusion ; que Toni doit refaire entierement son lit si quelqu'un s'y est assis ou jeter ses cereales si celles-ci n'ont pas ete preparees selon le rituel precis qu'il s'est fixe. A ces petites touches, on pressent que ce desequilibre est capable du pire. Lesley Glaister, depuis longtemps, a mis en marche les engrenages irreversibles de sa machine a transformer la banalite en drame. Rodee avec Tu honoreras ton pere, qui recut en Angleterre le prix Somerset Maugham du premier roman, puis avec C'est la curiosite qui tue les chats et Halloween (La Decouverte, 1991, 1992 et 1993), cette belle mecanique romanesque n'a cesse d'etre huilee et perfectionnee ensuite. Au point que c'est presque dans le sous-jacent, le non-ecrit, que s'exacerbent, souvent jusqu'a la folie, les pulsions meurtrieres des personnages. Etonnant qu'apres huit romans, dont six traduits en francais - desormais chez Liana Levi depuis Fastoche (1999) - cette Anglaise de quarante-quatre ans, professeur a l'universite de Sheffield, n'ait pas reussi a elargir davantage le cercle de ses inconditionnels. Cette fois, cependant, ceux-ci risquent d'etre un peu decus par sa derniere livraison. Difficile de dire pourquoi Blue, qui allie pourtant avec le meme savoir-faire la... ", "theme": "ouragan"}