{"id_art": "b589ba8a3b3587da77a341ea10ae5013", "title": "Katrina, c'est aussi la mondialisation", "newspaper": "Le Monde", "author": ["par Erwann Michel-Kerjan"], "date_publi": "03/09/2005", "content": "Quoi qu'en disent certains, l'avertissement precoce et les evacuations massives ont sauve des milliers de vies, et les medias ont joue un role de relais essentiel. Nul n'est besoin de revenir loin en arriere pour comprendre le caractere indispensable de systemes d'alerte operationnels. Les pays du Sud-Est asiatique en etaient largement depourvus. Le tsunami du 26 decembre 2004 les a surpris et a tue 280 000 personnes. En Louisiane et dans les autres Etats sinistres, les victimes sont celles qui ont, pour la plupart, refuse de quitter leur habitation ou n'avaient pu le faire, faute de moyens. Mais Katrina n'est pas qu'un ouragan de plus aux Etats-Unis, phenomene frequent en cette periode de l'annee. Prenons acte de l'echelle de la destabilisation : c'est l'un des cyclones les plus devastateurs de l'histoire du pays, touchant une region economiquement nevralgique. Il est trop tot pour faire le bilan definitif. Mais, d'ores et deja, se pose la question des consequences economiques et de la reparation. Qui paiera ? L'Etat federal, au nom de la solidarite nationale ? Les Etats sinistres ? Les assureurs ? Les victimes elles-memes (individus et entreprises) ? On parle de degats couverts par les assurances evalues entre 20 et 25 milliards de dollars. Le triste record etait jusque-la detenu par l'ouragan Andrew de 1992 en Floride : plus de 21 milliards de dollars (montant actualise). A titre de comparaison, les tempetes qui ont touche la France, en decembre 1999, ont coute 7 milliards d'euros aux assureurs. On parle donc ici du triple, voire plus. L'ampleur du cyclone Katrina a egalement montre qu'un sinistre de grande echelle pouvait avoir des repercussions economiques sur l'ensemble du monde. Les effets directs et indirects se chiffrent en centaines de milliards de dollars. Ainsi, les plates-formes offshore du golfe du Mexique  pres du tiers de la production de petrole aux Etats-Unis  ont ete fortement deteriorees. Trois jours apres le passage de l'ouragan, les quatre Etats les plus touches (Alabama, Louisiane, Mississippi et Texas) comptaient plus d'une dizaine de grandes raffineries toujours fermees. Ces dernieres generent d'ordinaire plus de 2,5 millions de barils par jour. Pour certaines, il faudra des semaines, voire des mois, avant leur reouverture. Et le port de Louisiane, premier terminal d'importation de petrole aux Etats-Unis, a du etre ferme. Les couts, en dommages directs et pertes d'exploitation, sont extremement importants pour la region. Ces effets combines ont conduit a la flambee du prix du baril et relance le debat sur la dependance energetique du pays. Il est sage d'anticiper egalement, dans les mois a venir, un impact sur le marche du gaz, de l'industrie automobile, de l'aviation, et bien sur de l'assurance. Ces impacts ne seront pas uniquement ressentis sur le marche americain, ils seront mondiaux. Si la barre haute des estimations actuelles des dommages est atteinte, Katrina sera la catastrophe naturelle la plus couteuse de toute l'histoire de l'assurance mondiale. Des lors, combien de temps assureurs et reassureurs continueront-ils de couvrir de tels desastres, et sous quelles conditions ? S'ils refusent, jugeant desormais une telle exposition trop risquee, quelles solutions innovantes de couverture financiere peuvent etre mises en place ? Comment lier cette couverture aux efforts de prevention et de preparation a la gestion de crise ? Cet evenement, comme d'autres risques a grande echelle tels que le terrorisme de masse, pose avec force la question du role et de la responsabilite des secteurs public et prive a garantir la securite et la protection financiere des individus et des entreprises face a de tels extremes. La globalisation des activites economiques et sociales et l'interdependance croissante des risques appellent a des initiatives collectives, des actions initiees et supportees par le plus haut niveau decisionnel des pays et des entreprises qui y prendront part. L'experience a prouve que c'est une condition imperative pour etre a la mesure des nouveaux enjeux. Plusieurs grands groupes ont recemment reconnu l'aspect strategique de cette question. Mieux que de la confier a leurs seuls \"risk managers\", ils l'ont portee a l'agenda decisionnel de leur conseil d'administration. erwann michel-kerjan est specialiste de la gestion et du financement des risques de catastrophes a la Wharton Business School (Etats-Unis) et a l'Ecole polytechnique. ", "theme": "ouragan"}