{"id_art": "28ebe5eb248a0a1a6a7e4bc18e1de497", "title": "\"Le cadavre etait trop grand. Guy Moquet pietine par le conformisme de gauche\", de Benoit Rayski : pour l'honneur d'un resistant", "newspaper": "Le Monde", "author": ["Roger-Pol Droit"], "date_publi": "21/11/2008", "content": "Sa fureur vient de l'insanite des arguments avances pour justifier le refus. A ses yeux, certaines justifications ont ete jusqu'a salir la memoire du resistant. Il juge que les arguments avances ont temoigne d'un profond abandon du role de professeur, et d'une perte inquietante du sens de l'histoire. Ainsi, il rappelle qu'on a soupconne le regime de vouloir preparer la jeunesse a une nouvelle guerre en celebrant le culte du sacrifice sur l'autel de la patrie. C'est oublier, replique M. Rayski, que Guy Moquet et d'autres, communistes et Francais, patriotes et antinazis, chantaient L'Internationale et criaient \"Vive la France !\" sans voir la de contradiction. Insurmontable, on s'est gausse de la naivete de cette lettre, de ses bons sentiments, de son style sans appret. Certains en arriverent meme a se prendre pour de nouveaux resistants parce qu'ils s'abstenaient d'obtemperer ! Xavier Darcos, que l'on tenait absolument a imaginer en ministre de la propagande, avait pourtant bien annonce qu'il n'y aurait aucune sanction d'aucune sorte... On a donc atteint, toujours selon l'auteur, le comble de la confusion mentale et du ridicule. Journaliste, Benoit Rayski a travaille notamment a France-Soir, au Matin de Paris, a Globe et a L'Evenement du jeudi. Fils d'Adam Rayski, l'un des principaux dirigeants de la FTP-MOI, il a publie en 2004 L'Affiche rouge (Le Felin). Il connait donc fort bien l'histoire des resistants communistes, en particulier celle des travailleurs etrangers, immigres juifs polonais, immigres juifs hongrois, immigres juifs roumains, tous indissociablement communistes, juifs et francais face au nazisme. Ce qui suscite aujourd'hui sa colere, c'est qu'on ne comprenne plus - ou qu'on feigne de ne plus comprendre - ce que representaient la France et la liberte pour ces gens qui donnaient leur vie en combattant Hitler. Ecrit au vitriol, ce pamphlet fustige ce qu'il considere comme les nouveaux conformismes d'une bien-pensance qui se croit progressiste et n'est que bornee. Il denonce \"ce deferlement de tartufferie, cet ouragan de cretinisme, cette avalanche de betise\". Au-dela de la polemique, il faut aussi lire ce brulot comme une mise en lumiere de la fracture ideologique separant la France de 1942 de la France actuelle. La premiere, selon l'auteur, ne trouvait pas impossibles ni meme tres compliquees a comprendre, les relations de l'internationalisme et de la patrie, du communisme et des libertes, de l'heritage des Lumieres et de l'etre juif. Dans la France d'aujourd'hui, a ses yeux, ce n'est plus le cas. \"La vulgarite, la bassesse et l'outrecuidance petite-bourgeoise ont en France submerge de facon durable la maniere de penser les etres et les choses\", conclut Benoit Rayski. Voila pourquoi cet homme est en colere. Sa virulence choquera sans doute. Il n'ecrit pourtant ni pour choquer ni pour convaincre, mais \"pour ne pas avoir honte d'etre reste neutre ou pleutre face a la betise\". ", "theme": "ouragan"}