{"id_art": "9bb72d2ad4b475f42e4d03994cdec0c5", "title": "Sur le tract, la photo d'un GI serrant la main d'un paysan  afghan...", "newspaper": "Le Monde", "author": ["TEWFIK HAKEM"], "date_publi": "20/10/2001", "content": "AU LENDEMAIN des attentats du 11 septembre, un chroniqueur algerien du Quotidien d'Oran ecrivait : << Un battement d'aile de bombardier a Jerusalem peut provoquer un ouragan a New York. >> Il resumait ainsi la premiere impression de la majorite des Arabes qui, a ce moment-la, ignoraient jusqu'au nom d'Oussama Ben Laden. Mais depuis le 11 septembre, la cause palestinienne est melee a la crise. Al-Jazira, la chaine de television panarabe d'informations en continu, reste le meilleur reflet de ce sentiment. Jeudi 18 octobre, les journaux de la redaction basee a Doha s'ouvraient longuement sur la situation a Bethleem : << Six Palestiniens tombes au champ d'honneur, dont trois cadres du Fatah lors d'un raid d'helicopteres israeliens. >> Pour Al-Jazira, le ministre de la culture et de l'information d'Arafat, Yasser Abbed Rabbo, denonce l'escalade. << Aujourd'hui, Ramallah ressemble a New York, et Sharon ressemble a Ben Laden >>, dit-il. Guere original, Sharon avait deja traite Arafat de Ben Laden. Omnipresent dans le conflit israelo-arabe, Oussama reste toujours introuvable en Afghanistan, ou la guerre continue... Teyssir Allouni, le correspondant a Kaboul, recense quatre << bevues >> dans les dernieres frappes americano-britanniques. << Les quartiers populaires de la capitale afghane >> sont touches. Une cite construite par des Sovietiques est defiguree, des maisons de terre detruites, une famille decimee, trois cadavres a l'ecran. Et toujours des dizaines de Kaboulis sur le point de partir. Teyssir Allouni ramasse un des tracts que largue l'aviation americaine : un militaire americain serre la main a un paysan afghan. Le journaliste commente : << Il semblerait que la credibilite des tracts de propagande ou il est dit que le soldat americain est venu a la rescousse du citoyen afghan soit mise a mal par les erreurs de frappes americaines. >> << NOUS SOMMES LES SEULS A AGIR >> Son collegue a Kandahar ne se risque pas dans les rues. Moins... ", "theme": "ouragan"}