{"id_art": "83fec0790b2525719de5cdfd5d096f38", "title": "Le changement climatique, une lourde menace pour les ecosystemes des Caraibes", "newspaper": "Le Monde", "author": ["Jean-Michel Caroit - Saint-Domingue, correspondant"], "date_publi": "28/08/2009", "content": "Depuis plusieurs annees, le nombre et la violence des cyclones qui ravagent la region ont augmente. L'elevation du niveau de la mer et l'erosion des plages mettent en peril les installations touristiques. \"Principale source de devises, avec des revenus estimes a 25 milliards de dollars (17,05 milliards d'euros) par an, ce secteur est vital pour la region\", rappelle Hugh Riley, secretaire general de l'Organisation du tourisme de la Caraibe. \"80 % des recifs coralliens des Caraibes ont ete affectes par les ouragans et par le rechauffement de l'eau de mer, qui a provoque leur blanchiment et la mort de certains d'entre eux. Tous pourraient disparaitre d'ici a 2060\", selon Walter Vergara, specialiste du changement climatique a la Banque mondiale. \"L'augmentation de l'intensite des ouragans depuis les annees 1970 apparait fortement liee a l'elevation de la temperature a la superficie de la mer\", ajoutait l'expert lors de la presentation, cet ete, a Saint-Domingue, d'un rapport de la Banque mondiale, intitule \"Developpement avec moins de carbone : reponses latino-americaines au defi du changement climatique\". La survie des recifs coralliens est fondamentale pour l'ecologie marine. Pres de 65 % des especes de poissons de la region en dependent. Brise-lames naturels protegeant les cotes, ils servent de refuge a des milliers d'autres especes marines. Ces ecosystemes fragiles sont aussi une importante attraction touristique. Les plages de Juan Dolio, a 60 kilometres a l'est de Saint-Domingue, ne cessent de retrecir : les recifs qui protegeaient la cote sont morts, victimes de la pollution. Cela n'empeche pas les promoteurs de multiplier les projets, souvent depourvus de systeme de traitement des eaux usees. \"Le secteur touristique s'est developpe en Republique dominicaine sans se soucier de l'environnement. Des mangroves ont ete detruites, des zones humides assechees, ce qui a augmente l'impact des ouragans\", deplore Miguel Ceara Hatton, directeur du programme de developpement humain des Nations unies a Saint-Domingue. Une elevation du niveau de la mer de 13 centimetres a l'horizon 2030 submergerait une partie des installations du pole touristique Bavaro-Punta Cana, le plus important de la Republique dominicaine. Pres d'une soixantaine d'hotels, representant environ 30 000 chambres, accueillent 1,6 million de touristes chaque annee le long des 50 kilometres de plages bordees de cocotiers. La multiplication des terrains de golf accelere l'epuisement des ressources en eau. Un terrain de 18 trous consomme en moyenne 350 000 m3 d'eau par an. Les pollueurs sont rarement sanctionnes, dans ce pays ou la corruption reste systemique. La fermeture temporaire, en avril, de l'hotel Gran-Oasis, a Punta Cana, dont les proprietaires ont ete condamnes a une forte amende, est une exception. L'hotel utilisait la lagune Bavaro, une reserve naturelle de vie sauvage, comme egout. La station balneaire de Cancun, sur la cote caraibe mexicaine, est presentee comme le modele a ne pas suivre. Cette langue de terre lagunaire est saturee d'hotels et de constructions sauvages qui mettent en peril ses ecosystemes, a mis en garde le ministere mexicain de l'environnement. Ses plages ont ete balayees en 2005 par l'ouragan Wilma, et la grande barriere de corail qui la borde, est menacee. \"Les pays de la region n'ont d'autre choix que de s'adapter au changement climatique en accordant la priorite aux secteurs les plus vulnerables, comme l'eau, le tourisme, l'agriculture et l'energie\", soulignait Pablo Fajnzylber, l'un des auteurs du rapport de la Banque mondiale. \"La multiplication des ouragans aggrave la pauvrete de la population\", rappelle aussi Miguel Ceara Hatton. L'an dernier, quatre ouragans ont ravage plusieurs iles de la region. Les autorites cubaines ont estime que les destructions etaient superieures a 10 % du produit interieur brut (PIB). En Haiti, les cyclones ont tue pres de 800 personnes, et aggrave la crise alimentaire touchant plus du tiers de la population. Les pertes provoquees par les desastres naturels dans la region pourraient quadrupler au cours des vingt prochaines annees, selon la Banque mondiale. A l'horizon 2080, le cout total du changement climatique representerait environ 11 % du PIB des pays du bassin des Caraibes. La facture s'eleverait a 4 milliards de dollars pour le seul secteur touristique. Face a ces perspectives, les pays membres de la Communaute des Caraibes (Caricom) reclament une reduction des emissions de gaz a effet de serre d'au moins 45 % d'ici a 2020 et de plus de 95 % d'ici a 2050. Responsable du dossier au niveau regional, le premier ministre de Sainte-Lucie, Stephenson King, a annonce que les pays du bassin parleraient d'une seule voix lors des negociations sur le climat, a Copenhague en decembre prochain, pour tenter de faire pression sur les grands pays industrialises. Hugh Riley a pour sa part appele les responsables du secteur touristique a prendre des mesures pour reduire \"l'empreinte carbone \" de cette activite. Par le biais, par exemple, de programmes de compensation des emissions de CO2 pour les voyageurs aeriens. ", "theme": "ouragan"}