{"id_art": "65a7a40238afe0361f11b92ccb999132", "title": "Le rechauffement du climat joue-t-il un role ?                                                                                                                                                                                                                  ", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2004", "content": " Ivan et ses pareils sont-ils une consequence du changement climatique ? L'automne est la periode de survenue des cyclones tropicaux dans l'Atlantique. Mais les facteurs de formation de ces phenomenes meteorologiques - eau a plus 26deg C sur plus de 60 metres de profondeur, forte humidite de l'air, etc. - devraient etre favorises par un echauffement du globe. Les experts du Groupe intergouvernemental sur l'evolution du climat (GIEC ou IPCC) avancaient en 2001 que des phenomenes extremes, parmi lesquels les cyclones, risquaient de survenir plus frequemment a l'avenir. Pour Jean-Noel Degrace, responsable du centre de prevision de Meteo France en Martinique, s'il est difficile de dire si cette periode de turbulence est deja ouverte, \"le rechauffement implique effectivement de plus en plus de phenomenes extremes, une evolution que l'on constate depuis quelque temps\". Les modeles, comme Arpege climat, de Meteo France, permettent de simuler diverses hypotheses. En cas de doublement de la concentration en gaz carbonique dans l'atmosphere - attendu dans les prochaines decennies -, les calculs ont confirme un doublement ou presque du nombre des cyclones. Mais ces predictions, notent certains experts, ne prennent pas en compte des mecanismes additionnels, tel le cisaillement des vents entre la surface et la haute atmosphere, qui pourraient jouer dans un sens ou dans un autre. D'autres chercheurs sont plus categoriques, comme Kevin Trenberth, chef de l'analyse climatique au centre national de recherche atmospherique de Boulder (Colorado). Interroge par le magazine Wired, il rappelle que la teneur en vapeur d'eau de l'atmosphere dans les Caraibes a augmente de 15 % en moyenne depuis vingt a trente ans. \"La conclusion logique\", dit-il, c'est d'avantage d'ouragans de classe 4 ou 5, soit les plus destructeurs. Autre indice troublant, l'annee ecoulee a ete marquee par deux cyclones inhabituels. Le Bresil a ete frappe en mars par le premier ouragan jamais observe dans l'Atlantique sud. Tandis que le Canada essuyait, fin septembre 2003, les foudres de Juan, le plus violent enregistre depuis... 1893. Christiane Galus et Herve Morin ", "theme": "ouragan"}