{"id_art": "d4da16ea0bbe7874f9ceff0f4c4834d8", "title": "Sandy pourrait couter jusqu'a 20 milliards de dollars aux Etats-Unis", "newspaper": "Le Monde", "author": ["Le Monde.fr"], "date_publi": "29/10/2012", "content": "_ AP/Mark Lennihan Le cout du deluge pourrait atteindre jusqu'a 20 milliards de dollars, selon une premiere evaluation d'experts. Le long du littoral, les degats sont en tout cas \"inimaginables\", a deplore le gouverneur republicain du New Jersey, Chris Christie. La paralysie de l'ensemble de la region cotiere et le chaos annonce ont mis en suspens la campagne electorale a une semaine de l'election presidentielle. Sandy avait deja fait 67 morts dans les Caraibes, dont la plupart en Haiti. Le president americain, qui a suspendu sa campagne depuis samedi, a decrete l'etat de \"catastrophe majeure\" dans l'Etat de New York, ou les effets du cyclone ont ete les plus durs. Cette decision \"rend les fonds federaux disponibles pour les personnes touchees dans les comtes du Bronx, de Kings, de Nassau, de New York, de Richmond, de Suffolk et du Queens\". L'etat de catastrophe majeure a egalement ete decrete pour l'Etat voisin du New Jersey, ou se rendra le president mercredi. M. Obama s'est rendu au siege de la Croix-Rouge a Washington ou il a souligne que \"cette tempete n'est pas encore finie\". Il a affirme que les consequences de Sandy etaient \"dechirantes pour l'ensemble du pays\" et assure aux sinistres : \"Les Etats-Unis sont avec vous\". Les vents ont faibli mardi matin a 105 km/h et devraient encore perdre en intensite \"dans les prochaines 48 heures\" a mesure que Sandy s'enfoncait dans les terres, a rapporte le Centre de prediction hydrometeorologique americain (HPC), qui met cependant en garde contre les risques maintenus d'inondations en raison des pluies et du prochain cycle de marees. Au total, 8,1 millions d'habitants sont prives d'electricite sur l'ensemble de la Cote est, et plus d'un million ont ete invites a quitter leur domicile. Dans l'Etat de New York, ce sont 2 millions de personnes qui sont privees electricite. Le maire de New York, Michael Bloomberg, a indique que 750 000 personnes etaient toujours prives d'electricite dans la ville et qu'il faudrait au moins trois jours, voire plus, pour retablir le courant. Il a confirme que Wall Street allait reprendre ses activites mercredi, mais que les ecoles resteront fermees mercredi a New York. Vingt-deux personnes ont ete tuees dans la megapole, selon le New York Times. >> Lire : New York, sonnee, doit panser ses plaies\" Le \"corridor\" du nord-est, une des zones les plus peuplees des Etats-Unis, etait paralyse, mardi. Les transports etaient extremement perturbes, voir paralyses dans certaines grandes villes. Pres de 16 000 vols interieurs et internationaux ont ete annules mardi, selon le site Internet flightaware.com. Les aeroports de John F. Kennedy International et Newark reprendront le service minimum mercredi, alors que La Guardia restera ferme. Ceux de Reagan International et Dulles, pres de Washington, devraient fonctionner normalement dans la journee de mercredi. La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres. Un service partiel devrait reprendre mercredi. Les transports publics de plusieurs villes, notamment New York, New Jersey, Washington, Baltimore, Boston ou Philadelphie, ne fonctionnaient pas ou tres mal. A New York, le patron de la Metropolitan Transportation Authority, Joseph Lhota, a declare que le reseau de metro, dont de nombreuses stations ont ete inondees, n'avait jamais connu \"un desastre aussi devastateur\". Quant au reseau telephonique, il a ete frappe de facon serieuse, selon la Commission federale des communications. \"Notre evaluation est que les interruptions de communication pourraient encore empirer avant que la situation ne s'ameliore, en particulier pour les portables\", a precise l'agence. Dans les principales zones touchees - de la Virginie au Massachusetts - environ 25 % des telephones sans fil etaient hors service. L'agence a egalement precise que 25 % des personnes residant dans les touchees par Sandy avaient perdu l'acces au cable et Internet. Trois reacteurs nucleaires ont ete arretes dans le nord-est des Etats-Unis en raison du passage de l'ouragan Sandy, a indique le ministere de l'energie mardi. Deux autres reacteurs ont par ailleurs du reduire leur production en raison des intemperies et de la montee des eaux, notamment dans l'Etat du New Jersey, l'un des plus durement touches par l'ouragan, a ajoute le ministere. >> Lire : \"Sandy : trois reacteurs nucleaires mis a l'arret dans l'est des Etats-Unis\" A une semaine de la presidentielle, les deux pretendants a la Maison Blanche, Barack Obama et Mitt Romney, ont mis leurs activites en suspens mardi, leurs conseillers evitant les declarations trop politiques. M. Obama posait en chef des operations, coordonnant les activites de l'Etat federal depuis Washington. De son cote, M. Romney a transforme une reunion electorale dans l'Ohio en rassemblement d'\"aide\" aux sinistres de Sandy. >> Lire : Apres le passage de Sandy, la campagne presidentielle redemarre Si le president americain sortant a annule ses reunions electorales mercredi, en revanche, le candidat republicain reprendra sa campagne demain dans l'Etat cle de Floride, dans le sud-est du pays, ou sa campagne a annonce trois reunions electorales. Mitt Romney parcourra la Floride du nord au sud en se deplacant a Tampa, Coral Gables et Jacksonville en compagnie du gouverneur de l'Etat, Jeb Bush, frere de l'ancien president George W. Bush. >> Lire : \"Sandy peut-il avoir un impact sur la presidentielle americaine ?\" ", "theme": "ouragan"}