{"id_art": "f9235d305687d624146a2525f2f30e83", "title": "L'ouragan Irma a devaste le nord des Antilles", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "07/09/2017", "content": " Jeudi 7 septembre, aux petites heures du matin, la Guadeloupe, qui a echappe aux griffes d'Irma, s'organisait afin de servir de base arriere aux secours maritimes et aeriens a deployer au plus tot vers les territoires antillais voisins, frappes par le dechainement aveugle de cet ouragan qualifie par les meteorologistes de << tempete du siecle >>. A 2 heures du matin, heure locale, la ministre des outre-mers, Annick Girardin, a atterri a l'aeroport Pole Caraibes reste ouvert pour l'occasion. Dans son avion en provenance de Paris se trouvaient egalement un contingent de 170 personnels de la securite civile (dont quatre equipes de maitres-chiens), des pompiers et des membres la Croix-Rouge et de l'Equipe de preparation et de reponse aux urgences sanitaires (Eprus). L'appareil apportait par ailleurs sept palettes contenant plus d'une vingtaine de tonnes de materiel et des vivres. Ouragan de categorie 5 - le niveau le plus eleve sur l'echelle de classification des cyclones tropicaux de Saffir-Simpson -, Irma, qui se deplace a une vitesse de 26 km/h et dechaine des vents soufflant a 300 km/h avec des rafales a 360 km/h, a d'abord frappe, mercredi 6 septembre, la petite ile de Barbuda peuplee de 1 600 habitants, dont la moitie se trouvent actuellement sans abri selon son premier ministre, avant de s'abattre sur l'ile franco-neerlandaise de Saint-Martin et sur l'ile francaise de Saint-Barthelemy, situees a 240 kilometres au nord de la Guadeloupe. De l'avis de temoins oculaires, cette tempete dont la circonference est aussi vaste que le territoire francais metropolitain, laisse des paysages << devastes comme par l'explosion d'une bombe >>. << Nous nous sommes refugies dans la salle de bain apres avoir bloque la porte avec la machine a laver pour empecher l'eau et le vent d'entrer >>, temoignait sur Guadeloupe Premiere une habitante de Saint-Martin coupee du monde et submergee par des pluies diluviennes.... ", "theme": "ouragan"}