{"id_art": "adc49e969c68fcb93522ae9b7afd5c7e", "title": "Le typhon Vongfong frappe le Japon de plein fouet", "newspaper": "Le Monde", "author": [""], "date_publi": "13/10/2014", "content": "Quelque 372 vols ont ete annules et les liaison ferroviaires ont ete interrompues dans la region centrale du Kansai. Ces perturbations dans les transports ont ete d'autant plus ressenties que les Japonais profitaient d'un grand week-end de trois jours, lundi etant ferie. Avant d'atteindre les iles principales, le typhon a ete precede d'une meteo dechainee et trois Chinois ont ete emportes par de gigantesques vagues a Shizuoka, sur la cote au sud de Tokyo, dimanche apres-midi, selon la chaine publique NHK. Deux d'entre eux ont pu etre sauves, mais on etait toujours sans nouvelles du troisieme lundi. Lire l'entretien avec le chercheur Fabrice Chauvin : Pourquoi les typhons s'intensifient a l'approche du Japon AU MOINS 44 BLESSES Le cyclone avait touche l'archipel d'Okinawa ce week-end, provoquant des rafales de plus de 200 km/h. Les images diffusees a la television montraient des pluies diluviennes, des routes inondees et des maisons devastees. Il a ete retrograde de << superpuissant >> a << puissant >>, mais les autorites japonaises avaient indique samedi qu'il << restait toutefois important et tres fort >>. Elles ont mis en garde contre des vagues hautes, des precipitations torrentielles et des glissements de terrains. Au moins 44 personnes ont ete blessees, dont une fillette de 9 ans et un homme d'une vingtaine d'annees qui ont eu des doigts sectionnes par une porte au cours d'une de ces rafales surpuissantes, dans deux incidents distincts. En raison de risques de glissements de terrains, d'inondations ou de vagues imortantes sur le littoral, les autorites locales ont conseille a environ 440 000 personnes du sud-ouest du pays d'evacuer leurs domiciles par precaution. Selon l'agence nationale meteorologique, le typhon devrait poursuivre sa progression a 30 km/h vers le sud-est du Japon, et atteindre la region du Kanto, qui englobe Tokyo, tard lundi soir ou mardi matin. Il y a une semaine, un autre typhon, Phanfone, avait traverse le Japon, faisant une dizaine de disparus, parmi lesquels trois militaires americains emportes par la mer alors qu'ils prenaient des photos a Okinawa. ", "theme": "typhon"}