{"id_art": "303b9c3eb3d400d280210ffc0e70c9ca", "title": "Roland-Garros : la Francaise Kristina Mladenovic eliminee en quarts de finale", "newspaper": "Le Monde", "author": [""], "date_publi": "06/06/2017", "content": "C'est une immense deception pour Mladenovic, 14e mondiale, qui avait elimine la championne sortante, l'Espagnole Garbine Muguruza, au tour precedent, et semblait capable de succeder a Mary Pierce, la derniere francaise a avoir souleve la coupe Suzanne-Lenglen en 2000. D'autant que le tableau etait bien ouvert : Bacsinszky affrontera ainsi, pour une place en finale, une joueuse presque inconnue, agee de 19 ans, la Lettone Jelena Ostapenko, 47e mondiale, qui a triomphe de la Danoise Caroline Wozniacki (4-6, 6-2, 6-2). Un vent a decorner les boeufs soufflait sur Paris au moment ou Mladenovic et Bacsinszky sont entrees sur le court. Mais le reglement ne prevoit pas de suspendre une rencontre pour cette raison. Dans de telles conditions, le niveau d'un joueur est moins important que sa capacite a s'adapter. Dans cet exercice, la Suisse, avec ses variations, ses balles tantot bombees, tantot frappees, tantot slicees, a semble mieux armee que son adversaire, dont le jeu repose sur la prise de risque et la puissance. Genee au service et en coup droit, la vision perturbee par les rafales de terre battue, Mladenovic n'a pas su developper son jeu dans le premier set. Elle etait deja mal engagee dans le deuxieme (4-6, 1-1 et 30-40, balle de break contre elle), quand une forte pluie lui a donne un premier sursis. Apres trois heures d'attente au vestiaire, malgre le soleil revenu et la bourrasque transformee en modeste brise, la Francaise n'a pas reussi a retourner le match. Voyant mal la balle, elle etait au bord des larmes lorsque la rencontre a une nouvelle fois ete arretee par une averse, a 4-3 pour la Suissesse. Pour a peine plus d'une demi-heure cette fois-ci. Au premier tour, Mladenovic, souffrant du dos, avait ete menee 3 a 0 dans la derniere manche par Jennifer Brady ; au troisieme, une autre Americaine, Shelby Rogers, avait servi pour le match. Cette fois-ci, il n'y a pas eu de miracle : Bacsinszky a conclu, sur une volee ratee de la Francaise, pour s'offrir un second ticket en demi-finale apres celui de 2015. << On a eu toutes les saisons : l'ouragan, une tempete de sable et quasiment la neige ! Garder sa concentration pendant toute une journee comme ca, ce n'est pas facile. Je suis tres fatiguee mentalement >>, a dit la Suisse, reconnaissant que les elements climatiques avaient joue un grand role. Alors qu'il n'y a plus de Francais cote masculin, l'avenir des Bleus dans le tournoi repose desormais sur les epaules de Caroline Garcia. Malgre la difference au classement - 27e contre 3e - elle a sa chance contre la Tcheque Karolina Pliskova, qui n'est pas une specialiste de la terre battue et qui decouvrira, comme la Lyonnaise, les quarts de finale de Roland-Garros. ", "theme": "ouragan"}