{"id_art": "836f0c689e7dfd6eca7ec5ddb8bda03d", "title": "Desarmement et angelisme europeen", "newspaper": "Le Monde", "author": ["Alain Frachon"], "date_publi": "04/04/2012", "content": "En ce debut de XXIe siecle, l'Europe est d'humeur pacifique, sinon pacifiste, comme cela lui est deja arrive par le passe. Elle participe bien ici et la a nombre d'operations d'interposition musclee, de maintien de la paix ou de police internationale. Mais l'Europe n'imagine pas qu'elle puisse de nouveau etre confrontee a une grande guerre. Elle tient pour garantie l'harmonie des relations entre ses membres - realisee grace a une Union europeenne a l'adresse de laquelle on manifeste pourtant plus d'ingratitude que d'enthousiasme. L'Europe voit son voisinage meridional, le monde arabe, emporte dans une tourmente politique qui ne s'apaisera guere avant cinq a dix ans. C'est une region marquee par le surarmement, le terrorisme et les risques de proliferation nucleaire. A l'est, la Russie de Vladimir Poutine se lance dans un programme de rearmement toutes categories comme le pays n'en a pas connu depuis la fin de l'URSS en 1989. A Moscou, la doctrine officielle designe l'OTAN, l'alliance euro-atlantique, comme l'ennemi principal. L'annee 2012 marque une date qui aurait pu faire la \"une\" des journaux sur le Vieux Continent : pour la premiere fois dans l'histoire contemporaine, les depenses militaires des pays asiatiques sont sur le point de depasser celles des Etats europeens. La Chine fait la course en tete avec aujourd'hui le deuxieme budget militaire du monde, derriere les Etats-Unis. Ceux-ci restent de loin la premiere puissance militaire de la planete, ils ne seront pas depasses par qui que ce soit avant longtemps. Dans un environnement strategique loin d'etre stabilise, l'Europe, elle, fait preuve d'originalite : elle baisse sa garde, elle desarme. Dans tous les pays europeens, les budgets de la defense sont a la baisse, massivement et brutalement. Le mouvement touche meme les Etats les plus attaches a maintenir un outil militaire digne de ce nom, ceux qui assurent a eux seuls une presence europeenne dans les operations de maintien... ", "theme": "ouragan"}