{"id_art": "2e6a760b3e235b5240a28847113778f1", "title": "En 2013, les catastrophes  naturelles ont deplace trois fois plus de personnes que les conflits ", "newspaper": "Le Monde", "author": ["Laetitia Van Eeckhout"], "date_publi": "17/09/2014", "content": "Les flux migratoires provoques par les catastrophes naturelles ne cessent de croitre. Deux fois plus de personnes sont deplacees aujourd'hui que dans les annees 1970. Si l'importance de ces mobilites forcees varie bien sur d'une annee a l'autre, entre 2008 et 2013, ces catastrophes ont entraine le deplacement de 27 millions personnes en moyenne par an, pour la plupart a l'interieur meme de leur pays. URBANISATION GALOPANTE Cette situation est en grande partie due a la croissance demographique et a l'urbanisation galopante dans des zones sujettes aux cyclones et aux inondations, notamment en Asie. << De plus en plus de personnes sont exposees a un risque de deplacement, souligne Alexandra Bilak, directrice de la recherche et des politiques de l'Observatoire. La plupart des catastrophes sont autant d'origine humaine que naturelle. La concentration d'individus dans des zones a risque ou l'habitat est souvent precaire ne fait qu'accroitre la probabilite d'une catastrophe . >> << L'urbanisation rapide a accentue la vulnerabilite meme de pays a revenu moyen comme les Philippines, insiste Jan Egeland, secretaire general du NRC. Au vu du nombre croissant de personnes vivant et travaillant dans les zones a risque, cette tendance a la hausse va se poursuivre et devrait etre exacerbee par les effets du changement climatique qui causeront de plus en plus d'evenements extremes a l'avenir. >> Lire aussi : Ioane Teitiota, premier refugie climatique ? LES PAYS DEVELOPPES NON EPARGNES Les populations des pays les plus developpes ne sont pas epargnees. Au Japon, le typhon Man-yi, en 2013, a provoque le deplacement de 260 000 personnes. Aux Etats-Unis, les tornades qui ont balaye l'Oklahoma ont pousse 218 500 personnes a fuir. Ce sont neanmoins les pays en developpement qui paient le plus lourd tribu, avec plus de 85 % des deplacements. L'Asie est le continent le plus touche, avec 19 millions de personnes deplacees, soit 87,1 % du nombre total de deplaces environnementaux a l'echelle mondiale. Aux Philippines, le typhon Haiyan a lui seul a deplace 4,1 millions de personnes, soit un million de plus que dans les quatre autres regions touchees par ce typhon, reunies (Afrique, Ameriques, Europe et Oceanie). C'est en Afrique, continent dont la population est appelee a doubler d'ici 2050, que les risques de deplacement tendent le plus a s'accroitre, s'inquiete l'IDMC. En 2013, des inondations saisonnieres ont provoque dans la region du Sahel le deplacement de plusieurs centaines de milliers de personnes, notamment au Niger, au Tchad au Soudan, et au Soudan du Sud, pays dont populations extremement vulnerables sont deja en proie a des conflits et a la secheresse. DEPLACEMENTS PROLONGES L'IDMC insiste sur la complexite croissante de la situation des familles deplacees, qui souvent subissent simultanement les consequences d'un conflit. Entre 2008 et 2013, 33 des 36 pays affectes par un conflit arme ont egalement connu des aleas environnementaux contraignant des personnes a fuir. << Depuis le debut de l'annee 2014, au Soudan du Sud, illustre Alexandra Bilak, on compte deja un million de deplaces en raison du conflit. Et des inondations sont venues en aout provoquer de nouveaux deplacements de familles. Or dans ce type de situation, ce sont souvent les memes individus qui sont affectes et obliges de se deplacer plusieurs fois. >> La situation des deplaces peut aussi se prolonger dans des pays non affectes par un conflit. Aux Philippines, sur les 4 millions de personnes contraintes par le typhon Haiyan a fuir en novembre 2013, un million n'ont toujours pas trouve de solution de reinstallation durable. En Haiti, quatre ans et demi apres le seisme de janvier 2010, 100 000 personnes vivent toujours dans les camps a Port-au-Prince. << Ces situations de deplacement prolonge sont alarmantes, d'autant que l'on manque d'informations sur le devenir des personnes >>, releve Alexandra Bilak. Face a cette situation alarmante, l'IMDC appelle la communaute internationale a mettre rapidement cette question des deplacements a l'agenda des negociations en cours au sein de l'ONU sur les futurs Objectifs de developpement durable, qui doivent prendre la suite des Objectifs du Millenaire pour le developpement dont l'echeance arrive en 2015. << Des mesures doivent etre prises pour prevenir les catastrophes mais aussi, insiste Alexandra Bilak, pour renforcer la protection des personnes deplacees a l'interieur de leur pays et repondre a la complexite croissante de leur situation. Il faut passer de la reponse d'urgence a une reponse durable permettant de stabiliser ces personnes. >> ", "theme": "typhon"}