{"id_art": "7d63e52f3a6d41abb3c8e3eb75d68b04", "title": "Les iles Fidji ont vecu le plus puissant cyclone de leur histoire", "newspaper": "Le Monde", "author": [""], "date_publi": "21/02/2016", "content": "Ce dernier a fait au moins un mort : un habitant a ete tue sur l'ile de Koro, selon le Bureau de la coordination des affaires humanitaires de l'ONU (Ocha), mais le bilan pourrait s'alourdir. Winston etait accompagne de vents approchant 300 kilometres par heure, selon le Centre d'alerte au typhon de la marine et de l'armee de l'air americaines. Il s'agit du seul cyclone de force 5 a avoir jamais touche l'archipel de 900 000 habitants tres dependant du tourisme. Les Fidjiens postaient sur les reseaux sociaux des images de maisons aux toits arraches, de rues inondees et de poteaux de signalisation plies en deux. It's all happening here in Suva Iris Low-McKenzie, la directrice de l'ONG Save the Children, a explique qu'il etait trop tot pour evaluer les degats sur les iles les plus reculees de l'archipel, qui en compte environ 330. << Je suis specialement inquiete quant au sort des communautes qui vivent dans des iles eloignees que nous n'avons pas encore pu joindre >>, a-t-elle explique. << Tant que les communications n'auront pas ete retablies, nous ne connaitrons pas la situation >>. Les autorites neo-zelandaises ont deploye un appareil P-3 Orion pour tenter d'evaluer les degats dans les localites les plus reculees. << Nous estimons que les besoins humanitaires seront tres eleves >>, a prevenu le directeur par interim du bureau de la Croix-Rouge pour le Pacifique, Ahmad Sami. D'apres des informations non confirmees des medias, des milliers de logements auraient ete rases. << Je n'ai jamais rien vecu de tel >>, a temoigne Mme Low-McKenzie. << Le bruit etait terrifiant alors que les toits etaient arraches et les arbres, deracines >>. << Notre pays fait face a une grave epreuve >>, avait declare le premier ministre, Voreqe Bainimarama, a la nation a l'approche de la tempete. << Nous devons etre solidaires et nous entraider >>. L'etat de catastrophe naturelle a ete decrete et devrait etre maintenu pendant un mois. Le couvre-feu a ete instaure. Toutes les ecoles, dont beaucoup servent de refuge d'urgence, resteront fermees pendant une semaine. De nombreux habitants ont passe la nuit dans ces centres d'evacuation, ou ils ont recu vivres et eau. Tous les vols ont ete annules a l'aeroport international Nadi samedi, avant sa reouverture partielle dimanche. ", "theme": "typhon"}