{"id_art": "b52013e9658de2b1a7c2d55c2f323f5a", "title": "La tournee \"presidentielle\" du candidat Obama", "newspaper": "Le Monde", "author": ["Corine Lesnes - WASHINGTON CORRESPONDANTE"], "date_publi": "24/07/2008", "content": "L'appetit mediatique pour le candidat democrate a commence a agacer son adversaire, John McCain, qui n'avait jamais eu, jusque-la, a se plaindre de la presse. Le camp republicain a diffuse un montage video qui montre, sur une musique sirupeuse, des journalistes \"tombes amoureux\" du candidat (une tactique a laquelle s'etait essayee Hillary Clinton pendant les primaires democrates). En termes d'image, le voyage est deja salue comme une reussite, d'autant que le \"timing\" a servi le senateur democrate. Alors qu'il tenait une conference de presse a Amman, les televisions ont montre John McCain circulant dans une voiturette de golf avec George Bush pere, une vision pas particulierement porteuse de dynamisme ni d'avenir. John McCain aura 72 ans fin aout. Cherchant desesperement a contre-attaquer dans la guerre des images, le candidat republicain avait prevu de se montrer, jeudi, sur une plate-forme petroliere dans le golfe du Mexique, mais l'ouragan Dolly l'a oblige a reporter ce projet. IMAGES CALIBREES Les images de la tournee de M. Obama sont extremement calibrees. On voit le candidat democrate portant son gilet pare-balles a la main, signe de son sang-froid dans des regions aussi troublees. Il entoure ses hotes d'un bras, pour montrer aux electeurs americains qu'il parle a egalite avec les leaders etrangers. Il porte sa veste sur l'epaule, comme le faisait John Kennedy. Les moindres details semblent etudies. Un aide a meme demande aux journalistes de ne pas porter du vert, indiquant que c'est la couleur du Hamas. \"Barack Obama a enfin trouve un musulman au cote duquel il veut bien etre photographie\" : le roi de Jordanie, a ironise Maureen Dowd, la chroniqueuse du New York Times. Sur NBC, l'une des vedettes de la chaine, Andrea Mitchell, a proteste contre le fait qu'aucun journaliste n'avait pu accompagner M. Obama en Afghanistan ni en Irak, et que les images diffusees provenaient des services de l'armee et avaient ete choisies par son equipe de campagne. On y voit des soldats enthousiasmes par M. Obama. \"Ce que vous voyez sont des images prises par les militaires et ce qu'on pourrait appeler de fausses interviews\", a mis en garde la journaliste. En Afghanistan, Barack Obama a reussi un panier de basket tire de loin, mais rien ne prouve que c'etait le premier essai. \"Politiquement, c'est tout a fait bien vu. Mais je ne me souviens pas d'avoir jamais vu un candidat presidentiel pratiquer de la sorte\", a ajoute Andrea Mitchell. L'equipe de M. Obama n'a pas voulu reveler le nombre d'aides qui voyagent avec lui. Les envoyes speciaux ont compte une vingtaine de voitures pour transporter M. Obama et son entourage a Amman. Des conseillers ont ete depeches a l'avance pour preparer les entretiens : Scott Gration, un ancien general de l'armee de l'air, en Jordanie, l'ex-negociateur Dennis Ross en Israel, le specialiste des relations transatlantiques - et traducteur de Nicolas Sarkozy, Philip Gordon -, en Allemagne ; l'ancien conseiller a la securite nationale de Bill Clinton, Antony Lake, a Paris. A la presse etrangere qui se plaignait d'etre snobee par la campagne de M. Obama, la conseillere diplomatique Susan Rice a rappele qu'il n'est pas encore elu. \"L'Amerique n'a qu'un president a la fois\", a-t-elle souligne. A cent quatre jours de l'election presidentielle, un sondage NBC News-Wall Street Journal montre que le paysage est tres mouvant. Barack Obama est en tete dans les intentions de vote (47 %, contre 41 %), mais il inquiete (55 % des electeurs pensent qu'il represente le choix le plus \"risque\", contre 35 % pour John McCain). 58 % pensent que John McCain \"reflete leurs valeurs\", contre 47 % pour M. Obama. ", "theme": "ouragan"}