{"id_art": "e74788d819bd7440e27a298fe4e7dae0", "title": "Reperes                                                                                                                                                                                                                                                         ", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2001", "content": "Varsovie . La coalition de gauche de l'Alliance sociale-democrate (SLD, opposition ex-communiste) et de l'Union du travail (UP, socialiste) recueillerait 48 % des votes en Pologne, selon un sondage publie mardi 18 septembre, a cinq jours des elections legislatives. La gauche pourrait esperer la majorite absolue a la Diete (Chambre basse, 460 deputes), selon ce sondage realise les 13 et 14 septembre par l'institut OBOP, aupres d'un echantillon de 1 534 Polonais. Ni la droite catholique Action electorale Solidarite (AWSP), au pouvoir (5 %), ni l'Union pour la liberte (UW, liberale) de l'ex-ministre des affaires etrangeres Bronislaw Geremek (2 %) ne pourront entrer au Parlement, le seuil d'eligibilite pour une alliance et pour un parti etant respectivement de 8 % et de 5 %. - (AFP.) Typhon \"Nari\" sur Taiwan : au moins 66 morts et 23 disparus TAIPEH. Le bilan du passage du typhon Nari sur Taiwan s'est alourdi, mercredi 19 septembre, a au moins 66 morts et 23 disparus, tandis que des centaines de milliers de personnes restaient affectees par les pires inondations en un siecle, ont indique, mercredi, les autorites. Trente-six personnes sont mortes a Taipeh, la capitale, dix a Keelung dans le Nord, quatre dans le Sud, huit dans le Centre et huit dans le reste de l'ile, selon les secours.La plupart des victimes ont ete emportees par les flots ou ensevelies par des glissements de terrain. Plus de 4 100 batiments ont ete inondes, a 80 % dans la capitale. Des coupures de courant affectaient encore 400 000 foyers mercredi tandis que pres d'un million d'entre eux n'avaient pas d'eau et que 410 000 etaient prives de telephone. - (AFP.) DEPECHE SUEDE : Stockholm a annonce l'achat de dix-huit helicopteres NH-90 militaires, de conception franco-allemande, pour un montant de 600 millions d'euros. La Suede, qui recevra ses NH-90 au debut de 2005, rallie ainsi le choix de deux autres pays nordiques, la Norvege et la Finlande, en faveur du meme helicoptere (Le Monde du 18 septembre). Le Danemark, lui, a prefere le EH-101, une \"machine\" anglo-italienne. - (Reuters.) ", "theme": "typhon"}