{"id_art": "97790a4a0738f3d74b44b08d9dd3d051", "title": "Ouragan Isaac : les digues tiennent le choc a La Nouvelle-Orleans", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2012", "content": "Quelques heures auparavant, le corps des ingenieurs de l'armee americaine assurait que le systeme anti-inondations construit autour de La Nouvelle-Orleans apres l'ouragan Katrina, qui avait ravage la ville en 2005, tenait le choc face a Isaac. Ces 560 km de digues, de parois coulissantes anti-crue et ces 78 stations de pompage, construites pour un cout de 14,5 milliards de dollars, sont concues pour proteger la \"Ville croissant\" d'une onde de tempete massive comparable a celle qui l'a submergee dans le sillage de Katrina il y a sept ans jour pour jour. \"Nous faisons confiance a ce systeme\" qui \"reagit comme il doit le faire\", soulignent les ingenieurs dans un communique, precisant que des digues qui ont ete submergees dans le comte de Plaquemines ne faisaient pas partie de ce reseau. 130 000 PERSONNES SANS ELECTRICITE La lenteur de la progression d'Isacc fait craindre aux autorites de fortes inondations, avec des precipitations de 25 a 40 centimetres \"voire davantage\", a affirme mercredi a la presse le maire de La Nouvelle-Orleans, Mitch Landrieu. A 10 heures (17 heures, heure de Paris), l'oeil d'Isaac se trouvait a 72 km environ au sud-ouest de La Nouvelle-Orleans, selon le NHC. Isaac se dirigeant vers le nord-ouest a la vitesse de 9 km/h, il ne devrait pas passer directement au-dessus de La Nouvelle-Orleans, meme si ses effets s'y font ressentir. \"Votre ville est en securite, a assure Mitch Landrieu, lors d'une conference de presse. Nous sommes en plein milieu de ce combat. Nous sommes dans la phase de repli.\" Dans la ville, sous des trombes d'eau et un fort vent annoncant l'approche de la tempete, la plupart des habitants avaient deja protege les fenetres de leurs maisons et entasse des vivres chez eux. Mardi a 19 h 30 (2 h 30, heure de Paris), pres de 130 000 personnes n'avaient plus d'electricite, selon l'entreprise qui fournit l'energie a la ville. Un millier de gardes nationaux ont pris position dans les rues presque desertes de la ville, armes de fusils d'assaut pour decourager les tentatives de pillage. A l'aeroport de La Nouvelle-Orleans, les vols ont ete annules pour mardi et mercredi. Des communes ont egalement ete evacuees, a rapporte le gouverneur de Louisiane, Bobby Jindal. >> A voir : l'infographie du New York Times sur les digues de La Nouvelle-Orleans (en anglais) \"IL FAUT PRENDRE CELA AU SERIEUX\" Barack Obama a decrete mardi l'etat d'urgence dans le Mississippi, comme il l'avait fait lundi pour la Louisiane, afin de permettre la mobilisation des ressources de l'Etat federal pour venir en aide aux autorites locales. Les autorites des Etats de l'Alabama, de la Louisiane et du Mississippi avaient elles aussi decrete l'etat d'urgence des dimanche. Plus de 33 500 membres de la garde nationale et pres de 100 avions et helicopteres se tiennent prets a intervenir dans les quatre Etats menaces, Floride, Alamaba, Mississippi et Louisiane. \"Ce n'est pas le moment de prendre des risques. [...] Il faut prendre cela au serieux\", a declare Barack Obama lors d'une allocution a la Maison Blanche. Le president a egalement encourage les habitants du littoral \"a ecouter les instructions des autorites locales, y compris si elles vous disent d'evacuer\". L'autorite americaine de regulation du nucleaire (NRC) a annonce pour sa part avoir depeche quatre inspecteurs dans deux centrales de la Louisiane, celles Waterford (a l'ouest de la Nouvelle-Orleans) et de River Bend (au nord-ouest de Baton Rouge) pour s'assurer de la securite des sites. Le passage d'Isaac en Haiti, samedi, a fait dix-neuf morts, et a provoque le report d'une journee de la convention du Parti republicain, a Tampa (Floride, sud-est), ou Mitt Romney a ete officiellement investi comme candidat a la presidentielle du 6 novembre face a Barack Obama. ", "theme": "ouragan"}