{"id_art": "29417da38b4aaed06adaeb41cad19979", "title": "Gustav passe sans causer de degats majeurs", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2008", "content": "La Louisiane respire. L'ouragan Gustav, retrograde en categorie 1 sur une echelle qui en compte 5, est passe sur La Nouvelle-Orleans dans la soiree du lundi 1er septembre, mais ne devrait pas provoquer d'inondations majeures. Le passage de Gustav au sud de La Nouvelle-Orleans n'a pas fait de mort dans la ville, a affirme lundi soir une porte-parole des operations de secours, Heather Hilliard, a l'AFP. Selon des responsables de l'Etat de Louisiane cites par les medias americains, quatre personnes sont mortes dans des accidents pendant l'evacuation massive des habitants, tandis que trois malades en etat critique, transferes de la region touchee vers d'autres centres de soins, sont decedes pendant leur transport. Le gouverneur de la Louisiane Bobby Jindal a souligne qu'il s'agissait d'indications non confirmees. L'evacuation, decrite par les medias comme la plus vaste de l'histoire americaine, a transforme La Nouvelle-Orleans en ville fantome, alors que les pluies diluviennes ont fait deborder deux digues dans la banlieue. Plus d'un million de foyers etaient prives d'electricite et des degats materiels sont a deplorer : des toits d'habitations ont ete arraches, des arbres renverses et des routes inondees. Mais les digues, souvent encore en cours de reconstruction depuis Katrina en 2005, ont tenu. Aucune breche n'a ete constatee, selon la mairie de La Nouvelle-Orleans, qui a assure que les digues etaient en \"bon etat\". L'etendue des dommages causes a l'industrie petroliere et gaziere n'etait pas encore clairement etablie. Le maire de la ville, Ray Nagin, s'est montre, lundi soir, optimiste quant a l'evolution de la situation. \"On n'est pas encore totalement sortis d'affaire, mais on dirait qu'on n'en est pas loin\", a-t-il declare sur CNN, esperant le retour des \"entrepreneurs-cles\" mercredi et \"de nos citoyens\" jeudi ou vendredi. \"Nous attendons une eventuelle derniere montee des eaux\", a-t-il toutefois ajoute. C'est la rupture des digues, plusieurs heures apres le passage de Katrina, qui avait provoque l'inondation a 80 % de la ville. Quelque 1 800 personnes avaient ete tuees en Louisiane et dans les Etats voisins fin aout 2005. A 5 heures, heure de Paris, le centre de la tempete se trouvait a environ 30 km au sud-ouest d'Alexandria, en Louisiane. Elle se dirigeait vers le Texas, ou elle est attendue mardi, et mercredi soir dans l'Oklahoma. Une autre tempete tropicale, la neuvieme de la saison, baptisee Ike, s'est formee lundi dans l'ocean Atlantique, a annonce le Centre americain des ouragans (NHC), alors qu'une autre, Hanna, menace egalement la cote sud des Etats-Unis. Ike, dont les vents moyens atteignaient lundi 85 km/h, devrait se renforcer et pourrait se transformer en ouragan \"dans un jour ou deux\", a indique le NHC, situe a Miami (Floride). ", "theme": "ouragan"}