{"id_art": "62bd2fe18cb52803d2eec05c6ef1b084", "title": "Le cyclone Katrina complique le retour en vol de la navette spatiale", "newspaper": "Le Monde", "author": ["Jerome Fenoglio"], "date_publi": "10/09/2005", "content": "Ces nouveaux deboires empechent aujourd'hui la NASA de disposer de la moindre certitude sur le maintien du prochain lancement en mars 2006, comme le prevoyait le nouveau calendrier des vols. Une note interne a l'agence evoque meme un report du tir a la fin de 2006. Mais, c'est la que les soupcons commencent, cette dramatisation peut aussi aider les Americains a faire avaler a leurs partenaires des compromis sur la construction de la station spatiale internationale (ISS), dont le planning sera discute en octobre. Pour l'heure, une chose est certaine : dans cette periode capitale pour son avenir, la NASA se serait bien passee de voir ses dilemmes budgetaires encore alourdis par les consequences du passage de Katrina. La violence du cyclone pourrait lui couter, ainsi qu'a ses partenaires industriels, un milliard de dollars. Au centre spatial Stennis (Mississippi), qui teste les moteurs principaux de la navette, 200 des employes ont perdu leur logement a cause de la montee des eaux. La situation est toutefois beaucoup plus inquietante a l'usine d'assemblage de Michoud, dans la banlieue est de La Nouvelle-Orleans, mise a disposition de la firme Lookheed-Martin. Une partie du toit du batiment principal s'est effondree, meme si le reste des hangars semble intact. Le retablissement de l'alimentation en electricite pourrait prendre des semaines. Surtout, la societe etait sans nouvelles, jeudi 8 septembre, de la moitie des 2 000 employes du site. Le relogement de ces personnels dans une ville en grande partie detruite sera particulierement delicat. Or l'usine de Michoud etait au centre des modifications a apporter a la navette. C'est la que Lookheed-Martin fabrique le reservoir externe de l'avion spatial avant de le faire naviguer sur des barges jusqu'aux cotes de Floride, en vue des lancements du Centre spatial Kennedy. Les debris de mousse isolante arraches a cet enorme cylindre avaient cause la perte de Columbia et de ses sept membres d'equipage en fevrier 2003. Deux ans et demi plus tard, malgre 4,5 milliards de dollars d'ameliorations, le probleme s'est repete, dans des proportions moindres, lors du depart de Discovery. Les techniciens de Michoud etaient charges de le regler avant toute reprise des vols. Comment parvenir, desormais, a tenir l'echeance de mars 2006 ? REDUCTION DRASTIQUE Jeudi 8 septembre, William Gerstenmaier, responsable des operations spatiales de la NASA, avouait son impuissance a proposer un calendrier plausible. Les modifications du reservoir externe pourraient etre menees par differents sites, dont celui du Centre spatial Kennedy. Il s'est contente de qualifier de \"tres preliminaires\" et d'\"informelles\" les predictions contenues dans une note interne de la NASA rendue publique par plusieurs sites Web americains. Dans ce texte, le directeur du programme des navettes, Wayne Hale Jr, evoque le risque d'un report de la reprise des vols a la fin de 2006. Katrina n'y est meme pas pour grand-chose : un lancement de Discovery en mars n'etait, de toute maniere, \"pas faisable\" avant meme que l'ouragan ne vienne bouleverser le paysage. Ce diagnostic precyclonique n'envisageait que le mois de mai comme premiere echeance. Ces retards compliqueraient encore un peu plus l'assemblage de l'ISS auquel les Americains sont tenus par un accord international. Les navettes sont les camions indispensables a ce chantier, avant leur mise a la retraite fin 2010. Aux Etats-Unis, ces delais alimenteront le vent forcissant des critiques qui reclament le retrait immediat de ces engins trop couteux et trop dangereux. Fin aout, le patron de la NASA, Michael Griffin, a ecarte cette solution. Mais il peut aussi chercher a retourner la mauvaise fortune a son avantage. En expliquant a ses partenaires dans l'ISS, principalement europeens et japonais, que, decidement, le sort s'acharne sur la navette, que sa bonne volonte n'en peut mais, et qu'il est temps de se resigner a une reduction drastique du nombre de vols vers la station. ", "theme": "ouragan"}