{"id_art": "c97e85ead857672069dc71a9b0ed23a4", "title": "Albert Serra electrise le Centre Pompidou", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "23/04/2013", "content": " Mercredi soir, les murs tremblaient dans la salle de cinema 1 du Centre Pompidou. Albert Serra venait d'inaugurer sa retrospective avec Cuba Libre, hypnotisant court-metrage en hommage a Fassbinder et a son acteur Gunther Kaufmann. La troupe du performeur Jordi Valls, connu sous le nom Vagina Dentata Organ, avait pris possession des lieux pour accomplir, a la demande du maitre de ceremonie, un rituel de \"purification de l'ecran\". Un premier tableau - une jeune femme en robe longue jouait un air classique au violon pendant que deux autres detournaient sur un mode punk des symboles christiques - fut balaye par un ouragan venu des coulisses, une armee de tambours dont le grondement montait jusqu'a plonger la salle dans un etat de transe. Sortis de la porte du fond, les percussionnistes ont devale jusqu'a l'ecran et mis a sac les traces de la performance precedente, reduisant en miettes une haie de miroirs, jetant des rouleaux de papier toilette a la face du public. L'esprit de Fluxus flottait dans l'air, rehausse d'une pincee de virilite tribale catalane. Connu en France pour ses deux premiers longs-metrages, Honor de cavalleria et Le Chant des oiseaux, variations minimalistes sur les mythes de Don Quichotte et des Rois mages, Albert Serra est un sacre personnage. Un jeune homme bien mis, moustache finement taillee, vetu d'un costume cravate ajuste, les mains pleines de bagues en or, qui se transforme, devant le public du Centre Pompidou, en show man. Evoquant l'irrepressible pulsion qui le conduit toujours a insulter l'Espagne en public, les risques qu'il y a a travailler avec des chanteurs non professionnels, comme Xavi Gratacos, la vedette de Cuba Libre victime d'une extinction de voix pour avoir trop fait la fete, il a acquis l'assistance a sa cause et l'a fait rire. A l'origine, Albert Serra comptait profiter de cette carte blanche pour realiser un film sur Louis XIV, d'apres les ecrits... ", "theme": "ouragan"}