{"id_art": "cd9ef3c8721dfd604fdc8e2b5645df1a", "title": "Ouragan Matthew : la moitie sud d'Haiti coupee du reste du pays", "newspaper": "Le Monde", "author": [""], "date_publi": "04/10/2016", "content": "<< La route nationale no 2 est coupee a hauteur de Petit-Goave apres l'effondrement du pont La Digue, a indique Edgar Celestin, porte-parole de la protection civile haitienne. Une reunion de crise est en cours pour retablir l'acces, mais trouver une deviation ne va pas etre aise. >> Cette route est l'unique axe reliant la capitale Port-au-Prince a la peninsule sud du pays, la plus affectee par le passage de l'ouragan. La hausse du niveau de la mer et les pluies diluviennes avaient cause d'importantes inondations dans la region des dimanche apres-midi. Dans la moitie sud d'Haiti, les moyens de communication ont ete severement endommages par les rafales de vent soufflant jusqu'a 240 km/h. Totalement interrompu pendant une dizaine d'heures, le reseau telephonique commence lentement a etre retabli. << Il est encore pour l'heure impossible de dresser un bilan et de connaitre l'etendue des destructions causees dans la zone par le passage du cyclone >>, a repris Edgar Celestin en debut d'apres-midi mardi. << Nous ne pouvions plus contacter nos equipes et elles ne pouvaient pas sortir sur le terrain en raison du danger. >> Un premier bilan provisoire faisait etat d'au moins trois morts, mardi en milieu de journee. Des dizaines d'habitations ont ete endommagees et des milliers de personnes evacuees. Le Centre national des ouragans (NHC) aux Etats-Unis a precise dans son dernier bulletin que l'ouragan, le plus menacant dans la region depuis 2007, avait touche terre vers 7 heures locales pres de la commune des Anglais, dans l'ouest d'Haiti. Au total, 9 280 personnes ont ete evacuees dans les ecoles, eglises et autres centres communautaires, a precise Guillaume Albert Moleon, porte-parole du ministere de l'interieur. << C'est la pire tempete qu'Haiti ait connue depuis des decennies et les degats seront sans aucun doute significatifs >>, s'est pour sa part inquiete Marc Vincent, representant d'Unicef en Haiti. << Plus de quatre millions d'enfants pourraient etre exposes aux degats de l'ouragan >>, a egalement alerte l'organisation dans un communique. De nombreux villages risquent d'etre inondes, de meme que les bidonvilles de la capitale Port-au-Prince : pres d'un metre d'eau pourrait s'abattre sur les collines denudees par la deforestation et ainsi vulnerables aux glissements de terrain et aux crues soudaines. A Tiburon, une commune du secteur, les habitants, qui s'etaient montres reticents a quitter leur domicile par crainte des pillages, sont partis en courant se mettre a l'abri quand la mer est montee. A Cite Soleil, un bidonville de Port-au-Prince ou vivent 150 000 personnes, 130 enfants d'un orphelinat ont ete evacues dans un autobus vers un lycee de la capitale. L'ouragan Matthew frappe Haiti alors que l'ile ne s'est pas encore totalement relevee du tremblement de terre de 2010 qui a fait 200 000 morts et laisse des dizaines de milliers d'habitants sous des tentes. La saison des pluies qui va debuter pourrait favoriser une recrudescence de l'epidemie de cholera introduite par les casques bleus de l'ONU. L'election presidentielle, qui doit se tenir dimanche, est pour l'instant maintenue, ont fait savoir les services du president par interim, Jocelerme Privert. Apres Haiti, Matthew devrait atteindre Cuba mardi soir, puis, les Bahamas mercredi, avant de se diriger dans les prochains jours vers le sud-est des Etats-Unis et d'atteindre notamment la Floride, selon les dernieres previsions du NHC. Le president americain Barack Obama a annule un deplacement dans cet Etat prevu mercredi, a indique la Maison Blanche. La gouverneure de Caroline du Sud, Nikki Haley, a de son cote ordonne l'evacuation des cotes de son Etat a partir de mercredi. << Notre but est que vous vous trouviez a au moins 150 kilometres des cotes >>, a declare Mme Haley. ", "theme": "ouragan"}