{"id_art": "84d8f4e6dfd876eeec0bc9a99f9e7f44", "title": "Le cyclone Katrina fragilise le secteur de l'assurance et de la reassurance", "newspaper": "Le Monde", "author": ["Dominique Gallois - MONTE-CARLO de notre envoye special"], "date_publi": "12/09/2005", "content": "Des l'ouverture, tout a tourne autour du cyclone Katrina aux Etats-Unis et des consequences financieres de cette catastrophe naturelle qui est consideree desormais comme la plus importante de l'histoire. Les estimations de couts pour le secteur de l'assurance et de la reassurance oscillent, pour l'instant, entre 50 et 60 milliards de dollars (40,29 a 48,35 milliards d'euros), soit plus de deux fois les 20 milliards de dollars de l'ouragan Andrew, en 1992, aux Etats-Unis. Standard & Poor's a cree la surprise en annoncant la mise sous surveillance negative de dix compagnies : cinq americaines (Allmerica, Allstate, Oil Casualty Insurance, State Farm et United Fire Group), trois bermudiennes (Ace, Montpelier Re et PXRe) et deux europeennes (Lloyd's et Swiss Re). Cette mesure consiste a mettre la societe en observation pendant quatre-vingt-dix jours. Au terme de ces trois mois, la note peut etre maintenue, mais est le plus souvent abaissee. Cette procedure a ete decidee pour des raisons differentes selon les groupes. \"PERSPECTIVE STABLE\" Le deuxieme reassureur mondial, Swiss Re, est depuis un an dans le collimateur de l'agence de notation. Pour elle, la firme n'atteindra pas ses objectifs financiers. Katrina ne fait que renforcer cette crainte. Lundi, le groupe suisse a estime que Katrina devrait lui couter 1,2 milliard de dollars, soit plus du double de sa premiere estimation. Pour Llyod's, la situation est differente. Elle est liee a l'estimation de l'importance des engagements du britannique sur place, en tant qu'assureur des biens professionnels, des pertes d'exploitation et des plates-formes petrolieres. Les consequences du cyclone sont etudiees au cas par cas, et non dans la globalite du secteur. Neanmoins, si les degats depassent les 50 milliards de dollars, d'autres firmes seront mises sous surveillance, a prevenu l'agence. Standard & Poor's a maintenu, dimanche, la perspective stable attachee au secteur de la reassurance. \"Cette decision s'appuie sur les bonnes perspectives en matiere de souscription a moyen terme en dommages et sur l'anticipation que le prochain cycle baissier sera moins prononce que d'habitude\" , indique-t-elle. De son cote, Moody's a maintenu aussi la perspective stable du secteur de la reassurance, grace notamment a un environnement tarifaire \"favorable\" et \"a l'ampleur des benefices realises ces dernieres annees\" . Mais l'inquietude concerne plus les assureurs que les reassureurs, qui supporteraient 60 % de la charge de Katrina. De plus, certaines compagnies americaines, comme State Farm, ne seraient pas reassurees, ce qui les fragiliserait d'autant plus. ", "theme": "ouragan"}