{"id_art": "0b5ed7deec16d6407bf7b4ed83f9891e", "title": "En puisant dans ses stocks strategiques, l'AIE espere detendre les cours du petrole", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "24/06/2011", "content": "L'Agence internationale de l'energie (AIE) a cree la surprise, jeudi 23 juin, en annoncant sa decision de prelever, au cours des prochains mois, 60 millions de barils dans les reserves strategiques d'or noir. Elle veut compenser l'interruption des exportations libyennes et tenter de calmer les marches petroliers. Cette arme, que l'organisation regroupant les grands pays industrialises n'avait pas utilisee depuis l'ouragan Katrina aux Etats-Unis en 2005, a eu un effet immediat : une chute du prix du brut. A Londres, ou les cours avaient bondi de plus de 20 % depuis le 1er janvier, le baril de brent de la mer du Nord pour livraison en aout a perdu 6,5 %, pour terminer a 107,26 dollars. A New York, le light sweet crude pour la meme echeance lachait 4,6 % pour cloturer a 91 dollars, apres etre brievement descendu sous les 90 dollars pour la premiere fois depuis fin fevrier. Meme si le monde ne manque pas de petrole, les revolutions arabes, la destabilisation des petits Etats voisins de l'Arabie saoudite (Yemen, Bahrein) et surtout l'arret des exportations libyennes, qui prive le marche de 1,3 million de barils par jour, nourrissent une forte inquietude chez les operateurs petroliers. Et les craintes de l'AIE pour la reprise. \"J'espere que cette action contribuera au bon approvisionnement des marches et assurera un atterrissage en douceur de l'economie mondiale\", a indique Nobuo Tanaka, le directeur executif de l'Agence internationale. Une mesure transitoire Mais pourquoi 60 millions de barils, qui ne representent qu'une modeste partie des stocks strategiques de 1,4 milliard ? Ils correspondent a moins de la moitie de la production libyenne manquant sur le marche (132 millions de barils) depuis le debut de la guerre civile et l'intervention des forces etrangeres contre le colonel Kadhafi. On voit mal comment cette offre, qui represente moins de 1 % d'une consommation quotidienne de plus de... ", "theme": "ouragan"}