{"id_art": "f38785bbb4192cbe6096d4ffa3c5c829", "title": "Petrole : l'OPEP priee de rouvrir les vannes", "newspaper": "Le Monde", "author": ["Jean-Michel Bezat"], "date_publi": "20/05/2011", "content": "Il n'est pas dans les regles de l'Organisation des pays exportateurs de petrole (OPEP) qu'un de ses chefs d'Etat siege a une conference ordinaire du cartel. C'est pourtant ce que le president iranien, Mahmoud Ahmadinejad, pourrait faire, le 8 juin, lors de la reunion semestrielle prevue a Vienne. Et il pourrait meme de ce fait presider la seance, puisque la Republique islamique, deuxieme producteur de l'OPEP derriere l'Arabie saoudite, en assure la presidence tournante en 2011. Les grands pays consommateurs voient dans la presence de ce \"faucon\" un mauvais presage au moment ou ils reclament une hausse des quotas de production - officiellement bloques depuis decembre 2008 - pour faire baisser les prix du baril. M. Ahmadinejad est, de fait, ministre du petrole depuis le limogeage du titulaire du poste, debut mai, a l'issue d'un brutal remaniement du gouvernement. Et sa ligne de conduite, comme celle de son homologue venezuelien Hugo Chavez, n'a jamais varie : defendre une politique de prix eleves. \"On ne peut exclure qu'il soit present, ne serait-ce que pour semer le trouble, explique Pierre Terzian, directeur de la revue Petrostrategies et fin connaisseur du jeu petrolier au Moyen-Orient. Il a en partie atteint son objectif avec l'emoi suscite par l'annonce de sa venue.\" Autre inconnue : la presence d'un representant de la Libye, un producteur relativement modeste au sein du cartel (environ 1,6 million de barils par jour en temps normal) et dont la production s'est par ailleurs effondree depuis le debut de l'insurrection d'une partie de la population. Elle semble \"totalement exclue\", affirme M. Terzian, les pays arabes ayant condamne le colonel Kadhafi sans pour autant accepter que les insurges prennent part aux discussions de l'OPEP. C'est dans ce contexte que le bureau executif de l'Agence internationale de l'energie (AIE) a reclame aux pays producteurs, jeudi, d'augmenter rapidement leur offre. Notamment a l'Arabie saoudite, premier exportateur... ", "theme": "ouragan"}