{"id_art": "0fdd7d1abcab91d16d16667bd6980f0a", "title": "PHOTOS. Regardez la grande tache rouge de Jupiter au format XXL", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-07-13", "content": "Comme un oeuf au plat cosmique. La Nasa a devoile mercredi 12 juillet de fabuleux cliches de la grande tache rouge de Jupiter, realises par la sonde Juno a une proximite record de 9.000 kilometres. Ces photos montrent avec une precision inedite le rond caracteristique de la geante gazeuse, qui est la partie visible d'un gigantesque anticyclone de 16.350 kilometres de diametre. A titre de comparaison, le diametre de la Terre toute entiere plafonne a... 12.742 kilometres. Sur son site, l'agence americaine relaye des images impressionnantes produites par des amateurs d'astronomie a partir des fichiers natifs de JunoCam, l'appareil photo de la sonde. Ces interpretations permettent de transformer les cliches bruts, peu contrastes, en des versions aux couleurs saturees qui rendent davantage justice a la grande beaute de ce spectacle planetaire. Outre leur interet esthetique, ces images et toutes les informations scientifiques collectees par Juno lors de son passage au plus pres de Jupiter doivent permettre d'en apprendre plus sur cet extraordinaire anticyclone, mentionne pour la premiere fois par des astronomes il y a 350 ans comme l'explique Scott Bolton, le responsable de la mission : La sonde Juno, lancee en 2011 de Cap Canaveral en Floride, effectue un sejour d'une vingtaine de mois autour de Jupiter. Lors de ses survols, elle s'approchera jusqu'a 4.667 kilometres des nuages, surpassant largement les performances de Pionneer 11, laquelle s'etait positionnee en 1974 a 43.000 kilometres de la plus grosse planete du systeme solaire. En bonus, voici trois autres images prises par Juno, et revelees ces derniers mois par la Nasa. Celle-ci, prise a 33.000 kilometres de distance, montre des ovales blancs : ce sont trois tempetes appartenant a ce que les astronomes nomment poetiquement le \"collier de perles\" de Jupiter. Ici, un gros plan d'une tempete tourbillonnaire. Et puis cette image qui nous revele Jupiter sous un angle meconnu : son pole sud, investi par des ouragans colossaux. Pour consulter les images sur le site de la Nasa, rendez-vous ici. C.B. avec AFP L'Obs avec AFP Journaliste ", "theme": "Photo"}