{"id_art": "f8f9c32342f030f99a53f18671cd6475", "title": "Le Japon relance deux reacteurs nucleaires", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-06-16", "content": "Le Premier ministre japonais, Yoshihiko Noda, a ordonne samedi 16 juin le redemarrage de deux reacteurs nucleaires de l'ouest du pays, une premiere depuis l'accident de Fukushima provoque par le tsunami du 11 mars 2011, selon plusieurs medias nippons. \"Nous avons decide ce redemarrage et les preparatifs d'une relance effective sont en cours\", a explique le ministre de l'Industrie, Yukio Edano, lors d'une conference de presse. Cette decision a ete prise samedi matin au terme d'un long processus et a l'issue d'une reunion ministerielle au cours de laquelle le chef du gouvernement a recu l'accord definitif des autorites locales. Les deux unites d'Ohi (ou Oi), exploitees par la compagnie Kansai Electric Power, ont ete jugees sures par l'Agence de securite nucleaire, un comite ad hoc et les elus locaux. Apres avoir recu le feu vert de la municipalite d'Ohi, le gouverneur de la prefecture de Fukui, province ou se trouvent ces deux tranches atomiques, a transmis son consentement a Yoshihiko Noda ainsi qu'aux ministres concernes, dont celui de l'Industrie et celui de l'Environnement. Cette conclusion sans surprise intervient apres un plaidoyer du chef du gouvernement en fin de semaine derniere expliquant la necessite de remettre en marche les unites 3 et 4 d'Ohi. \"Mon jugement est que nous devrions reactiver ces reacteurs\", avait explique Yoshihiko Noda, justifiant sa pensee par la necessite de prendre en compte les repercussions negatives sur l'economie et la vie des citoyens d'une insuffisance de courant, tout en promettant de tout faire pour qu'un accident tel que celui de Fukushima ne se reproduise pas. \"Le parti au pouvoir prend des decisions horribles, alors meme que la nouvelle autorite de regulation nucleaire independante promise n'est pas encore en place\", a proteste un responsable de l'opposition, Nobuteru Ishihara. Une petition appelant a l'abandon de l'energie nucleaire et rassemblant quelque 7 millions de signatures a ete remise au gouvernement vendredi par le prix Nobel de litterature Kenzaburo Oe accompagne d'autres eminentes personnalites, et des milliers de manifestants opposes a l'emploi de l'energie se sont rassembles vendredi soir et samedi devant la residence du Premier ministre ou se tenait la reunion decisive, mais Yoshihiko Noda avait par avance prevenu que lui et son gouvernement assumeraient pleinement leurs responsabilites devant la population en cas de relance. \"Il y a des opinions divergentes, mais le role des hommes politiques est de prendre des decisions, c'est d'autant plus important dans les cas ou tout le monde n'est pas d'accord\", a insiste Yukio Edano samedi. Actuellement, l'ensemble des 50 reacteurs nucleaires de l'archipel sont stoppes a cause des seismes ou pour des sessions de maintenance reguliere. Ceux d'Ohi sont les premiers susceptibles d'etre reactives, puisqu'ils ont passe les examens de securite exiges depuis le drame du 11 mars a Fukushima, et obtenu l'imprematur de toutes les instances competentes. D'autres unites ont egalement passe les tests et leurs resultats sont en cours de validation. Si elles sont jugees sures, elles devront aussi etre reactivees, a averti le gouvernement. L'Obs avec AFP Journaliste ", "theme": "Planete"}