{"id_art": "cd4ef2a763fcb0be94c8fb05bc304982", "title": "Inondations: plus de 3 millions de personnes touchees au Pakistan", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-03", "content": "Les pires inondations depuis 80 ans au Pakistan ont jusqu'a present affecte quelque 3,2 millions de personnes au total dans tout le pays, a indique l'ONU mardi 3 aout, citant des estimations gouvernementales. \"Quelque 3,2 millions de personnes ont ete touchees par les inondations dont 1,4 million sont des enfants\", a indique un porte-parole du Fonds des Nations unies pour l'enfance (Unicef), Marco Jimenez Rodriguez, lors d'un point de presse. L'estimation de 2,5 millions de sinistres donnee lundi par le Comite international de la Croix-Rouge (CICR) ne concernait que la province du nord-ouest, la plus frappee par les inondations et glissements de terrain provoques par des precipitations exceptionnelles liees a la mousson, a-t-il precise. Sans abri et deplacesPres de 980.000 personnes sont sans abri ou ont ete deplacees par les inondations au Pakistan, avaient annonce lundi les Nations unies, ajoutant que ce chiffre pourrait grimper a un million. \"Selon une evaluation rapide conduite par le Programme alimentaire mondial de l'ONU dans quatre districts - Nowshera, Charsadda, Mardan et Peshawar - le nombre de personnes ayant perdu leur domicile ou qui se trouvent temporairement deplacees s'eleve a pres de 980.000\", a indique le bureau de la coordination des affaires humanitaires (OCHA). \"Dans la mesure ou l'equipe poursuit son evaluation dans d'autres districts de la province, le nombre de personnes affectees pourrait depasser le million\", a ajoute l'OCHA. Appel a la solidarite internationale L'eau a commence a refluer dans la province de Khyber Pakhtunkhwa (nord ouest), selon l'ONU, mais les inondations provoquees par les pluies diluviennes de la mousson ont laisse derriere elles \"un sillage de destructions\". Dans les quatre districts mentionnees, pres de 80.000 habitations ont ete completement detruites et 50.000 endommagees. Les inondations ont touche les infrastructures mais aussi les recoltes, entierement detruites dans certaines zones. \"Les besoins les plus urgents restent la nourriture, l'eau potable, les tentes et les services medicaux\", poursuit l'OCHA. Dans un communique separe, la Federation internationale des Societes de la Croix-Rouge et du Croissant-Rouge a lance un premier appel a l'aide d'un montant de 16,3 millions de dollars (12,5 million d'euros). L'aide americaine Le gouvernement americain s'est deja engage en envoyant des helicopteres qui ont secouru plus de 700 Pakistanais vivant dans des zones touchees par les pires inondations qu'ait connues le pays en 80 ans, acheminant egalement plus de cinq tonnes de rations alimentaires, a indique Washington lundi 2 aout. \"Les helicopteres americains travaillant depuis le 30 juillet avec l'Escadron 50 du ministere (pakistanais) de l'Interieur ont secouru 733 personnes et achemine 5.385 kg de provisions aux victimes des inondations\", a fait savoir le departement d'Etat. Les Etats-Unis, qui ont promis 10 millions de dollars d'aide immediate, ont indique avoir remis aux autorites pakistanaises quelque 190.000 repas halal provenant des stocks des troupes americaines deployees en Afghanistan et ailleurs. Washington a egalement fourni quatre bateaux pneumatiques motorisees et deux unites de filtration d'eau capables de fournir de l'eau potable a 10.000 personnes, a poursuivi la diplomatie americaine. Douze ponts prefabriques en acier pouvant remplacer temporairement les ponts routiers detruits ont egalement ete mis a la disposition d'Islamabad par son allie. Une semaine critique a venir \"D'apres les sources officielles, 2,5 millions de personnes ont ete touchees par les inondations\", souligne la Federation internationale des Societes de la Croix-Rouge et du Croissant-Rouge. \"Dans les regions les plus touchees, des villages entiers ont ete subitement devastes par des torrents d'eau\", a ajoute la Croix-Rouge, soulignant que des millions de personnes \"ont tout perdu\". \"La prochaine semaine sera critique. Si les fortes pluies persistent, le risque est grand que les inondations s'etendent vers le sud, dans la province de Sindh\", a explique M. Ateeb Siddiqui, directeur des operations au Croissant-Rouge du Pakistan. \"Des milliers de personnes vivent dans des conditions de grande precarite. Fournir de l'eau potable et assurer l'assainissement est une priorite absolue si nous voulons eviter une catastrophe de sante publique\", a ajoute M. Siddiqui, cite par le communique. Selon les autorites pakistanaises, entre 1.200 et 1.500 personnes pourraient avoir peri dans ces inondations. (Nouvelobs.com) L'Obs ", "theme": "Monde"}