{"id_art": "78c8dbfb85605ad4ecaaa5466bfc6cb1", "title": "CHINE. Au moins 80 mort dans un seisme ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-09-08", "content": "Le tremblement de terre de magnitude 5,6 qui a frappe vendredi le sud-ouest de la Chine a fait au moins 80 morts, des centaines de blesses et d'importants degats materiels, a rapporte samedi 8 septembre l'agence officielle Chine nouvelle, citant le gouvernement. Le precedent bilan de ce seisme survenu vendredi en fin de matinee, et suivi de plusieurs repliques, s'elevait a 67 morts et 731 blesses. Il pourrait etre en realite beaucoup plus important, les degats supportes par les infrastructures compliquant la collecte d'information, a souligne un porte-parole des autorites provinciales. Chine nouvelle ne donne pas de nouveau bilan concernant le nombre de blesses. L'Agence de sismologie chinoise a localise l'epicentre de la secousse a la frontiere des provinces du Yunnan et du Guizhou. Le tremblement de terre a ete suivi par une serie de repliques qui ont seme la panique dans certaines villes, poussant les habitants a quitter precipitamment leurs habitations ou leurs bureaux. La region relativement peu developpee d'Yiliang, la plus touchee, compte plus d'un demi-million d'habitants dont une forte proportion de minorites ethniques, notamment des Miao et des Hui. Les edifices batis dans les zones rurales chinoises sont souvent construits avec des materiaux de qualite mediocre et les normes antisismiques sont rarement respectees. La secousse a ete nettement ressentie dans la province voisine du Sichuan, frappee en mai 2008 par un puissant tremblement de terre qui avait fait pres de 70.000 morts et 18.000 disparus. La Chine est un pays familier des tremblements de terre, meme si la population y est nettement moins sensibilisee au risque sismique qu'au Japon. Elle a notamment ete le theatre de l'un des seismes les plus meurtriers de l'Histoire, dans la region de Tangshan (nord-est), en 1976. Selon les chiffres officiels, le bilan de ce tremblement de terre fut de 242.000 morts, mais d'autres sources en totalisent trois fois plus. L'Obs avec AFP Journaliste ", "theme": "Monde"}