{"id_art": "b403dbce0fb7b970c66d172f19a9409c", "title": "Inondations : 400 personnes evacuees en Ardeche", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-19", "content": "Une crue importante de l'Ardeche, qui a atteint 10 metres pres de Vallon-Pont-d'Arc, et de trois autres rivieres, a conduit a l'evacuation de plus de 400 personnes dans la nuit jeudi a vendredi 19 septembre dans le departement, place en alerte orange en raison de fortes pluies. Les precipitations ont cumule 325 litres par metre carre dans le sud de l'Ardeche, l'un des quatre departements en vigilance orange jusqu'a 14 heures, avec le Gard, la Lozere, et l'Herault, ou quatre personnes sont mortes dans la nuit de mercredi a jeudi dans un camping devaste par une riviere transformee en torrent. Les secours ardechois ont procede a des evacuations dans 14 campings et six habitations, menacees par les eaux de l'Ardeche, mais aussi en aval de l'Ouveze, de l'Eyrieux et du Doux. \"Des crues importantes ont ete constatees avec une hauteur d'eau atteignant 9 a 10 metres au pont de Salavas, point parmi les plus etroits du lit de la riviere Ardeche\", precise la prefecture dans un communique. Il n'y a pas de victime pour l'instant, mais les pompiers sont intervenus dans la nuit pour secourir le chauffeur d'un camion bloque par les eaux. Les services de police et la gendarmerie \"poursuivent actuellement la surveillance de la zone avec le renfort d'helicopteres de departements voisins\". Par ailleurs, \"les pompiers plongeurs verifient les voitures abandonnees\", a la recherche d'eventuelles victimes, a declare Delphine Jalabert, chef du bureau du cabinet de la prefecture d'Ardeche. Le trafic routier est legerement affecte, avec des fermetures ponctuelles d'axes mineurs. Selon le Centre regional d'information routiere, \"les fortes pluies cevenoles ont atteint leur optimum. Elles vont desormais decroitre, mais se prolongeront jusqu'en debut d'apres-midi\". L'Obs avec AFP Journaliste ", "theme": "Societe"}