{"id_art": "53dee1c2bf0c25acc4431223bd38bf61", "title": "Un site pour connaitre les risques d'inondation de son logement", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-11", "content": "Il est desormais possible de savoir, grace a un site internet lance hier par le ministere de l'Ecologie, si son logement est soumis a des risques d'inondation, de glissement de terrain, de seisme, s'il est situe sur une cavite souterraine ou encore a proximite d'un site pollue. \"Maintenant, l'information est mise a la portee de tous et ne reste pas entre les mains de quelques experts\", a declare la ministre de l'Ecologie Segolene Royal, lors de la presentation de la strategie nationale de gestion des risques d'inondation auxquels un Francais sur quatre est expose. Le portail GeoRisques (http://georisques.gouv.fr/), realise en partenariat avec le Bureau de recherches geologiques et minieres(BRGM), permet, en entrant son adresse, d'immediatement connaitre les risques associes a un territoire. Il offre egalement des cartes thematiques pour un public plus averti : photographies aeriennes, limites administratives... \"Maintenant il faut le dire, dans une logique de determination pour agir et retourner les choses de facon positive, notamment en reflechissant a l'urbanisme adapte a ces zones inondables\", a-t-elle ajoute. Segolene Royal a egalement invite les personnes vivant dans les zones les plus a risque a \"s'equiper a l'avance\" d'un kit d'urgence : deux litres d'eau potable par personne et par jour, une lampe de poche, un double des cles de leur maison et des cles de voiture... Elle a aussi demande aux communes de mieux se preparer. \"J'ai ete presidente d'une region ou il y a eu Xynthia (la tempete en 2010), des personnes qui ont perdu la vie dans cette effroyable tragedie. Et bien, dans certaines communes, il n'y a meme pas eu d'alerte qui a fonctionne, meme pas de sirenes qui etaient en etat de marche\", a-t-elle deplore.L'etat de catastrophe naturel en raison d'inondations a ete declare pour 566 communes au cours de l'hiver 2013-2014. Les dommages annuels moyens sont evalues entre 650 et 800 millions d'euros. Anissa Hammadi avec AFP L'Obs avec AFP Journaliste ", "theme": "Logement"}